{
  "id" : "eH7w8TKJ",
  "url" : "https://noe.orf.at/stories/3076720/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-11-23T18:10:01Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Balken zu: Händler kämpfen gegen Amazon",
  "articleTitleTranslated" : "Bars closed: Retailers are fighting against Amazon",
  "articleContent" : [ "Der Kampf gegen Amazon & Co. wird nicht zu gewinnen sein.  Dessen ist sich der stationäre Handel in Niederösterreich bewusst.  „Amazon ist Realität und wird weiter expansiv am Markt unterwegs sein“, sagte der Geschäftsführer der Sparte Handel in der Wirtschaftskammer Niederösterreich (WKNÖ), Karl Ungersbäck, im Interview mit noe.ORF.at.", "Der regionale Handel gibt sich deswegen aber nicht geschlagen.  Laut Ungersbäck gibt es zwei Strategien, wie man als Händler auf den Lockdown reagieren kann.  „Selber einen Online-Shop anzubieten, ist eine Strategie, die für manche Branchen ganz gut ist, etwa für den Buchhandel oder für den Elektrohandel.", "Hier schafft man zwei Eingänge ins Geschäft: den stationären und den digitalen“, so der Spartengeschäftsführer. „Online sichtbar sein und kommunizieren“ Für viele Kleinbetriebe, in denen die Beratung eine wesentliche Rolle spielt und wo die Logistik nicht nur Verfügung steht, passt diese Strategie aber nicht.", "„Dort sollte man versuchen, digital möglichst gut sichtbar zu sein und mit den Kunden zu kommunizieren, zum Beispiel über Facebook, Instagram, WhatsApp oder über eine Videoberatung.", "Auch wenn ich stationär bleibe, gilt das Motto: online gesehen werden und kommunizieren“, so Ungersbäck.  Die Wirtschaftskammer unterstützt Betriebe mit der Plattform „Regional einkaufen“ dabei, online sichtbar zu sein.", "Diese Plattform wurde zu Beginn des ersten Lockdowns entwickelt.  Man ist sich dessen bewusst, dass sie noch ausbaufähig ist.  Es seien nur wenige Betriebe gelistet, die Suchergebnisse seien noch nicht präzise genug, heißt es seitens der Kammer.", "Ein Beispiel, das noe.ORF.at etwa entdeckt hat: In der Kategorie Bücher, Papier- und Spielwaren im Bezirk Scheibbs wird auch ein Bestattungsunternehmen angezeigt.", "Die Suche nach Sport- und Freizeitartikeln in St.  Pölten liefert gar keinen Treffer.  Die Plattform „Regional einkaufen“ solle die Breite des stationären Handels zeigen, sagte Ungersbäck.", "„Wir müssen aber weiter daran arbeiten, mehr Betriebe darauf zu bekommen und die Struktur zu verbessern.  Das ist alles im ersten Lockdown entstanden, wir hatten die Plattform im Sommer nicht ganz so im Fokus.", "Wir sind aber bemüht, sie zu verbessern.“ „Regional einkaufen“ hat sich dennoch inzwischen zur zentralen Plattform für den regionalen Handel in Niederösterreich entwickelt.", "Darüber hinaus gibt es noch weitere Angebote wie etwa die Plattform „Niederösterreich wird nah versorgt“, die von der Wirtschaftsagentur des Landes, ecoplus, betreut wird.", "Mit dem „Kaufhaus Österreich“ soll ab 30.  November eine neue österreichweite E-Commerce-Plattform geschaffen werden, auf der sich Betreiber von Webshops eintragen lassen können.Spielwarenhandel: „Geschäft ist nicht mehr aufzuholen“ Zu den große Leidträgern des zweiten Lockdowns zählt die Spielwarenbranche, die zu Ostern und Weihnachten normalerweise ihr Hauptgeschäft macht.", "„Der Lockdown ist für uns eine mittlere Katastrophe“, sagte Spielwarenhändlerin Anna Brandstetter, die Filialen in Purgstall und Wieselburg (beides Bezirk Scheibbs) betreibt, im Gespräch mit noe.ORF.at.", "„Wir verlieren drei Wochen Umsatz, das ist nicht mehr aufzuholen.“ In der Zeit des ersten Lockdowns hatte Brandstetter Anfragen telefonisch und per E-Mail angenommen und die Waren verschickt bzw. den Kunden direkt zugestellt.", "„Wir bieten die Auslieferung auch jetzt wieder an, sie wird aber nicht angenommen“, so die Spielwarenhändlerin.  „Die Leute sind abwartend, sie reservieren, weil gewisse Produkte ausgehen könnten, und holen sie ab, wenn wir wieder offen haben.“ Der Kampf gegen Online-Riesen wie Amazon ist aus ihrer Sicht nicht zu gewinnen.", "Brandstetter appelliert aber an die Kunden, auch im Internet regional zu kaufen.  „Zum Teil gibt es keine Preisunterschiede, zum Teil sind sie gering.  Als Kunde muss mir bewusst sein, dass ich etwa mit fünf Euro mehr Arbeitsplätze und die Infrastruktur sichere und auch künftig ins Geschäft gehen kann, um die Ware anzugreifen.", "Das muss mir ein paar Euro mehr wert sein. “Buchhändler „zu Versandhändlern degradiert“ Neben Spielwaren zählen Bücher zu den Geschenken, die Jahr für Jahr am häufigsten unter den Christbäumen liegen.", "Buchhandlungen müssen derzeit ebenfalls zum zweiten Mal in diesem Jahr geschlossen bleiben.  Eine der Betroffenen ist Herta Widhalm, Inhaberin einer Buchhandlung in Scheibbs, die ebenfalls auf der Plattform „Regional einkaufen“ der Wirtschaftskammer gelistet ist.", "Widhalm hatte bereits vor dem ersten Lockdown einen funktionierenden Online-Shop – ein entscheidender Startvorteil.  „Uns geht es gut.  Durch den ersten Lockdown haben wir sozusagen schon Erfahrung.", "Dank unserer treuen Kunden, die den Online-Shop gut annehmen, funktioniert es recht gut“, so Widhalm gegenüber noe.ORF.at.  „Uns geht aber natürlich der Kundenkontakt ab, die Beratung.", "Wir sind aktuell zu Versandhändlern degradiert.“ Der Kunde hätte keinen Vorteil davon, von einer großen Online-Plattform ein Buch zu kaufen, sagte Widhalm.  „Wenn er bei den Großen einkauft, kriegt er es weder schneller noch günstiger.“ Das Online-Geschäft sei aber freilich nicht mehr als ein Tropfen auf den heißen Stein.", "„Durch das Verpacken und Versenden ist der Zeitaufwand mehr geworden.  Ich würde mir wünschen, dass wir als Buchhändler die Geschäfte offen halten dürfen. “Buchhandlungen geschlossen, Waffengeschäfte offen Dass Buchhandlungen im Lockdown schließen müssen, wurde erst kürzlich von ZiB-2-Anchor Armin Wolf auf der Online-Kurznachrichtenplattform Twitter mit einem Vergleich thematisiert.", "„Buchhandlungen zu, Waffengeschäfte offen.  Man muss Prioritäten setzen“, schrieb der ORF-Moderator, der mit mehr als 460.000 Followern eines der beliebtesten Twitter-Profile in Österreich hat.", "Der Fachverband der Buch- und Medienwirtschaft kritisierte darüber hinaus am Mittwoch in einer Aussendung, dass dem Buchhandel verwehrt werde, ähnlich wie in der Gastronomie Abholstationen für Kunden bei den Geschäften anzubieten.", "Buchhandlungen zu, Waffengeschäfte offen.  Man muss Prioritäten setzen. https://t.co/nO5iB3aeGY— Armin Wolf (@ArminWolf) 17.  November 2020 „Click and collect ist nach wie vor eine unserer zentralen Forderungen“, sagte der Geschäftsführer der Sparte Handel in der WKNÖ, Karl Ungersbäck, angesprochen auf diese Thematik, „dort ist als erstes nachzubessern, weil es bei den meisten Betrieben gut lösbar ist.“ Ungersbäck bezeichnete es jedoch als „schade“, dass eine Fairnessdebatte unter den einzelnen Branchen ausgebrochen sei.", "Grund dafür sei die komplexe Struktur im Handel und die „sehr grob regelnden Verordnungen“.Geschäfte erwarten Ansturm ab 8.  Dezember Der Lockdown im Handel endet am Montag, den 7.", "Dezember.  Am 8.  Dezember, der in Österreich ein gesetzlicher Feiertag ist, erwartet man auch in Niederösterreich den Sturm nach der Ruhe.  „Wir konzentrieren uns darauf, die Problempunkte so weit als möglich zu entschärfen“, sagte Ungersbäck.", "„Wir sind im Gespräch mit den größeren Standorten, um die Ansammlungen bei einem verkürzten Zeitraum für das Weihnachtsgeschäft gering zu halten.“ Als mögliche Ansätze nannte er die Steuerung der Kundenströme, die Verkürzung der Aufenthaltsdauer und der Hinweis, dass „in kleineren Geschäften am Land die Situation für den Konsumenten viel überschaubarer ist“.", "Hinsichtlich der Debatte um die Sonntagsöffnung im Handel für die Zeit nach dem Lockdown, die Wirtschaftskammer-Präsident Harald Mahrer am Donnerstag neu angestoßen hatte, zeigte sich der Spartengeschäftsführer der WKNÖ offen.", "„Normalerweise sind wir sehr skeptisch, was die Sonntagsöffnung betrifft.  Es ist aber eine Situation, die wir noch nie hatten.  Die Betriebe bleiben auf der Ware sitzen und haben nur kurze Zeit, die Produkte abzusetzen.", "In dieser besonderen Situation gibt es viele gute Gründe, das dieses Mal zu machen“, sagte Ungersbäck." ],
  "articleContentTranslated" : [ "The fight against Amazon & Co. will not be won. The stationary trade in Lower Austria is aware of this. “Amazon is a reality and will continue to expand on the market,” said Karl Ungersbäck, managing director of the trade division in the Lower Austrian Chamber of Commerce (WKNÖ), in an interview with noe.ORF.at.", "The regional trade does not give up because of this. According to Ungersbäck, there are two strategies how a trader can react to the lockdown. “Offering an online shop yourself is a strategy that is quite good for some industries, such as the book trade or electronics trade.", "Here you create two entrances to the shop: the stationary and the digital, ”says the division manager. \"Being visible and communicating online\" For many small businesses in which advice plays an essential role and where logistics are not only available, this strategy does not fit.", "“There you should try to be digitally as clearly visible as possible and to communicate with customers, for example via Facebook, Instagram, WhatsApp or via video advice.", "Even if I stay stationary, the motto still applies: being seen and communicating online, ”says Ungersbäck. The Chamber of Commerce supports companies with the platform \"regional shopping\" to be visible online.", "This platform was developed at the beginning of the first lockdown. We are aware that there is still room for improvement. Only a few companies are listed, the search results are not yet precise enough, according to the chamber.", "An example that noe.ORF.at discovered: In the category books, stationery and toys in the Scheibbs district, a funeral home is also displayed.", "The search for sports and leisure items in St. Pölten does not yield any results. The “regional shopping” platform should show the breadth of stationary retail, said Ungersbäck.", "“But we have to continue to work on getting more companies on board and improving the structure. It all came about in the first lockdown, we didn't really focus on the platform in the summer.", "But we are trying to improve it. ”“ Regional shopping ”has now developed into the central platform for regional trade in Lower Austria.", "In addition, there are other offers such as the platform “Lower Austria is close supplied”, which is managed by the state's business agency, ecoplus.", "With the “Kaufhaus Österreich”, a new Austria-wide e-commerce platform is to be created from November 30th, on which operators of web shops can register. Toy retailers: “Business can no longer be caught up” One of the major victims of the second lockdown is the Toy industry, which is usually its main business at Easter and Christmas.", "“The lockdown is a mean disaster for us,” said toy retailer Anna Brandstetter, who runs branches in Purgstall and Wieselburg (both in the Scheibbs district), in an interview with noe.ORF.at.", "“We're losing three weeks of sales, we can't make up for that.” At the time of the first lockdown, Brandstetter accepted inquiries by phone and email and sent the goods or delivered them directly to the customer.", "\"We are now offering delivery again, but it has not been accepted,\" said the toy dealer. “People are waiting, they reserve because certain products could run out and pick them up when we are open again.” In their opinion, the fight against online giants like Amazon cannot be won.", "Brandstetter appeals to customers to also buy regionally on the Internet. “In some cases there are no price differences, in some cases they are small. As a customer, I have to be aware that with around five euros more jobs and the infrastructure I can secure and go into business in the future to attack the goods.", "That must be worth a few euros more to me. “Bookseller“ downgraded to mail order company ”In addition to toys, books are among the gifts that are most often found under the Christmas trees year after year.", "Bookstores are currently closed for the second time this year. One of those affected is Herta Widhalm, owner of a bookstore in Scheibbs, which is also listed on the Chamber of Commerce's “Regional shopping” platform.", "Widhalm already had a functioning online shop before the first lockdown - a decisive advantage. \"We're fine. With the first lockdown, we already have experience, so to speak.", "Thanks to our loyal customers, who are well received by the online shop, it works quite well, ”Widhalm told noe.ORF.at. “Of course we miss customer contact, advice.", "We are currently downgraded to mail order companies. ”Widhalm said the customer would not have any benefit from buying a book from a large online platform. “If he buys from the big ones, he won't get it any faster or cheaper.” However, online business is of course no more than a drop in the ocean.", "“The time required for packing and shipping has increased. I would like us as booksellers to be able to keep our shops open. “Bookstores closed, arms shops open The fact that bookstores have to close in lockdown was recently discussed by ZiB-2 anchor Armin Wolf on the online short message platform Twitter with a comparison.", "“Bookstores closed, arms shops open. You have to set priorities, ”wrote the ORF moderator, who has one of the most popular Twitter profiles in Austria with more than 460,000 followers.", "The professional association of the book and media industry also criticized in a broadcast on Wednesday that the book trade was being denied to offer pick-up stations for customers in the shops, similar to the catering trade.", "Bookstores closed, arms shops open. You have to set priorities. https://t.co/nO5iB3aeGY— Armin Wolf (@ArminWolf) November 17, 2020 “Click and collect is still one of our central demands,” said Karl Ungersbäck, managing director of the trade division in the WKNÖ, when asked about this Topic: \"The first thing to do is to improve it because it can be easily solved in most companies.\" Ungersbäck, however, described it as a \"shame\" that a debate on fairness had broken out among the individual sectors.", "The reason for this is the complex structure in retail and the “very rough regulation”. Shops expect rush from December 8th The lockdown in retail will end on Monday, December 7th.", "December. On December 8th, which is a public holiday in Austria, the storm is expected in Lower Austria after the calm. \"We are concentrating on defusing the problem areas as much as possible,\" said Ungersbäck.", "\"We are in discussion with the larger locations in order to keep the accumulations low with a shortened period for the Christmas business.\" As possible approaches he mentioned the control of customer flows, the shortening of the length of stay and the note that \"in smaller shops in the country the situation is much more manageable for the consumer ”.", "With regard to the debate about the Sunday opening in retail for the time after the lockdown, which the President of the Chamber of Commerce Harald Mahrer had re-started on Thursday, the division manager of the WKNÖ was open.", "“Usually we are very skeptical about the Sunday opening. But it's a situation we've never had before. The companies remain seated on the goods and only have a short time to sell the products.", "In this special situation there are many good reasons to do it this time, ”said Ungersbäck." ]
}