{
  "id" : "ehd44X5T",
  "url" : "https://sport.orf.at/stories/3069983/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-29T14:05:58Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Formel 1 entgeht Katastrophe",
  "articleTitleTranslated" : "Formula 1 escapes disaster",
  "articleContent" : [ "Nach einer Kollision mit dem Alpha Tauri von Daniil Kwjat wurde der Wagen des Franzosen in die Streckenbegrenzung geschleudert und beim Aufprall in die Leitplanken förmlich halbiert. Dabei dürfte ein Steher hinter den Leitschienen auch den Tank des Haas aufgerissen haben.", "Das Auto verwandelte sich schlagartig in einen Feuerball. Grosjean, der einige Sekunden im brennenden Auto eingeschlossen war, konnte jedoch noch aussteigen und über die Leitplanken flüchten.", "Schwerer Feuerunfall von Grosjean Der Start des Grand Prix von Bahrain war von einem schweren Feuerunfall das Haas-Piloten Romain Grosjean überschattet. Wie durch ein Wunder konnte sich der Franzose aus dem brennenden Boliden rechtzeitig retten.", "Streckenpersonal versuchte das Feuer zu löschen, medizinische Hilfskräfte halfen Grosjean, vom Auto wegzukommen. Nach ersten Meldungen wurde der Haas-Pilot mit „kleinere Verbrennungen an seinen Händen und Knöcheln“ per Hubschrauber in ein Spital in Manama eingeliefert.", "Laut Berechnung erfolgte der heftige Einschlag des Autos von Grosjean mit 200 km/h und einer Belastung von 56 G. Nach Analysen der ORF-Fernsehbilder verbrachte der Pilot 26 Sekunden im Feuer.", "Während der beginnenden Löscharbeiten konnte sich Grosjean selbst aus der Fahrerzelle befreien und mit einem Sprung über die Barriere dem Feuer entkommen. Grosjean hatte aber beim Verlassen der brennenden Fahrerzelle offenbar einen Schuh verloren.", "„Das war Glück im Unglück“ Haas-Teamchef Günther Steiner meinte in einem TV-Interview nach den dramatischen Szenen: „Romain ist okay. Er wird gerade ins Spital gebracht. Er hat kleinere Verbrennungen. Ich konnte nur daran denken, ob Romain noch lebt.", "Ich möchte mich bei allen bedanken, die ihm geholfen haben. Sie haben einen Superjob gemacht. Das war Glück im Unglück, muss man sagen.“ „Unfassbar, dass er selbst aus dem Auto gestiegen ist“, sagte der Fahrer des Rettungsautos, das aus Sicherheitsgründen immer in der ersten Runde dem Feld folgt.", "„Ich habe noch nie so viel Feuer gesehen. Das hatten wir seit Jahren nicht. Aber es haben alle System bei der Rettung funktioniert.", "Beim Auto und auch bei uns“, so der Südafrikaner Alan van der Merwe im TV.Schlimme Erinnerung an vergangene Unfälle Der Unfall von Grosjean war einer der schlimmsten in der Formel 1 der vergangenen Jahre und erinnerte an böse Feuerunfälle aus früheren Zeiten, von denen einst auch die Österreicher Niki Lauda und Gerhard Berger betroffen gewesen waren.  ", "Grosjean, ein in Genf geborener Franzose, war ein Jugendfreund des 2015 verstorbenen Landsmannes Jules Bianchi, der 2014 bei einem Crash in Japan mit einem Bergekran schwere Kopfverletzungen erlitten hatte und nach mehreren Monaten im Koma verstorben war.Stroll-Unfall bei Neustart Nach rund eineinhalb Stunden wurde das Rennen neu gestartet, doch auch dieser Start stand unter keinem guten Stern.  ", "Lance Stroll fuhr nach wenigen Metern mit seinem Racing Point über den Reifen von Daniil Kwjat und überschlug sich in der Folge. Der Russe, der innen fahrend Stroll nicht mehr ausweichen konnte, war damit auch in den zweiten Startunfall verwickelt.", "Der Alpha-Tauri-Pilot erhielt dafür trotzdem eine Zeitstrafe von zehn Sekunden. Unfall von Stroll bei Neustart Kaum war das Rennen neu gestartet, musste es nach einem Unfall von Stroll erneut unterbrochen werden.", "„Ich hänge kopfüber“, war von Stroll im Boxenfunk zu hören. Der junge Kanadier konnte sich jedoch offensichtlich unverletzt aus dem Auto befreien und krabbelte aus dem auf dem Überrollbügel liegenden Boliden hervor.", "Wieder war Rennarzt Roberts zur Stelle, um dem Fahrer zu helfen. Neuerlich musste das Rennen mit einer Safety-Car-Phase unterbrochen werden.Hamilton diktiert Rennen Im Rennen diktierte dann wie erwartet Weltmeister Lewis Hamilton das Geschehen und feierte seinen elften Saisonsieg.", "Er baute damit seinen ohnehin schon uneinholbaren Vorsprung in der WM auf seinen Teamkollegen Valtteri Bottas auf 131 Punkte aus. Der Finne wurde diesmal nur Achter. Zweiter hinter Hamilton wurde Max Verstappen im Red Bul.", "Der WM-Dritte aus den Niederlanden konnte Hamilton im Rennen zwar folgen, aber zu wenig Druck aufbauen, um dem Mercedes des Saisondominators gefährlich nahe zu kommen.Noch einmal Flammen zum Schluss Am Ende des Rennens war dann noch einmal Feuer zu sehen.", "Der Mexikaner Sergio Perez musste in der 54. von 57 Runden seinen sicher geglaubten dritten Platz nach einem Motorschaden mit lodernden Flammen am Heck des Racing Point noch an den Thailänder Alexander Albon im Red Bull abgeben.", "Feuer bei Perez nach Motorschaden Drei Runden vor Schluss musste Sergio Perez seinen brennenden Racing Point abstellen. So ging dieser Grand Prix des Schreckens hinter dem Safety Car zu Ende.", "Der nächste WM-Lauf folgt bereits nächsten Sonntag (18.10 Uhr, live in ORF1) ebenfalls in Bahrain.Hamilton: „Schockierende Bilder“ Auch Rennsieger Hamilton stand nach dem Rennen noch unter dem Eindruck des Feuerunfalls: „Das waren schockierende Bilder.", "Wenn ich in das Auto steige, weiß ich, welches Risiko ich eingehe, der Sport ist gefährlich.", "Und der heutige Tag hat gezeigt, dass das Risiko immer da ist.“ Der Brite erinnerte auch an die Sicherheitsmaßnahmen, die mittlerweile helfen, Unfälle weniger schlimm verlaufen zu lassen: „Wir müssen dankbar sein, dass das Halo funktioniert hat, sonst hätte es ihm den Kopf abgerissen.", "Das erinnert uns daran, dass der Sport gefährlich ist. Wir gehen immer ans Limit und auch darüber hinaus. Was heute von allen geleistet wurde, ist unglaublich.“ Zu dem Rennen meinte der siebenfache Weltmeister: „Das Rennen war wirklich herausfordernd.", "Du versuchst, nach so einem Unfall gleich wieder in den Rhythmus zu kommen. Körperlich ist das eine extrem anspruchsvolle Strecke. Ich habe immer richtig reagiert, wenn Max Druck gemacht hat. Ich muss mich wieder bei meinem Team bedanken, das ganz tolle Arbeit geleistet hat.", "“Grand Prix von Bahrain in Sachir" ],
  "articleContentTranslated" : [ "After a collision with Daniil Kwjat's Alpha Tauri, the Frenchman's car was thrown into the lane and literally cut in half when it hit the guardrails. One of the people standing behind the guardrails should have torn open the Haas tank.", "The car suddenly turned into a fireball. Grosjean, who was locked in the burning car for a few seconds, was still able to get out and flee over the guardrails.", "Serious fire accident in Grosjean The start of the Grand Prix of Bahrain was overshadowed by a serious fire accident that Haas driver Romain Grosjean had to face. As if by a miracle, the Frenchman was able to save himself from the burning bolide in time.", "Route staff tried to put out the fire, and paramedics helped Grosjean get away from the car. According to initial reports, the Haas pilot was admitted to a hospital in Manama by helicopter with \"minor burns on his hands and ankles\".", "According to calculations, the violent impact of Grosjean's car took place at 200 km / h and a load of 56 G. According to analyzes of the ORF television images, the pilot spent 26 seconds in the fire.", "While the extinguishing work began, Grosjean was able to free himself from the driver's cell and escape the fire by jumping over the barrier. Grosjean had apparently lost a shoe when leaving the burning driver's cell.", "“That was luck in misfortune” Haas team boss Günther Steiner said in a TV interview after the dramatic scenes: “Romain is okay. He is being brought to the hospital. He has minor burns. I could only think about whether Romain was still alive.", "I want to thank everyone who helped him. You did a great job. That was luck in misfortune, you have to say. ”“ It's unbelievable that he got out of the car himself, ”said the driver of the ambulance, which for safety reasons always follows the field on the first lap.", "“I've never seen so much fire before. We haven't had that for years. But all rescue systems worked.", "With the car and with us too ”, said the South African Alan van der Merwe on TV. Bad memories of past accidents The Grosjean accident was one of the worst in Formula 1 in recent years and was reminiscent of nasty fire accidents from earlier times the Austrians Niki Lauda and Gerhard Berger were also affected.", "Grosjean, a Frenchman born in Geneva, was a childhood friend of compatriot Jules Bianchi, who died in 2015, who suffered severe head injuries in a crash in Japan with a recovery crane in 2014 and who died in a coma after several months. Stroll accident when restarting after around an hour and a half the race was restarted, but this start was not a good start either.", "After a few meters, Lance Stroll drove his Racing Point over Daniil Kwjat's tire and overturned as a result. The Russian, who could no longer evade Stroll while driving inside, was also involved in the second start-up accident.", "The Alpha Tauri driver was still given a ten-second time penalty. Stroll accident at restart The race had barely started again when Stroll had to interrupt it again after an accident.", "“I'm hanging upside down,” could be heard from Stroll on the pit radio. The young Canadian was obviously able to get out of the car unharmed and crawled out of the bolide lying on the roll bar.", "Once again, race doctor Roberts was there to help the driver. The race had to be interrupted again with a safety car phase. Hamilton dictates the race In the race, as expected, world champion Lewis Hamilton dictated the event and celebrated his eleventh win of the season.", "In doing so, he extended his already unmatchable lead in the World Cup over his team-mate Valtteri Bottas to 131 points. This time the Finn was only eighth. Second behind Hamilton was Max Verstappen in the Red Bul.", "The World Championship third from the Netherlands was able to follow Hamilton in the race, but did not build up enough pressure to get dangerously close to the Mercedes of the season dominator. Once more flames at the end At the end of the race there was another fire to be seen.", "In the 54th of 57 laps, the Mexican Sergio Perez had to give up the third place he believed to be safe after an engine failure with blazing flames at the rear of the Racing Point to the Thai Alexander Albon in the Red Bull.", "Fire at Perez after engine failure With three laps to go, Sergio Perez had to turn off his burning Racing Point. So this Grand Prix of Terror came to an end behind the safety car.", "The next World Championship race will follow next Sunday (6:10 p.m., live on ORF1) also in Bahrain.Hamilton: “Shocking pictures” Even race winner Hamilton was under the impression of the fire accident after the race: “Those were shocking pictures.", "When I get in the car, I know what risk I'm taking, the sport is dangerous.", "And today has shown that the risk is always there. \"The Briton also recalled the safety measures that meanwhile help to make accidents less bad:\" We have to be grateful that the halo worked, otherwise he would have it ripped off the head.", "That reminds us that the sport is dangerous. We always go to the limit and beyond. What everyone achieved today is incredible. ”The seven-time world champion said of the race:“ The race was really challenging.", "You try to get back into your rhythm right after an accident like this. Physically, it's an extremely demanding route. I always reacted correctly when Max put pressure on me. I have to thank my team again for doing a great job.", "“Bahrain Grand Prix in Sachir" ]
}