{
  "id" : "ehE5s8G2",
  "url" : "https://www.diepresse.com/5949467/Fussball_Champions-League_Paris-und-Liverpool-im-Viertelfinale?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-10T22:03:00Z[UTC]",
  "author" : "Senta Wintner",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/1/b/5949467/50D0100A-3A61-4B87-908C-02E9326D4408_v0_l.jpg",
  "imageCopyright" : "APA/AFP/FRANCK FIFE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Champions League: Paris und Liverpool im Viertelfinale",
  "articleTitleTranslated" : "Champions League: Paris and Liverpool in the quarter-finals",
  "articleContent" : [ "Der englische Meister fuhr in Budapest wie schon im ersten Duell mit RB Leipzig einen 2:0-Erfolg ein, PSG stieg dank eines Heim-1:1 gegen den FC Barcelona auf. Das Hinspiel im Camp Nou hatten die Franzosen 4:1 gewonnen.", "Bereits am Dienstag hatten der FC Porto und Borussia Dortmund den Sprung unter die letzten acht geschafft. Die Leipziger hätten dem BVB im Viertelfinale gern Gesellschaft geleistet, von einer Überraschung gegen Liverpool war man aber relativ weit entfernt.", "Die \"Reds\" hatten schon in der ersten Hälfte die besseren Chancen - der für den angeschlagenen Roberto Firmino eingesetzte Diogo Jota scheiterte an RB-Keeper Peter Gulacsi (19., 41.) und traf das Außennetz (45.+1).", "Auch Mohamed Salah fand in Gulacsi seinen Meister (24.). Die Leipziger, bei denen Kapitän Marcel Sabitzer durchspielte, hatten vor der Pause Schüsse von Dani Olmo (10. /Alisson parierte) und Emil Forsberg (32.", "/daneben) zu bieten und durften sich bald nach Seitenwechsel wieder bei Gulacsi bedanken. Der Ungar rettete vor dem freistehenden Jota, den Nachschuss setzte Salah über das Tor (54.).", "Leipzig konterte mit einem Latten-Kopfball von Alexander Sörloth (65.), musste aber bald danach die letzten Hoffnungen begraben. Salah schloss einen perfekt ausgespielten Konter nach Vorarbeit von Jota ab (70.) und Sadio Mane war nach Hereingabe von Divock Origi erfolgreich (74.).", "Liverpool tankte damit nach zuletzt sechs Premier-League-Heimniederlagen in Folge wieder Zuversicht. Etwas näher als Leipzig schnupperte Barcelona an einer Überraschung. Die Katalanen präsentierten sich gegen PSG von Beginn an als das stärkere Team und ließen durch Ousmane Dembele (14.", "/Jesus Navas rettete) und Sergino Dest (23. /Latte) gute Chancen aus. Die Führung für den Finalisten des Vorjahres fiel entgegen dem Spielverlauf. Clement Lenglet stieg Mauro Icardi im Sechzehner unabsichtlich auf die Ferse, den vom Videoassistenten verhängten Elfmeter verwertete Kylian Mbappe (30.).", "In der 34.  Minute scheiterte Dembele wieder an Navas, drei Minuten später aber war der Keeper bezwungen. Lionel Messi setzte einen Schuss aus gut 20 Metern genau ins Kreuzeck.", "Kurz vor der Pause hätte es der Argentinier richtig spannend machen können, sein Elfmeter wurde jedoch von Navas an die Latte gewehrt. Auch in der zweiten Hälfte beschränkte sich PSG darauf, den Vorsprung zu verwalten, Barca strahlte aber nicht mehr die Gefährlichkeit der ersten 45 Minuten aus.", "Mit Ausnahme einer Chance von Messi, der am Fünfer am Abschluss gehindert wurde, war der spanische Vizemeister zumeist zahnlos.", "Damit ist Messi ebenso im Viertelfinale der \"Königsklasse\" nicht mehr dabei wie Cristiano Ronaldo, der sich bereits am Dienstag mit Juventus gegen den FC Porto verabschiedet hatte." ],
  "articleContentTranslated" : [ "As in the first duel with RB Leipzig, the English champions had a 2-0 win in Budapest, PSG rose thanks to a 1-1 home draw against FC Barcelona. The French won the first leg at Camp Nou 4-1.", "On Tuesday, FC Porto and Borussia Dortmund made it into the last eight. The Leipzig would have liked to have kept BVB company in the quarter-finals, but they were relatively far from a surprise against Liverpool.", "The \"Reds\" had the better chances in the first half - Diogo Jota, who was used for the ailing Roberto Firmino, failed against RB keeper Peter Gulacsi (19th, 41st) and hit the outside netting (45th + 1).", "Mohamed Salah also found his master in Gulacsi (24th). The Leipziger, in which captain Marcel Sabitzer played through, had shots from Dani Olmo (10th / Alisson parried) and Emil Forsberg (32.", "/ next to) and were able to thank Gulacsi again soon after switching sides. The Hungarian saved from the free-standing Jota, Salah put the margin over the gate (54th).", "Leipzig countered with a cross-headed ball from Alexander Sörloth (65th), but soon had to bury their last hopes. Salah completed a perfectly played counterattack after preliminary work by Jota (70th) and Sadio Mane was successful after a cross from Divock Origi (74th).", "Liverpool thus regained confidence after the last six Premier League home defeats in a row. A little closer than Leipzig, Barcelona sniffed a surprise. The Catalans presented themselves as the stronger team against PSG from the start and let Ousmane Dembele (14.", "/ Jesus Navas saved) and Sergino Dest (23rd / Latte) good chances. The lead for the finalist of the previous year fell against the course of the game. Clement Lenglet accidentally stepped onto Mauro Icardi's heel in the penalty area, and Kylian Mbappe (30th) exploited the penalty imposed by the video assistant.", "In the 34th minute Dembele failed again at Navas, but three minutes later the keeper was defeated. Lionel Messi put a shot from a good 20 meters into the Kreuzeck.", "Just before the break, the Argentine could have made it really exciting, but his penalty was blocked by Navas against the crossbar. In the second half, PSG limited themselves to managing the lead, but Barca no longer exuded the dangerousness of the first 45 minutes.", "The Spanish runners-up were mostly toothless, with the exception of a chance from Messi, who was prevented from completing the five.", "This means that Messi is no longer in the quarter-finals of the \"premier class\", as is Cristiano Ronaldo, who said goodbye to FC Porto with Juventus on Tuesday." ]
}