{
  "id" : "eHezooGp",
  "url" : "https://kurier.at/politik/inland/corona-heime-brauchen-hilfe-fuer-mehr-tests-sagt-diakonie-chefin/401123442",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T09:09:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3619451/81590640249428158_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona: Heime brauchen Hilfe für mehr Tests, sagt Diakonie-Chefin",
  "articleTitleTranslated" : "Corona: Homes need help for more tests, says Diakonie boss",
  "articleContent" : [ "Tests für Besucher seien \"von den Verordnungen her auch vorgesehen. Die Frage ist immer, ob die Mittel zur Verfügung stehen\", betonte sie: \"Unser Personal ist super ausgelastet.\" Der Betreuungsaufwand sei durch Covid ohnehin schon erhöht.", "\"Da müssten externe Teams zur Verfügung gestellt werden\", meint daher die Direktorin der evangelischen Hilfsorganisation. Denn die Mitarbeiterinnen und Mitarbeiter müssten diesbezüglich \"dringend entlastet werden\".", "Dass dies auch anders organisiert werden könne, sei bei den laufenden Massentests zu sehen. Appell: Angehörige sollen sich testen lassen Zudem gehe es bei der Frage der Tests nicht nur um Angehörige und andere Besucher, die in die Pflegeheime kommen.", "Denn die Heimbewohner selbst \"können das Pflegeheim verlassen, unter denselben Regeln und Bedingungen wie wir alle\", und natürlich könne es auch außerhalb der Einrichtungen zu einer Infektion kommen.", "\"Das heißt, in den Blick nehmen müssen wir auch Kontakte außerhalb\", sagte Moser und richtete einen Appell an die Angehörigen, sich zuvor testen zu lassen.", "In jenen Bundesländern und in den Regionen und Orten mit hohen Gesamtzahlen an Corona-Fällen seien auch die Pflegeheime mehr betroffen, so Moser: Natürlich brauche es spezifische Maßnahmen, aber der beste Schutz seien \"insgesamt niedrige Zahlen\".", "\"Wenn es um die Alters- und Pflegeheime geht, dann geht es auch schnell um die Frage nach Isolationsmaßnahmen, Besuchsbeschränkungen, Ausgangsbeschränkungen, und da müssen wir wirklich sehr genau sehen, dass Isolation schützt, aber gleichzeitig auch schadet, und da sehr differenziert vorgehen\", betonte die Diakonie-Direktorin. " ],
  "articleContentTranslated" : [ "Tests for visitors \"are also provided for by the regulations. The question is always whether the funds are available,\" she emphasized: \"Our staff is extremely busy.\" The care effort is already increased by Covid.", "\"External teams would have to be made available,\" says the director of the evangelical aid organization. Because the employees should \"urgently be relieved\" in this regard.", "The ongoing mass tests show that this can also be organized differently. Appeal: relatives should be tested In addition, the question of the tests is not just about relatives and other visitors who come to the nursing homes.", "Because the residents themselves \"can leave the nursing home under the same rules and conditions as all of us\", and of course an infection could also occur outside the facilities.", "\"That means we also have to look at contacts outside,\" said Moser and appealed to relatives to be tested beforehand.", "In those federal states and in the regions and places with high total numbers of corona cases, the nursing homes are also more affected, says Moser: Of course, specific measures are needed, but the best protection is \"overall low numbers\".", "\"When it comes to retirement and nursing homes, the question of isolation measures, visiting restrictions, exit restrictions, and we really have to see very carefully that isolation protects, but also harms at the same time, and we proceed in a very differentiated manner\" , emphasized the Diakonie director." ]
}