{
  "id" : "EHiKZ30Z",
  "url" : "https://kurier.at/politik/inland/ende-des-lockdowns-van-der-bellen-warnt-vor-jojo-effekt-und-ruft-zum-testen-auf/401118345",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T16:00:08Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ende des Lockdowns: Van der Bellen warnt vor \"Jojo-Effekt\" und ruft zum Testen auf",
  "articleTitleTranslated" : "End of lockdown: Van der Bellen warns of the \"yo-yo effect\" and calls for testing",
  "articleContent" : [ "Bundespräsident Alexander Van der Bellen veröffentlicht anlässlich des nahenden Endes des zweiten Lockdowns eine Ansprache. Er bedankt sich bei allen, die durch das Beachten der Maßnahmen dazu beitragen, dass die täglichen Infektionszahlen wieder sinken.", "Aber, so Van der Bellen: \"Die aktuelle Lage zeigt auch, dass die Gefahr mit dem Ende des harten Lockdowns noch nicht vorüber ist. Wir müssen nun alles tun, um einen Jojo-Effekt zu vermeiden.", "Einen Effekt, der dann einsetzt, wenn man sich lange Zeit beherrscht hat, dann glaubt, sein Ziel erreicht zu haben und wieder lockerlässt.\" Lebensstil verändern Einen Jojo-Effekt könne man nur durch eine Veränderung des Lebensstils und planvolles Handeln vermeiden.", "\"Und das müssen wir gemeinsam jetzt über die Feiertage und den Winter auch tun.\" Es sei sehr wichtig, sich weiterhin an die Corona-Regeln zu halten: Händewaschen, Abstand halten, Mund-Nasenschutz tragen, gut lüften, und jetzt neu: testen gehen.", "\"Bitte gehen Sie hin! Damit können wir alle die Verbreitung des Virus entscheidend einschränken\", sagt Van der Bellen.", "Impfung rasch möglich Zur bevorstehenden Impfung  sagt der Bundespräsident: \"Dass die Impfung überhaupt so rasch möglich sein wird, zeigt übrigens, wie effizient und grenzübergreifend kooperativ die Menschheit handeln kann, wenn es wirklich darauf ankommt.\"", "Der dritte, außerordentlich wichtige Punkt, sei der Aufbau der Wirtschaft. \"Ich wünsche mir einen geordneten, systematischen Plan, wie es mit unserer Wirtschaft und damit mit unseren vielen Arbeitsplätzen weiter geht.", "Es gibt viele offene Fragen, die für die Planbarkeit in der Wirtschaft extrem wichtig sind: Also zum Beispiel: Was ist mit den Steuerstundungen? Wie geht es mit den Staatsgarantien weiter? Wie steht es um das Eigenkapital?", "Was ist eine gute Home Office-Regelung? Und so weiter. Diese Fragen müssen in einem Plan sorgsam balanciert und gemeinsam überlegt werden.\" ", "Gespräche mit allen Parteien Am Schluss der Ansprache sagt Van der Bellen: \"Wenn wir jetzt alle gemeinsam dranbleiben, wenn die Verantwortlichen umsichtig handeln, dann kriegen wir das gemeinsam hin. Und dann kommt der Sommer schneller, als wir glauben.\"", "Bundespräsident Van der Bellen hat in den vergangenen Tagen Gespräche mit allen Parlamentsparteien geführt. Auch die Regierungsspitze war bei ihm, um über das bevorstehende Ende des Lockdowns und die Öffnungsschritte zu berichten." ],
  "articleContentTranslated" : [ "Federal President Alexander Van der Bellen publishes a speech on the approaching end of the second lockdown. He thanks everyone who, by observing the measures, contributes to the daily number of infections falling again.", "But, said Van der Bellen: \"The current situation also shows that the danger is not over with the end of the hard lockdown. We must now do everything we can to avoid a yo-yo effect.", "An effect that sets in when you have controlled yourself for a long time, then believe that you have reached your goal and let go again. \"Changing your lifestyle A yo-yo effect can only be avoided by changing your lifestyle and acting properly.", "\"And we have to do that together now over the holidays and winter.\" It is very important to continue to adhere to the Corona rules: wash your hands, keep your distance, wear mouth and nose protection, ventilate well, and now: go for a test.", "\"Please go over there! With this we can all significantly limit the spread of the virus,\" says Van der Bellen.", "Vaccination possible quickly On the upcoming vaccination, the Federal President said: \"The fact that vaccination will be possible so quickly at all shows how efficiently and cooperatively mankind can act across borders when it really matters.\"", "The third, extremely important point is the structure of the economy. \"I would like an orderly, systematic plan of how our economy and thus our many jobs will continue.", "There are many unanswered questions that are extremely important for planning in business: For example: What about the tax deferrals? What will happen to the state guarantees? What about equity?", "What is a good home office scheme? And so on. These questions must be carefully balanced in a plan and considered together. \"", "Talks with all parties At the end of the speech, Van der Bellen says: \"If we all stick to it now, if those responsible act carefully, then we can do it together. And then summer will come sooner than we think.\"", "Federal President Van der Bellen has held talks with all parliamentary parties over the past few days. The top government was with him to report on the impending end of the lockdown and the opening steps." ]
}