{
  "id" : "Ei7sOGpD",
  "url" : "https://kurier.at/sport/doppelte-premiere-beim-niki-dominic-thiem-und-ivona-dadic-sind-erstmals-sportler-des-jahres/401093460",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "author" : "andreas.heidenreich@kurier.at (Andreas Heidenreich)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Doppelte Premiere: Thiem und Dadic erstmals Sportler des Jahres",
  "articleTitleTranslated" : "Double premiere: Thiem and Dadic for the first time athletes of the year",
  "articleContent" : [ "Leichtathletin Ivona Dadic und Österreichs Tennis-Star Dominic Thiem holten sich den Niki.  Salzburg ist das Team des Jahres.  Ivona Dadic weiß sich durchzusetzen.", "Die Jahresweltbestleistung im Siebenkampf bei den Staatsmeisterschaften in Götzis brachten der gebürtigen Oberösterreicherin im Jahr 2020 erstmals den Titel zur Sportlerin des Jahres.", "Österreichs beste Leichtathletin hatte dabei durchaus Konkurrenz.  Sie verwies mit 915 Punkten und 94 Nennungen die Skispringerin Chiara Hölzl (567 Punkte) sowie die Eisschnellläuferin Vanessa Herzog (390) auf die Plätze zwei und drei und ist bereits die siebente Leichtathletin als Sportlerin des Jahres.", "Nach den Läuferinnen Stephanie Graf (2000 und 2001) und Theresia Kiesl (1996) und der Hochspringerin Ilona Gusenbauer (1971) ist Dadic neben Liese Prokop (1969) die zweite Mehrkämpferin. © Bild: APA/HANS PUNZ \"Ich war ja schon zweimal Zweite und bin froh, dass es mir jetzt gelungen ist, Sportlerin des Jahres zu werden\", sagte die 26-jährige Welserin.", "\"Wenn man so in die Runde schaut, sieht man, dass auch heuer von vielen ganz spezielle Leistungen erbracht wurden.  Dieser Niki ist eine besondere Motivation für mich für die kommende Saison mit den Olympischen Spielen als absoluten Höhepunkt\", so Dadic.", "Favoriten-Sieg Bei den Herren war der Sieg von Dominic Thiem zu erwarten.  Der 27-Jährige hatte eine 25 Jahre andauernde Tennis-Durststrecke beendet und als erst zweiter Österreicher nach Thomas Muster ein Grand-Slam-Turnier gewonnen.", "Allerdings nicht in Paris, wo er zuvor bereits drei Mal im Endspiel gestanden war und wo man es ob seiner Qualitäten auf Sand vor ein zwei Jahren noch am ehesten vermutet hätte.", "Thiem gewann die US-Open in New York auf Hartplatz und demonstrierte damit eindrucksvoll, dass er längst kein reiner Sandplatz-Spezialist mehr ist, sondern ein kompletter Tennis-Spieler von Weltformat, was auch der dritte Platz in der Weltrangliste belegt.", "Auch das Gesamtpaket der Person Dominic Thiem passt.  Abseits der Tennis-Courts engagiert sich die Niederösterreicher vor allem für den Tier- und Umweltschutz.", "Er betont immer wieder: „Es gibt wichtigere Dinge als Tennis.  Und wir Sportler haben eine wichtige Rolle in Vorbildfunktionen.“ \"Ich bin überglücklich und möchte auch den anderen Top-Sportlern gratulieren.", "Diesen Preis verdient jedes Jahr mehr als nur ein Athlet.  Ich freue mich, jetzt auch in einer Reihe mit den ganz Großen zu stehen.  Die Namen, die in der Siegerliste stehen, sind schon beeindruckend.", "Und hier nun dabei zu sein, ehrt mich sehr\", erklärte Thiem nach der Verleihung.  Er gewann mit riesigem Vorsprung, 1.183:447 Punkten und 151:13 ersten Plätzen auf David Alaba. © Bild: APA/HANS PUNZ Dabei hatte es ihm der Fußballstar alles andere als leicht gemacht.", "Mit den Bayern gewann der 28-Jährige nicht nur seinen neunten deutschen Meistertitel, sondern auch zum zweiten Mal die Champions League und entwickelte sich ebenso weiter, bekleidet seit Jahresbeginn eine neue Position in der Innenverteidigung und zählt beim deutschen Topklub auch längst zu den Führungsspielern. 2013 hatte der Champions-League-Titel Alaba noch seinen ersten Titel als Sportler des Jahres gebracht, 2014 gewann er noch einmal.", "Oft knapp dran Sowohl für Dadic, als auch Thiem ist es die erste Auszeichnung als Sportlerin und Sportler des Jahres.  Speziell Thiem war bislang sehr knapp dran – nach drei zweiten Rängen (2016, 2018 und 2019) und zwei dritten Plätzen (2015 und 2017) erreichte der Lichtenwörther nun die oberste Stufe des Podests. © Bild: APA/HANS PUNZ / HANS PUNZ © Bild: APA/HANS PUNZ / HANS PUNZ © Bild: APA/HANS PUNZ / HANS PUNZ © Bild: APA/HANS PUNZ / HANS PUNZ © Bild: APA/HANS PUNZ / HANS PUNZ © Bild: APA/HANS PUNZ / HANS PUNZ © Bild: APA/HANS PUNZ / HANS PUNZ © Bild: APA/HANS PUNZ / HANS PUNZ Seit drei Jahren dominiert der FC Red Bull Salzburg die Wahl der Mannschaft des Jahres.", "Nach 2018 und 2019 wählten die Sportjournalisten den Double-Gewinner und Champions-League-Starter abermals auf Rang eins.  Die Salzburger kamen dabei auf 811 Punkte (85 Mal 1.", "Plätze).  Auch auf Rang zwei landete ein Fußball-Team.  Der LASK erreichte 395 Punkte (18 Mal 1.  Plätze) und verwies das Moto-GP KTM-Team (374 Zähler/31 Mal 1.", "Plätze) auf Rang drei.  \"Diese Auszeichnung ist eine ganz besondere für uns und gibt jenem Weg recht, den wir vor Jahren eingeschlagen haben.  Es bedeutet der gesamten Mannschaft sehr viel\", freute sich Salzburg-Verteidiger Andreas Ulmer in Namen des gesamten Teams.", "SPORTLER DES JAHRES Dominic Thiem (Tennis/1.183 Punkte) David Alaba (Fußball/447) Stefan Kraft (Skispringen/410) Nikola Bylik (Handball/228) Matthias Mayer (Ski Alpin/194) SPORTLERINNEN DES JAHRES Ivona Dadic (Leichtathletik/915) Chiara Hölzl (Skispringen/567) Vanessa Herzog (Eisschnellauf/390) Nicole Billa (Fußball/379) Janine Flock (Skeleton/354) MANNSCHAFT DES JAHRES Red Bull Salzburg (Fußball/811) LASK (Fußball/395) KTM-Team (Motorrad/374) ÖHB-Nationalteam der Herren (Handball/357) Benjamin Bildstein/David Hussl (Segeln/265) Sportler und Sportlerin des Jahres mit Behinderung: Markus Salcher, bzw.", "Veronika Aigner (mit Elisabeth Aigner).  Special Olympics Sportler und Sportlerin des Jahres: Lukas Kaufmann, bzw.  Sabrina Bichlmair.  Sportlerin mit Herz: Nina Burger (Daheimkicker)." ],
  "articleContentTranslated" : [ "Athlete Ivona Dadic and Austria's tennis star Dominic Thiem got the Niki. Salzburg is the team of the year. Ivona Dadic knows how to assert herself.", "The annual world best in the heptathlon at the state championships in Götzis brought the native Upper Austrian the title of Sportswoman of the Year for the first time in 2020.", "Austria's best athlete certainly had competition. With 915 points and 94 mentions, she relegated ski jumper Chiara Hölzl (567 points) and speed skater Vanessa Herzog (390) to places two and three and is already the seventh athlete of the year.", "After the runners Stephanie Graf (2000 and 2001) and Theresia Kiesl (1996) and the high jumper Ilona Gusenbauer (1971), Dadic is the second all-rounder alongside Liese Prokop (1969). © Image: APA / HANS PUNZ \"I've already been second twice and I'm glad that I have now managed to become Sportswoman of the Year,\" said the 26-year-old Welser.", "\"If you look around like that, you can see that many very special achievements were made this year. This Niki is a special motivation for me for the coming season with the Olympic Games as the absolute highlight,\" said Dadic.", "Victory of favorites Dominic Thiem's victory was to be expected among the men. The 27-year-old had ended a 25-year lean tennis streak and was only the second Austrian after Thomas Muster to win a Grand Slam tournament.", "However, not in Paris, where he had already been in the final three times and where one would have most likely suspected it, given his qualities on clay two years ago.", "Thiem won the US Open in New York on hard court and impressively demonstrated that he has long since ceased to be a pure clay court specialist, but a complete tennis player of world format, which is also confirmed by third place in the world rankings.", "Dominic Thiem's overall package also fits. Aside from the tennis courts, the Lower Austrians are primarily committed to animal and environmental protection.", "He emphasizes again and again: “There are more important things than tennis. And we athletes have an important role to play as role models. \"\" I am overjoyed and would also like to congratulate the other top athletes.", "More than just one athlete deserves this award every year. I am happy to be in line with the really big ones now. The names on the list of winners are impressive.", "And to be there now is very honoring, \"explained Thiem after the award ceremony. He won by a huge margin, 1,183: 447 points and 151: 13 first places on David Alaba. © Image: APA / HANS PUNZ He had it Football star is anything but easy.", "With Bayern, the 28-year-old not only won his ninth German championship title, but also the Champions League for the second time and also continued to develop, has held a new position in central defense since the beginning of the year and has long been one of the leading players at the top German club. In 2013, the Champions League title Alaba had won its first title as Sportsman of the Year, and in 2014 it won again.", "Often close for both Dadic and Thiem it is the first award as athlete of the year. Thiem in particular has been very close so far - after three second places (2016, 2018 and 2019) and two third places (2015 and 2017), the Lichtenwörther has now reached the top step of the podium. © Image: APA / HANS PUNZ / HANS PUNZ © Image: APA / HANS PUNZ / HANS PUNZ © Image: APA / HANS PUNZ / HANS PUNZ © Image: APA / HANS PUNZ / HANS PUNZ © Image: APA / HANS PUNZ / HANS PUNZ © Image: APA / HANS PUNZ / HANS PUNZ © Image: APA / HANS PUNZ / HANS PUNZ © Image: APA / HANS PUNZ / HANS PUNZ FC Red Bull Salzburg has dominated the election of the Team of the Year for three years.", "After 2018 and 2019, the sports journalists voted the double winner and Champions League starter again in first place. Salzburg got 811 points (85 times 1.", "Places). A soccer team also came in second. The LASK achieved 395 points (18 times 1st places) and relegated the Moto-GP KTM team (374 points / 31 times 1st place).", "Places) in third place. \"This award is a very special one for us and shows the path we took years ago. It means a lot to the entire team,\" said Salzburg defender Andreas Ulmer on behalf of the entire team.", "SPORTSMAN OF THE YEAR Dominic Thiem (tennis / 1,183 points) David Alaba (soccer / 447) Stefan Kraft (ski jumping / 410) Nikola Bylik (handball / 228) Matthias Mayer (alpine skiing / 194) SPORTSWOMAN OF THE YEAR Ivona Dadic (athletics / 915) Chiara Hölzl (ski jumping / 567) Vanessa Herzog (speed skating / 390) Nicole Billa (soccer / 379) Janine Flock (skeleton / 354) TEAM OF THE YEAR Red Bull Salzburg (soccer / 811) LASK (soccer / 395) KTM team (motorcycle / 374) ÖHB national team for men (handball / 357) Benjamin Bildstein / David Hussl (sailing / 265) Sportsman of the year with a disability: Markus Salcher, resp.", "Veronika Aigner (with Elisabeth Aigner). Special Olympics athlete and sportswoman of the year: Lukas Kaufmann and Sabrina Bichlmair. Athlete with a heart: Nina Burger (home footballer)." ]
}