{
  "sourceCountry" : "austria",
  "articleTitle" : "Amazon startet \"Watch Party\" fürs gemeinsame Streamen",
  "targetLanguage" : "english",
  "publisher" : "kurier.at",
  "articleContent" : [ "Trotz Lockdown lassen sich mit Freunden Film- und Serienabende verbringen - zumindest virtuell.  Amazon Prime Video hat nun auch hierzulande die Funktion \"Watch Party\" eingeführt.", "Dabei kann man mit bis zu 100 Freunden gleichzeitig streamen und nebenbei chatten.  Prime-Mitglieder können eine solche Party über den Browser starten.  Dafür muss man auf Amazon den gewünschten Film oder die gewünschte Serie auswählen und auf den Button \"Watch Party\" klicken (rechts unten).", "Anschließend wird ein Einladungslink an die Gäste versandt.  Alle Teilnehmer müssen dafür ein Prime-Abo besitzen.  Watch Partys auch für Disney+ und Netflix Disney+ bietet seit Ende Oktober die Funktion \"GroupWatch\" an, über die insgesamt 7 Personen mit Disney+-Abo gemeinsam streamen können.", "Starten kann man den TV-Abend über das \"GroupWatch\"-Symbol in der Detailsseite des jeweiligen Films bzw. der jeweiligen Serie.  Während des Streams können die Teilnehmer mit Emojis auf das Gesehene reagieren.", "Auch Netflix-Kunden können über Distanz gemeinsam bingewatchen - allerdings nicht über den Streamingdienst selbst, sondern über die Chrome-Erweiterung \"Teleparty\" (früher Netflix-Party)." ],
  "id" : "Ei9mEjJh",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/medien/amazon-startet-watch-party-fuers-gemeinsame-streamen/401092083",
  "sourceLanguage" : "german",
  "articleContentTranslated" : [ "Despite the lockdown, you can spend film and series evenings with friends - at least virtually. Amazon Prime Video has now also introduced the \"Watch Party\" function in this country.", "You can stream and chat with up to 100 friends at the same time. Prime members can start such a party through their browser. To do this, you have to select the desired film or series on Amazon and click on the \"Watch Party\" button (bottom right).", "An invitation link is then sent to the guests. All participants must have a Prime subscription. Watch parties also for Disney + and Netflix Disney + has been offering the \"GroupWatch\" function since the end of October, through which a total of 7 people with a Disney + subscription can stream together.", "You can start the TV evening via the \"GroupWatch\" symbol in the detail page of the respective film or series. During the stream, participants can react to what they see with emojis.", "Netflix customers can also bingewatch together over a distance - but not via the streaming service itself, but via the Chrome extension \"Teleparty\" (formerly Netflix Party)." ]
}