{
  "id" : "EifoeXuy",
  "url" : "https://kurier.at/sport/tennis/deutscher-tennis-star-alexander-zverev-denke-jeden-tag-an-us-open-niederlage-gegen-thiem/401171473",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T15:32:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4902784/46-167445481.jpg",
  "imageCopyright" : "EPA/JUSTIN LANE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Zverev: \"Denke jeden Tag an Niederlage gegen Thiem\"",
  "articleTitleTranslated" : "Zverev: \"Think about losing to Thiem every day\"",
  "articleContent" : [ "Zverev äußerte Verständnis für die harten Quarantäne-Maßnahmen in Australien, auch wenn sie für komplett abgeschottete Spieler und Spielerinnen einen Wettbewerbsnachteil bedeuten.", "So gehört seine Landsfrau Angelique Kerber wegen eines Corona-Falls auf ihrem Flug nach Melbourne zur Gruppe, die das Hotel nach der Ankunft vor zwei Wochen erst an diesem Wochenende verlassen darf. Zverev darf dagegen für fünf Stunden am Tag raus und in diesem Zeitraum trainieren und Fitness machen.", "\"Natürlich ist es nicht einfach, wenn jemand 14 Tage in Quarantäne sein muss, und danach muss er mit uns allen auf den Tennisplatz, die normal trainieren durften\", sagte Zverev. \"Das ist auch so ein bisschen unfair.", "Aber man muss auch die Australier verstehen. Die Australier haben keine Corona-Fälle außer uns Tennisspielern momentan im Land. Die waren sechs Monate im harten Lockdown, die haben es besser gemacht als jedes andere Land auf der Welt, finde ich.\"", "Dadurch dürften die Tennisprofis dann auch ein normales Turnier mit Zuschauern und ohne sogenannte Blase spielen." ],
  "articleContentTranslated" : [ "Zverev expressed understanding for the tough quarantine measures in Australia, even if they mean a competitive disadvantage for completely isolated players.", "Because of a corona case on her flight to Melbourne, his compatriot Angelique Kerber belongs to the group that is only allowed to leave the hotel this weekend after arriving two weeks ago. Zverev, on the other hand, is allowed to go out for five hours a day and train and do fitness during this period.", "\"Of course it is not easy if someone has to be in quarantine for 14 days, and then he has to go to the tennis court with all of us who were allowed to train normally,\" said Zverev. \"That's a bit unfair too.", "But you also have to understand the Australians. The Australians have no corona cases except for us tennis players in the country at the moment. They were in a tough lockdown for six months, I think they did better than any other country in the world. \"", "As a result, the tennis professionals should then also play a normal tournament with spectators and without a so-called bubble." ]
}