{
  "id" : "EIISDqkV",
  "url" : "https://www.derstandard.at/story/2000125398118/die-zeitumstellung-nimmt-noch-kein-ende?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-27T11:00:04Z[UTC]",
  "author" : "Bianca Blei",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Die Zeitumstellung nimmt noch kein Ende",
  "articleTitleTranslated" : "The time change does not end there",
  "articleContent" : [ "Wenn am Sonntag die Uhren um zwei Uhr auf drei Uhr gedreht werden, dann sollte das eigentlich heuer zum letzten Mal in der Europäischen Union passieren. Denn das EU-Parlament hat sich für eine Abschaffung der Zeitumstellung mit Ende 2021 ausgesprochen.", "Trotzdem ist ihre Zeit noch immer nicht abgelaufen. Frage: Man liest seit Jahren, dass die Zeitumstellung in der Europäischen Union abgeschafft werden soll, und noch immer müssen wir an den Uhren drehen.", "Was dauert so lange? Antwort: Tatsächlich hat das EU-Parlament im März 2019 dafür gestimmt, dass die Bürger nicht mehr halbjährlich die Uhren umstellen müssen. Danach war der Rat der Europäischen Union am Zug, doch der verlangt von der Kommission noch eine Folgenabschätzung.", "Die Kommission wiederum verweist zurück an den Rat, der sich zuerst einmal auf eine gemeinsame Position einigen müsse – ein Patt. Frage: Aber welche gemeinsame Position muss im Rat noch festgelegt werden?", "Antwort: Die EU-Mitgliedsstaaten können selbst entscheiden, welche Zeit sie beibehalten wollen. Einige fürchten, dass im schlimmsten Fall ein Flickenteppich aus Zeitzonen auf dem Kontinent entstehen könnte.", "Von abweichenden Uhrzeiten negativ betroffen wäre etwa der Gütertransport, aber auch der Bahn- und Flugverkehr. Deshalb sollen sich die Staaten zumindest innerhalb von Regionen auf eine gemeinsame Vorgehensweise einigen.", "Österreich hat sich in Person des damaligen Verkehrsministers Norbert Hofer (FPÖ) ursprünglich für die Beibehaltung der Sommerzeit ausgesprochen. Frage: Apropos unterschiedliche Regelungen: Hat der Brexit Auswirkungen auf die (noch nicht) Abschaffung der Zeitumstellung?", "Antwort: In der Tat dürfte neben dem alles bestimmenden Thema Corona-Pandemie auch die lang andauernden Brexit-Verhandlungen eine Rolle gespielt haben, dass die Zeitumstellung ins Hintertreffen geraten ist.", "Mit dem Ausstieg Großbritanniens aus der EU hat sich aber noch ein Problem eröffnet: Die Briten haben nun keine Eile mehr, nur noch eine Zeit einzuführen. Deshalb könnte es dazu kommen, dass die Iren mit dem Rest der Union die Umstellung abschaffen und in Nordirland aber noch an der Uhr gedreht wird.", "Würde man eine irische Zeit einführen, könnte das die nordirischen Unionisten erzürnen. Frage: Wie kam die Debatte in der Europäischen Union überhaupt ins Rollen? Antwort: Die Union ließ ihre Bürgerinnen und Bürger im Jahr 2018 zu dem Thema abstimmen.", "Bei der Onlinebefragung sprachen sich 84 Prozent für die Abschaffung der zwei Zeiten aus. Insgesamt haben 4,6 Millionen Menschen an der Abstimmung teilgenommen, ein Rekord. Doch ist das insgesamt nicht einmal ein Prozent aller EU-Bürger.", "Und die, die abgestimmt haben, stammen vor allem aus Deutschland und Österreich. Die wenigsten Stimmen kamen aus Großbritannien. Frage: Warum gibt es die Zeitumstellung überhaupt? Antwort: Ihren Weg nach Europa fand die Sommerzeit im Jahr 1973 und war eine Reaktion auf die Ölkrise.", "Dadurch, dass man die Uhrzeit an die Jahreszeit anpasst, sollte Energie gespart werden, indem man eine Stunde Tageslicht gewinnt. Österreich zog schließlich im Jahr 1979 nach. Doch mittlerweile ist klar, dass fast keine Energie gespart wurde.", "Für viele überwiegen sogar die negativen Auswirkungen – etwa auf die Psyche. Die Deutsche Gesellschaft für Schlafforschung und Schlafmedizin plädiert etwa für die Beibehaltung der Normalzeit, weil die besser zum optimalen Schlafrhythmus passe.", "Frage: Aber warum sollte man dann überhaupt die Sommerzeit beibehalten wollen? Antwort: Es gibt auch Studien, die vom positiven Effekt einer durchgängigen Sommerzeit sprechen. So sind Menschen prinzipiell eher am Nachmittag und Abend unterwegs – auch Kinder.", "Eine extra Tageslichtstunde zu dieser Zeit könnte Unfälle zwischen Autofahrern und Fußgängern reduzieren. Eine US-Studie aus dem Jahr 2004 kommt zu dem Schluss, dass so jährlich mehr als 170 Menschen allein in den USA gerettet werden könnten.", "Frage: Und wann drehen wir dann wirklich zum letzten Mal an der Uhr? Antwort: Das ist ungewiss. So wie es jetzt aussieht, wohl zumindest noch einmal im Oktober, wenn wir wieder zur Normalzeit wechseln. (Bianca Blei, 27.3.2021)" ],
  "articleContentTranslated" : [ "When the clocks turn from two to three on Sunday, it should actually be the last time in the European Union this year. Because the EU Parliament has spoken out in favor of abolishing the time change at the end of 2021.", "Even so, their time is still not up. Question: We have been reading for years that the time change is to be abolished in the European Union, and we still have to turn the clock.", "What takes so long Answer: In fact, the EU Parliament voted in March 2019 that citizens no longer have to change their clocks every six months. Then it was the turn of the Council of the European Union, but it still requires the Commission to carry out an impact assessment.", "The Commission, in turn, refers back to the Council, which must first agree on a common position - a stalemate. Question: But what common position still needs to be determined in the Council?", "Answer: The EU member states can decide for themselves which time they want to keep. Some fear that in the worst case scenario, a patchwork of time zones could emerge on the continent.", "Goods transport, for example, but also rail and air traffic would be negatively affected by deviating times. That is why the states should agree on a common approach, at least within regions.", "Austria, in the person of the then Transport Minister Norbert Hofer (FPÖ), originally spoke out in favor of maintaining summer time. Question: Speaking of different regulations: Will Brexit have any effects on the (not yet) abolition of the time changeover?", "Answer: In fact, in addition to the all-determining topic of the corona pandemic, the long-lasting Brexit negotiations may have played a role that the time change has fallen behind.", "With the UK's exit from the EU, another problem has arisen: the British are no longer in a hurry to introduce just one more time. Therefore, it could happen that the Irish abolish the changeover with the rest of the Union and the clock is still being turned in Northern Ireland.", "Introducing an Irish time could anger the Northern Irish Unionists. Question: How did the debate in the European Union get started? Answer: The Union let its citizens vote on the issue in 2018.", "In the online survey, 84 percent were in favor of abolishing the two times. A total of 4.6 million people took part in the vote, a record. But overall that is not even one percent of all EU citizens.", "And those who voted came mainly from Germany and Austria. The fewest votes came from Great Britain. Question: Why does the time change even exist? Answer: Summer time found its way to Europe in 1973 and was a reaction to the oil crisis.", "By adapting the time to the time of year, energy should be saved by gaining an hour of daylight. Austria finally followed suit in 1979. But it is now clear that almost no energy has been saved.", "For many, the negative effects outweigh - for example on the psyche. The German Society for Sleep Research and Sleep Medicine advocates maintaining normal time because it fits better with the optimal sleep rhythm.", "Question: But why would you want to keep daylight saving time at all? Answer: There are also studies that speak of the positive effect of continuous summer time. In principle, people tend to be out and about in the afternoon and evening - including children.", "An extra hour of daylight at this time could reduce accidents between motorists and pedestrians. A US study from 2004 came to the conclusion that more than 170 people could be saved annually in the US alone.", "Question: And when will we really turn the clock for the last time? Answer: It is uncertain. As it looks now, at least again in October when we switch back to normal time. (Bianca Blei, March 27, 2021)" ]
}