{
  "id" : "EIliidqh",
  "url" : "https://kurier.at/sport/profisport-auch-mit-niedrigem-corona-infektionsgrad-erlaubt/401097630",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T17:17:11Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Verständnis des organisierten Sports für neue Corona-Maßnahmen",
  "articleTitleTranslated" : "Understanding of organized sport for new corona measures",
  "articleContent" : [ "MÄRZ: 10.  Die österreichische Bundesregierung verordnet, dass Sportveranstaltungen nur noch ohne Zuschauer stattfinden dürfen.  Die Fußball-Bundesliga setzt daraufhin sofort alle Spiele der beiden höchsten Ligen aus, der Fußball-Bund stellt zwei Tage später darauf den gesamten Spielbetrieb ruhend.", "Die Eishockey-Liga beendet die Saison vorzeitig, ohne einen Meister zu küren. 16.  In Österreich gelten ab sofort zur Eindämmung der Pandemie Verkehrsbeschränkungen.", "Es ist kein Training an Sportstätten mehr möglich, der Vereinsbetrieb wird eingestellt.  Infolge werden zahlreiche Meisterschaften, u.a. im Basketball, Volleyball und Handball abgebrochen, es gibt keine Meister.", "Der Sport steht im Profi- und Amateurbereich still.  APRIL: 6.  Die Bundesregierung verkündet ein Verbot von öffentlichen Veranstaltungen bis Ende Juni.  Dazu zählen auch alle Sport-Events unter Einbeziehung von Publikum.", "Die Tür für die Abhaltung von Geisterspielen in der Fußball-Bundesliga wird offengelassen. 20.  Spitzensportler dürfen ab sofort an Sportstätten unter Einhaltung der Abstandregeln wieder trainieren.", "Die Bundesregierung hatte am 15.  April zudem beschlossen, dass die zwölf Clubs der Fußball-Bundesliga sowie Cup-Finalist Austria Lustenau in Kleingruppen von bis zu sechs Spielern das Training wieder aufnehmen dürfen.", "MAI: 1.  Verschiedene Sportstätten werden ab 1.  Mai für den Breitensport wieder geöffnet, so u.a.  Leichtathletik-Anlagen, Tennisplätze, Golfplätze sowie Pferdesport- und Schießanlagen.", "Bei Risikosportarten mahnt Sportminister Werner Kogler (Grüne) Zurückhaltung an.  Ermöglicht werden nur Outdoor-Aktivitäten, keine in der Halle. 12.  Österreichs Fußball-Bundesliga bekommt grünes Licht für den erhofften Neustart.", "Unter strengen Bedingungen sollen die Meisterschaften Anfang Juni ohne Zuschauer fortgesetzt werden.  Los geht es dann bereits am 29.  Mai mit dem ÖFB-Cupfinale zwischen dem dann erfolgreichen Titelverteidiger Salzburg und Zweitligist Austria Lustenau in Klagenfurt, die Bundesliga startet mit 2.", "Juni, die 2.  Liga mit 5.  Juni. 30.  In den Sport kommt weitere Bewegung: Gesundheitsminister Rudolf Anschober (Grüne) gibt das Okay für die Formel 1 in Spielberg.", "Der Saisonauftakt erfolgt am 5. und 12.  Juli unter strengsten Vorkehrungen (\"Blase\") mit einer Doppelveranstaltung, Zuschauer sind nicht zugelassen.  JUNI: 24.", "Die Regierung gibt nach dem Ministerrat bekannt, dass ab 1.  Juli wieder jeder Sport sowohl indoor als auch outdoor erlaubt ist, also auch Kontakt- und Mannschaftssport.", "Auf zugewiesenen und gekennzeichneten Sitzplätzen sind bis zu 250 Personen in geschlossenen Räumen und 500 im Freiluftbereich gestattet.  Für ab 1.  September wird bereits avisiert, in Gebäuden bis zu 5.000 Besucher, im Freien bis zu 10.000 zu erlauben.", "Voraussetzung dafür sind Präventionskonzepte.  Sport-Austria-Präsident Hans Niessl lobt die Lockerungen, das gebe sämtlichen Ligen und Veranstaltungen vom Spitzen- bis zum Breitensport sowie Sponsoren die nötige Planungssicherheit.", "SEPTEMBER: 7.  Weil der Europäische Fußballverband (UEFA) keine Zuschauer zulässt, gehen die ersten Fußball-Länderspiele des Jahres der österreichischen Männer-Nationalmannschaft ohne Fans in Szene.", "So auch jenes in Klagenfurt gegen Rumänien (2:3). 4.  Österreichs Fußball-Bundesligisten haben ihre Covid-19-Konzepte für Stadionbesuche fertig und genehmigt bekommen, sie gelten alle vorbehaltlich temporärer Einschränkungen durch die vierstufige \"Corona-Ampel\".", "Am meisten Zuschauer sind mit je 10.000 bei Rapid Wien und Red Bull Salzburg zugelassen, am wenigsten mit 2.700 bei SV Ried. 11.  Die Bundesregierung stutzt die erlaubten Zuschauerzahlen bei Veranstaltungen drastisch zurück.", "Ab 14.  September dürfen maximal 3.000 Menschen zu Outdoor-Sportevents.  Besonders betroffen sind einige Vereine der Fußball-Bundesliga, die damit lediglich bei der Auftaktrunde am Wochenende noch mehr Fans haben dürfen.", "Indoor sind künftig höchstens 1.500 Besucher mit fixem Sitzplatz erlaubt.  Damit sind die Planungen von zahlreichen Sportligen, -verbänden und Organisatoren über den Haufen geworfen.", "OKTOBER: 17./18.  Der alpine Ski-Weltcup-Auftakt in Sölden startet ohne Zuschauerbeteiligung.  Das passiert auf Wunsch des Weltverbandes (FIS) und des ÖSV. 19.", "Die Bundesregierung reagiert auf die steigenden Corona-Fallzahlen abermals mit Verschärfungen: Professionelle Veranstaltungen werden ab 25.  Oktober weiter beschränkt, das betrifft unter anderem die Fußball-Bundesliga oder die Eishockey-Liga, aber auch das Wiener Stadthallen-Tennisturnier.", "Outdoor werden nur noch 1.500 Besucher zugelassen, indoor 1.000.  Das Tragen eines Mund-Nasenschutzes am zugewiesenen Sitzplatz ist verpflichtend. 23.  Die Möglichkeit zur Ausübung von Amateursport wird in Österreich von Woche zu Woche eingeschränkter.", "In Burgenland und Salzburg gelten bereits weitgehende Sportverbote. 31.  Die Regierung verkündet mit 3.  November einen weiteren Lockdown.  Spitzensport und Spitzensportveranstaltungen sind weiterhin möglich, aber nur noch ohne Zuschauer und unter Einhaltung strikter Hygienekonzepte.", "Außerdem dürfen nicht mehr als 100 Sportler und Sportlerinnen indoor und 200 outdoor daran teilnehmen.  Der Amateursport wird eingestellt, Hobbysportler dürfen nur noch im Freien ihrer Leidenschaft nachgehen, dort aber auch nur individuell und ohne Körperkontakt.", "Sämtliche Hallensportstätten sind nur noch für Spitzensportler und Behindertensportler zugänglich.  NOVEMBER: 14.  Die Regierung verschärft mit 17.  November den Lockdown, der Spitzensport kommt aber glimpflich davon.", "Training und Veranstaltungen sind weiterhin möglich, das betrifft sowohl die Ligen wie die Fußball-Bundesliga oder Eishockey-Meisterschaft ICE, als auch Events wie den Alpinskiweltcup in Lech/Zürs.", "Zudem dürfen im Fall eines positiven Testergebnisses Sportstätten betreten werden, wenn 48 Stunden Symptomfreiheit vorliegt und aufgrund der medizinischen Laborbefunde, insbesondere aufgrund des CT-Werts >30, davon ausgegangen werden kann, dass keine Ansteckungsgefahr mehr besteht.", "Für Hobbysportler indes ist nun auch der Zutritt zu Freiluft-Sportstätten nicht mehr möglich." ],
  "articleContentTranslated" : [ "MARCH: 10. The Austrian federal government decrees that sporting events can only take place without spectators. The Bundesliga immediately suspends all games in the two highest leagues, and the Football Association suspends all games two days later.", "The ice hockey league ended the season prematurely without choosing a champion. 16. In Austria, traffic restrictions apply immediately to contain the pandemic.", "Training at sports facilities is no longer possible, and club operations will be discontinued. As a result, numerous championships, including canceled in basketball, volleyball and handball, there are no champions.", "Sport stands still in the professional and amateur sector. APRIL: 6. The federal government announces a ban on public events until the end of June. This also includes all sports events involving the public.", "The door to holding ghost games in the Bundesliga will be left open. 20. Top athletes are now allowed to train again at sports facilities in compliance with the distance rules.", "On April 15, the federal government also decided that the twelve clubs in the Bundesliga and Cup finalist Austria Lustenau could resume training in small groups of up to six players.", "MAY: 1. Various sports facilities will be reopened for popular sports from May 1st, including Athletics facilities, tennis courts, golf courses as well as equestrian and shooting ranges.", "Sports Minister Werner Kogler (Greens) urges restraint in high-risk sports. Only outdoor activities are possible, none in the hall. 12. Austria's Bundesliga gets the green light for the hoped-for restart.", "Under strict conditions, the championships are to continue in early June without spectators. It all starts on May 29 with the ÖFB Cup final between the then successful defending champion Salzburg and second division Austria Lustenau in Klagenfurt, the Bundesliga starts with 2.", "June, the 2nd league with June 5th. 30. There is more movement in sport: Health Minister Rudolf Anschober (Greens) gives the okay for Formula 1 in Spielberg.", "The season starts on July 5th and 12th under the strictest precautions (\"bubble\") with a double event, spectators are not allowed. JUNE: 24.", "After the Council of Ministers, the government announced that from July 1st, all sport, both indoor and outdoor, will be allowed again, including contact and team sports.", "Allocated and marked seats are allowed up to 250 people in closed rooms and 500 in the open air area. As of September 1, it is announced that up to 5,000 visitors will be allowed inside buildings and up to 10,000 outdoors.", "The prerequisite for this are prevention concepts. Sport-Austria-President Hans Niessl praises the relaxation, which gives all leagues and events from top to popular sport as well as sponsors the necessary planning security.", "SEPTEMBER: 7. Because the European Football Association (UEFA) does not allow spectators, the first international football matches of the year for the Austrian men's national team are staged without fans.", "So also that in Klagenfurt against Romania (2: 3). 4. Austria’s Bundesliga soccer teams have their Covid-19 concepts for stadium visits ready and approved, they are all subject to temporary restrictions due to the four-stage \"Corona traffic light\".", "Most of the spectators are admitted to Rapid Vienna and Red Bull Salzburg with 10,000 each, and least with 2,700 to SV Ried. 11. The federal government drastically cuts the number of spectators allowed at events.", "As of September 14, a maximum of 3,000 people are allowed to attend outdoor sports events. Some clubs in the Bundesliga are particularly affected, which means that they are only allowed to have more fans for the opening round at the weekend.", "In future, a maximum of 1,500 visitors with a fixed seat will be allowed indoors. This has thrown the plans of numerous sports leagues, associations and organizers overboard.", "OCTOBER: 17./18. The Alpine Ski World Cup kick-off in Sölden starts without spectator participation. This happens at the request of the World Federation (FIS) and the ÖSV. 19th", "The federal government is reacting to the increasing number of corona cases again with tightening: Professional events will be further restricted from October 25, this affects, among other things, the soccer Bundesliga or the ice hockey league, but also the Vienna Stadthallen tennis tournament.", "Only 1,500 visitors are allowed outdoors, 1,000 indoors. It is compulsory to wear mouth and nose protection at the assigned seat. 23. The possibility of practicing amateur sport in Austria is becoming more and more restricted from week to week.", "In Burgenland and Salzburg, extensive sports bans already apply. 31. The government announces another lockdown on November 3rd. Top sport and top sport events are still possible, but only without spectators and in compliance with strict hygiene concepts.", "In addition, no more than 100 athletes are allowed to take part indoors and 200 outdoors. The amateur sport will be discontinued, amateur athletes are only allowed to pursue their passion outdoors, but only there individually and without physical contact.", "All indoor sports facilities are only accessible to top athletes and disabled athletes. NOVEMBER: 14. The government tightened the lockdown on November 17th, but top-class sport got off lightly.", "Training and events are still possible, this applies to both leagues such as the Bundesliga or ice hockey championship ICE, as well as events such as the Alpine Ski World Cup in Lech / Zürs.", "In addition, in the event of a positive test result, sports facilities may be entered if there has been no symptoms for 48 hours and based on the medical laboratory results, in particular on the basis of a CT value> 30, it can be assumed that there is no longer any risk of infection.", "For amateur athletes, however, access to outdoor sports facilities is no longer possible." ]
}