{
  "id" : "EiobLiXv",
  "url" : "https://sport.orf.at/stories/3071319/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-01T22:23:39Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "ManUnited startet erfolgreich ins Jahr",
  "articleTitleTranslated" : "ManUnited has started the year successfully",
  "articleContent" : [ "Die „Red Devils“ blieben zudem zum zehnten Mal in Folge ungeschlagen. Die Gastgeber agierten druckvoller und gingen kurz vor der Pause in Führung: Anthony Martial verwertete eine Flanke von Aaron Wan-Bissaka per Kopf zum 1:0 (40.).", "In der zweiten Hälfte verpasste Ollie Watkins zunächst den Ausgleich. Dieser glückte wenig später nach einem schnellen Freistoß: Villa-Kapitän Jack Grealish bediente Bertrand Traore mustergültig (58.).", "Nur drei Minuten danach schlug ManUnited aber zurück: Bruno Fernandes traf per Elfmeter zum 2:", "1-Siegestor.ManCity ohne CoV-infiziertes Quintett Manchester City muss im Premier-League-Topspiel bei Chelsea am Sonntag auf fünf Spieler verzichten, die sich nach einer Infektion mit dem Coronavirus isolieren müssen.  :", "Das teilte Trainer Josep Guardiola am Freitag mit. Nachdem über Weihnachten schon Kyle Walker und Gabriel Jesus positiv auf das Virus getestet worden waren, werden den Citizens laut Guardiola in London „drei weitere wichtige Spieler“ fehlen.", "Um welche Akteure es sich handelt, wollte der Coach nicht sagen. „Die Premier League hat uns gesagt, dass wir das nicht machen sollen“, erklärte er.", "„Wir müssen vielleicht die Privatsphäre der Spieler respektieren.“ Nach Bekanntwerden der Infektion von Walker, Jesus und zwei Mitgliedern des Betreuerstabs von ManCity war am Montag die Premier-League-Partie zwischen Everton und City abgesagt worden.", "Die Premier League begründete die Absage als Vorsichtsmaßnahme. Das Spiel bei Chelsea soll wie geplant stattfinden. Englische Premier League, 17.  Runde Tabelle:" ],
  "articleContentTranslated" : [ "The \"Red Devils\" also remained undefeated for the tenth time in a row. The hosts acted more forcefully and took the lead shortly before the break: Anthony Martial headed a cross from Aaron Wan-Bissaka to make it 1-0 (40th).", "In the second half, Ollie Watkins initially missed the equalizer. This succeeded a little later after a quick free kick: Villa captain Jack Grealish served Bertrand Traore in an exemplary manner (58th).", "Only three minutes later, ManUnited struck back: Bruno Fernandes scored the 2:", "1-Siegestor.ManCity without CoV-infected quintet Manchester City will have to do without five players in the Premier League top game at Chelsea on Sunday who have to isolate themselves after being infected with the corona virus. :", "This was announced by coach Josep Guardiola on Friday. After Kyle Walker and Gabriel Jesus tested positive for the virus over Christmas, the Citizens in London will be missing \"three other important players\", according to Guardiola.", "The coach did not want to say which actors are involved. \"The Premier League told us not to do this,\" he said.", "\"We may have to respect the privacy of the players.\" After the infection of Walker, Jesus and two members of the ManCity support staff, the Premier League match between Everton and City was canceled on Monday.", "The Premier League justified the cancellation as a precautionary measure. The game at Chelsea should take place as planned. English Premier League, 17th round table:" ]
}