{
  "id" : "EIStFHMP",
  "url" : "https://kurier.at/sport/fussball/vorvertrag-bei-rapid-der-rieder-gruell-hat-seine-zukunft-geklaert/401183095",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T13:14:53Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4927531/46-167431819.jpg",
  "imageCopyright" : "APA/EXPA/ROLAND HACKL / EXPA/ROLAND HACKL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Vorvertrag bei Rapid: Der Rieder Grüll hat seine Zukunft geklärt",
  "articleTitleTranslated" : "Preliminary contract with Rapid: Rieder Grüll has clarified his future",
  "articleContent" : [ "Der erste Transfer für die kommende Saison ist bei Rapid fixiert: Marco Grüll hat einen Vorvertrag bei den Hütteldorfern unterschrieben, der nach Abschluss der laufenden Saison gültig wird. Der Rieder kommt im Sommer somit ablösefrei.", "\"Nur der Medizin-Check fehlt noch\", sagt Sportdirektor Zoran Barisic. Deswegen war es für Barisic auch leicht verkraftbar, dass bis zum Transferschluss Montagabend keine Einigung über die Ablöse für einen Wintertransfer erzielt werden konnte.", "Der 22-Jährige ist sowohl am Flügel als auch in der Sturmspitze eine Variante für Trainer Didi Kühbauer, der vom schnellen Salzburger überzeugt ist. Kühbauer vor Verlängerung Die Zukunft von Kühbauer wird sich noch in diesem Monat entscheiden: Am 2.", "Februar wurde im KURIER berichtet, dass der Burgenländer in den kommenden Wochen ein Angebot für einen neuen Vertrag vorgelegt bekommt.", "Barisic bestätigt nun in der „Krone“ die anstehenden Verhandlungen: „Ja, wir werden uns zusammen setzen.“ Die kleine Einschränkung des Wieners: Details wären noch zu besprechen.", "In Anbetracht dessen, wie gerne Kühbauer bei Rapid als Trainer arbeitet, sollte auch die finanzielle Einigung für eine Fortsetzung trotz Corona kein gröberes Problem sein." ],
  "articleContentTranslated" : [ "The first transfer for the coming season is fixed at Rapid: Marco Grüll has signed a preliminary contract with the Hütteldorfer, which will be valid after the end of the current season. The Rieder comes in summer free of charge.", "\"Only the medical check is still missing,\" says sports director Zoran Barisic. That is why it was easy for Barisic to cope with the fact that no agreement could be reached on the redemption for a winter transfer by the transfer deadline on Monday evening.", "The 22-year-old is a variant for coach Didi Kühbauer, both on the wing and in the striker, who is convinced of the fast Salzburg. Kühbauer before extension The future of Kühbauer will be decided this month.", "February it was reported in the KURIER that the Burgenlander will receive an offer for a new contract in the coming weeks.", "Barisic now confirms the upcoming negotiations in the “Krone”: “Yes, we will sit down together.” The Viennese's small restriction: details still need to be discussed.", "In view of how much Kühbauer enjoys working as a trainer at Rapid, the financial agreement for a continuation should not be a major problem despite Corona." ]
}