{
  "id" : "EIT9iSpa",
  "url" : "https://kurier.at/sport/wintersport/volltreffer-erster-weltcupsieg-fuer-oesv-biathletin-lisa-hauser/401163627",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T14:38:44Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4887150/46-173971753.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Erster Sieg: Hauser schreibt österreichische Biathlon-Geschichte",
  "articleTitleTranslated" : "First victory: Hauser makes Austrian biathlon history",
  "articleContent" : [ "Auch ein Missgeschick konnte den Erfolgslauf der ÖSV-Biathletin nicht stoppen. Im Massenstartrennen von Oberhof war Lisa Hauser am vergangenen Sonntag auf Platz drei liegend schwer zu Sturz gekommen. Bei diesem Crash in einer eisigen Abfahrt war das Gewehr der Tirolerin in Brüche gegangen.", "Vor dem Weltcup in Antholz legte Hausers Büchsenmacher Sonderschichten ein und reparierte die kaputte Waffe.", "Bei ihrem Sieg am Donnerstag stellte Hauser dann sofort wieder ihre Treffsicherheit unter Beweis: 19 ihrer 20 Schüsse landeten im Ziel, das war neben einer fulminanten Performance in der Loipe der Grundstein für den Erfolg.", "Lisa Hauser ist aber nicht die erste österreichische Biathletin, die ein Weltcuprennen gewinnen konnte: Im Jahr 2014 hatte Katharina Innerhofer für den ersten ÖSV-Erfolg gesorgt.", "\"Einfach unbeschreiblich\" \"Von einem Sieg im Weltcup träumt man über eine so lange Zeit und heute ist es hier in Antholz einfach passiert\", sagte Hauser. \"Aufgrund des Schneefalls war es kein leichtes Rennen.", "Ich habe in Oberhof schon ein wenig Zeit gebraucht, bis ich meine Erfolge realisieren konnte. Jetzt gerade ist es einfach unbeschreiblich, es ist einfach nur schön.\" Und Hauser weiter: \"Aufgrund des starken Schneefalls war es ein richtig schwieriges Rennen\", erklärte die 27-Jährige.", "\"Die Windbedingungen am Schießstand waren gut, aber ich glaube, ich habe auch richtig reagiert. Auf dieser Höhe sind die Wettkämpfe einfach beinhart, aber ich bin sehr zufrieden mit meinem Rennen. Alles in allem hat es sehr gut gepasst.\"", "Sie zählt nun natürlich auch am Samstag im Massenstart (13.10 Uhr) zum Favoritenkreis, für Sonntag ist eine Staffel angesetzt (12.45)." ],
  "articleContentTranslated" : [ "Even a mishap could not stop the successful run of the ÖSV biathlete. In the mass start race in Oberhof last Sunday, Lisa Hauser had a hard crash while in third place. In this crash in an icy descent, the Tyrolean woman's rifle broke.", "Before the World Cup in Antholz, Hauser's gunsmith put in extra shifts and repaired the broken weapon.", "With her victory on Thursday, Hauser immediately demonstrated her accuracy again: 19 of her 20 shots landed in the target, which, in addition to a brilliant performance on the trail, was the cornerstone of success.", "Lisa Hauser is not the first Austrian biathlete to win a World Cup race: In 2014, Katharina Innerhofer achieved her first ÖSV success.", "\"Simply indescribable\" \"You dream of winning the World Cup for such a long time and today it just happened here in Antholz,\" said Hauser. \"It was not an easy race because of the snowfall.", "It took me a little time in Oberhof before I was able to realize my success. Right now it's just indescribable, it's just beautiful. \"And Hauser continued:\" Because of the heavy snowfall it was a really difficult race, \"explained the 27-year-old.", "\"The wind conditions at the shooting range were good, but I think I reacted correctly. At this altitude the competitions are just rock hard, but I'm very happy with my race. All in all, it worked out very well.\"", "Of course, it is now one of the favorites in the mass start on Saturday (1:10 p.m.), and a relay is scheduled for Sunday (12:45 p.m.)." ]
}