{
  "id" : "eIZB1nsV",
  "url" : "https://www.diepresse.com/5954995/Todesfall_Polnischer-Dichter-Adam-Zagajewski-gestorben?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-22T05:04:00Z[UTC]",
  "author" : "Ilona M. Otto Franziska Stölzel von Jörn Kleinert von Roland Mestel von Loukas Balafoutas von Paul Schweinzer von Monika Köppl-Turyna von Alexander Ahammer von Maximlian Gödl von Alexander Mürmann von Margit Schratzenstaller von Markus Walzl von Paul Pichler von Oliver Fritz von Sofie R. Waltl von Martin Halla von Keith Williges",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/b/3/5954995/1110C096-FE05-4DD9-86C2-80AA4EA6BCC5_v0_l.jpg",
  "imageCopyright" : "APA/AFP/LUDOVIC MARIN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Polnischer Dichter Adam Zagajewski gestorben",
  "articleTitleTranslated" : "Polish poet Adam Zagajewski has died",
  "articleContent" : [ "Der Lyriker wurde zeitweise als Anwärter auf den Literaturnobelpreis gehandelt. Sein Tod sei ein \"großer Verlust für die polnische Literatur“, so der Staatspräsident Duda. Der polnische Dichter und Essayist Adam Zagajewski ist tot.", "Er starb am Sonntagabend im Alter von 75 Jahren in Krakau, wie die Nachrichtenagentur PAP unter Berufung auf seinen Verlag A5 berichtete.", "Bekannt wurde unter anderem sein Gedicht \"Versuch's, die verstümmelte Welt zu besingen\", welches die Zeitschrift \"The New Yorker\" nach den Terroranschlägen in den USA vom 11.  September 2001 abdruckte.", "Sein Tod sei ein \"großer Verlust für die polnische Literatur\", schrieb Polens Präsident Andrzej Duda bei Twitter. Zagajewski erhielt zahlreiche Auszeichnungen, darunter den Heinrich-Mann-Preis, den Eichendorff-Literaturpreis und den Orden \"Pour le mérite\" für Wissenschaften und Künste.", "Der Lyriker, der zeitweise als Anwärter auf den Literaturnobelpreis gehandelt wurde, war seit 2015 Mitglied der Deutschen Akademie für Sprache und Dichtung. In deutscher Übersetzung sind unter anderem die Gedichtbände \"Asymmetrie\" und \"Unsichtbare Hand\" sowie mehrere Essay-Sammlungen erschienen.", "Der Lyriker wurde 1945 im heute ukrainischen Lemberg geboren.", "Nach einem Studium der Psychologie und Philosophie schloss er sich der Dichterformation \"Nowa fala\" (Neue Welle) an, die mit althergebrachten Konventionen brechen wollte. 1975 unterzeichnete er den regimekritischen \"Brief der 59\", der sich gegen geplante Verfassungsänderungen richtete. 1982 emigrierte Zagajewski in den Westen und ließ sich in Paris nieder.   Seit 2002 lebte er wieder in Polen." ],
  "articleContentTranslated" : [ "The poet was at times traded as a contender for the Nobel Prize for Literature. His death was a \"great loss for Polish literature,\" said President Duda. The Polish poet and essayist Adam Zagajewski is dead.", "He died on Sunday evening at the age of 75 in Krakow, as the PAP news agency reported, citing his publisher A5.", "Among other things, his poem \"Attempts to sing about the mutilated world\", which the magazine \"The New Yorker\" printed after the terrorist attacks in the USA on September 11, 2001, became famous.", "His death was a \"great loss for Polish literature,\" wrote Poland's President Andrzej Duda on Twitter. Zagajewski received numerous awards, including the Heinrich Mann Prize, the Eichendorff Literature Prize and the \"Pour le mérite\" order for science and the arts.", "The poet, who was at times considered a candidate for the Nobel Prize for Literature, had been a member of the German Academy for Language and Poetry since 2015. The volumes of poetry \"Asymmetrie\" and \"Invisible Hand\" as well as several collections of essays have been published in German translation.", "The poet was born in 1945 in what is now Lviv, Ukraine.", "After studying psychology and philosophy, he joined the poet formation \"Nowa fala\" (New Wave), who wanted to break with traditional conventions. In 1975 he signed the regime-critical \"Letter of 59\", which was directed against planned constitutional changes. In 1982 Zagajewski emigrated to the West and settled in Paris. Since 2002 he lived in Poland again." ]
}