{
  "id" : "ej4xcOn6",
  "url" : "https://kurier.at/sport/fussball/gehaltsobergrenze-die-deutsche-liga-ueberlegt/401177176",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T14:03:45Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4914826/46-166613336.jpg",
  "imageCopyright" : "EPA/RONALD WITTEK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Gehaltsobergrenze? Die deutsche Liga überlegt",
  "articleTitleTranslated" : "Upper salary limit? The German league is considering",
  "articleContent" : [ "Bei einer Salary Cap, einer in US-Sportarten schon länger üblichen Gehaltsobergrenze, könnten sich für Fußballprofis Einbußen bei den Gehältern ergeben. „Selbst mit einer Salary Cap würde man, glaub ich, immer noch recht gut verdienen“, meinte der Funktionär.", "Bekenntnis zur eigenen Liga Kritisch sieht Seifert in diesen Zeiten Pläne für neue Wettbewerbe.", "„Wenn ich höre und sehe, welche Summen im Umlauf sind für eine vermeintliche Super League oder auch nicht - dann habe ich ehrlich gesagt nicht den Eindruck, dass das Denken insbesondere in den Fußball-Hochburgen wie Spanien und Italien schon angekommen ist, das muss man ganz klar so benennen“, sagte der 51-Jährige.  ", "In Deutschland haben sich nach Seiferts Aussage der FC Bayern und Borussia Dortmund klar zur Bundesliga bekannt. „Dieses Bekenntnis werden sie in anderen Ländern vermeintlich suchen . “" ],
  "articleContentTranslated" : [ "With a salary cap, a salary cap that has long been common in US sports, football professionals could lose their salaries. “Even with a salary cap, I think you would still earn quite well,” said the official.", "Commitment to own league Seifert is critical of plans for new competitions in these times.", "“When I hear and see what sums are in circulation for a supposed Super League or not - then I honestly don't have the impression that the thinking has already arrived, especially in the football strongholds such as Spain and Italy, you have to Clearly name it like that, ”said the 51-year-old.", "In Germany, according to Seifert's statement, FC Bayern and Borussia Dortmund have clearly committed to the Bundesliga. “They will supposedly seek this commitment in other countries. \"" ]
}