{
  "id" : "EJ9GBDNi",
  "url" : "https://kurier.at/wissen/gesundheit/novavax-neuer-impfstoff-mit-guter-wirksamkeit/401171815",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T05:00:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4903477/46-175106583.jpg",
  "imageCopyright" : "APA/AFP/JUSTIN TALLIS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Novavax: Neuer Impfstoff mit guter Wirksamkeit",
  "articleTitleTranslated" : "Novavax: New vaccine with good effectiveness",
  "articleContent" : [ "Das Novavax-Serum zeigt auch hohe Wirksamkeit gegen die britische Coronavirus-Mutante B.1.1.7., gegen die Südafrika-Mutante weniger. Das US-Pharmaunternehmen Novavax hat eine hohe Wirksamkeitsrate seines Corona-Impfstoffkandidaten bekanntgegeben.", "Das Präparat habe in der dritten und finalen Studienphase bei Probanden in Großbritannien eine Wirksamkeit von 89,3 Prozent gezeigt, teilte die Firma am Donnerstag mit. Das Vakzin könne bei der Bewältigung der Pandemie eine \"wichtige Rolle\" spielen, erklärte Novavax-Chef Stanley Erck.", "Das Novavax-Mittel zeigte nach Angaben des Unternehmens auch eine hohe Wirksamkeit gegen die Coronavirus-Mutante mit der Bezeichnung B.1.1.7., die zuerst in Großbritannien identifiziert worden war und die besonders ansteckend ist.", "Bei früheren Formen des Virus zeigte das Präparat demnach eine Wirksamkeit von 95,6 Prozent, bei B.1.1.7. eine geschätzte Effektivität von 85,6 Prozent. An den Tests in Großbritannien hatten 15.000 Menschen im Alter von 18 bis 84 Jahren teilgenommen.", "Geringere Wirksamkeit bei Südafrika-Mutante Deutlich niedriger ist die Wirksamkeit des Novavax-Impfstoffkandidaten hingegen offenbar bei einer zuerst in Südafrika festgestellten Virus-Mutante, die als besonders ansteckend gilt.", "Eine kleinere Studie in Südafrika mit rund 4400 Probanden zeigte eine Effektivität des Mittels von nur 49,4 Prozent. Diese Tests hatten zwischen September und Mitte Januar stattgefunden - fielen also in eine Phase, in der sich die Mutante mit dem Namen B.1.351 stark in dem Land auszubreiten begann.", "Der britische Premierminister Boris Johnson zeigte sich erfreut über die Ergebnisse der Novavax-Tests. Die britischen Aufsichtsbehörden würden das Mittel nun prüfen. Bei einer Zulassung werde die britische Regierung 60 Millionen Impfdosen bestellen.", "Auch die EU fasst ihre Belieferung durch Novavax ins Auge. In der Europäischen Union zugelassen sind bisher die Corona-Vakzine der Mainzer Firma Biontech und ihres US-Partners Pfizer sowie des US-Konzerns Moderna.", "An diesem Freitag entscheidet die europäische Arzneimittelbehörde EMA über eine Zulassungsempfehlung für den Impfstoff des britisch-schwedischen Unternehmens Astrazeneca.", "Die Mittel von Astrazeneca wie auch jenes von Novavax haben den Vorteil, dass sie nicht bei so niedrigen Temperaturen gelagert werden müssen wie die anderen bisherigen Impfstoffe. Für das Astrazeneca-Vakzin gibt es jedoch offenbar nicht genug Daten zur Wirksamkeit bei älteren Menschen." ],
  "articleContentTranslated" : [ "The Novavax serum is also highly effective against the British coronavirus mutant B.1.1.7., Less so against the South African mutant. The US pharmaceutical company Novavax has announced a high rate of effectiveness of its corona vaccine candidate.", "In the third and final phase of the study in test subjects in Great Britain, the preparation showed an effectiveness of 89.3 percent, the company announced on Thursday. The vaccine could play an \"important role\" in coping with the pandemic, said Novavax boss Stanley Erck.", "According to the company, the Novavax drug also showed high effectiveness against the coronavirus mutant called B.1.1.7., Which was first identified in the UK and which is particularly contagious.", "With earlier forms of the virus, the preparation showed an effectiveness of 95.6 percent, with B.1.1.7. an estimated effectiveness of 85.6 percent. The tests in the UK had 15,000 people aged 18 to 84 years old.", "Lower effectiveness in South Africa mutant The effectiveness of the Novavax vaccine candidate, on the other hand, is apparently lower in a virus mutant that was first discovered in South Africa and is considered to be particularly contagious.", "A smaller study in South Africa with around 4400 subjects showed an effectiveness of the agent of only 49.4 percent. These tests had taken place between September and mid-January - so they fell into a phase in which the mutant with the name B.1.351 began to spread rapidly in the country.", "British Prime Minister Boris Johnson was pleased with the results of the Novavax tests. The British regulators would now examine the agent. If approved, the British government will order 60 million vaccine doses.", "The EU is also considering its supply by Novavax. So far, the corona vaccines from the Mainz company Biontech and its US partner Pfizer as well as the US company Moderna have been approved in the European Union.", "This Friday, the European Medicines Agency (EMA) will decide on a recommendation for approval of the vaccine from the British-Swedish company Astrazeneca.", "Both Astrazeneca's and Novavax's products have the advantage that they do not have to be stored at temperatures as low as the other previous vaccines. However, there does not appear to be enough data on the effectiveness of the Astrazeneca vaccine in the elderly." ]
}