{
  "id" : "EjaW9Puh",
  "url" : "https://kurier.at/politik/inland/gruen-gegen-rot-pink-streit-um-atomenergie-erneut-entfacht/401122071",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T14:56:47Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Grün gegen Rot-Pink: Streit um Atomenergie erneut entfacht",
  "articleTitleTranslated" : "Green versus red-pink: dispute over atomic energy rekindled",
  "articleContent" : [ "Der Industrielle und frühere SPÖ-Politiker Hannes Androsch und Neos-Chefin Beate Meinl-Reisinger gaben dem Wirtschaftsmagazin \"Trend\" ein rot-pinkes Doppelinterview. Dabei kam auch die Energiewende weg von fossiler Energie zur Sprache.", "Öko-Steuerreform bisher \"Augenauswischerei\" Androsch rechnet in dem Interview mit der türkis-grünen Energiepolitik ab: \"Wir haben beim Klimaschutz außer Ankündigungen nichts erreicht. Wir sind im Unterschied zur Schweiz ein Klimasünder mit dem doppelten CO2-Ausstoß pro Kopf.", "Wenn die jetzige Ökosteuer-Reform nur eine NoVA-Erhöhung bleibt, ist das reine Augenauswischerei. Was ist mit Mineralölsteuer, Speckgürtel-Pauschale, Abschaffung des Diesel-Privilegs, Umstellung von 1,5 Millionen privaten Heizungen?", "Warum fährt die Regierung nicht selbst mit Elektroautos und stellt die Lkw-Flotte auf Wasserstoff um? Die Öffentliche Hand hätte ein weites Feld, mit gutem Beispiel voranzugehen.\"", "Schweiz hat fünf AKW Androsch sagt dann, \"dass die Schweiz um so viel besser dasteht, ist auch auf ihre fünf Atomkraftwerke zurückzuführen. Neue Atomkraft-Technologien könnten mit dazu beitragen, den Planeten vor dem Umkippen zu schützen\".", "Meinl-Reisinger sagt dann über ihre Einstellung zu Atomenergie: \"Ich habe den sehr raschen Atom- Ausstieg in Deutschland für einen Fehler gehalten. Weil der Ersatz ohne fossile Energien unklar ist. Jedenfalls bin ich dagegen, auch Forschung und Entwicklung in diesem Bereich zu unterbinden.", "Wir sind in Österreich - im Gegensatz zu vielen anderen - aber in der glücklichen Lage, auf erneuerbare Energien ganz ohne Atomkraft umstellen können.\" Maurer: \"Gute Nacht\" Daraufhin setzte es eine harsche Kritik der Grünen.", "„Atomenergie als Chance für die Energiewende zu preisen, ist absurd“, meint die Klubobfrau der Grünen, Sigi Maurer. „Androsch und Meinl-Reisinger würden \"die Argumente der Atomlobby verwenden, denen wissenschaftliche Erkenntnisse aus Klima- und Wirtschaftsforschung entgegenstehen.", "Atomenergie ist zu teuer und zu gefährlich. Wenn Atomenergie der rot-pinke Weg aus der Klimakrise ist, na dann gute Nacht\". Atomstrom 5 x teurer als Alternativenergie Maurer weiter: „Ohne staatliche Milliardenförderungen würde kein einziges Land auf der Welt mehr Atomkraftwerke bauen.", "Atomenergie ist schlichtweg unwirtschaftlich. Berechnet man Bau und Betrieb mit ein, ist Atomstrom bis zu fünf Mal so teuer wie Windenergie und Photovoltaik-Technologien.", "Während die Kosten für Erneuerbare Energien in den letzten Jahren gefallen sind, sind jene für Atomkraft sogar gestiegen - und das trotz jahrzehntelanger staatlicher Milliarden-Unterstützung! Wie rechtfertigt man das vor den Steuerzahler*innen?", "Es ist mir schleierhaft, wie Neos als liberale Partei überhaupt für Atomkraft sein kann: Eine Technologie, die ohne massive staatliche Unterstützung gar nicht denkbar ist“, wundert sich Maurer.", "Uran nicht endlos vorhanden Dazu kommt: Uran ist eine nicht-erneuerbare Ressource, die Vorräte werden in ein paar Jahrzehnten zur Neige gehen. „Schauen so die langfristigen rot-pinken Lösungen für eine globale Krise aus?", "“ fragt Maurer. Der Klimawandel ist eine akute, globale Bedrohung, die schnelle und nachhaltige Lösungen verlangt. Und Österreich zeigt es vor: Durch den raschen Ausbau werde sich Österreich schon bald bilanziell mit Ökostrom versorgen können.", "Auch ÖVP \"entsetzt\" \"Atomkraft darf in Europa keinen Platz haben\", zeigt sich auch ÖVP-Energiesprecherin Tanja Graf \"entsetzt\". „Atomkraft kann niemals eine taugliche Alternative für mehr Klimaschutz sein“, so Graf.", "„Aber während wir gegen Bedrohung der österreichischen Bevölkerung durch grenznahe Atomraftwerke konsequent auftreten, tätigt die Klubchefin der Neos hier Aussagen pro Atomenergie.“ „Unser Land arbeitet konsequent an einer Energieversorgung ohne Atomenergie“, so Graf weiter.", "Der Weg in die Zukunft müsse in erneuerbarer Energie und Energieeffizienz liegen, das sei zugleich die beste Maßnahme gegen Atomkraft, unterstrich die Abgeordnete.", "„Wir brauchen in Österreich einen parteiübergreifenden nationalen Schulterschluss, aber niemanden, der sich für Atomkraft als Lösungsansatz für die Klimakrise stark macht“, schloss die Energiesprecherin." ],
  "articleContentTranslated" : [ "The industrialist and former SPÖ politician Hannes Androsch and Neos boss Beate Meinl-Reisinger gave the business magazine \"Trend\" a red and pink double interview. The energy transition away from fossil fuels was also discussed.", "Eco-tax reform so far \"eyewash\" Androsch settles in the interview with the turquoise-green energy policy: \"We have achieved nothing with climate protection apart from announcements. In contrast to Switzerland, we are a climate sinner with twice the CO2 emissions per capita.", "If the current eco-tax reform remains just an increase in the NoVA, it is pure eyewash. What about mineral oil tax, the bacon belt flat rate, abolition of the diesel privilege, conversion of 1.5 million private heating systems?", "Why doesn't the government drive its own electric cars and switch the truck fleet to hydrogen? The public sector has a wide field in which to lead by example. \"", "Switzerland has five nuclear power plants Androsch then says, \"The fact that Switzerland is doing so much better can also be attributed to its five nuclear power plants. New nuclear power technologies could help to protect the planet from tipping over\".", "Meinl-Reisinger then says about her attitude towards atomic energy: \"I thought the very rapid nuclear phase-out in Germany was a mistake. Because the substitution without fossil fuels is unclear. In any case, I am against preventing research and development in this area .", "In Austria - in contrast to many others - we are in the fortunate position of being able to switch to renewable energies entirely without nuclear power. \"Maurer:\" Good night \"Thereupon it was a harsh criticism from the Greens.", "\"To praise atomic energy as an opportunity for the energy transition is absurd,\" says the Greens' chairwoman Sigi Maurer. \"Androsch and Meinl-Reisinger would\" use the arguments of the atomic lobby, which contradict scientific findings from climate and economic research.", "Nuclear energy is too expensive and too dangerous. If nuclear energy is the red and pink way out of the climate crisis, then good night. \"Nuclear power 5 times more expensive than alternative energy Maurer continues:\" Without government subsidies billions, not a single country in the world would build more nuclear power plants.", "Nuclear energy is simply uneconomical. If you factor in construction and operation, nuclear power is up to five times as expensive as wind energy and photovoltaic technologies.", "While the costs for renewable energies have fallen in recent years, those for nuclear power have even increased - despite decades of government support in the billions! How do you justify that to taxpayers?", "It is a mystery to me how Neos, as a liberal party, can be in favor of nuclear power at all: A technology that is inconceivable without massive government support, ”says Maurer with astonishment.", "Uranium does not exist forever On top of that, uranium is a non-renewable resource; supplies will run out in a few decades. “Is that what the long-term red-pink solutions for a global crisis look like?", "“Asks Maurer. Climate change is an acute global threat that requires quick and sustainable solutions. And Austria shows it: Thanks to the rapid expansion, Austria will soon be able to supply itself with green electricity.", "ÖVP \"horrified\" \"Nuclear power must have no place in Europe\", says ÖVP energy spokeswoman Tanja Graf \"horrified\". \"Nuclear power can never be a suitable alternative for more climate protection,\" said Graf.", "\"But while we consistently take action against the threat to the Austrian population from nuclear power plants close to the border, the Neos club boss makes statements in favor of nuclear energy.\" \"Our country is consistently working on an energy supply without nuclear energy,\" Graf continued.", "The way to the future must lie in renewable energy and energy efficiency, which is also the best measure against nuclear power, emphasized the MEP.", "\"We need a cross-party national alliance in Austria, but no one who advocates nuclear power as a solution to the climate crisis,\" concluded the energy spokeswoman." ]
}