{
  "id" : "EjCV52r5",
  "url" : "https://kurier.at/sport/wintersport/oesv-skispringerin-marita-kramer-ist-die-koenigin-der-luefte/401173393",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T14:16:12Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4906516/46-175236998.jpg",
  "imageCopyright" : "EPA/RONALD WITTEK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "ÖSV-Skispringerin Marita Kramer ist die Königin der Lüfte",
  "articleTitleTranslated" : "ÖSV ski jumper Marita Kramer is the queen of the skies",
  "articleContent" : [ "Marita Kramer ist im Damen-Skispringen im Moment das Maß aller Dinge und fliegt in einer eigenen Liga. Beim Weltcupbewerb auf der Großschanze in Titisee-Neustadt bestätigte die 19-Jährige ihre aktuelle Hochform und feierte im dritten Saisonbewerb bereits den zweiten Sieg.", "Kramer flog auf 131,5 und 135 Meter und gewann vor der Norwegerin Silje Opseth und der Slowenin Ema Klinec. Für die gebürtige Niederländerin, die im vergangenen Winter richtig durchgestartet ist, war es der dritte Weltcupsieg ihrer Karriere.", "Die Österreicherinnen präsentierten sich mannschaftlich stark: Daniela Iraschko-Stolz landete unmittelbar vor Chiara Hölzl auf dem zehnten Rang, Sophie Sorschag wurde 14.." ],
  "articleContentTranslated" : [ "Marita Kramer is currently the measure of all things in women's ski jumping and flies in a league of her own. At the World Cup competition on the large hill in Titisee-Neustadt, the 19-year-old confirmed her current top form and celebrated her second victory in the third competition of the season.", "Kramer flew at 131.5 and 135 meters and won ahead of the Norwegian Silje Opseth and the Slovenian Ema Klinec. For the native Dutch, who really got off to a flying start last winter, it was the third World Cup victory of her career.", "The Austrians presented themselves as a strong team: Daniela Iraschko-Stolz landed in tenth place immediately ahead of Chiara Hölzl, Sophie Sorschag was 14th." ]
}