{
  "id" : "EjDfSWy6",
  "url" : "https://wien.orf.at/stories/3085557/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-18T16:13:06Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/38/10/crops/w=1280/304058_opener_94710_wien_herbst_ring_03_cka.jpg?s=3a80ac00650c954f45fe2ccd09fc3aee585fdfdb",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Staatsoper will als Museum öffnen",
  "articleTitleTranslated" : "State Opera wants to open as a museum",
  "articleContent" : [ "„Die Staatsoper hat eine nicht allen bekannte zweite Identität“, betonte Direktor Bogdan Roscic am Montag. Das Haus am Ring werde nicht nur von Musikliebhabern, sondern auch Freundinnen und Freunden von Architektur und Kunstwerken geschätzt.", "„Bis zu 280.000 kunstinteressierte Menschen pro Jahr haben in den Zeiten vor Corona dieses bedeutende Denkmal eines knappen Jahrhunderts österreichischer Architekturgeschichte besucht und neben dem Bauwerk auch die vielen ausgestellten Kunstwerke betrachtet“, so Roscic.", "Das werde ab 8.", "Februar unter den dann geltenden Auflagen wieder möglich sein, kündigte der Staatsoperndirektor an – sofern die Infektionszahlen die von der Regierung geplanten Lockdown-Lockerungen zulassen.Besuch soll kostenlos sein Das Angebot soll dabei kostenlos sein und auch das neu gestaltete Opernfoyer umfassen, in dem sich nun die Bundestheaterkassen und der Shop der Staatsoper befinden.  ", "Die genauen Öffnungszeiten sollen tagesaktuell auf der Website der Staatsoper zu finden sein. Für alle, die dennoch lieber daheimbleiben, setzt man die Reihe der TV- respektive Streamingpremieren aus der leeren Staatsoper fort.", "Nach den sechs entsprechenden Abenden im Dezember folgt am Freitag zum 80.  Geburtstag von Placido Domingo die Wiederaufnahme der „Nabucco“ mit dem Publikumsliebling, die dann am Sonntag (24. Jänner) in ORF III zu sehen sein wird.", "„Carmen“ und „Figaro“ im Stream Fix ist nun auch, dass am 7. Februar in ORF III die Premiere von Calixto Bieitos „Carmen“-Inszenierung zu sehen sein wird, für die Anita Rachvilishvili und Erwin Schrott auf der Bühne stehen.", "Am 21.  Februar wird dann die Wiederaufnahme der alten „Le nozze di Figaro“-Arbeit von Jean-Pierre Ponnelle unter Musikdirektor Philippe Jordan gefeiert und von ORF III ausgestrahlt. Beide Arbeiten werden wie „Nabucco“ auch von der Staatsoper selbst gestreamt.", "Dass man Premieren und Wiederaufnahmen via TV an ein interessierte Publikum bringen könne, sei enorm wichtig, betonte Roscic.", "„Auch dass die Wiener Staatsoper auch während des Lockdowns neue Produktionen bis zur Premiere proben kann, um sie anschließend ins Repertoire zu übernehmen, ist entscheidend für unsere künftigen Saisonen“", "Zugleich will der Opernchef nichts beschönigen: „Ein zukunftsfähiges Modell ist das alles nicht, weder ökonomisch noch künstlerisch“ Der ganze Fokus liege weiter auf der Wiederaufnahme des Spielbetriebs vor Publikum. “" ],
  "articleContentTranslated" : [ "“The State Opera has a second identity that is not known to everyone,” emphasized director Bogdan Roscic on Monday. The Haus am Ring is valued not only by music lovers, but also by friends of architecture and works of art.", "\"In the pre-Corona era, up to 280,000 people a year interested in art visited this important monument from almost a century of Austrian architectural history and viewed the building and the many works of art on display,\" said Roscic.", "From 8.", "The State Opera Director announced that it would be possible again in February under the conditions that were then in effect - provided that the number of infections allows the lockdown loosening planned by the government the federal theater box offices and the shop of the State Opera are located.", "The exact opening times should be updated daily on the State Opera website. For those who still prefer to stay at home, the series of TV and streaming premieres from the empty State Opera is being continued.", "After the six corresponding evenings in December, on Friday for Placido Domingo's 80th birthday there will be a resumption of “Nabucco” with the audience favorite, which will be shown on ORF III on Sunday (January 24th).", "“Carmen” and “Figaro” in Stream Fix is now also that the premiere of Calixto Bieito's “Carmen” production, for which Anita Rachvilishvili and Erwin Schrott are on stage, will be shown on ORF III on February 7th.", "On February 21st, the resumption of the old “Le nozze di Figaro” work by Jean-Pierre Ponnelle under music director Philippe Jordan will be celebrated and broadcast by ORF III. Like “Nabucco”, both works are also streamed by the State Opera itself.", "Roscic emphasized that it was extremely important to be able to bring premieres and revivals to an interested audience via TV.", "\"The fact that the Vienna State Opera can also rehearse new productions up to the premiere during the lockdown and then incorporate them into the repertoire is crucial for our future seasons.\"", "At the same time, the opera boss does not want to gloss over anything: “None of this is a future-proof model, neither economically nor artistically”. \"" ]
}