{
  "id" : "ejnzg0ti",
  "url" : "https://kurier.at/sport/fussball/neustart-in-der-deutschen-bundesliga/401144751",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-02T07:00:05Z[UTC]",
  "author" : "guenther.pavlovics@kurier.at (Günther Pavlovics)",
  "imageUrl" : "https://image.kurier.at/images/original/4850724/46-170568088.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Schalker Krise, Favorit Bayern: Neustart in der Deutschen Bundesliga",
  "articleTitleTranslated" : "Schalke crisis, Bayern favorite: restart in the German Bundesliga",
  "articleContent" : [ "In den 13 Tagen Unterbrechung wurde gestritten, verhandelt und gesucht. Favorit ist Bayern. 13 Tage nach dem letzten Ligaspiel gegen die Deutsche Bundesliga wieder los. Es war eher eine Unterbrechung als eine Pause.", "Und dennoch hat sich bei einigen Klubs ordentlich etwas getan. Was kann Schalke? Sead Kolasinac, Linksverteidiger des FC Arsenal hat bei Schalke einen Leihvertrag bis zum 30.  Juni 2021 unterschrieben.", "Die Verpflichtung des 27-jährigen Bosniers, der von 2011 bis 2017 bei Schalke war, kostet 2,2 Millionen Euro. Schon zuvor gab es mit Christian Gross einen neuen Trainer.", "Fritz Schmid, einst Co-Trainer beim österreichischen Nationalteam von Marcel Koller, war in Basel von 2002 bis 2009 und bei Tottenham 1997 Assistent von Gross.", "Schmid widerspricht, dass der 66-jährige Gross in den vergangenen Jahren beim saudi-arabischen Klub Al-Ahli und in Ägypten bei Zamalek seine Karriere nur ausklingen lassen wollte. „Ich möchte dieses Bild vom außereuropäischen Fußball-Geschehen rund um den Globus korrigieren.", "Wenn man nicht in Europa tätig ist, wird man oft mit einem gewissen Manko an Respekt beurteilt und etwas belächelt“, meint Fritz Schmid. Neu auf Schalke: Sead Kolasinac © Bild: REUTERS/TOBY MELVILLE Auf Konfronationskurs:", "Thomas Hitzlsperger © Bild: EPA/CHRISTIAN KASPAR-BARTKE / POOL Vorstandsvorsitzender Thomas Hitzlsperger ist mit seiner überraschenden Kandidatur zum VfB-Stuttgart-Präsidenten offen auf Konfrontationskurs zu seinem Aufsichtsratschef und Amtsinhaber Vogt gegangen.  :", "In einem offener Brief wirft Hitzlsperger ihm offen Versagen auf fast allen Ebenen vorwirft. Vogt schrieb einen offenen Brief zurück.", "Er habe „in meinem Leben bislang noch nie nötig gehabt, einen offenen Brief wegen unfairer und persönlicher Anschuldigungen, Angriffen und Unwahrheiten zu schreiben.“ Bayern bleibt Favorit Die Münchner sind die großen Meisterschaftsfavoriten.", "Ob es das letzte Jahr in Bayern für David Alaba ist, steht noch nicht fest. Vieles deutet aber darauf hin, dass der dann 29-Jährige die letzten Titel mit den Bayern holen wird. Robert Lewandowski wurde zwar Weltfußballer, hat im Kalenderjahr 2020, hat aber nicht die meisten Tore erzielt.", "Cristiano Ronaldo schoss in 29 Spielen 33 Tore für Juventus Turin. Der polnische Stürmer brachte es für Bayern München in 26 Spielen nur auf 32 Treffer.", "Der Tabellenvorletzte hat mit dem früheren Manager Christian Heidel als neuem Sportvorstand und dem früheren Trainer Martin Schmidt als neuem Sportdirektor zwei Männer von gestern zurückgeholt. Trainer Moritz Lichte ist Geschichte.", "Ein neuer Coach ist mit Bo Svensson vom österreichischen Zweitligisten Liefering zwar im Anflug, aber noch nicht da. Am Sonntag gegen die Bayern wird Junioren-Cheftrainer Jan Siewert auf der Bank sitzen.", "Hütter sucht Stürmer Nach dem Wechsel von Bas Dost nach Brügge bleibt Eintracht Frankfurts Trainer Adi Hütter ein fitter Stürmer, der Portugiese André Silva. „Wir stellen André jetzt nicht in den Glaskasten und holen ihn nur zu den Spielen raus“, scherzte der Österreicher.", "Ein neuer Stürmer soll kommen – ob Kauf oder Leihe, ist noch offen. Das Gerücht, dass Luka Jovic auf Leihbasis von Real Madrid zurückkehren könnte, tauchte zuletzt immer wieder auf, weil der Serbe kaum Einsatzminuten bei den Spaniern bekommt.", "Auch Joshua Zirkzee von der Bayern passt ins Suchschema eines schnellen Stürmers mit körperlicher Präsenz. Noch verletzt: Konrad Laimer © Bild: REUTERS/POOL Laimer für EM fraglich Teamspieler Konrad Laimer fehlt Leipzig wegen einer Knieverletzung samt OP im September schon seit Ende August.", "Und wird es noch länger. Damit wackelt auch die EM-Teilnahme des 23-jährigen Mittelfeldspielers." ],
  "articleContentTranslated" : [ "During the 13-day break, there were arguments, negotiations and searches. Bavaria is the favorite. 13 days after the last league game against the German Bundesliga again. It was more of a break than a break.", "And yet, a lot has happened at some clubs. What can Schalke do? Sead Kolasinac, left-back at Arsenal FC, has signed a loan contract with Schalke until June 30, 2021.", "The commitment of the 27-year-old Bosnian, who was with Schalke from 2011 to 2017, costs 2.2 million euros. There was already a new coach in Christian Gross.", "Fritz Schmid, once assistant coach for Marcel Koller's Austrian national team, was Gross’s assistant in Basel from 2002 to 2009 and at Tottenham in 1997.", "Schmid contradicts that the 66-year-old Gross only wanted to end his career with the Saudi Arabian club Al-Ahli and in Egypt with Zamalek. “I would like to correct this picture of the non-European football events around the globe.", "If you are not active in Europe, you are often judged with a certain lack of respect and smiled at, ”says Fritz Schmid. New to Schalke: Sead Kolasinac © Image: REUTERS / TOBY MELVILLE On course for confrontation:", "Thomas Hitzlsperger © Image: EPA / CHRISTIAN KASPAR-BARTKE / POOL Chairman of the Board Thomas Hitzlsperger, with his surprising candidacy for VfB Stuttgart President, openly went on a confrontation course with his supervisory board chairman and incumbent Vogt. :", "In an open letter, Hitzlsperger openly accuses him of failure on almost all levels. Vogt wrote back an open letter.", "“In my life, he has never had to write an open letter about unfair and personal accusations, attacks and falsehoods.” Bayern remains favorite Munich is the big championship favorites.", "It is not yet clear whether it will be David Alaba's last year in Bavaria. But there are many indications that the then 29-year-old will win the last titles with Bayern. Although Robert Lewandowski became a world footballer, he did in calendar year 2020, but did not score the most goals.", "Cristiano Ronaldo scored 33 goals in 29 games for Juventus Turin. The Polish striker only scored 32 goals in 26 games for Bayern Munich.", "The table penultimate has brought back two men from yesterday with the former manager Christian Heidel as the new sports director and the former coach Martin Schmidt as the new sports director. Trainer Moritz Lichte is history.", "A new coach with Bo Svensson from Austrian second division Liefering is on the way, but not there yet. Junior head coach Jan Siewert will sit on the bench against Bayern on Sunday.", "Hütter is looking for a striker After the move from Bas Dost to Bruges, Eintracht Frankfurt coach Adi Hütter remains a fit striker, the Portuguese André Silva. \"We're not putting André in the glass case and just taking him out to the games,\" joked the Austrian.", "A new striker should come - whether to buy or loan is still open. The rumor that Luka Jovic could return on loan from Real Madrid has surfaced again and again recently because the Serb hardly gets any minutes with the Spaniards.", "Joshua Zirkzee from Bayern also fits into the search pattern of a fast striker with a physical presence. Still injured: Konrad Laimer © Image: REUTERS / POOL Laimer questionable for EM Team player Konrad Laimer has been absent from Leipzig since the end of August due to a knee injury including surgery in September.", "And it will be longer. The 23-year-old midfielder's participation in the European Championship is shaking." ]
}