{
  "id" : "eJT8ux6h",
  "url" : "https://sport.orf.at/stories/3071142/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-28T10:04:27Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Frauen-Tournee weiter in der Warteschleife",
  "articleTitleTranslated" : "Women's tour still on hold",
  "articleContent" : [ "Das Projekt ist zuletzt ausgebremst worden. „Aufgrund der Coronavirus-Situation wird sich eine Frauen-Tournee um das eine oder andere Jahr nach hinten verschieben. So wie es jetzt ausschaut, wird es auch für das kommende Jahr sehr schwierig werden“, sagte Tourneepräsident Johann Pichler zur APA.", "Pichler, der auch Präsident des Skiclubs Bischofshofen ist, führte finanzielle Argumente an.", "Denn der Idee, die vier Wettbewerbe in Oberstdorf, Garmisch-Partenkirchen, Innsbruck und Bischofshofen in naher Zukunft auch für die Frauen zu öffnen, stünden die Verantwortlichen des ÖSV und DSV unverändert positiv gegenüber.Früher oder später … ganz sicher „Früher oder später wird das ganz sicher kommen, weil das Niveau auch dermaßen hoch ist und die Mädels es verdient hätten, ihr Können vor einer dementsprechenden Kulisse zu zeigen“, sagte der frühere Sprungrichter und technische Delegierte der FIS.  ", "Vor allem die mögliche Ansetzung – etwa den Frauen-Bewerb am Qualifikationstag der Männer durchzuführen – spaltetet die Geister. „Hier ist man sich nicht einig.", "Man muss aufpassen, dass das Premiumprodukt Vierschanzentournee seinen Stellenwert behält, und für die Damen ist es sicher auch nicht gut, wenn sie das fünfte Rad am Wagen sind und wir sie als ‚Vorspringerinnen‘ der Männer runterlassen“, sagte Pichler.Hauptsache dabei, Termin egal Die Springerinnen scheinen hier weniger wählerisch.  ", "Die Österreicherin Chiara Hölzl etwa bezeichnete einen möglichen Frauen-Bewerb am Qualifikationstag der Männer bereits im Vorjahr als „richtig großen Schritt nach vorne“.", "Die deutsche Topspringerin Katharina Althaus versuchte sich zuletzt als Tempomacherin in der Debatte: „Mir hat niemand ein stichhaltiges Argument genannt, warum der Frauen-Wettbewerb nicht parallel oder einen Tag versetzt zu dem der Männer stattfinden kann“, sagte Althaus gegenüber dem „Focus“.", "„Die FIS hat Angst, dass Frauen zu stark werden“ Auch dass Frauen-Bewerbe auf Skiflug-Schanzen bisher keinen Anklang beim Skiweltverband FIS gefunden haben, stört Althaus sehr. „Die FIS hat offenbar Angst davor, dass die Frauen zu stark werden“, so die 24-Jährige.", "Auf den großen Bakken wäre nämlich deutlich geworden, dass die Besten den ganz großen Schanzen absolut gewachsen sind. Vielleicht würde sich dort zeigen, dass Frauen gegenüber Männern sogar Vorteile haben und weiter fliegen.", "Derzeit können die Springerinnen ihr Können gar nicht zeigen. Erst ab 22.  Jänner werden in Ljubno (Slowenien) die nächsten Weltcup-Bewerbe ausgetragen. Programm der 69.  Vierschanzentournee" ],
  "articleContentTranslated" : [ "The project has been slowed down recently. “Due to the coronavirus situation, a women's tour will be postponed by one year or another. As it looks now, it will be very difficult for the coming year ”, said tour president Johann Pichler to the APA.", "Pichler, who is also president of the Bischofshofen ski club, made financial arguments.", "Because the people in charge of the ÖSV and DSV are still positive about the idea of opening the four competitions in Oberstdorf, Garmisch-Partenkirchen, Innsbruck and Bischofshofen to women in the near future. Sooner or later ... it will definitely be “Sooner or later will definitely come, because the level is so high and the girls deserve to show their skills in front of an appropriate backdrop, ”said the former judge and technical delegate of the FIS.", "Above all, the possible scheduling - such as holding the women's competition on the men's qualification day - divides the minds. “There is no agreement here.", "You have to be careful that the premium product of the Four Hills Tournament retains its status, and it is certainly not good for the women if they are the fifth wheel on the car and we let them down as the men’s 'fore wrestlers', ”said Pichler. The main thing is to have an appointment Never mind The jumpers seem less picky here.", "The Austrian Chiara Hölzl, for example, described a possible women's competition on the men's qualification day as a “really big step forward” last year.", "The German top jumper Katharina Althaus recently tried to set the pace in the debate: \"Nobody gave me a sound argument why the women's competition cannot take place parallel to or one day off the men's\", Althaus told the \"Focus\".", "“The FIS is afraid that women will become too strong” Althaus is also very annoyed that women’s competitions on ski jumping hills have so far not been well received by the FIS World Ski Federation. “The FIS is obviously afraid that the women will become too strong,” said the 24-year-old.", "At the big bakken it would have become clear that the best are absolutely up to the really big hills. Maybe there would show that women even have advantages over men and fly further.", "At the moment, the jumpers cannot show their skills at all. The next World Cup competitions will not be held in Ljubno (Slovenia) until January 22nd. Program of the 69th Four Hills Tournament" ]
}