{
  "sourceCountry" : "austria",
  "articleTitle" : "Auf Holz gebaut - vom Boom über den nachhaltigen Baustoff",
  "targetLanguage" : "english",
  "author" : "claudia.elmer@kurier.at (Claudia Elmer)",
  "articleContent" : [ "KURIER: Holz ist der bedeutendste Rohstoff Österreichs, jährlich wachsen rund 30 Millionen Kubikmeter nach.  Wieviel wird davon verbaut?   Georg Binder: „Wir ernten derzeit rund 26 Millionen Kubikmeter des jährlichen Zuwachses.", "Das heißt, es wachsen 4 Millionen Kubikmeter mehr Holz nach, als wir nutzen.  Würden wir alle 30 Millionen Kubikmeter verbauen, ergäbe das rund 750.000 Einfamilienhäuser im Jahr bzw. über 2000 Häuser pro Tag.“ Der Holzbauanteil liegt aktuell bei 24 Prozent  der  gesamt errichteten Nutzfläche.", "Auf welche Gebäudesektoren verteilt sich das?    „53 Prozent werden im Wohnbau, im privaten wie im geförderten, realisiert.  Im öffentlichen Bau beträgt der Nutzflächenanteil 7 Prozent. 11 Prozent sind  Gewerbebauten, 29 Prozent landwirtschaftliche Zweckbauten.“ In welchen Bereichen kann der Anteil noch gesteigert werden? ", "„Im öffentlichen Bau beobachten wir eine sehr positive Entwicklung.  Im städtischen Bereich, vor allem in Wien, könnte der Anteil gesteigert werden.  Im Verdichten, also dem Aus-, Um-, und Aufbau bestehender Gebäude, liegt das größte Potenzial.", "Einerseits wegen der Bodenversiegelung: Pro Tag werden 13 Hektar Bodenfläche versiegelt.  Das können wir uns auf Dauer nicht leisten.  Andererseits wegen der bauphysikalischen Eigenschaften.", "Das geringe Gewicht von Holz bringt statische Vorteile.  Der hohe Vorfertigungsgrad verlagert das Bauen von der Baustelle in die Werkstatt und ermöglicht so ein schnelles und störungsarmes Bauen – ein wichtiger Faktor bei Arbeiten an bereits bewohnten Gebäuden in dicht besiedelten Gebieten.“ Welche Rolle spielt die Wirtschaftlichkeit? ", "„Man hört nach wie vor oft, dass der Holzbau teurer ist.  Aber wenn man von Anfang an in Holz plant und mit den richtigen Fachleuten zusammenarbeitet, ist die Holzbauweise voll wettbewerbsfähig mit anderen Bauweisen.", "Teuer wird es, wenn zuerst in Beton geplant und dann umgeschwenkt wird.“ Holz ist ein brennbares Material.  Wie steht es um den Feuerschutz?  „Ausschlaggebend ist nicht die Brennbarkeit, sondern  das Brandverhalten.", "Es besagt, wie lange ein Bauteil bei Feuer standfest bleibt bzw. wie lange es dauert, bis Feuer und Rauch durchdringen.  Bei Holz beträgt der Abbrand pro Minute 0,7 Millimeter.", "So kann exakt berechnet werden, wie dick ein Holzbauteil dimensioniert sein muss, um bestimmten Feuerwiderstandsklassen zu entsprechen.  Zudem ist die Todesursache bei Brandfällen das giftige Rauchgas, welches vor allem durch den Abbrand von nicht natürlichen Materialien in Böden, Vorhängen, Teppichen, Möbeln und Lampen entsteht.“  Inwiefern trägt ein Haus aus Holz zum Klimaschutz bei?", "„Ein Einfamilienhaus, in dem 40 Kubikmeter Holz stecken, bindet 40 Tonnen.  Das entspricht einem Co2-Ausstoß eines Pkw in 26 Jahren.  Den größten Beitrag zum Klimaschutz leistet Holz, indem es endliche Rohstoffe sowie daraus erzeugte Materialien wie Beton, Ziegel oder Stahl ersetzt.", "Die „CareforParis“-Studie von BOKU Wien und Umweltbundesamt zeigte: Die Menge des aktuell stofflich genutzten heimischen Holzes in Österreich vermeidet durch den Substitutionseffekt 8 Millionen Tonnen.", "Das entspricht 10 Prozent der gesamten jährlichen Treibhausgasemissionen Österreichs oder in etwa dem jährlichen Co2-Ausstoß aller zugelassenen Pkw in Österreich.“ " ],
  "id" : "ek3UzJ1H",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/immobiz/auf-holz-gebaut-vom-boom-ueber-den-nachhaltigen-baustoff/401081697",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Built on wood - from the boom to sustainable building materials",
  "articleContentTranslated" : [ "KURIER: Wood is Austria's most important raw material, around 30 million cubic meters grow back every year. How much of it is used? Georg Binder: “We are currently harvesting around 26 million cubic meters of annual growth.", "That means that 4 million cubic meters more wood grow back than we use. If we were to block all 30 million cubic meters, that would result in around 750,000 single-family houses per year or over 2,000 houses per day. ”The timber construction share is currently 24 percent of the total usable area.", "Which building sectors is this distributed over? “53 percent will be realized in residential construction, both private and subsidized. In public construction, the usable area is 7 percent. 11 percent are commercial buildings, 29 percent are agricultural buildings. ”In which areas can the percentage be increased?", "“We are seeing a very positive development in public construction. In the urban area, especially in Vienna, the proportion could be increased. The greatest potential lies in compacting, i.e. expanding, converting and building up existing buildings.", "On the one hand because of the soil sealing: 13 hectares of floor area are sealed every day. We cannot afford that in the long run. On the other hand, because of the physical properties.", "The low weight of wood has structural advantages. The high degree of prefabrication shifts construction from the construction site to the workshop, thus enabling fast and trouble-free construction - an important factor when working on buildings that are already inhabited in densely populated areas. ”What role does economy play?", "“You still often hear that timber construction is more expensive. But if you plan in wood right from the start and work with the right professionals, wood construction is fully competitive with other construction methods.", "It gets expensive if you first plan in concrete and then turn it around. ”Wood is a combustible material. What about fire protection? “The decisive factor is not the flammability, but the fire behavior.", "It says how long a component remains stable in the event of fire or how long it takes for fire and smoke to penetrate. With wood, the burnup per minute is 0.7 millimeters.", "In this way, it is possible to calculate exactly how thick a wooden component must be in order to comply with certain fire resistance classes. In addition, the cause of death in fire is the poisonous smoke gas, which is mainly caused by the burning of non-natural materials in floors, curtains, carpets, furniture and lamps. ”To what extent does a house made of wood contribute to climate protection?", "“A single-family house containing 40 cubic meters of wood binds 40 tons. That corresponds to a car's CO2 emissions in 26 years. Wood makes the greatest contribution to climate protection by replacing finite raw materials and materials made from them such as concrete, brick or steel.", "The “CareforParis” study by BOKU Vienna and the Federal Environment Agency showed: The amount of domestic wood currently used as material in Austria avoids 8 million tons due to the substitution effect.", "This corresponds to 10 percent of the total annual greenhouse gas emissions in Austria or roughly the annual Co2 emissions of all registered cars in Austria. \"" ]
}