{
  "id" : "EkFpWE0t",
  "url" : "https://kurier.at/politik/inland/causa-bluemel-gusenbauer-dementiert-aktivitaeten-in-italien/401202202",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T11:12:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3048297/46-89018250.jpg",
  "imageCopyright" : "Kurier/Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Causa Blümel: Gusenbauer dementiert Aktivitäten in Italien",
  "articleTitleTranslated" : "Causa Blümel: Gusenbauer denies activities in Italy",
  "articleContent" : [ "Ex-Bundeskanzler Alfred Gusenbauer (SPÖ) hat  gegenüber der APA Aktivitäten im Zusammenhang mit dem Steuerproblem der Novomatic in Italien dementiert. \"Ich bin in Italien in dieser Causa nicht tätig geworden\", sagte Gusenbauer.", "Laut einem veröffentlichten Amtsvermerk der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) hatten Novomatic-Vertreter nicht nur ÖVP-Politiker kontaktiert, sondern auch eMails an Gusenbauer geschrieben.", "Es könne sein, dass er eMails bekommen habe und er habe auch von Problemen der Novomatic in Italien gewusst, sagte der Ex-Politiker. Anderer Aufgabenbereich Sein Aufgabenbereich im Glücksspielkonzern sei jedoch ein anderer gewesen.", "\"Meine Beratungstätigkeit für die Novomatic hat sich auf Lateinamerika, Osteuropa und den westlichen Balkan bezogen\", erklärte Gusenbauer. Er sei diesbezüglich auch nicht von der Wirtschafts- und Korruptionsanwaltschaft (WKStA) befragt worden, betonte er.", "Die Causa Blümel wollte er nicht kommentieren. Ein vom Online-Magazin zackzack.at veröffentlichter WKStA-Amtsvermerk vom Dezember 2020 zitiert drei Mails von Novomatic-Verantwortlichen an Gusenbauer.", "\"Alfred bitte asap Herrn Brodi (Ex-Ministerpräsident Romano Prodi, Anm.) und vielleicht gelingt es Dir einen Termin im Finanzministerium zu erreichen\", wandte sich etwa der damalige Konzernchef Harald Neumann am 11.  Juli 2017 an Gusenbauer.", "Einen Tag später informierte jedoch der damalige Novomatic-Finanzvorstand Peter Stein den Ex-Bundeskanzler, dass Italiens Finanzminister Pier Carlo Padoan zum Lager von Matteo Renzi gehöre und ein interner Konflikt in der Partito Democratico mit Romano Prodi im Zusammenhang mit der Bank Monte dei Paschi di Siena bestehe.  ", "Prodi gilt als Vertrauter von Gusenbauer. Die beiden betrieben unter anderem auch gemeinsam Lobbying für die Ukraine, wobei Prodi auch von Gusenbauer Geld erhielt." ],
  "articleContentTranslated" : [ "Ex-Federal Chancellor Alfred Gusenbauer (SPÖ) has denied activities to the APA in connection with the Novomatic tax problem in Italy. \"I did not act in Italy in this case,\" said Gusenbauer.", "According to a published official memo from the Economic and Corruption Public Prosecutor's Office (WKStA), Novomatic representatives not only contacted ÖVP politicians, but also wrote emails to Gusenbauer.", "It could be that he had received emails and that he had also known of problems with Novomatic in Italy, said the ex-politician. Different area of responsibility His area of responsibility in the gaming company was different.", "\"My advisory work for Novomatic related to Latin America, Eastern Europe and the Western Balkans,\" explained Gusenbauer. He stressed that he was not questioned by the business and corruption attorney (WKStA) in this regard.", "He did not want to comment on the Blümel cause. A WKStA official note from December 2020 published by the online magazine zackzack.at quotes three emails from Novomatic managers to Gusenbauer.", "\"Alfred please asap Mr. Brodi (ex-Prime Minister Romano Prodi, note) and maybe you will be able to make an appointment at the Ministry of Finance\", the then CEO Harald Neumann turned to Gusenbauer on July 11, 2017.", "A day later, however, the then Novomatic CFO Peter Stein informed the ex-Chancellor that Italy's Finance Minister Pier Carlo Padoan was part of Matteo Renzi's camp and that there was an internal conflict in the Partito Democratico with Romano Prodi in connection with the Monte dei Paschi di Siena bank exist.", "Prodi is considered a confidante of Gusenbauer. Among other things, the two also jointly lobbying for the Ukraine, with Prodi also receiving money from Gusenbauer." ]
}