{
  "id" : "eKfyRMO4",
  "url" : "https://kaernten.orf.at/stories/3079329/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-06T06:08:19Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Mölltal: Bevölkerung soll zu Hause bleiben",
  "articleTitleTranslated" : "Mölltal: The population should stay at home",
  "articleContent" : [ "Die Bevölkerung wird aufgerufen, die Anweisungen der Lawinenkommission zu beachten. Ab 10.00 Uhr findet die nächste Besprechung statt. Auch in Heiligenblut tagte am Sonntagvormittag die Lawinenkommission, um die allgemeine Lage zu beurteilen.", "Rund 250 Haushalte waren Sonntagfrüh in abgelegeneren Gebieten im Bezirk Spittal an der Drau ohne Strom. Kettenpflicht für alle Fahrzeuge gilt auf der Katschbergstraße (B99) zwischen Rennweg und der Passhöhe.", "Auf den Bergen wehte heftiger Wind. Fotostrecke mit 4 Bildern Stall: Schule bleibt am Montag geschlossen In Stall im Mölltal bleiben am Montag Schulen und Kindergarten geschlossen. Die Mölltalstraße wurde ab Obervellach gesperrt.", "Kurz vor Flattach ging eine Lawine über die Straße ab. Bürgermeister Peter Ebner sagte, es habe die ganze Nacht über geregnet. Die 80 Zentimeter Neuschnee seien dadurch auf 40 Zentimeter komprimiert worden.", "Am Vormittag habe es wieder zu regnen und schneien begonnen. Auf den Güterwegen würden Hangrutschungen drohen: „Solch extreme Gefahren hatten wir schon Jahre nicht mehr. Der Schnee ist jetzt schwer und nass geworden.", "Das stelle alle vor große Probleme.“ Am Montag soll die Situation erneut bewertet werden.Teilweise Große Lawinengefahr Im Westen des Landes herrschte große Lawinengefahr mit Warnstufe 4 in den Gailtaler und Karnischen Alpen, sowie in den Hohen Tauern.", "Zahlreiche Bergstraßen waren nur mit Schneeketten befahrbar, wie der Kreuzberg und die Windische Höhe, oder überhaupt gesperrt, darunter der Plöckenpass oder die Zufahrt ins Lesachtal.", "Nach starken Schneefällen im Oberen Gailtal und im Lesachtal atmeten die Einsatzkräfte dort Sonntagfrüh leicht auf: der Schneefall war über Nacht in Regen übergegangen. Bürgermeister Johann Windbichler zeigte sich erleichtert, dass die Nacht ohne weitere Zwischenfälle ablief.", "Heftige Windböen bei heftigem Regen setzten sich gegen den Schneefall durch. Die Situation sei stabil, es habe keine Einsätze gegeben, so Windbichler: „Ich habe damit gerechnet, dass es schneien wird.", "“Kötschach: 60 Menschen von Außenwelt abgeschnitten In Kötschach sind 60 Menschen in sechs Ortschaften von der Außenwelt abgeschnitten. Am Sonntag wird versucht die Gemeindestraßen frei zu bekommen.", "Für die Schneeräumung wurden zusätzlich drei Fräsen im Kötschacher Bereich und im Lesachtal zum Einsatz kommen. Es werde von Osten her in Richtung St. Jakob versucht, zumindest einspurig durchzukommen.", "„Von Westen her steht die Straßenmeisterei St. Lorenzen als Außenposten von Kötschach im Einsatz. Bis zur Landesgrenze haben wir die Straße – zumindest einspurig – bereits offen. Zwischen St. Lorenzen und Birnbaum ist sie noch zu.", "“Straße zumindest einspurig bald wieder befahrbar Laut Roland Pranter von der Lawinenkommission seien bereits im Sommer Gefahrenbereiche ausgemacht worden. Auf diese würden die Räumtrupps dann aufmerksam gemacht.", "Werde der Hang angeschnitten, was bei Räumungen durchaus vorkomme, könne es leicht dazu kommen, dass die Schneemassen abgehen. Auch darauf müssten die Räumfahrzeuge achten, so der Experte.", "Sollte das Wetter nicht extremer werden könnte die Straße durch das Lesachtal laut Straßenmeister im Laufe des Sonntages zumindest wieder einspurig frei bekommen werden.", "„Dann werden Schneeprofile gemacht und es wird eingeschätzt, wie weit man was öffnen kann.“ Windbichler schätzt, dass das Tal bis Montag nur von Osttirol aus zugänglich bleiben werde.", "Erst am Dienstag werden wieder stärkere Schneefälle erwartet.Verklausungen und starker Wind Am Samstag gab es lanadesweit 59 Feuerwehreinsätze. In Stein im Drautal (Gemeinde Dellach) musste die Feuerwehr Verklausungen aus einem Bach räumen.", "In Kappel an der Drau im Bezirk Klagenfurt-Land wehte der Sturm einige Ziegel von einem Dach, auch ein Baum stürzte auf eine Straße. Verletzt wurde niemand.", "Mehr zur Lage auf Kärntens Straßen erfahren Sie laufend im Radio-Kärnten-Verkehrsservice.Lawine verschüttete vier Häuser in Osttirol Angespannt ist die Situation in Osttirol. Dort waren vorübergehend 7.000 Haushalte ohne Stromversorgung.", "Nach den starken Schneefällen ging am Samstagabend in Prägraten am Großvenediger eine Lawine ab. Dabei wurden vier Häuser und ein Fahrzeug beschädigt. Menschen wurden nicht verletzt worden, heißt es. Die Einsatzleitung hatte zuvor 29 Bewohner aufgefordert, ihre Häuser zu verlassen.", "Bei einer weiteren Evakuierung in den Ortsteilen Bichl, Wallhorn wurden 90 Menschen in Sicherheit gebracht.Kettenpflicht auf Weinebene In den Niederungen des Klagenfurter Beckens regnete es am Sonntagvormittag stellenweise heftig.", "Im Osten des Landes herrschte laut ÖAMTC Schneekettenpflicht für alle Fahrzeuge über die Weinebenestraße von Frantschach nach Deutschlandsberg in der Weststeiermark sowie über das Klippitzthörl.", "Die schwierigen Witterungsverhältnisse dürfte viele Angehörige des Kärntner Bildungspersonals daran hindern, sich wie angemeldet zu den Coronavirus-Testungen zu begeben." ],
  "articleContentTranslated" : [ "The population is called upon to heed the instructions of the avalanche commission. The next meeting will take place at 10 a.m. The avalanche commission met in Heiligenblut on Sunday morning to assess the general situation.", "Around 250 households in remote areas in the Spittal an der Drau district were without electricity on Sunday morning. Chains are compulsory for all vehicles on Katschbergstraße (B99) between Rennweg and the top of the pass.", "A strong wind was blowing on the mountains. Photo gallery with 4 pictures Stall: School is closed on Monday In Stall in Mölltal, schools and kindergarten are closed on Monday. The Mölltalstraße was closed from Obervellach.", "Shortly before Flattach an avalanche went over the street. Mayor Peter Ebner said it had rained all night. The 80 centimeters of fresh snow had been compressed to 40 centimeters.", "In the morning it started to rain and snow again. There is a risk of landslides on the goods roads: “We haven't had such extreme dangers for years. The snow is now heavy and wet.", "That poses big problems for everyone. ”On Monday, the situation is to be reassessed. Partly high avalanche danger In the west of the country there was a high avalanche danger with warning level 4 in the Gailtaler and Carnic Alps, as well as in the Hohe Tauern.", "Numerous mountain roads were only passable with snow chains, such as the Kreuzberg and the Windische Höhe, or closed at all, including the Plöckenpass or the access to the Lesachtal.", "After heavy snowfall in the Upper Gailtal and Lesach Valley, the emergency services there took a sigh of relief on Sunday morning: the snowfall had turned into rain overnight. Mayor Johann Windbichler was relieved that the night passed without further incidents.", "Strong gusts of wind in heavy rain prevailed against the snowfall. The situation is stable, there have been no missions, said Windbichler: “I was expecting it to snow.", "“Kötschach: 60 people cut off from the outside world In Kötschach, 60 people in six towns are cut off from the outside world. On Sunday an attempt will be made to clear the municipal roads.", "In addition, three milling machines were used to clear snow in the Kötschach area and in the Lesach valley. An attempt is made from the east in the direction of St. Jakob to get through at least one lane.", "“From the west, the St. Lorenzen road maintenance depot is deployed as an outpost for Kötschach. We have the road - at least one lane - open to the national border. Between St. Lorenzen and Birnbaum it is still closed.", "“At least one lane road will soon be passable again.” According to Roland Pranter from the avalanche commission, danger areas had already been identified in the summer. The clearing teams would then be made aware of this.", "If the slope is cut, which does happen when clearing, it can easily happen that the snow masses come off. The clearance vehicles also have to pay attention to this, according to the expert.", "If the weather does not get more extreme, the road through the Lesach Valley could at least be cleared again in one lane, according to the road master.", "\"Then snow profiles are made and it is estimated how far something can be opened.\" Windbichler estimates that the valley will only be accessible from East Tyrol until Monday.", "Heavy snowfalls are not expected again until Tuesday. Latchings and strong winds On Saturday there were 59 fire brigade operations across Lanades. In Stein im Drautal (Dellach community) the fire brigade had to clear blockages from a stream.", "In Kappel an der Drau in the Klagenfurt-Land district, the storm blew some tiles from a roof, and a tree fell on a street. Nobody got hurt.", "You can find out more about the location on Carinthia's roads at the Radio-Kärnten-Verkehrsservice. Avalanche buried four houses in East Tyrol The situation in East Tyrol is tense. There were temporarily 7,000 households without electricity.", "After the heavy snowfall, there was an avalanche in Prägraten am Großvenediger on Saturday evening. Four houses and one vehicle were damaged. People have not been injured, it is said. The operations management had previously asked 29 residents to leave their homes.", "In another evacuation in the districts of Bichl, Wallhorn, 90 people were brought to safety. Chain obligation on the wine level In the lowlands of the Klagenfurt basin, it rained heavily in places on Sunday morning.", "In the east of the country, according to the ÖAMTC, snow chains were compulsory for all vehicles on Weinebenestrasse from Frantschach to Deutschlandsberg in western Styria and over the Klippitzthörl.", "The difficult weather conditions should prevent many members of the Carinthian educational staff from going to the coronavirus tests as registered." ]
}