{
  "id" : "eKW0ta5a",
  "url" : "https://kurier.at/sport/tom-brady-gegen-patrick-mahomes-im-superbowl-baby-yoda-gegen-meister-yoda/401179951",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T04:00:00Z[UTC]",
  "author" : "michael.leitner@futurezone.at (Michael Leitner)",
  "imageUrl" : "https://image.kurier.at/images/original/4920673/46-175324880.jpg",
  "imageCopyright" : "USA TODAY Sports / Paul Rutherford",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Generationen-Duell im Superbowl: Baby Yoda gegen Meister Yoda",
  "articleTitleTranslated" : "Generational duel in the superbowl: Baby Yoda against Master Yoda",
  "articleContent" : [ "Der beste Football-Spieler aller Zeiten spielt am Sonntag gegen seinen möglichen Nachfolger. Ein ungewöhnliches Finale, nicht nur wegen Corona. Der Coronavirus hat die Welt in vielen Bereichen auf den Kopf gestellt.", "Doch eine Konstante bleibt auch von einer weltweiten Pandemie unberührt: Tom Brady steht wieder im Superbowl. Der 43 Jahre alte Quarterback spielt am Sonntag bereits zum zehnten Mal im Finale der American-Football-Liga NFL.", "Allein in den vergangenen zehn Jahren nahm er an 6 Superbowls teil, mehr als jeder andere Quarterback in seiner gesamten Karriere. Pässe, Touchdowns, Siege: Es gibt kaum einen Rekord, den Brady nicht hält.", "Offensiv-Feuerwerk Am Sonntag steht ihm ein junger Spieler gegenüber, der ihm diese Rekorde aber noch streitig machen könnte. Patrick Mahomes, der 25 Jahre junge Quarterback der Kansas City Chiefs, konnte im Vorjahr seinen ersten Superbowl gewinnen und will nun den Titel verteidigen.", "Die Chancen dafür stehen gut, bei den Buchmachern sind die Kansas City Chiefs leichte Favoriten. Mahomes hat bereits mehrfach bewiesen, dass er sein Team innerhalb weniger Sekunden über das Feld führen kann.", "Vor allem mit tiefen Pässen auf seine bevorzugte Anspielstation Tyreek Hill oder über die Mitte auf Travis Kelce (mehr zu den Spielern  siehe unten). Im Vergleich zu Brady zählt Mahomes auch zu einer neuen Generation von Quarterbacks, die es nicht scheuen, selbst mit dem Ball zu laufen.", "Auch Tom Brady kann aus einem Arsenal an Offensiv-Spielern wählen. Die Wide-Receiver Mike Evans und Chris Godwin zählen zu den stärksten Duos der NFL. Dazu gesellt sich Rob Gronkowski, Bradys längjähriger Freund aus New England, der eigentlich schon 2018  seine Karriere beendete.", "Für Brady und die Sonne in Florida ließ sich der verletzungsanfällige „Gronk“ aber  überreden. Tampa Bay gab auch dem umstrittenen Receiver Antonio Brown eine weitere Chance. Brown galt jahrelang als einer der besten Spieler auf seiner Position.", "In den vergangenen Jahren sorgte er aber mit Eskapaden abseits des Spielfelds und Vergewaltigungsvorwürfen für Schlagzeilen. Beide Mannschaften konnten so vor allem mit ihrer Offensiv-Leistung glänzen, im Durchschnitt erzielen sie 30 Punkte pro Spiel.", "Die Defense-Teams der Chiefs und Buccaneers landeten im Grunddurchgang hingegen nur im Mittelfeld. In den Playoffs zeigten die Buccaneers aber auch gute Defense-Leistungen, beispielsweise im Seminfinale gegen die Green Bay Packers und Star-Quarterback Aaron Rodgers.", "Und auch die Defense von Kansas City ist nicht zu verachten, vor allem gegen den Pass. So haben die Chiefs in den Playoffs pro Spielzug nicht mehr als 5,1 Yards zugelassen, der Spitzenwert unter allen Playoff-Teams.", "Dabei muss man jedoch bedenken: Kansas City durfte als bestes Team des Grunddurchganges die erste Runde der Playoffs pausieren, zudem waren die Gegner der Chiefs relativ leicht.", "Bei jedem der letzten Spiele hatte man das Gefühl, dass Mahomes & Co noch eine Stufe höher schalten können, wenn es darauf ankommt. © Bild: KURIER/Manuela Eber © Bild: KURIER/Manuela Eber © Bild: KURIER/Manuela Eber © Bild:", "KURIER/Manuela Eber © Bild: KURIER/Manuela Eber © Bild: KURIER/Manuela Eber An den Seitenlinien stehen sich mit Andy Reid (Kansas) und Bruce Arians (Tampa Bay) zwei erfahrene Trainer mit ähnlicher Philosophie gegenüber.  :", "Beide bevorzugen aggressives Offensivspiel, taktisches Zeitschinden und Verwalten von Ergebnissen sind unerwünscht. Doch während Reid ein fast freundschaftliches Verhältnis zu seinen Spielern pflegt, gilt Arians als brutal ehrlich.", "Kritik an ihrer Spielweise mussten selbst Starspieler wie Brady oftmals aus den Medien erfahren.", "Während der 68-jährige Arians zum ersten Mal im Superbowl steht, ist es für den 64-jährigen Reid bereits der dritte Superbowl. 2004 schaffte er es als Head Coach der Philadelphia Eagles erstmals in das Endspiel, musste sich aber Brady und den New England Patriots geschlagen geben.", "Heimspiel ohne Vorteil Gespielt wird in Tampa Bay, der Heimat der Buccaneers. Noch nie zuvor konnte eine Mannschaft beim Superbowl im Heimstadion spielen. Dennoch ist die NFL auf Chancengleichheit bedacht.", "Die berühmten Kanonen, die bei jedem Touchdown der Buccaneers abgeschossen werden, bleiben während des Spiels stumm. Kaum Journalisten: Der Superbowl zog traditionell selbst Journalisten aus Ländern an, in denen American Football kaum jemanden interessiert.", "So waren in den vergangenen Jahren weit mehr als 6000 Journalisten akkreditiert. Dieses Mal bleibt dem Großteil von ihnen der Zugang verwehrt, nur wenige bekommen Einlass, Interviews und Pressekonferenzen werden über Zoom durchgeführt.", "Späte Anreise: Üblicherweise nutzen die Mannschaften die lange Pause zwischen Championship-Game und Superbowl, um eine Woche vor Spielbeginn anzureisen. Das untersagt die NFL dieses Mal, um das Risiko einer Ansteckung möglichst gering zu halten.", "Die Chiefs durften frühestens zwei Tage vor Spielbeginn anreisen und mussten im deutlich kälteren Missouri trainieren. Tampa ist dank Heimvorteil bereits vor Ort. Erste Frau am Spielfeld: Erstmals ist auch eine weibliche Schiedsrichterin bei einer Superbowl dabei.", "Sarah Thomas, die bereits 2015 als erste offizielle weibliche NFL-Schiedsrichterin für Schlagzeilen sorgte, muss als Down Judge vor allem erkennen, ob es einen Fehlstart oder Offside gab. Sinkende Quoten: Mit Rekord-Einschaltquoten darf trotz Lockdowns in aller Welt nicht gerechnet werden.", "Ohne die traditionellen Superbowl-Partys, bei denen auch Personen abseits der Sport-Fans erreicht wurden, erwarten Experten sinkende Reichweiten.", "In den USA gaben einer Umfrage der US-Universität Seton Hall zufolge 64 Prozent der Befragten an, dass sie sich nicht mit anderen zum Super Bowl treffen wollen. Halftime-Show auf den Rängen: Da das Stadion nur zu einem Drittel gefüllt ist, wird die traditionelle Halftime-Show auf die Ränge verlegt.", "Das soll auch das Risiko für Personen auf dem Spielfeld verringern. Laut Popstar The Weeknd sei es aber auch möglich, dass er während seines Auftritts \"kurz\" auf das Spielfeld kommt. Als 2009 das letzte Mal ein Superbowl in Tampa Bay gespielt wurde, waren noch 70.774 Zuschauer im Stadion.", "Diesen Sonntag sind es lediglich 22.000, so wenig wie bei noch keinem der 54 Superbowls zuvor. Davon sind rund ein Drittel (7500) geimpftes medizinisches Personal aus allen US-Bundesstaaten, die von der NFL eingeladen wurden.", "Trotz Impfung und viel Platz müssen aber dennoch alle Zuschauer durchgehend Abstand halten und Masken tragen. Um Ansteckungen zu verhindern, gelten strenge Sicherheitsvorkehrungen.", "Doch auch die Spieler sind nirgendwo sicher: Am Mittwoch wurde bekannt, dass ein Friseur der Kansas City Chiefs positiv getestet wurde – während dieser einem Spieler die Haare schnitt. Der Friseur und zwei Spieler, die aber mittlerweile negativ getestet wurden, mussten in Quarantäne.", "Wer also wird es gewinnen. Wieder einmal Tom Brady, dem schön langsam die Finger für die Superbowl-Ringe ausgehen oder doch Patrick Mahomes, der nach dem Vorjahr gleich eines draufsetzen will.", "Zehn Jahre will er in Kansas bleiben, eine „Dynastie aufbauen“, sagte er bei der Unterschrift seines neuen Vertrags. Der Grundstein könnte Sonntag Nacht gelegt werden.  Doch auch mit einer Titelverteidigung fehlt Mahomes noch einiges, um auf Brady aufzuschließen.", "Das US-Portal The Athletic hat berechnet, dass Mahomes zumindest noch 16 Jahre spielen müsste, um Bradys Rekorde zu knacken  – unter der Voraussetzung, dass Mahomes stets verletzungsfei und seine Leistung konstant bleibt.", "Und auch Brady wird wohl nach Sonntag seine Karriere nicht beenden. Er stellte zuletzt in Aussicht, noch zwei weitere Saisonen zu spielen. Eine Drohung für die Konkurrenz. Grundlagen Jede Mannschaft hat elf Spieler  auf dem Feld.", "Die angreifende Mannschaft hat vier Versuche, um zehn Yards (9,1 Meter) oder mehr zu überwinden.   Misslingt dieses Unterfangen, kann man beim vierten Versuch entscheiden, ob man den Ball zum Gegner kickt (Punt).", "Bringt man den Ball in die gegnerische Endzone, ist das ein Touchdown (sechs Punkte). Danach kann man für einen Punkt durch die Stangen in der Endzone kicken oder erneut versuchen, in die Endzone zu gelangen (zwei Punkte).", "Gelingt kein Touchdown, kann man ein Fieldgoal aus größerer Entfernung versuchen (drei Punkte).   Das Spiel ist in vier 15 Minuten lange Viertel geteilt. Am Ende gewinnt, wer die meisten Punkte hat. Positionen Der wichtigste Spieler ist der Quarterback.", "Er bringt den Ball ins Spiel, indem er  an einen Running Back übergibt (Laufspiel) oder einen Pass versucht (Passspiel). Die Passempfänger heißen Wide Receiver oder Tight Ends.", "In der Verteidigung versuchen Pass Rusher, den Quarterback zu  Fall zu bringen, Cornerbacks versuchen, den Pass zu verhindern.   Strafen gibt es etwa für das Halten von Gegnern." ],
  "articleContentTranslated" : [ "The best football player of all time will play against his potential successor on Sunday. An unusual finale, not just because of Corona. The coronavirus has turned the world upside down in many areas.", "But one constant remains unaffected by a global pandemic: Tom Brady is back in the superbowl. The 43-year-old quarterback will be playing in the finals of the NFL American football league for the tenth time on Sunday.", "In the past ten years alone, he has participated in 6 superbowls, more than any other quarterback in his entire career. Passes, touchdowns, wins: there is hardly a record that Brady does not hold.", "Offensive fireworks On Sunday, a young player faces him, but who could still dispute these records. Patrick Mahomes, the 25-year-old quarterback for the Kansas City Chiefs, won his first Superbowl last year and now wants to defend the title.", "Chances are, the Kansas City Chiefs are easy favorites with bookies. Mahomes has already proven several times that he can lead his team across the field within a few seconds.", "Especially with deep passes to his preferred play station Tyreek Hill or across the middle to Travis Kelce (more about the players see below). Compared to Brady, Mahomes also belongs to a new generation of quarterbacks who are not afraid to run with the ball themselves.", "Tom Brady can also choose from an arsenal of offensive players. Wide receivers Mike Evans and Chris Godwin are among the strongest duos in the NFL. Rob Gronkowski, Brady's long-time friend from New England, who actually ended his career in 2018, joins them.", "For Brady and the Florida sun, the injury-prone \"Gronk\" was persuaded. Tampa Bay also gave controversial receiver Antonio Brown another chance. For years Brown was considered one of the best players in his position.", "In recent years, however, he has made headlines with escapades off the field and rape allegations. Both teams were able to shine with their offensive performance, on average they achieve 30 points per game.", "The defense teams of the Chiefs and Buccaneers only ended up in the middle of the regular season. In the playoffs, the Buccaneers also showed good defense performance, for example in the semifinals against the Green Bay Packers and star quarterback Aaron Rodgers.", "And the Kansas City defense is not to be sniffed at either, especially against the pass. The Chiefs did not allow more than 5.1 yards per play in the playoffs, the top figure among all playoff teams.", "But you have to consider: Kansas City was allowed to pause the first round of the playoffs as the best team in the regular season, and the Chiefs' opponents were relatively easy.", "In each of the last few games, you had the feeling that Mahomes & Co can switch up a notch if it matters. © Image: KURIER / Manuela Eber © Image: KURIER / Manuela Eber © Image: KURIER / Manuela Eber © Image:", "KURIER / Manuela Eber © Image: KURIER / Manuela Eber © Image: KURIER / Manuela Eber On the sidelines, Andy Reid (Kansas) and Bruce Arians (Tampa Bay) are two experienced coaches with a similar philosophy. :", "Both prefer aggressive offensive play, tactical time wasting and management of results are undesirable. But while Reid has an almost friendly relationship with his players, Arians is considered brutally honest.", "Even star players like Brady often had to hear criticism of their playing style from the media.", "While 68-year-old Arians is in the Superbowl for the first time, it is already the third Superbowl for 64-year-old Reid. In 2004 he made it to the final as head coach of the Philadelphia Eagles for the first time, but had to admit defeat to Brady and the New England Patriots.", "Home game without advantage The game is played in Tampa Bay, the home of the Buccaneers. Never before has a team been able to play at the Superbowl in their home stadium. Still, the NFL is committed to equal opportunities.", "The famous cannons that are shot down on every Buccaneers touchdown remain silent during the game. Hardly any journalists: the Superbowl traditionally even attracted journalists from countries in which hardly anyone is interested in American football.", "Well over 6000 journalists have been accredited in the past few years. This time the majority of them are denied access, only a few are admitted, interviews and press conferences are carried out via Zoom.", "Late arrival: The teams usually use the long break between the championship game and the superbowl to arrive a week before the game starts. The NFL forbids this this time in order to keep the risk of infection as low as possible.", "The Chiefs were not allowed to arrive earlier than two days before the start of the game and had to train in the much colder Missouri. Tampa is already there thanks to home advantage. First woman on the field: For the first time, a female referee will be present at a superbowl.", "Sarah Thomas, who made headlines in 2015 as the first official female NFL referee, as a down judge must above all recognize whether there was a false start or an offside. Falling ratings: Despite lockdowns all over the world, record ratings cannot be expected.", "Without the traditional superbowl parties, at which people outside of the sports fans were also reached, experts expect the range to decrease.", "In the US, according to a survey by the US University of Seton Hall, 64 percent of respondents said that they did not want to meet up with others for the Super Bowl. Halftime show in the stands: As the stadium is only a third full, the traditional halftime show is being moved to the stands.", "This should also reduce the risk to people on the field. According to pop star The Weeknd, it is also possible that he \"briefly\" comes onto the field during his performance. When a Superbowl was last played in Tampa Bay in 2009, there were still 70,774 spectators in the stadium.", "This Sunday there are only 22,000, as few as in any of the 54 superbowls before. Of these, around a third (7,500) are vaccinated medical personnel from all states who have been invited by the NFL.", "Despite the vaccination and plenty of space, all spectators have to keep their distance and wear masks. Strict safety precautions apply to prevent infection.", "But the players are nowhere safe: On Wednesday it was announced that a Kansas City Chiefs hairdresser tested positive - while he was cutting a player's hair. The hairdresser and two players, who have since tested negative, had to be quarantined.", "So who will win it. Once again Tom Brady, who is slowly running out of fingers for the Superbowl rings, or Patrick Mahomes, who wants to top it off after last year.", "He wants to stay in Kansas for ten years, \"build a dynasty,\" he said when he signed his new contract. The foundation stone could be laid on Sunday night. But even with a title defense, Mahomes still lacks a lot to catch up with Brady.", "The US portal The Athletic has calculated that Mahomes would have to play at least another 16 years to break Brady's records - provided that Mahomes always remains injury-free and his performance remains constant.", "And Brady will probably not end his career after Sunday either. He recently promised to play two more seasons. A threat to competition. Basics Each team has eleven players on the field.", "The attacking team has four attempts to overcome ten yards (9.1 meters) or more. If this fails, you can decide on the fourth attempt whether to kick the ball towards the opponent (punt).", "If you bring the ball into the opponent's end zone, that's a touchdown (six points). Then you can kick through the bars in the end zone for one point or try again to get into the end zone (two points).", "If you don't succeed in touchdown, you can try a field goal from a greater distance (three points). The game is divided into four 15-minute quarters. In the end, whoever has the most points wins. Positions The most important player is the quarterback.", "He brings the ball into play by passing it to a running back (running game) or attempting a pass (passing game). The pass receivers are called wide receivers or tight ends.", "In defense, pass rushers try to bring the quarterback down, cornerbacks try to prevent the pass. There are penalties for holding opponents." ]
}