{
  "id" : "EkxFpQVR",
  "url" : "https://kurier.at/kultur/medien/na-ueberhaupsch-ned-tiroler-widerstandsgeist-zur-corona-situation-in-der-zib-2/401181778",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T10:53:00Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4925545/walser2zib2.jpg",
  "imageCopyright" : "screenshot: tvthek.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Na, überhaupsch ned\": Tiroler Widerstandsgeist in der \"ZiB 2\"",
  "articleTitleTranslated" : "\"Well, overhaupsch ned\": Tyrolean spirit of resistance in the \"ZiB 2\"",
  "articleContent" : [ "Es sollte aber nicht nur um Tirol gehen, sondern auch darum, was um Tirol herum liegt. Moderator Martin Thür weist darauf hin: „Aber kann man Tirol tatsächlich gleich behandeln, wenn es fast 400 Verdachtsfälle dieser gefährlichen Mutation gibt?", "“ Walser bestreitet diese Zahl: „Aktiv positiv sind derzeit acht Personen“, da werde „massiv falsch informiert“, und zwar vom Gesundheitsministerium. In Tirol werde drei Mal so viel sequenziert also anderswo.", "Gegenwehr aus Tirol Thür insistiert: Ob Walser dafür die Verantwortung übernehmen wolle, wenn sich die südafrikanische Variante nun über ganz Österreich ausbreiten sollte, insbesondere nach der Öffnung des Handels.", "Man solle zusammenhalten und nicht gegenseitig mit dem Finger aufeinander zeigen, meint Walser. „Das ist ja keine Frage der Meinung, sondern eine Frage der Fakten“, sagt Thür. Man habe jetzt vielleicht noch die Chance, diese Variante einzukesseln.", "Eine Chance, die mit jedem verstrichenen Tag übrigens geringer wird. Und auch Sonntagabend gab es noch kein Ergebnis der Verhandlungen, wie mit der Mutation B.1.351 in Tirol nun zu verfahren sei. „Vielleicht liegt das auch an der Gegenwehr aus Tirol“, merkt Thür an.", "Immer wieder Ischgl Mit dem Testen und den üblichen Quarantänemaßnahmen im Land setze Tirol ausreichend Maßnahmen, um die Sicherheit zu gewährleisten, meint Walser. Die Frage nach Ischgl sorgt dann für die übliche Tiroler Antwort: \"Die Frage ist schon, wie ist das Virus nach Ischgl gekommen?\"", "Thür weist darauf hin, dass seine Frage eine andere war.  In Ischgl habe man nachweislich zu spät gehandelt, was noch immer Gegenstand von staatsanwaltlichen Ermittlungen sei. Ob das nun nicht wieder ein Fall sei, „wo es besser gewesen wäre, früher zu reagieren?", "“ „Na, überhaupsch ned“, sagt Walser. In Ischgl sei schnell reagiert worden. „Man hat innerhalb von zehn Tagen ganz Tirol leer gemacht. Es muss mir mal jemand zeigen, wie man innerhalb von zehn Tagen 250.000 Gäste aus dem Land bringt.“ Das ist neu.", "Muss man künftig auf eine Form der Negativquarantäne setzen? Also Leute, die möglicherweise das Virus in sich tragen, möglichst rasch aus einer Region zu bringen um sie, wie schon einmal geschehen, über den halben Kontinent zu verteilen?", "Tirol ist nicht Ottakring Aber die Sorgen, die dort existieren, wo nicht Tirol ist, perlen an Walser ab. Auch der Wiener Bürgermeister sollte sich um Wien-Ottakring kümmern, meint er, „wir kümmern uns um Tirol“", "Mit Blick auf Aussagen des CSU-Generalsekretärs Markus Blume, der unter anderem vor einem „zweiten Ischgl-Effekt für ganz Europa“ warnte, hat Walser gar folgende Antwort parat:", "„Wenn man dann solche Meldungen aus Deutschland kriegt, wo man wirklich so hingestellt wird, dass wir das Zentrum dieses Virus gewesen wären, muss man irgendwann vielleicht auch die Frage stellen:", " Wenn schon keiner mehr einreisen sollte nach Tirol, ob der Transitverkehr in Zukunft nicht durch andere Länder fährt wie durch Tirol“: Man soll die Wirkungsmacht der Wirtschaftskammer Tirol nicht überschätzen.  “", "Aber ihr Chef tut das offenbar schon. Und wenn es gegen Bayern geht, dann wird in Tirol selbst ein Mann der Wirtschaft offenbar zum Transitgegner. Mander, s’isch Zeit, die Wortgewalt wieder etwas abzurüsten." ],
  "articleContentTranslated" : [ "It should not only be about Tyrol, but also about what is around Tyrol. Moderator Martin Thür points out: “But can Tyrol really be treated in the same way if there are almost 400 suspected cases of this dangerous mutation?", "“Walser denies this number:“ Eight people are currently active positive ”, because there is“ massive misinformation ”from the Ministry of Health. Three times as much is sequenced in Tyrol, so elsewhere.", "Resistance from Tyrol Thür insisted: Whether Walser wanted to take responsibility if the South African variant should now spread across Austria, especially after the opening of trade.", "One should stick together and not point fingers at each other, says Walser. \"That is not a question of opinion, but a question of facts,\" says Thür. You may now have the chance to encircle this variant.", "An opportunity that, by the way, diminishes with each passing day. And even on Sunday evening there was still no result of the negotiations on how to proceed with the mutation B.1.351 in Tyrol. \"Perhaps that is also due to the resistance from Tyrol,\" notes Thür.", "Ischgl again and again With testing and the usual quarantine measures in the state, Tyrol is taking sufficient measures to ensure safety, says Walser. The question about Ischgl then provides the usual Tyrolean answer: \"The question is, how did the virus get to Ischgl?\"", "Thür points out that his question was a different one. In Ischgl it has been proven that they acted too late, which is still the subject of public prosecutor's investigations. Wasn't that another case, “where it would have been better to react earlier?", "““ Well, not really, ”says Walser. Ischgl reacted quickly. “The whole of Tyrol was emptied within ten days. Somebody has to show me how to get 250,000 guests out of the country within ten days. ”That's new.", "Do you have to rely on a form of negative quarantine in the future? In other words, to get people who may be carrying the virus out of a region as quickly as possible in order to spread them across half the continent, as has already happened before?", "Tyrol is not Ottakring But the worries that exist where there is not Tyrol roll off on Walser. The mayor of Vienna should also take care of Vienna-Ottakring, he says, \"we take care of Tyrol\"", "In view of the statements of the CSU General Secretary Markus Blume, who warned, among other things, of a \"second Ischgl effect for all of Europe\", Walser even has the following answer ready:", "\"If you then get reports like this from Germany, where you are really put down in such a way that we would have been the center of this virus, you may have to ask the question at some point:", "If nobody should enter Tyrol anymore, whether the transit traffic in the future will not pass through other countries like through Tyrol ”: One should not overestimate the effectiveness of the Tyrolean Chamber of Commerce. \"", "But your boss is apparently already doing that. And if it goes against Bavaria, then in Tyrol even a man from the economy will evidently become a transit opponent. Mander, it's time to disarm the verbal power again." ]
}