{
  "id" : "EkYf1gjp",
  "url" : "https://sport.orf.at/stories/3069263/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-13T15:00:05Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Geteilte Meinungen zu November-Spielen",
  "articleTitleTranslated" : "Opinions divided on November games",
  "articleContent" : [ "„Natürlich überlegt man als Spieler, was man von solchen Spielen hält.  Aber im Endeffekt sind wir so Puppen, die ausführen, ausführen müssen.  Alles andere liegt nicht in unserer Hand“, sagte Sabitzer, der beim 3:0-Erfolg der ÖFB-Auswahl geschont worden war, am Donnerstag in Wien.", "Der RB-Leipzig-Legionär äußerte auch sein Unverständnis darüber, dass in der derzeitigen aktuellen CoV-Situation überhaupt Länderspiele stattfinden.  „Wenn man sich die Lage in ganz Europa anschaut, ist es schon fragwürdig, warum solche Sachen durchgeführt werden.", "Viele Leute reisen aus verschiedenen Ländern an und spielen gegen Nationen, bei denen das Gleiche passiert.  Deshalb ist es schon zu hinterfragen, ob das Sinn macht.“ Sabitzer ging von Absage aus Der 26-Jährige war nach eigenen Angaben von einer europaweiten Absage der Länderspiele ausgegangen.", "„Die Lage ist nicht ohne, die Zahlen sind in jedem Land stark ansteigend.  Deshalb dachte ich, dass es vielleicht nicht so weit kommt.“ Im Sinne einer reduzierten Infektionsgefahr wäre es laut Sabitzer sinnvoller, die Profis würden in ihren jeweiligen „Bubbles“ bei den Vereinen bleiben.", "Angesichts der Umstände sei auch der über weite Strecken enttäuschende ÖFB-Auftritt gegen Luxemburg erklärbar, meinte der Offensivspieler.  Die Leistung sei „überschaubar“ gewesen.", "„In der ersten Hälfte hatten wir zu wenige Offensivabläufe und waren hinten ein bisschen anfällig.  Die zweite Hälfte war etwas besser.  Es gab ein bisschen etwas Positives, aber nicht allzu viel“, sagte Sabitzer, relativierte aber auch: „Es war nicht einfach, weil keine eingespielte Truppe auf dem Platz war.", "Es war auch nicht das allerwichtigste Spiel.  Wichtig ist, was am Sonntag und Mittwoch (Nations-League-Spiele gegen Nordirland und Norwegen in Wien, Anm.) passiert.“ Der Steirer gab vor knapp drei Wochen sein Comeback nach überstandener Muskelverletzung.", "„Ich war fünf Wochen nicht bei der Mannschaft, da ist es normal, dass noch ein bisschen der Rhythmus fehlt, doch es ist von Spiel zu Spiel besser geworden.“ Nun gehe es darum, dass sich die Automatismen zum Beispiel in den Zweikämpfen wieder einstellen.", "„Wenn man länger nicht im Mannschaftstraining ist, dauert es eine Zeit, bis man wieder reinfindet, aber körperlich gibt’s keine Ausrede“, betonte Sabitzer.Nordirland und Norwegen als Herausforderungen Gegen Nordirland rechnet der 44-fache Internationale mit einer intensiven Partie.", "„Sie sind bekannt dafür, viel auf lange, zweite Bälle zu spielen.  Da müssen wir dagegenhalten und uns auf unsere Leistung konzentrieren.“ Das Duell mit Norwegen sieht Sabitzer noch eine Spur herausfordernder.", "„Da erwartet uns auch Körperlichkeit, aber mit dem einen oder anderen besseren Einzelspieler.  Deshalb wird es ein Duell auf Augenhöhe.  Es wird auf die Tagesform ankommen.“ Der Sieg in der Nations-League-Gruppe B1 und der damit verbundene Aufstieg in die höchste Etage des Bewerbs wäre laut Sabitzer „für uns, den ÖFB und die Fans eine gute Sache, weil wir dann gegen die Topnationen spielen würden.", "Deshalb kann ich den Ansatz des Verbandes verstehen, dass diese Spiele sehr wichtig sind“, so Sabitzer.Schlager sieht Hintertür zu WM 2022 Genau aus diesem Grund stellt sich für Schlager die Frage nach der Sinnhaftigkeit der Nations-League-Partien nicht.", "Neben der Möglichkeit auf den Aufstieg unter die Top 16 in den nächsten Auflage misst der VfL-Wolfsburg-Profi dem Bewerb noch aus einem zweiten Grund große Bedeutung bei: Im Falle eines Gruppensiegs hätte man gute Chancen auf die Teilnahme am Play-off für die WM 2022, falls die Qualifikation für Katar schiefgehen sollte.", "„Der größte Reiz ist sicher die Hintertür für die WM-Quali“, sagte Schlager.  „Dass man dann noch gegen die ganz großen Mannschaften spielt, ist ein zusätzliches Zuckerl.“ Vor diesem Hintergrund hat Schlager auch Verständnis für die Durchführung der November-Länderspiele.", "„Einerseits ist das schwer zu vertreten, andererseits geht viel Geld verloren, wenn die Spiele nicht stattfinden.“ Diese Summe fehle unter anderem den Nationalverbänden und damit auch vielen kleineren Clubs auch im Amateurbereich, meinte der Mittelfeldspieler.", "Außerdem böten Länderspiele zur Primetime in Lockdown-Zeiten auch Abwechslung: „Wenn man eh nicht viel machen kann, kann man sich vielleicht freuen, wenn es zumindest am Abend zwei Stunden Ablenkung gibt.“ Testspielen fehlt der Wettbewerbscharakter Die Durchführung des Testspiels in Luxemburg, bei dem der 23-Jährige geschont wurde, wollte Schlager nicht verurteilen.", "„Die UEFA hat es so beschlossen.  Man kann sich über die Sinnhaftigkeit aufregen, aber Fakt ist, es ist ausgetragen worden.  Wir haben 3:0 gewonnen und einige Sachen ausprobieren können.“ Besonders attraktiv empfinde er solche Partien allerdings nicht, gestand der Deutschland-Legionär.", "„Testspiele sind immer eine eigene Sache.  Als Fußballer spielt man nicht gerne Testspiele und ist generell auf einen Wettbewerb fokussiert.“ Diesbezüglich wird es für Schlager in der Nations League am Sonntag gegen Nordirland und am Mittwoch gegen Norwegen (jeweils 20.45 Uhr, live in ORF1) wesentlich interessanter." ],
  "articleContentTranslated" : [ "“Of course, as a player, you think about what you think of such games. But in the end we are like puppets who have to execute, execute. Everything else is not in our hands, ”said Sabitzer, who was spared in the 3-0 success of the ÖFB selection, on Thursday in Vienna.", "The RB Leipzig legionnaire also expressed his incomprehension that international matches are taking place in the current CoV situation. “If you look at the situation across Europe, it is questionable why such things are being carried out.", "Lots of people come from different countries and play against nations where the same thing happens. That is why it has to be questioned whether that makes sense. ”Sabitzer assumed rejection The 26-year-old assumed that the international matches would be canceled across Europe.", "“The situation is not without it, the numbers are increasing rapidly in every country. That's why I thought that it might not come to that. ”In order to reduce the risk of infection, according to Sabitzer it would make more sense for the professionals to stay with the clubs in their respective“ bubbles ”.", "Given the circumstances, the largely disappointing ÖFB performance against Luxembourg can be explained, said the offensive player. The performance was \"manageable\".", "“In the first half we had too few offensive procedures and were a bit vulnerable at the back. The second half was a little better. There was a little something positive, but not too much, ”said Sabitzer, but also put it into perspective:“ It wasn't easy because there wasn't a well-rehearsed team on the field.", "It wasn't the most important game either. What is important is what happens on Sunday and Wednesday (Nations League games against Northern Ireland and Norway in Vienna, note). “The Styrian made his comeback almost three weeks ago after recovering from a muscle injury.", "\"I haven't been with the team for five weeks, so it's normal that the rhythm is still a bit lacking, but it has got better from game to game.\" Now the task is to ensure that the automatisms are restored, for example in the duels .", "\"If you are not in team training for a long time, it takes time to find your way back in, but physically there is no excuse\", emphasized Sabitzer. Northern Ireland and Norway as challenges The 44-time international expects an intense game against Northern Ireland.", "“You are known to play a lot for long, second balls. We have to counter that and concentrate on our performance. ”Sabitzer sees the duel with Norway a bit more challenging.", "“We can expect physicality, but with one or two better individual players. Therefore it will be a duel on equal terms. It will depend on the form of the day. \"The victory in the Nations League Group B1 and the associated promotion to the top floor of the competition would be a good thing for us, the ÖFB and the fans, because we would then against them Top nations would play.", "So I can understand the association's approach that these games are very important, ”said Sabitzer.Schlager sees the back door to the 2022 World Cup. This is precisely why Schlager does not ask whether the Nations League games make sense.", "In addition to the possibility of climbing into the top 16 in the next edition, the VfL Wolfsburg professional attaches great importance to the competition for a second reason: If you win the group, you would have a good chance of participating in the play-off for the World Cup 2022 if Qatar's qualification fails.", "\"The biggest attraction is definitely the back door for the World Cup qualification,\" said Schlager. “The fact that you then play against the really big teams is an additional treat.” Against this background, Schlager also understands the implementation of the November international matches.", "\"On the one hand, it's difficult to justify, on the other hand, a lot of money is lost if the games don't take place.\"", "In addition, international matches at prime time in lockdown times also offer variety: \"If you can't do much anyway, you might be happy if there are at least two hours of distraction in the evening.\" Test matches lack competitive character The test match in Luxembourg, at the 23-year-old was spared, did not want to condemn Schlager.", "“This is how UEFA decided. One can get excited about the sense of purpose, but the fact is, it was carried out. We won 3-0 and were able to try out a few things. ”The German legionnaire admitted that he didn't find such games particularly attractive.", "“Test matches are always something of their own. As a footballer you don't like to play test matches and are generally focused on a competition. ”In this regard, it will be much more interesting for Schlager in the Nations League on Sunday against Northern Ireland and on Wednesday against Norway (8.45pm, live on ORF1)." ]
}