{
  "articleContent" : [ "Mouctar Diakhaby saß auf der Tribüne, als das Spiel, das den Spaniens Fußball erschütterte, fortgesetzt wurde. Der 24-Jährige vom FC Valencia, seinen Teamkollegen zufolge \"am Boden zerstört\", soll während der Partie bei Cadiz rassistisch beleidigt worden sein.", "Nachdem seine Mitspieler den Rasen aus Protest verlassen hatten bzw. nach 24-minütiger Unterbrechung, wurde das Match unter fragwürdigen Umständen erneut angepfiffen. Ohne Diakhaby, aber mit dem möglichen Täter.", "Cadiz-Profi Juan Cala, der mit seinen Äußerungen in Richtung Diakhaby für die Szenen ab der 29.  Minute verantwortlich war, äußerte sich am Montag erstmals zu dem Vorfall.", "Er werde alles in einer Pressekonferenz am Dienstag aufklären, sagte der 31-Jährige dem Fernsehnetzwerk Gol am Trainingsgelände des Clubs. \"Ich werde mich nicht verstecken\", meinte Cala.", "\"Es sieht so aus, als ob der Grundsatz, dass du unschuldig bist, bevor eine Schuld erwiesen ist, in diesem Land nicht gilt.\"", "\"Was heute geschehen ist, sollte sich im Fußball niemals wiederholen\", teilte der FC Valencia mit und machte deutlich, das der Schiedsrichter in der Pause auf mögliche Strafen bei einem Spielabbruch hingewiesen habe.", "Diakhaby habe seine Mitspieler gebeten, auf den Rasen zurückzukehren und zu kämpfen, schrieb der Verein. Der Abwehrspieler selbst verzichtete.", "\"Du bist nicht allein\", titelte die Madrider Sportzeitung \"Marca\" am Montag groß auf ihrer ersten Seite, die aus Zeichen der Trauer und Solidarität weitgehend schwarz war. Cadiz-Trainer Alvaro Cervera sagte,: \"Ich muss meinem Spieler glauben, und das tue ich auch.\"", "Auch der Club stellte sich hinter Cala: \"Wir haben keine Zweifel an der Ehrlichkeit unserer Profis, die entschiedene Befürworter des Kampfes gegen Rassismus sind.\"", "Die Tatsache, dass die Begegnung ohne den für den Disput mit Cala mit Gelb verwarnten Diakhaby und ohne weitere Maßnahmen einfach fortgesetzt worden sei, sei im spanischen Fußball \"inakzeptabel\" und \"eine Niederlage für uns alle\", schrieb die \"Marca\".", "Der Sport habe \"so keinen Sinn\". Auch andere Medien kritisierten die Vorgehensweise der Offiziellen und der Liga. \"Der Fußball schaut weg und tut nichts\", stand in der Fachzeitung \"Mundo Deportivo\".", "Es gebe immer noch kein Handlungsprotokoll \"zur Bekämpfung dieser Geißel\", wenn ein Spieler hauptverantwortlich sei. Was genau passierte, werden Ermittlungen zeigen.", "Schiedsrichter David Medie Jimenez schrieb in seinem in Medien zitierten Bericht, Diakhaby habe, nachdem er verwarnt wurde, berichtet, Cala hätte ihn rassistisch beleidigt. Gehört hätten das die Unparteiischen nicht.", "Zum Vorwurf, die Gäste seien ohne weitere Maßnahmen und unter Androhung einer 0:3-Wertung und weiterer Konsequenzen zum Weiterspielen gezwungen worden, steht in dem Bericht nichts. Der im Sommer 2018 von Olympique Lyon nach Valencia gewechselte Diakhaby äußerte sich vorerst nicht.", "Sein Teamkollege Jose Luis Gaya berichtete aber im TV, dieser sei \"am Boden zerstört\" gewesen und habe nicht weiterspielen können. \"Ohne seine Erlaubnis\" hätten sie nicht weitergespielt, sagte der spanische Nationalspieler.", "Valencia verlor die Partie mit 1:2. (APA, 5.4.2021)" ],
  "articleContentTranslated" : [ "Mouctar Diakhaby sat in the stands as the game that rocked Spain's football resumed. The 24-year-old from Valencia CF, \"devastated\" according to his team-mates, is said to have been racially insulted during the game at Cadiz.", "After his teammates left the pitch in protest or after a 24-minute break, the match was restarted under questionable circumstances. Without a diakhaby, but with the possible culprit.", "Cadiz professional Juan Cala, who was responsible for the scenes from the 29th minute with his statements in the direction of Diakhaby, made his first statement on the incident on Monday.", "He will clarify everything in a press conference on Tuesday, the 31-year-old told the Gol television network at the club's training grounds. \"I'm not going to hide,\" said Cala.", "\"It looks like the principle that you are innocent before proven guilty does not apply in this country.\"", "\"What happened today should never be repeated in football,\" said Valencia CF and made it clear that the referee pointed out possible penalties for abandoning the game during the break.", "Diakhaby asked his teammates to return to the lawn and fight, the club wrote. The defender himself waived.", "\"You are not alone\", the Madrid sports newspaper \"Marca\" headlined on Monday on its first page, which was largely black as a sign of sadness and solidarity. Cadiz coach Alvaro Cervera said: \"I have to believe my player and I do.\"", "The club also stood behind Cala: \"We have no doubts about the honesty of our professionals, who are staunch supporters of the fight against racism.\"", "The fact that the match was simply continued without Diakhaby, who was warned for the dispute with Cala with yellow, and without further measures, was \"unacceptable\" in Spanish football and \"a defeat for all of us,\" wrote the \"Marca\".", "The sport \"makes no sense\". Other media also criticized the actions of the officials and the league. \"Football looks the other way and does nothing,\" said the specialist newspaper \"Mundo Deportivo\".", "There is still no action protocol \"to fight this scourge\" when a player is primarily responsible. Investigations will show what exactly happened.", "Referee David Medie Jimenez wrote in his report, quoted in the media, that Diakhaby, after receiving a warning, reported that Cala had racially insulted him. The referees would not have heard.", "The report says nothing about the accusation that the guests were forced to continue playing without further measures and under threat of a 0: 3 rating and other consequences. Diakhaby, who moved from Olympique Lyon to Valencia in the summer of 2018, did not comment for the time being.", "His teammate Jose Luis Gaya reported on TV that he was \"devastated\" and could not continue playing. \"Without his permission,\" they would not have played, said the Spanish international.", "Valencia lost the game 2-1. (APA, April 5, 2021)" ],
  "articleId" : "eKZWWxiJ",
  "articleTitle" : "\"Du bist nicht allein\": Rassismus-Vorfall in La Liga",
  "articleTitleTranslated" : "\"You are not alone\": Incident of racism in La Liga",
  "author" : "Amira Ben Saoud",
  "category" : "SPORT",
  "id" : "eKZWWxiJ",
  "publishedOn" : "2021-04-05T12:23:53Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://www.derstandard.at/story/2000125601007/du-bist-nicht-allein-rassismus-vorfall-in-la-liga?ref=rss"
}