{
  "id" : "ElFVvGbi",
  "url" : "https://kurier.at/wissen/gesundheit/hohes-ansteckungsrisiko-mit-coronaviren-in-fitness-kursen/401202250",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T12:07:04Z[UTC]",
  "author" : "anita.kattinger@kurier.at (Anita Kattinger)",
  "imageUrl" : "https://image.kurier.at/images/original/4865553/46-173935918.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/fizkes/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Hohes Ansteckungsrisiko mit Coronaviren in Fitness-Kursen",
  "articleTitleTranslated" : "High risk of infection with corona viruses in fitness courses",
  "articleContent" : [ "In einem wöchentlichen Bericht der US-Gesundheitsbehörde CDC (Centers for Disease Control and Prevention) bezeichnen zwei Studien Turnhallen als Orte mit hohem Risiko für die Übertragung von Coronaviren.", "Sportler müssten während ihrer Übungen Masken tragen, warnen Forscher in zwei Artikeln, die am Mittwoch im wöchentlichen Bericht über Mortalität der CDC veröffentlicht wurden.", "Eine Studie beschreibt einen Ausbruch in einem Fitnessstudio in Chicago im August, in dem 55 Covid-19-Fälle unter 81 Teilnehmern von schweißtreibenden Indoor-Übungsklassen identifiziert wurden. 40 Prozent der Sportler und Sportlerinnen hatten am ersten Tag der Symptome oder nach dem ersten Tag der Symptome am Training teilgenommen.  ", "Obwohl 84 Prozent der Infizierten und 60 Prozent der nicht-Infizierten einen MNS trugen, konnte der Cluster nicht verhindert werden, berichteten die Studien-Autoren.", "Eine weitere Studie berichtete über drei Fitnessstudios auf Hawaii, in denen 21 Covid-19-Fälle mit zwei Ausbildern im Juli in Verbindung gebracht wurden, die während ihrer Infektion Unterricht gaben. ", "Die Infektionsrate unter den exponierten Schülern, betrug 95 Prozent, noch bevor die Ausbilder Symptome zeigten. Die Wissenschafter aus Chicago raten zum Maskentragen, selbst wenn der Abstand rund zwei Meter beträgt.", "Fitnesscenter sollten auf einen großen Abstand achten, die Belüftung verbessern und die Teilnehmer ermutigen, sich nach Auftreten der Symptome oder einem positiven Test zu isolieren. \"Sport im Freien oder virtuell kann das SARS-CoV-2-Übertragungsrisiko weiter reduzieren\", raten die Wissenschafter." ],
  "articleContentTranslated" : [ "In a weekly report from the U.S. health agency CDC (Centers for Disease Control and Prevention), two studies identify gyms as high-risk places for coronavirus transmission.", "Athletes will have to wear masks while exercising, researchers warned in two articles published Wednesday in the CDC's weekly mortality report.", "One study describes an outbreak at a Chicago gym in August that identified 55 Covid-19 cases among 81 participants in sweaty indoor exercise classes. 40 percent of the athletes had participated in the training on the first day of symptoms or after the first day of symptoms.", "Although 84 percent of the infected and 60 percent of the non-infected carried an MNS, the cluster could not be prevented, reported the study authors.", "Another study reported on three gyms in Hawaii that linked 21 Covid-19 cases to two instructors in July giving classes during their infection.", "The infection rate among the exposed students was 95 percent even before the trainers showed symptoms. The scientists from Chicago advise wearing a mask, even if the distance is around two meters.", "Fitness centers should keep spacing apart, improve ventilation, and encourage participants to isolate themselves after symptoms appear or a positive test occurs. \"Outdoor or virtual sports can further reduce the risk of SARS-CoV-2 transmission,\" advise the scientists." ]
}