{
  "id" : "ELoR8D8M",
  "url" : "https://www.derstandard.at/story/2000125002924/wm-boykott-durch-haaland-und-co-wir-muessen-gross-denken?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-12T14:02:48Z[UTC]",
  "author" : "Gerlinde Felix",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Norwegischer Boykott der WM in Katar? \"Wir müssen groß denken\"",
  "articleTitleTranslated" : "Norwegian boycott of the World Cup in Qatar? \"We have to think big\"",
  "articleContent" : [ "Oslo – Erling Haaland schweigt. Doch was der Wunderknabe von einem norwegischen Boykott der WM 2022 in Katar halten würde, ist ein offenes Geheimnis. Sein Nationalcoach Stale Solbakken sagte, er habe die drängende Frage bereits \"mit einzelnen Spielern diskutiert\".", "Alle seien sich einig gewesen: \"Wir können als Mannschaft etwas tun.\" Norwegen mag eine kleine Fußballnation sein, sagte Solbakken, aber: \"Wir haben einen Weltstar, einen halbverrückten Trainer und junge, nach vorn stürmende Spieler.", "Wir müssen groß denken!\" Also an einen Boykott? Mehrere Erstliga-Klubs und die Fans wollen den widerstrebenden Verband NFF bei der Jahreshauptversammlung \"Footballting\" am Sonntag dazu zwingen. Solbakken sympathisiert offen mit ihnen – und ist doch dagegen.", "\"Ich habe alles dazu gelesen, was ich in die Finger kriegen konnte\", sagte er. Natürlich auch den Artikel im englischen Guardian über die über 6500 Toten auf den WM-Baustellen im Wüstenstaat, der die Boykottbewegung ins Laufen gebracht hatte.", "Was der NFF bisher getan habe, um Arbeiter- und Menschenrechte in Katar zu fördern, sei \"zu schwach und zu wenig resolut\" gewesen, sagte Solbakken. Sich wie Verbandspräsident Terje Svendsen nur auf einen Dialog zu berufen, sei \"feige\", meinte er offen und forderte: \"Wir müssen Druck machen!\"", "Der Sport habe die Kraft, \"Signale zu setzen\". Das habe \"Black Lives Matter\" gezeigt. Das sei auch die Meinung von Haaland und Co, sagte Solbakken, seine Stars nähmen \"mit vollem Herzen\" teil an der Diskussion.", "Aber, klar: Sie wollen spielen. Das, betonen die Gegner, täten sie angesichts all der toten Arbeiter \"auf einem Friedhof\". Ihr Logo zeigt den WM-Pokal auf einem Haufen Totenschädel.", "Der Klub Tromsö IL hat die Bewegung ins Leben gerufen, sechs weitere der 16 Erstligisten um Rekordmeister Rosenborg Trondheim haben sich angeschlossen, mehrere prominente Spieler äußerten sich positiv. 14 von 16 Fanklub-Vereinigungen wollen den WM-Verzicht (zwei sind unentschieden), ebenso der Dachverband Norsk Supporterallianse, der erklärte:", "\"Wir akzeptieren nicht, dass im Namen des Fußballs Menschen sterben, versklavt oder ihre Rechte gebrochen werden.\"  : Die Fifa nimmt den Aufruhr ernst. \"Ich glaube nicht, dass der Boykott der WM ein richtiger Ansatz ist\", erklärte Präsident Gianni Infantino wenig überraschend.", "Der Dialog habe bereits viel bewirkt. Doch die mühsam erarbeiteten Reformen würden aktuell wieder zurückgedreht, hielt der norwegische Zweig von Amnesty International dagegen. Um das Thema beim Verbandstag auf die Agenda zu setzen, bräuchte es eine Zweidrittel-Mehrheit unter den Delegierten.", "Danach könnte der Boykott mit einfacher Mehrheit beschlossen werden. Das, betonte Verbandsboss Svendsen, würde die anderen Nationen \"nicht mal zu einem Schulterzucken veranlassen\". Er drängt auf eine außerordentliche Versammlung im Herbst, um die Frage dort zu klären.", "Das will auch der Ligaverband, doch die Klubs wollen das Thema bis spätestens Sommer vom Tisch haben. Die Zeit drängt: Haaland und Co starten am 24.  März gegen Gibraltar in die WM-Qualifikation. \"Katar hätte die WM nie bekommen dürfen\", sagte Trainer Solbakken.", "Aber ein Boykott, betonte er, würde die Probleme der Arbeiter auch nicht lösen. (sid, 12.3.2020)" ],
  "articleContentTranslated" : [ "Oslo - Erling Haaland is silent. But what the boy prodigy would think of a Norwegian boycott of the 2022 World Cup in Qatar is an open secret. His national coach Stale Solbakken said he had already \"discussed the pressing issue with individual players\".", "Everyone agreed: \"We can do something as a team.\" Norway may be a small football nation, said Solbakken, but: \"We have a world star, a semi-insane coach and young players who are storming forward.", "We have to think big! \"So a boycott? Several top division clubs and fans want to force the reluctant NFF to do so at the annual general meeting\" Footballting \"on Sunday. Solbakken openly sympathizes with them - and yet is against it.", "\"I've read everything I could get my hands on,\" he said. Of course, also the article in the English Guardian about the more than 6500 dead on the World Cup construction sites in the desert state, which had started the boycott movement.", "What the NFF has done so far to promote workers' and human rights in Qatar was \"too weak and not resolute,\" said Solbakken. To just refer to a dialogue like association president Terje Svendsen was \"cowardly\", he said openly and demanded: \"We have to apply pressure!\"", "Sport has the power to \"set signals\". \"Black Lives Matter\" showed that. That is also the opinion of Haaland and Co, said Solbakken, his stars take part in the discussion \"with all their hearts\".", "But of course: you want to play. The opponents emphasize that they are doing this \"in a cemetery\" in view of all the dead workers. Your logo shows the World Cup trophy on a pile of skulls.", "The Tromsö IL club launched the movement, six more of the 16 first division clubs around record champions Rosenborg Trondheim have joined, and several prominent players have expressed themselves positively. 14 of 16 fan club associations want the World Cup waiver (two are undecided), as well as the umbrella organization Norsk Supporterallianse, which stated:", "\"We don't accept people dying, enslaved, or broken in the name of football.\" : Fifa takes the uproar seriously. \"I don't think boycott the World Cup is the right approach,\" said President Gianni Infantino, unsurprisingly.", "The dialogue has already achieved a great deal. But the laboriously worked out reforms are currently being turned back, the Norwegian branch of Amnesty International countered. In order to put the topic on the agenda at the association day, it would need a two-thirds majority among the delegates.", "After that, the boycott could be decided by a simple majority. That, stressed association boss Svendsen, would \"not even cause the other nations to shrug\". He urges an extraordinary meeting in the fall to clarify the matter there.", "The League Association also wants that, but the clubs want the topic off the table by summer at the latest. Time is of the essence: Haaland and Co will start their World Cup qualification against Gibraltar on March 24th. \"Qatar should never have gotten the World Cup,\" said coach Solbakken.", "But a boycott, he stressed, would not solve workers' problems either. (sid, March 12th, 2020)" ]
}