{
  "id" : "ELsSgSHa",
  "url" : "https://tirol.orf.at/stories/3087169/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2021-01-27T15:36:07Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/15/37/crops/w=1280/293933_opener_28837_rathaus_hammer.jpg?s=60c885ebfd8ce0cb33b6f56c324eeeb107a47a90",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Innsbruck: SPÖ für Zusammenarbeit mit Neos",
  "articleTitleTranslated" : "Innsbruck: SPÖ for cooperation with Neos",
  "articleContent" : [ "Für Benjamin Plach war nun allerdings weiterhin Bürgermeister Georg Willi (Grüne) am Zug, der nach der Wahl von Stadtrat Markus Lassenberger (FPÖ) zum nicht-amtsführenden Vizebürgermeister angekündigt hatte, neue Mehrheiten im Gemeinderat suchen zu wollen.", "Der Bürgermeister solle nun die Optionen auf den Tisch legen, „er muss ein Angebot stellen“, verdeutlichte Plach.", "Die Möglichkeit eines freien Spiels der Kräfte im Stadtparlament sei gegeben, aber bei weitreichenden Beschlüssen – wie etwa beim Budget – stelle er sich das schwierig vor, gab er zu Bedenken. Von Neuwahlen zeigte er sich ebenso wenig begeistert:", "„Mitten in einer Pandemie sollte es ums Weiterarbeiten gehen“.ÖVP will Beratungen der Parteigremien abwarten Die ÖVP hielt sich bedeckter und meinte lediglich:", "„Von den Neos gibt es nur die Bereitschaft Gespräche zu führen, es gibt weder eine konkrete Zusage noch Absage zu reiner koalitionären Zusammenarbeit“, sagte Stadtparteiobmann Christoph Appler der APA.  :", "Man wolle sich nicht an gegenseitigen Schuldzuweisungen und Unterstellungen beteiligen. Auch die Volkspartei räumte der Pandemiebekämpfung oberste Priorität ein und will Beratungen der Parteigremien Ende der Woche abwarten.", "Willi will SPÖ und ÖVP Zeit für Beratung geben Aus dem Büro von Bürgermeister Georg Willi hieß es am Mittwoch nur, dass die Verhandlungen nach wie vor am Laufen seien, fixiert sei weiterhin nichts.", "Man wolle außerdem den Koalitionspartnern SPÖ und ÖVP die Zeit geben, sich intern zu beraten – das würden auch die Grünen tun. Mit dem vierten Noch-Partner, der Partei Für Innsbruck (FI), habe man allerdings weiterhin keine Gespräche geführt.", "Willi machte FI für die Wahl Lassenbergers verantwortlich, da die Partei offenbar in geheimer Abstimmung den Kandidaten der Opposition und nicht Elisabeth Mayr (SPÖ) als Koalitionskandidatin gewählt hatte – mehr dazu in Bürgermeister Willi sucht neue Mehrheiten.Neos bereit für Zusammenarbeit Neos-Mandatarin Julia Seidl betonte weiterhin ihre Bereitschaft für eine Zusammenarbeit.  ", "Allerdings pochte sie auf ein gemeinsames Gespräch mit ÖVP, SPÖ und Grünen." ],
  "articleContentTranslated" : [ "For Benjamin Plach, however, it was still Mayor Georg Willi (Greens) who had announced after the election of City Councilor Markus Lassenberger (FPÖ) as non-executive Vice Mayor that he wanted to seek new majorities in the municipal council.", "The mayor should now put the options on the table, “he has to make an offer,” explained Plach.", "The possibility of a free play of forces in the city parliament is given, but with far-reaching decisions - such as the budget - he thinks it will be difficult, he said. He was also not enthusiastic about new elections:", "“In the middle of a pandemic, it should be about continuing to work”. ÖVP wants to wait for the party committees to consult the party bodies The ÖVP was more reserved and said only:", "\"The Neos are only willing to hold talks, there is neither a concrete promise nor a rejection of pure coalition cooperation,\" said city party leader Christoph Appler of the APA. :", "One does not want to participate in mutual accusations and allegations. The People's Party also gave the fight against the pandemic top priority and wants to wait for deliberations from the party bodies at the end of the week.", "Willi wants to give SPÖ and ÖVP time for advice From Mayor Georg Willi's office it was only said on Wednesday that negotiations are still going on, nothing has been fixed.", "They also want to give the coalition partners the SPÖ and ÖVP the time to consult internally - the Greens would do that too. With the fourth still partner, the party for Innsbruck (FI), there were still no talks.", "Willi blamed FI for the choice of Lassenberger, since the party had apparently chosen the opposition candidate and not Elisabeth Mayr (SPÖ) as a coalition candidate in a secret ballot - more on this in Mayor Willi seeks new majorities. Neos ready for cooperation Neos mandate Julia Seidl continued to emphasize their willingness to work together.", "However, she insisted on a joint conversation with the ÖVP, SPÖ and the Greens." ]
}