{
  "articleContent" : [ "Wien – Die seit Donnerstag gültige Verordnung sieht für Wien, Niederösterreich und das Burgenland bis 10.  April auch für den Sportbereich Verschärfungen vor. Die bekannten Ausgangsbeschränkungen gelten für die Ostregion Österreichs nun ganztägig.", "Für den Sport bedeutet das vor allem: Sport darf nur allein mit Personen aus dem gleichen Haushalt, mit dem/der LebenspartnerIn oder einzelnen engen Angehörigen/Bezugspersonen ausgeübt werden (das kann auch ein/e TrainerIn sein).", "Das bedeutet, dass Personen aus einem Haushalt maximal eine einzelne Person aus einem anderen Haushalt treffen dürfen. Veranstaltungen (z.B.", "Gruppentrainings mit Kindern/Jugendlichen, außerschulische Jugendarbeit, aber auch die Zusammenkunft von mehreren Personen aus mehreren Haushalten) sind vorerst untersagt. Sportstätten dürfen outdoor (auch zur Sportausübung) weiterhin betreten werden.", "Spitzensport ist weiterhin möglich. Sport Austria-Präsident Hans Niessl appelliert an alle Sportvereinsmitglieder, sich an die Vorgaben zu halten:", "\"Denn erst wenn die Zahl der auf Covid-19 zurückzuführenden Spitals-Patientinnen und -Patienten, insbesondere jene auf den Intensivstationen, reduziert und unter Kontrolle gebracht ist, können wir den Sport Austria-Stufenplan zur schrittweisen Öffnung des organisierten Sports bei der Regierung weiter forcieren!\"  :", "Sport Austria hätte eine kontrollierte und auf Tests basierende Öffnung des Vereinssports bevorzugt, um eine unkontrollierte Sportausübung auf öffentlichen Plätzen möglichst gering zu halten.", "Nun gelte es laut Niessl die neue Corona-Verordnung zu befolgen: \"Auch wenn es bei manchen nur noch zähneknirschend geschieht\". (red, 2.4.2021)" ],
  "articleContentTranslated" : [ "Vienna - The ordinance, which has been in force since Thursday, provides for tightening in the sports sector in Vienna, Lower Austria and Burgenland by April 10. The known exit restrictions now apply all day in the eastern region of Austria.", "For sport, this means above all: Sport may only be practiced alone with people from the same household, with the partner or individual close relatives / reference persons (this can also be a trainer).", "This means that people from one household are allowed to meet a maximum of one person from another household. Events (e.g.", "Group training with children / adolescents, extracurricular youth work, but also the gathering of several people from several households) are prohibited for the time being. Sports facilities may still be entered outdoors (also for exercising).", "Top sport is still possible. Sport Austria President Hans Niessl appeals to all sports club members to adhere to the guidelines:", "\"Only when the number of hospital patients attributable to Covid-19, especially those in intensive care units, has been reduced and brought under control, can we push the Sport Austria step-by-step plan to gradually open up organized sport to the government ! \" :", "Sport Austria would have preferred a controlled and test-based opening of club sports in order to keep uncontrolled exercise in public places as low as possible.", "Now, according to Niessl, the new Corona regulation has to be followed: \"Even if some people only grind their teeth\". (red, April 2nd, 2021)" ],
  "articleId" : "ELxJY55w",
  "articleTitle" : "Niessl: \"Verordnung befolgen – wenn auch zähneknirschend\"",
  "articleTitleTranslated" : "Niessl: \"Follow the ordinance - albeit grudgingly\"",
  "author" : "APA",
  "category" : "SPORT",
  "id" : "ELxJY55w",
  "publishedOn" : "2021-04-02T12:25:17Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://www.derstandard.at/story/2000125564935/niessl-verordnung-befolgen-wenn-auch-zaehneknirschend?ref=rss"
}