{
  "id" : "eLY2UI7M",
  "url" : "https://kurier.at/sport/dreistufen-plan-fuer-die-oeffnung-des-sports/401201905",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T19:26:32Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/4967797/46-176049072.jpg",
  "imageCopyright" : "Trimmel Sascha",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Drei-Stufen-Plan für die Öffnung des Sports",
  "articleTitleTranslated" : "Three-step plan for opening up the sport",
  "articleContent" : [ "Der sieht für Anfang März eine Öffnung des Outdoorsports vor, mit Training in Kleingruppen und ohne Körperkontakt. Man ging am Freitagabend in die Verlängerung.", "Denn da stieg mit den Dachorganisationen, Sportminister Werner Kogler, Gesundheitsminister Rudolf Anschober und Staatssekretär Magnus Brunner als ÖTV-Präsident der Sportgipfel, der deutlich länger dauerte als geplant, am Ende aber noch kein konkretes Ergebnis brachte.", "Sport Austria legte ein Konzept in Form eines Drei-Stufen-Plans vor, ausgearbeitet gemeinsam mit Hans-Peter Hutter von der Meduni Wien. Der sieht für Anfang März eine Öffnung des Outdoor-Sports vor, mit Training in Kleingruppen und ohne Körperkontakt.", "Mitte März sollen auch Teile des Indoor-Sports folgen, ehe Anfang April in vollem Umfang gesportelt wird. So der Plan. Der offizielle Sport erwartet am Montag im Zuge des Regierungsgipfels die Aufhebung des Sport-Lockdowns.", "Eine Zusage gab es dazu weder vom Sportminister, noch vom Gesundheitsminister. Rudolf Anschober: „Wir haben die Argumente verstanden, in unserer Priorität ist der Sport auch weit vorne.", "Es sind noch Analysen am Wochenende ausständig, wie sich die Infektionszahlen zusammensetzen.“ Werner Kogler fügte hinzu: „Wir geben keine Garantie ab, wann der Tag X sein wird.", "Wir wollen aber so viel wie möglich umsetzen.“ Allen ist bewusst, dass die fehlende Bewegung bei Jugendlichen und Kindern nicht nur körperliche, sondern auch psychische und wirtschaftliche Schäden nach sich zieht.", "Das sieht auch Michael Musalek so, Leiter des Anton-Proksch-Institutes und anerkannter Psychiater. „Sportliche Betätigung nach der Schule, vor allem in Vereinen, sollte möglich gemacht werden.", "Sonst bekommen wir Menschen, die manche Fertigkeiten so nicht erlernen können.“ Sport als Test-Chance Der Sport sieht sich als Partner des Gesundheitssystems, erklärte Sport-Austria-Präsident Hans Niessl.", "„Der Sport ist nicht das Problem, sondern ein Teil zur Lösung des Problems.“ Sportminister Kogler erkannte in der aktuellen Situation ein Paradoxon – „man kann nicht für den Gesundheitsschutz im Bereich der Gesundheit zu viele Dinge einschränken“.", "Daher möchte man alle Schritte der Öffnung mit klaren Regel und vielen Testungen begleiten. Anschober gab sich einsichtig: „Die Öffnung im Sport kann auch eine Chance sein.“ Weil man Gesellschaftsschichten erreichen kann, die man sonst nur schwer erreicht.", "Niessl kann sich auch Teststraßen bei Sport-Vereinen vorstellen. „Im organisierten Sport kann man kontrollierter trainieren und spielen als im Park.", "Die Tests im Sport können ein Gamechanger werden.“ Im Vorfeld des Sportgipfels hatte es am Freitag viele stille Proteste zahlreicher Vereine an ihren Sportstätten gegeben. Sie alle wollen wieder Sport treiben." ],
  "articleContentTranslated" : [ "This provides for the opening of outdoor sports at the beginning of March, with training in small groups and without physical contact. They went into overtime on Friday evening.", "Because with the umbrella organizations, Minister of Sport Werner Kogler, Minister of Health Rudolf Anschober and State Secretary Magnus Brunner as ÖTV President, the sports summit rose, which lasted significantly longer than planned, but in the end did not bring any concrete result.", "Sport Austria presented a concept in the form of a three-step plan, worked out together with Hans-Peter Hutter from the Medical University of Vienna. This provides for the opening of outdoor sports for the beginning of March, with training in small groups and without physical contact.", "Parts of indoor sports are to follow in mid-March, before the full range of sports at the beginning of April. That's the plan. Official sport expects the sport lockdown to be lifted on Monday as part of the government summit.", "Neither the Minister of Sport nor the Minister of Health gave a commitment. Rudolf Anschober: “We understood the arguments, sport is also way ahead in our priority.", "There are still pending analyzes at the weekend to determine how the infection numbers are composed. \"Werner Kogler added:\" We do not give any guarantee as to when day X will be.", "But we want to implement as much as possible. ”Everyone is aware that the lack of exercise in young people and children not only results in physical, but also psychological and economic damage.", "Michael Musalek, director of the Anton Proksch Institute and recognized psychiatrist, sees it that way. “Sports activities after school, especially in clubs, should be made possible.", "Otherwise we get people who cannot learn some skills like that. ”Sport as a test opportunity Sport sees itself as a partner of the health system, explained Sport Austria President Hans Niessl.", "\"Sport is not the problem, it is part of the solution to the problem.\" Minister of Sport Kogler recognized a paradox in the current situation - \"You cannot restrict too many things for health protection in the area of health\".", "Therefore, one would like to accompany all steps of the opening with clear rules and many tests. Anschober gave himself insight: \"Opening up in sport can also be an opportunity.\" Because you can reach social classes that are otherwise difficult to reach.", "Niessl can also imagine test roads at sports clubs. “In organized sport you can train and play in a more controlled manner than in the park.", "The tests in sports can become a game changer. ”In the run-up to the sports summit on Friday there were many silent protests from numerous clubs at their sports facilities. They all want to do sports again." ]
}