{
  "id" : "Ely5Vx9C",
  "url" : "https://www.derstandard.at/story/2000124696955/die-musik-ist-es-nicht-was-das-gefuehl-festival-ausmacht?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-07T06:00:02Z[UTC]",
  "author" : "Amira Ben Saoud",
  "imageCopyright" : "Cathal McNaughton",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Die Musik ist es nicht: Was das Gefühl Festival ausmacht",
  "articleTitleTranslated" : "It's not the music: what makes a festival feel",
  "articleContent" : [ "Festivals sind natürlich. Wer nicht bei den Pfadfindern war oder keine naturverbundenen Eltern hat, zeltet auf Festivals häufig zum ersten Mal unter den Sternen, die es entweder wahrhaftig gibt – oder die man alkoholbedingt sieht.", "Eigens dafür angeschaffte Isomatten und Schlafsäcke haben bei Abreise oft den Zustand radioaktiven Abfalls erreicht. Deswegen werden sie bei Veranstaltungsende gern auf den Campingplätzen vergessen – nebst einigem anderen.", "Gegen die Müllverschmutzung auf Festivals wurden in den letzten Jahren einige Initiativen gestartet. Festivals sind Wäääh. Kommt der Regen – und er kommt bestimmt –, sind auch Gummistiefel nur noch ein nettes Accessoire.", "Bis in die Unterhose reicht der Gatsch hinein und verfeinert den eigenen Körpergeruch aus Drei-Tages-Schweiß und Bier noch um diese ganz spezielle Note Dreck. Wer aufs Klo muss – und auch das muss man bestimmt –, dem Gnade Gott.", "Der Weg ist a) dunkel, b) weit weg und am Ende steht da noch ein Dixiklo. Selten ist man so froh, so wenig zu sehen. Festivals sind Laufstege. Es geht ums Sehen und Gesehenwerden. Und so gibt es jedes Jahr auch einen Festival-Trend, an dem sich Online-Versandhändler dumm und dämlich verdienen.", "Vor ein paar Jahren regierte der Boho-Chic, also hippieske Wallekleider, Blumenkränze im Haar, Woodstock 2.0. In Moment gehen die modischen Tendenzen wohl mehr in Richtung Billie Eilish: neonfarbene Oversize-Fetzen.", "Zum Festival gehören aber auch Verkleidungen vom Einhorn-Onsie bis zur Ganzkörperbemalung – hier tun sich auch die Männer stark hervor. Festivals sind bummzua.", "Wiewohl die meisten Jugendlichen ihren ersten Vollrausch nicht erst dort erleben, sind Festivals ein passender Ort, um den Rausch zu kultivieren und für ein paar Tage zum Dauerzustand zu machen.", "Das Bier ist Dose, in zahlreichen Trays lagert es in der Zeltstadt und entwickelt dort bald eine wohlige Wärme. Dazu mischt sich das Eau-de-Festival: der Geruch von Weed. Festivals sind eng.", "Arbeitet man sich doch mal in die vorderen Reihen vor einer Bühne vor, hat man das Jahressoll an Körperkontakt mit Fremden erreicht. Derzeit ist dieses Gefühl, ein kleiner Baustein in diesem wogenden Tetris der Körper zu sein, Ellenbogen in die Seiten gestoßen zu bekommen, eigentlich unvorstellbar.", "Aber das war auch die Idee, man könnte es je vermissen. Festivals sind laut. Nicht nur wegen der Musik, die es dort angeblich auch gibt. Es wird jedenfalls viel geschrien. Oft und gern: \"Helgaaaaa!\". Geantwortet wird dann wiederum mit \"Helga\".", "Über die Entstehung des Running Gags herrscht bei den Annalisten Uneinigkeit. Streitigkeiten um eine Dose Ravioli, ein junger Mann auf der Suche nach seiner Freundin oder ein Hochdruckgebiet namens Helga werden als möglicher Ausgangspunkt der \"Legend of Helga\" genannt.", "Siehe auch Grind. Festivals sind Distinktion. \"Wir waren dort und du nicht\" macht schon auch einen Teil des Spaßes aus.", "Vor allem, wenn man mit epischem Kater in der Sonne eingeschlafen ist, danach aussieht wie eine Tomate und unerträgliche Schmerzen leidet, hat man als Heimkehrer wenigstens eine gute Geschichte zu erzählen, die die Cousins und Cousinen vor Neid erblassen lassen wird.", "Heutzutage kann man die fomo, die \"fear of missing out\", bei anderen leichter erzeugen, da man seine Erlebnisse in Echtzeit auf sozialen Medien teilen kann. Dafür ist Lügen nicht so leicht.", "Dass man mit der Drummerin des Hauptacts geschmust habe, kann man heute nicht mehr einfach so erzählen, da braucht es Beweise. Pic it – or it didn’t happen! Festivals sind Erinnerungen. Oftmals sind sie für Jugendliche der erste gemeinsame Urlaub mit ihren Freundinnen und Freunden.", "Nach langer Überzeugungsarbeit bei den Eltern hat man sich ein paar Tage Freiheit verhandelt, die man nun so richtig auszukosten gedenkt. Dramen werden sich im Zwei-Mann-Zelt natürlich auch abspielen, Thomas wird sich unsterblich in den Notfallsanitäter verlieben – und wo ist eigentlich Laura?", "An die Dinge, an die man sich noch erinnern kann, erinnert man sich lange. (Amira Ben Saoud, 7.3.2021)" ],
  "articleContentTranslated" : [ "Festivals are natural. Those who have not been with the Boy Scouts or have no parents who are close to nature often camp for the first time at festivals under the stars that either really exist - or that one sees due to alcohol.", "Sleeping mats and sleeping bags purchased especially for this purpose have often reached the status of radioactive waste on departure. That's why they are often forgotten at the campsites at the end of the event - along with a few others.", "A number of initiatives have been launched in recent years to combat rubbish pollution at festivals. Festivals are Wäääh. If the rain comes - and it will definitely come - rubber boots are just a nice accessory.", "The mud reaches into your underpants and refines your own body odor from three-day sweat and beer with that very special note of dirt. Who has to go to the toilet - and you definitely have to - the grace of God.", "The path is a) dark, b) far away and at the end there is a toilet. One is seldom so happy to see so little. Festivals are catwalks. It's about seeing and being seen. And so there is also a festival trend every year where online mail order companies earn their money.", "A few years ago, boho chic reigned supreme, i.e. hippiesque wall dresses, wreaths of flowers in your hair, Woodstock 2.0. At the moment, the fashion trends are probably more in the direction of Billie Eilish: neon-colored oversize rags.", "The festival also includes disguises from unicorn onsies to full body painting - the men also excel here. Festivals are bummzua.", "Although most young people do not experience their first intoxication there, festivals are a suitable place to cultivate the intoxication and make it permanent for a few days.", "The beer is can, it is stored in numerous trays in the tent city and soon develops a cozy warmth there. The Eau-de-Festival mixes with this: the smell of weed. Festivals are tight.", "If you work your way up to the front rows in front of a stage, you have reached the annual target for physical contact with strangers. At the moment, this feeling of being a small building block in this billowing Tetris of the body, of getting your elbows stabbed in the sides, is actually unimaginable.", "But that was also the idea, you could ever miss it. Festivals are loud. Not just because of the music that is supposed to be there too. In any case, there is a lot of shouting. Often and with pleasure: \"Helgaaaaa!\". The answer is then again with \"Helga\".", "There is disagreement among the annalists about the origin of the running gag. Disputes over a can of ravioli, a young man looking for his girlfriend or a high pressure area called Helga are all mentioned as possible starting points for the \"Legend of Helga\".", "See also grind. Festivals are distinction. \"We were there and you weren't\" is part of the fun.", "Especially if you've fallen asleep in the sun with an epic hangover, then look like a tomato and suffer excruciating pain, as a homecomer you have at least one good story to tell that will make your cousins green with envy.", "Nowadays it is easier to generate the fomo, the \"fear of missing out\", for others because you can share your experiences in real time on social media. On the other hand, lying is not so easy.", "Today you can't just say that you cuddled with the drummer of the main act, you need proof. Pic it - or it didn’t happen! Festivals are memories. They are often the first vacation for young people with their friends.", "After a long work of convincing the parents, one negotiated a few days of freedom, which one now intends to really enjoy. Dramas will of course also take place in the two-man tent, Thomas will fall madly in love with the paramedic - and where is Laura?", "The things that can still be remembered are remembered for a long time. (Amira Ben Saoud, March 7, 2021)" ]
}