{
  "id" : "ElzHo7Oe",
  "url" : "https://www.derstandard.at/story/2000125196818/konsumentenschuetzer-klagen-maskenhersteller-klagt-hygiene-austria?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-19T11:36:16Z[UTC]",
  "author" : "Markus Sulzbacher",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Konsumentenschützer klagen Maskenhersteller Hygiene Austria",
  "articleTitleTranslated" : "Consumer advocates are suing mask manufacturer Hygiene Austria",
  "articleContent" : [ "In dieser Galerie: 2 Bilder Wien – Der Verein für Konsumenteninformation (VKI) geht im Auftrag des Sozialministeriums mit einer Klage gegen die nach Ansicht der Verbraucherschützer irreführende Bewerbung von FFP2-Masken der Hygiene Austria als \"made in Austria\" vor.", "Das Handelsgericht Wien soll klären, ob zugekaufte Masken aus China als \"made in Austria\" vertrieben werden dürfen. Hygiene Austria hatte die Maskenproduktion teilweise nach China ausgelagert, aber mit der Herstellung in Österreich beworben.", "Der VKI gehe seit Beginn der Pandemie im Auftrag des Ministeriums gegen irreführende Maßnahmen in allen Bereichen der Pandemie vor und führe auch zahlreiche Musterverfahren zur Klärung offener Fragen im Verbraucherrecht.", "Mit einer Unterlassungsklage nach UWG (Gesetz gegen Unlauteren Wettbewerb) solle eine Klarstellung des Gerichts erreicht werden, wann mit \"made in Austria\" geworben werden darf und wann nicht, erläutert der Leiter des Rechtsbereichs im VKI, Thomas Hirmke.", "Nach Ansicht des VKI dürfen in China hergestellte Masken nicht als \"made in Austria\" bezeichnet und vertrieben werden. Rechtlich komme es dabei auf die Erwartung des Durchschnittsverbrauchers an. Diesbezüglich gebe es zwar keine klare gesetzliche Vorgabe.", "Ein Baumuster allein reiche allerdings nicht aus, um ein Produkt als einheimisch darstellen zu können, so zumindest die bisherige Rechtsprechung in Deutschland. Dementsprechend wäre eine in China nach österreichischem Baumuster hergestellte FFP2-Maske keine Maske \"made in Austria\".", "In der Öffentlichkeit wurde von der Hygiene Austria, einem Joint Venture von Palmers und Lenzing, die heimische Produktion der FFP2-Masken als besonderes Qualitätsmerkmal hervorgehoben und dabei betont, dass die Versorgungssicherheit, aber auch die Unabhängigkeit Österreichs durch den Bezug von hochqualitativen Masken im Fokus der Tätigkeit lägen.  ", "Außerdem wurde auf heimische Wertschöpfung und das Bestehen von 200 Arbeitsplätzen in Österreich hingewiesen, so der VKI. Es wurde also in besonderer Weise darauf abgestellt, dass es sich bei den Masken der Hygiene Austria um \"Made in Austria\"-Produkte handle.", "Damit wurde aus Sicht des VKI eine besondere Erwartungshaltung geweckt. Tatsächlich wurde, wie auch Hygiene Austria zugibt, teilweise ein chinesischer Lohnfabrikant mit der Produktion von FFP2-Masken nach dem Baumuster der Hygiene Austria beauftragt, um einen Nachfrageanstieg zu bewältigen.", "\"Konsumentinnen und Konsumenten haben in besonderer Weise darauf vertraut, dass sie mit ihrem Kauf österreichische Produktion unterstützen und heimische Ware erhalten. Dieses Vertrauen ist massiv enttäuscht worden, wie zahlreiche Beschwerden deutlich machen.", "Aus unserer Sicht ist es irreführend, eine in China nach österreichischem Baumuster gefertigte Maske als 'Made in Austria'-Maske zu bezeichnen. Es muss gerichtlich geklärt werden, ob eine derartige Vorgangsweise rechtens ist\", sagt Hirmke.", "Der VKI prüfe auch Beschwerden, wonach Palmers und Hygiene Austria bereits verkaufte FFP2-Masken nicht zurücknehmen würden. Diesbezüglich gebe es aber noch keine Klage. (red, APA, 19.3.2021)" ],
  "articleContentTranslated" : [ "In this gallery: 2 pictures Vienna - The Association for Consumer Information (VKI) is taking action on behalf of the Ministry of Social Affairs against what consumer advocates believe is misleading advertising of FFP2 masks from Hygiene Austria as \"made in Austria\".", "The Vienna Commercial Court should clarify whether masks bought in from China can be sold as \"made in Austria\". Hygiene Austria had partially outsourced mask production to China, but advertised production in Austria.", "Since the beginning of the pandemic, the VKI has been taking action against misleading measures in all areas of the pandemic on behalf of the ministry and is also conducting numerous test cases to clarify open questions in consumer law.", "With an action for an injunction under the UWG (law against unfair competition), the court should clarify when \"made in Austria\" can be advertised and when not, explains the head of the legal department at the VKI, Thomas Hirmke.", "According to the VKI, masks made in China may not be labeled and sold as \"made in Austria\". From a legal point of view, it depends on the average consumer's expectations. There is no clear legal requirement in this regard.", "However, a model alone is not enough to be able to present a product as indigenous, at least according to the previous case law in Germany. Accordingly, an FFP2 mask made in China according to an Austrian model would not be a mask \"made in Austria\".", "In public, Hygiene Austria, a joint venture between Palmers and Lenzing, highlighted the domestic production of FFP2 masks as a special quality feature and emphasized that the security of supply, but also the independence of Austria through the purchase of high-quality masks in the focus of Activity.", "In addition, reference was made to domestic added value and the existence of 200 jobs in Austria, according to the VKI. It was therefore specially designed that the Hygiene Austria masks are \"Made in Austria\" products.", "From the VKI's point of view, this aroused special expectations. In fact, as Hygiene Austria also admits, a Chinese contract manufacturer was in part commissioned with the production of FFP2 masks based on the Hygiene Austria model in order to cope with an increase in demand.", "\"Consumers have placed particular trust in the fact that they are supporting Austrian production with their purchase and receiving local goods. This trust has been massively disappointed, as numerous complaints make clear.", "From our point of view, it is misleading to call a mask made in China according to an Austrian model a 'Made in Austria' mask. It must be clarified in court whether such a procedure is legal, \"says Hirmke.", "The VKI is also examining complaints that Palmers and Hygiene Austria would not take back FFP2 masks that have already been sold. However, there has not yet been any complaint in this regard. (red, APA, March 19, 2021)" ]
}