{
  "id" : "EMdocx83",
  "url" : "https://kurier.at/politik/inland/keine-grosse-lockerung-wegen-infektionszahlen-in-sicht/401201461",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T13:26:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4961800/20210224-ABD0124-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Keine große Lockerung wegen Infektionszahlen in Sicht",
  "articleTitleTranslated" : "No major easing due to the number of infections in sight",
  "articleContent" : [ "Regierung evaluiert und entscheidet am Montag. Kein Tourismusgipfel mehr am Sonntag. Die Regierung trifft am Montag einmal mehr die schwierige Entscheidung über das weitere Vorgehen in Sachen Corona-Pandemie.", "Wirtschaft, Sport und Kultur haben zuletzt stark auf weitere Öffnungen ab Mitte März gedrängt.", "Aber die Infektionszahlen sind nach den jüngsten Lockerungen deutlich angestiegen, die Sieben-Tage-Inzidenz liegt schon wieder bei 150.  Somit ist nicht mit einer großen Rücknahme von Corona-Schutzmaßnahmen zu rechnen.", "Bei einem von der Wirtschaftskammer ausgerichteten \"Öffnungsgipfel\" am Donnerstag haben zahlreiche Branchenvertreter das Wiederaufsperren von Gastronomie, Hotellerie, Kunst- und Kulturstätten, Kinos sowie Freizeit- und Sportbetrieben im März gefordert.", "Ein für Sonntag ins Auge gefasster spezieller Tourismusgipfel findet nach APA-Informationen doch nicht statt. Im Tourismusministerium unter Elisabeth Köstinger (ÖVP) wurde am Freitag auf die Beratungen der Bundesregierung mit Experten, Opposition und Landeshauptleuten am Montag verwiesen.", "Dass die Infektionszahlen in den vergangenen drei Wochen deutlich angestiegen sind, wurde - allerdings unter Hinweis auf vermehrte Tests und Lockdown-Müdigkeit - auch von den auf Öffnung drängenden Branchenvertretern eingeräumt. 2.000 Neuinfektionen Bei Öffnung des gesamten Handels und der körpernahen Dienstleister sowie Wiederaufnahme des Schul-Präsenzunterrichts am 8.  ", "Februar wurden täglich rund 1.000 Neuinfektionen und eine Sieben-Tage-Inzidenz pro 100.000 Einwohner von etwas über 100 gemeldet.", "Rund drei Wochen später steht Österreich bei täglich mehr als 2.000 Neuinfektionen und einer Inzidenz von fast 150.  Und die ansteckendere britische Virus-Mutation ist mittlerweile weit verbreitet.", "Deshalb hat auch die Ampel-Kommission am Donnerstag vor weiteren Öffnungsschritten gewarnt - und sogar die Rücknahme von Lockerungen empfohlen, sollte der Trend anhalten. In der Corona-Ampel stehen mittlerweile wieder acht Bundesländer auf rot, nur Vorarlberg ist orange.", "Der Osten (Wien, Burgenland, Niederösterreich), der vorübergehend gute Zahlen hatte, gilt mittlerweile mit starken Zuwächsen wieder als Problemzone.", "Große Öffnungsschritte sind vor diesem Hintergrund nicht zu erwarten - hat die Regierung doch immer wieder gesagt, dass das Infektionsgeschehen der entscheidende Faktor ist. Gesundheitsminister Rudolf Anschober (Grüne) zeigte sich Mitte der Woche besorgt über die Entwicklung der Infektionszahlen.", "Als eine Möglichkeit nannte er auch ein differenziertes Vorgehen - einerseits regional, aber auch dass es \"in ein paar Bereichen mittelfristig leichte Lockerungen\" und gleichzeitig \"verschärfte Maßnahmen in bestimmten Schutzbereichen\" geben könnte." ],
  "articleContentTranslated" : [ "Government evaluates and decides on Monday. No more tourism summit on Sunday. The government will once again make the difficult decision on Monday about how to proceed with the corona pandemic.", "Business, sport and culture have recently pushed for further openings from mid-March.", "But the number of infections has increased significantly after the recent easing, the seven-day incidence is already back at 150. Thus, a major withdrawal of corona protective measures is not to be expected.", "At an \"opening summit\" hosted by the Chamber of Commerce on Thursday, numerous industry representatives called for restaurants, hotels, art and cultural sites, cinemas and leisure and sports businesses to be reopened in March.", "According to APA information, a special tourism summit planned for Sunday will not take place. In the Ministry of Tourism under Elisabeth Köstinger (ÖVP), reference was made on Friday to the deliberations of the federal government with experts, opposition and governors on Monday.", "The fact that the number of infections has risen significantly in the past three weeks has also been admitted by the industry representatives who are urging to open up - but with reference to increased tests and lockdown fatigue. 2,000 new infections If all shops and service providers close to the body are opened and face-to-face classes are resumed on the 8th", "Around 1,000 new infections per day and a seven-day incidence per 100,000 population of just over 100 were reported in February.", "Around three weeks later, Austria has more than 2,000 new infections every day and an incidence of almost 150. And the more contagious British virus mutation is now widespread.", "That is why the traffic light commission warned on Thursday against further opening steps - and even recommended the withdrawal of easing should the trend persist. In the meantime, eight federal states are again red in the Corona traffic light, only Vorarlberg is orange.", "The east (Vienna, Burgenland, Lower Austria), which temporarily had good numbers, is now once again seen as a problem area with strong growth.", "Against this background, major opening steps are not to be expected - the government has repeatedly said that the infection rate is the decisive factor. Health Minister Rudolf Anschober (Greens) was concerned about the development of the number of infections in the middle of the week.", "He also mentioned a differentiated approach as one possibility - regionally on the one hand, but also that there could be \"slight easing in a few areas in the medium term\" and at the same time \"tightened measures in certain protected areas\"." ]
}