{
  "sourceCountry" : "austria",
  "articleTitle" : "Anschober: \"Gute Chance\" für Corona-Vakzine Anfang 2021",
  "targetLanguage" : "english",
  "publisher" : "kurier.at",
  "articleContent" : [ "Nach den vielversprechenden Ergebnissen in der Entwicklung eines Impfstoffes gegen das Coronavirus ortet Gesundheitsminister Rudolf Anschober (Grüne) \"gute Fortschritte\".", "\"Ich bin weiterhin optimistisch, dass wir tatsächlich eine gute Chance haben, dass im ersten Quartal 2021 die ersten Lieferungen von Impfdosen nach Österreich gelangen und damit schrittweise das Risiko von Covid-19 verringert wird.\"", "\"Für mich sind jetzt strenge Sicherheitsüberprüfungen bei den Zulassungsverfahren entscheidend\", sagte Anschober.  Die Strategie, als EU gemeinsam die Verhandlungen für Covid-19 - Impfstoffe für die Bürgerinnen und Bürger Europas zu führen, mache gute Fortschritte.", "Mit bereits drei Produzenten konnten Vertragsabschlüsse erreicht werden - und nach den aktuellen Informationen seien die Chancen auf einen Abschluss mit Biontech und Pfizer sehr groß." ],
  "id" : "EMF181G0",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/anschober-gute-chance-fuer-corona-vakzine-anfang-2021/401092146",
  "sourceLanguage" : "german",
  "articleContentTranslated" : [ "After the promising results in the development of a vaccine against the coronavirus, Health Minister Rudolf Anschober (Greens) sees \"good progress\".", "\"I am still optimistic that we actually have a good chance that the first deliveries of vaccine doses will reach Austria in the first quarter of 2021 and that the risk of Covid-19 will be gradually reduced.\"", "\"For me, strict security checks are now crucial in the approval process,\" said Anschober. The strategy of jointly negotiating Covid-19 vaccines for the citizens of Europe as the EU is making good progress.", "Contracts have already been signed with three producers - and according to the latest information, the chances of a deal with Biontech and Pfizer are very good." ]
}