{
  "id" : "eMkfKRWI",
  "url" : "https://kurier.at/sport/tennis/tennis-roger-federer-verzichtet-auch-auf-atp-turnier-in-miami/401204731",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T08:38:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4973533/46-144910489.jpg",
  "imageCopyright" : "EPA / JASON SZENES",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Federer verzichtet auch auf ATP-Turnier in Miami",
  "articleTitleTranslated" : "Federer also renounces the ATP tournament in Miami",
  "articleContent" : [ "Tennis-Superstar Roger Federer verzichtet auf eine Teilnahme an den Miami Open Ende März. Das berichtete die US-Nachrichtenagentur AP am Montag unter Verweis auf eine E-Mail von Federers Manager Tony Godsick.", "Der 20-fache Grand-Slam-Turniersieger hat seit seinen Operationen am rechten Knie nicht mehr gespielt, die Pause dauert nun schon mehr als ein Jahr. Allerdings will der 39-jährige Schweizer am Turnier in Katar in der kommende Woche teilnehmen.", "Darauf hatte Federer vergangene Woche mit einem Tweet selbst hingewiesen. Ein Foto von sich hatte er mit \"Der Countdown bis Doha beginnt\" unterschrieben. Nach dem Turnier in Doha rechnen auch die Veranstalter in Dubai ab dem 14.  März mit dem Top-Star.", "Auf das Masters in Florida, das am 24.  März beginnt, wird Federer aber nun verzichten. \"Nach Doha und vielleicht Dubai wird (Federer) zurückkehren und einen Trainingsblock einlegen, um weiter langsam an seinem Weg zurück auf die Tour zu arbeiten\", schrieb Godsick nach AP-Angaben.", "Federers bisher letztes Turnier waren im Februar vor einem Jahr die Australian Open gewesen, bei denen er es bis ins Halbfinale geschafft hatte." ],
  "articleContentTranslated" : [ "Tennis superstar Roger Federer will not take part in the Miami Open at the end of March. The US news agency AP reported on Monday with reference to an email from Federer's manager Tony Godsick.", "The 20-time Grand Slam tournament winner has not played since his operations on his right knee, and the break has now lasted more than a year. However, the 39-year-old Swiss wants to take part in the tournament in Qatar next week.", "Federer himself pointed this out with a tweet last week. He had signed a photo of himself with \"The countdown to Doha begins\". After the tournament in Doha, the organizers in Dubai are also expecting the top star from March 14th.", "However, Federer will now forego the Masters in Florida, which begins on March 24th. \"After Doha and maybe Dubai (Federer) will return and insert a training block to slowly work on his way back to the tour,\" wrote Godsick, according to the AP.", "Federer's last tournament so far was the Australian Open in February a year ago, where he made it to the semifinals." ]
}