{
  "id" : "emlYcmYy",
  "url" : "https://kurier.at/sport/wintersport/ex-skistar-marcel-hirscher-es-gibt-keine-leere-nach-der-karriere/401212393",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T10:50:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4989940/46-176195217.jpg",
  "imageCopyright" : "-",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ex-Skistar Hirscher: \"Es gibt keine Leere nach der Karriere\"",
  "articleTitleTranslated" : "Ex-ski star Hirscher: \"There is no emptiness after a career\"",
  "articleContent" : [ "Marcel Hirscher hatte als Rennläufer nicht nur auf der Skipiste das Sagen, der achtfache Gesamtweltcupsieger war immer auch einer, der Klartext gesprochen und mit seiner Meinung nicht hinterm Berg gehalten hat.", "Seit seinem Rücktritt im September 2019 hat sich der 32-Jährige nur mehr selten zu Wort gemeldet. Im ausführlichen Interview mit dem Red Bulletin nimmt der Salzburger zu wichtigen Themen Stellung und lässt die vergangenen eineinhalb Jahre noch einmal Revue passieren.", "Marcel Hirscher über . . . Seine Karriere \"Meine Karriere ist natürlich ein wesent­licher Teil meines Lebens, aber sie ist halt nicht der ganze Film. Weil ja jeder Tag eine neue Szene ist und laufend wieder neues, richtig geiles Material dazukommt!", "Die Gleichung „Leben = Karriere“, die stimmt für mich nicht. Oder: Sie stimmt für mich nicht mehr. Solange ich gefah­ren bin, war der Tunnelblick auf den Skirennsport teilweise notwendig, um den Fokus zu halten.\"", "Eine Leere nach dem Rücktritt \"Nein, dieses Gefühl von „Shit, die beste Zeit meines Lebens ist vorbei! “ kenne ich überhaupt nicht. Mir geht’s genau um­gekehrt: Das Beste kommt noch! Das ist mein Motto, und so lebe ich jetzt auch.", "Es gibt keine Leere nach der Karriere, es gibt eine Vielfalt und eine Fülle, die mich erfüllt. Nach der ich mich gesehnt habe.\" © Bild: -/. Das Leben im Ski-Weltcup \"Ich bin als junger Typ von der Alm in Annaberg in dieses Ringelspiel eingestiegen und dann acht Jahre immer in der Mitte gestanden.", "Ich habe getan, was ich auf unserer Alm und in der Hotelfachschule gelernt habe – winken, lächeln und liefern. Ich wollt unbedingt alle g’scheit bedienen, gefühlt das ganze Land, den ganzen Sport. Ich habe dafür unglaublich viel bekommen, mehr, als ich jemals zu träumen gewagt hätte.", "Und trotzdem, so ehrlich und realistisch muss ich sein: In der Mitte dieses Ringelspiels ist auch ein bissl was von meiner Persönlichkeit liegen geblieben – Lockerheit, Leichtigkeit, Spontaneität, auch Offenheit.\"", "Den Genuss am Leben \"Inzwischen fühle ich mich wieder viel mehr wie dieser junge Typ von der Alm: ein bissl älter, reifer, gelassener und sicher auch offener. Ich weiß zu schätzen, wie viel Glück ich im Leben habe – und ich weiß auch, dass das Allermeiste nicht mein Verdienst ist.", "Weil du dir die wesentlichen Dinge im Leben nicht verdienen kannst: super Frau, tolle Family, coole Freunde, geile Hobbys, keine Sorgen und, was dazukommt, mir tut nicht mal etwas weh – trotz fünfzehn Jahren Profisport.\"", "Den Rückzug aus der Öffentlichkeit \"Erstens bin ich eh zehn Winter lang am Wochenende durch alle Wohn­zimmer gewedelt. Zweitens war diese Lebensumstellung natürlich ein wich­tiger Prozess für mich persönlich.", "Und drittens: Wenn eine so intensive Phase zu Ende geht, dann ist wichtig, sie wirklich abzuschließen, damit sich Neues ent­wickeln kann. Das geht viel besser, wenn man nicht dauernd darüber redet, wie nervös man vor dem zweiten Durchgang des WM-­Slaloms 2013 in Schladming war.", "So kommst nämlich gedanklich nie aus diesem Starthäusl auf der Planai raus – und das ist ja nicht Sinn und Zweck.\" Seine neue Freiheit \"Der Rücktritt selbst war, als hätte ich in meinem Leben den Knopf „Auf Werks­einstellung zurücksetzen“ gedrückt.", "Ich kannte bis dahin ja nichts anderes als ein fremdbestimmtes Athletenleben nach Excel-Listen. Der Brustpanzer war dann mal weg, und das hat sich angefühlt wie der erste Urlaubstag, nachdem man ewig durchgehackelt hat.", "Meine Herausforde­rung war überhaupt nicht, dass ich nicht gewusst hätte, was ich mit meiner Zeit sinnvoll anfangen soll. Sondern: Was will ich als Erstes tun? Denn auf einmal und zum ersten Mal hatte ich unendlich viele Möglichkeiten, mein Leben und meinen Alltag zu gestalten.", "Aus dieser neuen Freiheit schöpfe ich extrem viel Energie.\" Seine Leidenschaft fürs Ski-Bergsteigen \"Die Begeisterung für die weiße Materie ist gleich geblieben, nur der Zugang ist viel entspannter.", "Ich bin ein alpinis­tischer Rookie, gehe nicht allein raus, sondern immer mit einem Profi, der sich mit Wetter und Lawinengefahr auskennt. Raufgehen tu ich gemütlich: kein Pulsmessen, keine Stoppuhr, kein Stress.", "Runterfahren tu ich meist sportlicher. Ich gehe rauf, um runterzufahren – und nicht um raufzugehen. \" Die Corona-Krise \"Mich macht der Zustand der Welt schon sehr nachdenklich, und da bin ich nicht der Einzige.", "Die Corona-Krise zeigt uns gerade, dass wir nicht die Unverwüstbaren sind, für die wir uns teilweise halten, sondern sehr verwundbar. Ein Virus, schon steht gefühlt die ganze Welt! Vielleicht, das ist meine große Hoffnung, bringt dieser Impact auch ein Umdenken für andere ungelöste Probleme mit sich.", "Ich habe die Hoffnung, dass wir als Menschheit für die Probleme, die wir selbst verursachen, auch Lösungen finden können, um sie wieder in den Griff zu kriegen. Aus jedem Ringelspiel, auch wenn es sich noch so verrückt dreht, kann man auch aussteigen.\"" ],
  "articleContentTranslated" : [ "As a racer, Marcel Hirscher not only had the say on the ski slopes, the eight-time overall World Cup winner was always someone who spoke plain language and did not hold back with his opinion.", "Since his resignation in September 2019, the 32-year-old has rarely spoken out. In a detailed interview with Red Bulletin, the man from Salzburg comments on important issues and looks back over the past year and a half.", "Marcel Hirscher about. . . His career \"My career is of course an essential part of my life, but it's not the whole film. Because every day is a new scene and new, really awesome material is constantly being added!", "The equation “life = career” is not true for me. Or: It is no longer true for me. As long as I've been skiing, the tunnel vision of ski racing was sometimes necessary to keep my focus. \"", "An emptiness after resigning \"No, this feeling of\" Shit, the best time of my life is over! \"I don't know at all. It's exactly the other way around: The best is yet to come! That's my motto, and that's how I live now.", "There is no emptiness after a career, there is a diversity and an abundance that fills me. That I longed for. \"© Image: - /. Life in the Ski World Cup\" As a young guy from the alpine pasture in Annaberg I got into this ring game and then stood in the middle for eight years.", "I did what I learned on our alpine pasture and in the hotel management school - wave, smile and deliver. I really want to serve everyone in a smart way, it feels like the whole country, the whole sport. I got an incredible amount for it, more than I would ever have dared to dream.", "And yet, I have to be so honest and realistic: In the middle of this game of stripes, a bit of my personality has been left behind - looseness, lightness, spontaneity, also openness. \"", "Enjoyment of life \"In the meantime I feel a lot more like this young guy from the Alm: a bit older, more mature, more relaxed and certainly more open. I appreciate how lucky I am in life - and I also know that most of it is not my merit.", "Because you can't earn the essential things in life: great woman, great family, cool friends, great hobbies, no worries and, what's more, I don't even hurt a little - despite fifteen years of professional sport. \"", "The withdrawal from the public \"First of all, I waved through all the living rooms on weekends for ten winters anyway. Second, this change in life was of course an important process for me personally.", "And third: When such an intense phase comes to an end, it is important to really finish it so that something new can develop. It's much better if you don't keep talking about how nervous you were before the second round of the 2013 World Cup slalom in Schladming.", "That way you never get out of this starting house on the Planai - and that's not the point. \"His new freedom\" The resignation itself was as if I had pressed the \"Reset to factory settings\" button in my life.", "Until then, I knew nothing other than an externally determined athlete's life based on Excel lists. The breastplate was gone, and it felt like the first day of vacation after hacking through forever.", "My challenge at all was not that I didn't know what to do with my time in a meaningful way. But: What do I want to do first? Because all of a sudden, and for the first time, I had endless opportunities to shape my life and my everyday life.", "I draw a lot of energy from this new freedom. \"His passion for ski-mountaineering\" The enthusiasm for white matter has remained the same, only the approach is much more relaxed.", "I'm an alpine rookie, I don't go out alone, I always go with a professional who is familiar with the weather and the danger of avalanches. I walk up comfortably: no heart rate measurement, no stopwatch, no stress.", "I usually do a sportier ride down. I go up to drive down - not to go up. \"The Corona crisis\" The state of the world makes me very thoughtful, and I'm not the only one.", "The Corona crisis is showing us that we are not the indestructible ones we sometimes think we are, but very vulnerable. A virus, it feels like the whole world is standing! Perhaps, that is my great hope, this impact will also lead to a rethinking of other unsolved problems.", "I hope that we as humanity can also find solutions to the problems that we ourselves cause in order to get them back under control. You can get out of every round of games, no matter how crazy it is. \"" ]
}