{
  "id" : "eMNKaNqO",
  "url" : "https://kurier.at/kultur/zuercher-schauspielhaus-zahlt-der-stadt-subventionen-zurueck/401169673",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T11:54:02Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3457717/46-101667459.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Zürcher Schauspielhaus zahlt der Stadt Subventionen zurück",
  "articleTitleTranslated" : "Zürcher Schauspielhaus pays back subsidies to the city",
  "articleContent" : [ "Pandemiebedingt wurden ab Mitte März 2020 auch Theater geschlossen.", "Wegen dieses reduzierten Betriebs, den Kurzarbeitsentschädigungen für die Monate März bis Juni sowie den städtischen Subventionen resultierte für das Schauspielhaus Zürich ein Überschuss von 1,49 Millionen Franken (rund 1,4 Millionen Euro). ", "Dieser fließt an die Stadt zurück.  Damit beendete die Institution die Saison 2019/2020 mit einer schwarzen Null. Für die Saison 2019/2020 verzeichnete das Theater an 302 Live-Veranstaltungen 81.599 Besucherinnen und Besucher.", "Als Reaktion auf die Theaterschließung während der Spielzeit hat das Schauspielhaus zudem das Online-Format „Zuhauspielhaus“ entwickelt. Dieses erzielte rund 44.000 Klicks." ],
  "articleContentTranslated" : [ "Due to the pandemic, theaters were also closed from mid-March 2020.", "As a result of this reduced operation, the short-time work allowances for the months from March to June and the city subsidies, the Schauspielhaus Zurich had a surplus of 1.49 million francs (around 1.4 million euros).", "This flows back to the city. The institution thus ended the 2019/2020 season with a black zero. For the 2019/2020 season, the theater recorded 81,599 visitors at 302 live events.", "In response to the theater being closed during the season, the Schauspielhaus also developed the online format “Zuhauspielhaus”. This achieved around 44,000 clicks." ]
}