{
  "id" : "EmpoA64C",
  "url" : "https://kurier.at/chronik/oesterreich/cov-ampel-ein-bundesland-orange-problemzone-osten/401200651",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T05:39:36Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4812405/46-168228611.jpg",
  "imageCopyright" : "APA/dpa/Mohssen Assanimoghaddam / Mohssen Assanimoghaddam",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "CoV-Ampel: Ein Bundesland orange, Problemzone Osten",
  "articleTitleTranslated" : "CoV traffic light: One state orange, problem area east",
  "articleContent" : [ "Oberösterreich ist wieder rot, dafür ist Vorarlberg orange. Der Osten wird immer mehr zur Problemzone. Farbwechsel bei der Corona-Ampel: Oberösterreich ist am Donnerstag von der zuständigen Kommission von orange auf rot geschalten worden, dafür ist Vorarlberg erstmals seit Monaten orange.", "Allerdings geht die Kommission von insgesamt weiter steigenden Zahlen aus und warnt vor weiteren Öffnungsschritten. Ganz im Gegenteil empfiehlt sie die Rücknahme von Lockerungen, sollte der Trend anhalten.", "Konkret nennt die Kommission eine bundesweite Inzidenz von 200/100.000 Einwohner als Grenze. In der vergangenen Woche lag die Inzidenz bei 138,1, Tendenz deutlich steigend. Einzig Schulschließungen empfände die Kommission nur als \"Ultima Ratio\".", "Jedenfalls sollten nach Meinung der Experten die notwendigen präventiven Maßnahmen zur Kontaktreduktion sowie regelmäßige, flächendeckende Testungen forciert werden.", "Lobend wird hier Tirol erwähnt, wo es möglicherweise gelungen sei, die gegen Impfstoffe wohl resistentere und ansteckendere Südafrika-Variante unter Kontrolle zu halten.", "Verstärkte Maßnahmen wie mehr PCR-Tests und erweiterte Kontaktpersonen-Verfolgung werden auch für andere Gebiete mit höheren Inzidenzen empfoheln. Die gibt es mittlerweile nicht mehr nur in Kärnten und Salzburg, der Osten wird immer mehr zur Problemzone.", "Wien, das erst vorige Woche wieder in den roten Bereich gerutscht war, sieht die geforderte Inzidenz für orange von unter 100/100.000 Einwohner aus weiter Ferne (145) und hat in den vergangenen beiden Wochen einen Zuwachs von 26 Prozent zu verzeichnen.", "In Niederösterreich ist das Plus mit 25 Prozent nur minimal geringer, im Burgenland mit 30 Prozent sogar höher. Auch Oberösterreich, zuletzt einziges oranges Bundesland, ist wieder über die 100er-Marke geklettert (120).", "Das Plus im 14-Tage-Vergleich beträgt auch hier immerhin 20 Prozent. Den höchsten Bezirkswert weist freilich weiter Hermagor in Kärnten auf mit bedenklichen 670,2 Fällen auf 100.000 Bewohner.", "Dahinter kommt Wiener Neustadt mit knapp 391.  Zurück gehen die Fallzahlen nur in Vorarlberg, das dafür gleich um 20 Prozent, Bregenz ist mit 35,6 auch der Bezirk mit der niedrigsten Fall-Inzidenz.", "Die \"Belohnung\" ist die Orange-Färbung für das Bundesland, die freilich aktuell nur symbolische Bedeutung hat. Tirols Anstieg in den vergangenen zwei Wochen war trotz Südafrika-Variante mit einem Prozent gering.", "Relativ hoch ist noch die Zahl der Fälle mit geklärter Quelle mit 59 Prozent, dies ist nur ein leichter Rückgang gegenüber der Vorwoche. Wien hat hier mit 72 Prozent den besten Wert.", "Auch der Prozentsatz der positiven Fälle bei den Tests ist einigermaßen stabil geblieben mit 0,8 Prozent gegenüber 0,7 in der Vorwoche. Die Zahl der Tests pro 100.000 Einwohner ist von gut 16.200 auf rund 17.100 gewachsen.", "Tirol und das Burgenland sind hier am Fleißigsten, am wenigsten wird in Kärnten getestet." ],
  "articleContentTranslated" : [ "Upper Austria is red again, but Vorarlberg is orange. The east is increasingly becoming a problem area. Color change at the Corona traffic light: Upper Austria was switched from orange to red by the responsible commission on Thursday, but Vorarlberg is orange for the first time in months.", "However, the commission assumes that the numbers will continue to rise and warns of further opening steps. On the contrary, it recommends withdrawing easing should the trend persist.", "Specifically, the commission names a nationwide incidence of 200 / 100,000 inhabitants as the limit. In the past week, the incidence was 138.1, and the trend is clearly increasing. The Commission sees school closings only as an \"ultima ratio\".", "In any case, in the opinion of the experts, the necessary preventive measures to reduce contact as well as regular, comprehensive tests should be promoted.", "Tyrol is praised here, where it may have been possible to keep the South Africa variant, which is probably more resistant and contagious to vaccines, under control.", "Increased measures such as more PCR testing and extended contact person tracking are recommended for other areas with higher incidences. These are no longer just in Carinthia and Salzburg, the east is increasingly becoming a problem area.", "Vienna, which only slipped back into the red last week, sees the required incidence for orange of less than 100 / 100,000 inhabitants from a long way away (145) and has recorded an increase of 26 percent in the past two weeks.", "In Lower Austria the increase is only slightly lower at 25 percent, in Burgenland it is even higher at 30 percent. Upper Austria, most recently the only orange federal state, has climbed above the 100 mark again (120).", "In a 14-day comparison, the plus here is at least 20 percent. Of course, Hermagor in Carinthia still has the highest district value with a worrying 670.2 cases per 100,000 residents.", "Behind them comes Wiener Neustadt with just under 391. The number of cases is only falling in Vorarlberg, which is 20 percent, while Bregenz is also the district with the lowest case incidence with 35.6.", "The \"reward\" is the orange color for the state, which of course only has symbolic meaning at the moment. Despite the South African variant, Tyrol's increase in the past two weeks was low at one percent.", "The number of cases with a clarified source is still relatively high at 59 percent, which is only a slight decrease compared to the previous week. Vienna has the best value here with 72 percent.", "The percentage of positive cases in the tests has remained fairly stable at 0.8 percent compared to 0.7 in the previous week. The number of tests per 100,000 inhabitants has grown from a good 16,200 to around 17,100.", "Tyrol and Burgenland are hardest working here, and the least testing is done in Carinthia." ]
}