{
  "id" : "emQUaij7",
  "url" : "https://kurier.at/sport/nfl-chicago-chicago-bears-verloren-spiel-und-quarterback-nick-foles/401099895",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T08:39:12Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "NFL: Chicago Bears verloren Spiel und Quarterback Foles",
  "articleTitleTranslated" : "NFL: Chicago Bears lost game and Quarterback Foles",
  "articleContent" : [ "Chicago/New Orleans (Louisiana)/Kansas City (Missouri) (APA) - Die Chicago Bears haben am Montagabend (Ortszeit) in der National Football League (NFL) eine 13:19-Niederlage gegen den Division-Rivalen Minnesota Vikings kassiert.", "Dazu verloren die Gastgeber in der Schlussminute auch noch ihren Quarterback Nick Foles, der mit einer Beinverletzung vom Feld getragen werden musste.  Eine genaue Untersuchung am Dienstag soll Aufschluss über die Schwere der Blessur des 31-jährigen Super-Bowl-Siegers von 2018 (mit den Philadelphia Eagles) geben.", "Matchwinner für die Gäste aus Minneapolis war Quarterback Kirk Cousins, der mit seinen Pässen für insgesamt 292 Yards Raumgewinn und zwei Touchdowns - beide gefangen von Adam Thielen - sorgte.", "Die New Orleans müssen laut einem ESPN-Bericht mehrere Wochen auf ihren Superstar Drew Brees verzichten.  Der 41-jährige Quarterback erlitt am Sonntag beim 27:13-Heimerfolg über die San Francisco 49ers mehrere Rippenbrüche, wodurch auch ein Lungenflügel kollabierte.", "Kansas City Chiefs verlängerte Verträge Bessere Nachrichten gab es indes vom aktuellen NFL-Champion: Die Kansas City Chiefs verlängerten die Verträge von Cheftrainer Andy Reid und General Manager Brett Veach.", "Reid absolvierte derzeit seine achten Saison als Headcoach der Chiefs und führte die Mannschaft im Februar zum ersten Titelgewinn nach 50 Jahren.  Mit 230 Siegen in der NFL hat er so viele Erfolge wie nur vier Trainer außer ihm.", "Veach ist seit 2017 der Geschäftsführer beim Team aus Missouri und mitverantwortlich für den stark besetzten Kader um Superstar-Quarterback Patrick Mahomes.  Und die Baltimore Ravens teilten am Montag mit, dass vorerst keine Fans mehr bei ihren Heimspielen dabei sein dürfen.", "Sogar Familienangehörige von Teammitgliedern trifft dieser Zuschauerausschluss, nachdem im US-Bundesstaat Maryland in den vergangenen sechs Tagen jeweils mehr als 1.000 Corona-Neuinfektionen gemeldet worden sind.", "Nur bei einem einzigen Heimspiel der Ravens war in dieser Saison bisher Publikum in der 71.000 fassenden Arena zugelassen.  Bei der 24:28-Niederlage am 1.  November gegen die Pittsburgh Steelers waren exakt 4.345 Fans im Stadion." ],
  "articleContentTranslated" : [ "Chicago / New Orleans (Louisiana) / Kansas City (Missouri) (APA) - The Chicago Bears lost 13:19 to division rivals Minnesota Vikings in the National Football League (NFL) on Monday evening (local time).", "In addition, the hosts lost their quarterback Nick Foles in the final minute, who had to be carried off the field with a leg injury. A detailed investigation on Tuesday should shed light on the severity of the injury to the 31-year-old Super Bowl winner of 2018 (with the Philadelphia Eagles).", "The match winner for the guests from Minneapolis was quarterback Kirk Cousins, who provided a total of 292 yards of space and two touchdowns - both captured by Adam Thielen - with his passes.", "According to an ESPN report, New Orleans will have to do without their superstar Drew Brees for several weeks. The 41-year-old quarterback suffered multiple broken ribs in a 27:13 home win over the San Francisco 49ers on Sunday, which also caused a lung to collapse.", "Kansas City Chiefs extended contracts There was better news from the current NFL champion: The Kansas City Chiefs extended the contracts of head coach Andy Reid and general manager Brett Veach.", "Reid is currently in his eighth season as the Chiefs head coach and led the team to their first title win in 50 years in February. With 230 wins in the NFL, he has as many successes as only four coaches besides him.", "Veach has been the managing director of the Missouri team since 2017 and is jointly responsible for the strong squad around superstar quarterback Patrick Mahomes. And the Baltimore Ravens announced on Monday that for the time being, fans are no longer allowed to attend their home games.", "Even family members of team members are affected by this viewer exclusion after more than 1,000 new corona infections have been reported in the US state of Maryland in the past six days.", "Only one home game of the Ravens this season has been admitted to the 71,000 arena. In the 24:28 defeat against the Pittsburgh Steelers on November 1, there were exactly 4,345 fans in the stadium." ]
}