{
  "id" : "EmRcXFv9",
  "url" : "https://kurier.at/wirtschaft/evn-im-ersten-quartal-mit-mehr-gewinn/401200768",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T07:50:39Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4965733/46-168344273.jpg",
  "imageCopyright" : "EVN/Rumpler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "EVN im ersten Quartal mit mehr Gewinn",
  "articleTitleTranslated" : "EVN with more profit in the first quarter",
  "articleContent" : [ "Das Konzernergebnis stieg um fast 13 Prozent auf rund 94 Millionen Euro. Der börsennotierte niederösterreichische Versorger EVN hat im ersten Quartal des Geschäftsjahres 2020/21 Gewinn und Umsatz gesteigert.", "Der temperaturbedingte Energiebedarf in den relevanten Märkten Österreich, Bulgarien und Nordmazedonien lag über dem Vorjahreswert, in Österreich auch über dem langjährigen Durchschnitt, wie die EVN am Freitag mitteilte.", "Die Coronakrise habe nur punktuelle Auswirkungen gehabt. Der Ausblick für das Gesamtjahr wurde heute bestätigt. Punktuelle Auswirkungen Der Konzerngewinn der EVN stieg um 12,7 Prozent auf 93,5 Mio. Euro.", "Das EBITDA (Ergebnis vor Zinsen, Steuern und Abschreibungen) erhöhte sich um 75,1 Prozent auf 333,8 Mio. Euro, das EBIT um 14,4 Prozent auf 135,9 Mio. Euro. Der Umsatz wuchs um 4,8 Prozent auf 604,1 Mio.", "Euro. Grund dafür war vor allem das im Sommer 2020 gestartete Abwasserprojekt in Kuwait. Die Covid-19-Pandemie habe bisher dank des integrierten Geschäftsmodells und der breiten Kundendiversifikation nur punktuelle Auswirkungen auf die Geschäfts- und Ergebnisentwicklung gehabt, so die EVN.", "Verzögerungen bei Bauvorhaben bzw. Investitionen im Netzbereich seien während des ersten Quartals 2020/21 bereits teilweise wieder aufgeholt worden. Nationale Lockdowns, Reisebeschränkungen und Beeinträchtigungen internationaler Lieferketten erschwerten aber das internationale Projektgeschäft.", "Weniger Wind Die Stromerzeugung der EVN sank um 4,3 Prozent auf 1.047 GWh, davon entfielen 543 GWh (Vorjahr: 544 GWh) auf Erneuerbare. Das Windaufkommen war geringer als im Vorjahr, das Wasserdargebot überdurchschnittlich gut.", "Die Stromerzeugung in den Wärmekraftwerken sank um 8,3 Prozent auf 504 GWh, hauptsächlich wegen des geringeren Einsatzes des deutschen Kraftwerks Walsum 10.  An Investitionen plant die EVN für die nächsten Jahre bis zu 450 Mio.", "Euro jährlich, davon werden rund drei Viertel auf Niederösterreich entfallen. In Krems wurde im ersten Quartal 2020/21 mit der Errichtung einer Biomasse-Kraft-Wärme-Kopplungsanlage mit einem Investitionsvolumen von 30 Mio.", "Euro begonnen. Negativer Einfluss Für das gesamte Geschäftsjahr 2020/21 erwartet die EVN weiterhin - unter der Annahme durchschnittlicher energiewirtschaftlicher Rahmenbedingungen - ein Konzernergebnis in einer Bandbreite von etwa 200 bis 230 Mio.", "Euro. Der weitere Verlauf der Coronakrise und daraus folgende gesamtwirtschaftliche Auswirkungen könnten einzelne Geschäftsbereiche und damit die Ergebnisentwicklung des Konzerns in der Zukunft jedoch negativ beeinflussen." ],
  "articleContentTranslated" : [ "The group result rose by almost 13 percent to around 94 million euros. The listed Lower Austrian utility EVN increased profits and sales in the first quarter of the 2020/21 financial year.", "The temperature-related energy demand in the relevant markets of Austria, Bulgaria and North Macedonia was above the previous year's figure, and in Austria it was also above the long-term average, as EVN announced on Friday.", "The corona crisis only had selective effects. The outlook for the full year was confirmed today. Specific effects The group profit of EVN rose by 12.7 percent to EUR 93.5 million.", "EBITDA (earnings before interest, taxes, depreciation and amortization) increased by 75.1 percent to EUR 333.8 million, and EBIT by 14.4 percent to EUR 135.9 million. Sales grew by 4.8 percent to € 604.1 million.", "Euro. The main reason for this was the wastewater project in Kuwait that started in summer 2020. Thanks to the integrated business model and broad customer diversification, the Covid 19 pandemic has only had isolated effects on business and earnings development, according to EVN.", "Delays in construction projects or investments in the network area have already been partially made up for during the first quarter of 2020/21. National lockdowns, travel restrictions and disruptions to international supply chains made international project business more difficult.", "Less wind EVN's electricity generation fell by 4.3 percent to 1,047 GWh, of which 543 GWh (previous year: 544 GWh) was from renewables. The amount of wind was lower than in the previous year, the water supply was above average.", "Electricity generation in the thermal power plants fell by 8.3 percent to 504 GWh, mainly due to the lower use of the German power plant Walsum 10. EVN is planning investments of up to 450 million over the next few years.", "Euros annually, of which around three quarters will go to Lower Austria. In Krems, a biomass combined heat and power plant was built in the first quarter of 2020/21 with an investment volume of EUR 30 million.", "Euro started. Negative influence For the entire 2020/21 financial year, EVN continues to expect - assuming average general conditions in the energy industry - a group result in a range of around EUR 200 to 230 million.", "Euro. The further course of the corona crisis and the resulting macroeconomic effects could, however, negatively affect individual business areas and thus the Group's earnings development in the future." ]
}