{
  "articleContent" : [ "Bundeskanzler Sebastian Kurz (ÖVP) will nach dem EU-Streit über die Verteilung von Corona-Impfstoffen Tschechien bilateral unterstützen.", "Österreich werde in Abstimmung mit Gesundheitsminister Rudolf Anschober (Grüne) \"Tschechien auf bilateralem Weg mit 30.000 Impfdosen unterstützen\", kündigte Kurz nach Angaben des Bundeskanzleramts am Freitag an.", "Man sehe \"es sehr positiv, dass wir auch aus anderen europäischen Ländern Bereitschaft dazu vernommen haben\".", "Tschechien hatte gemeinsam mit Österreich und Slowenien den ursprünglichen Plan zur Umverteilung von zehn Millionen Biontech/Pfizer-Dosen in der EU zugunsten von Nachzüglern abgelehnt und hatte dadurch letztendlich rund 140.000 Dosen im Rahmen eines Solidaritätsausgleichs nicht erhalten.", "Kurz kritisierte dies: \"Tschechien ist besonders hart getroffen mit zahlreichen Todesfällen und noch immer hohen Ansteckungsfällen, hat aber trotzdem als einziges Land bei der europäischen Impfstoffverteilung keine zusätzlichen Impfdosen bekommen.", "Gerade Tschechien nicht zu unterstützen empfinden wir als unfair und unsolidarisch.\" Mit einigen hunderttausend Dosen hätte man das Problem in Tschechien lösen können, betonte Kurz.", "\"In einem ersten Vorschlag im Steering Board hätte Tschechien rund 800.000 Impfdosen erhalten sollen, daraus wurde letztlich nichts.\" Wenn es in manchen Ländern zu wenig Impffortschritt gebe, dann sei das im Ergebnis schlecht für alle, \"weil wir die Pandemie nur gemeinsam besiegen können.", "Und dass eines unserer Nachbarländer hier zurückgelassen wird, wollen wir nicht akzeptieren\". Man sehe an der Ostregion Österreichs, aber auch im Osten Deutschlands, dass das Virus an den Grenzen keinen Halt mache, so Kurz." ],
  "articleContentTranslated" : [ "Chancellor Sebastian Kurz (ÖVP) wants to support the Czech Republic bilaterally after the EU dispute over the distribution of corona vaccines.", "In coordination with Health Minister Rudolf Anschober (Greens), Austria would \"support the Czech Republic bilaterally with 30,000 vaccine doses,\" Kurz announced on Friday, according to the Federal Chancellery.", "One sees \"it is very positive that we have also heard from other European countries willingness to do so\".", "The Czech Republic, together with Austria and Slovenia, had rejected the original plan to redistribute ten million Biontech / Pfizer cans in the EU in favor of latecomers and ultimately did not receive around 140,000 cans as part of a solidarity settlement.", "Briefly criticized this: \"The Czech Republic has been hit particularly hard with numerous deaths and still high levels of infection, but is still the only country in the European vaccine distribution that has not received any additional vaccine doses.", "We perceive not to support the Czech Republic in particular as unfair and lacking in solidarity. \"The problem in the Czech Republic could have been solved with a few hundred thousand cans, emphasized Kurz.", "\"In a first proposal in the Steering Board, the Czech Republic should have received around 800,000 vaccination doses, but nothing came of that in the end.\" If there is not enough progress in vaccination in some countries, the result is bad for everyone, \"because we can only defeat the pandemic together.", "And we do not want to accept that one of our neighboring countries will be left behind. \"You can see in the eastern region of Austria, but also in eastern Germany, that the virus does not stop at the borders, said Kurz." ],
  "articleId" : "eMyovQ55",
  "articleTitle" : "Österreich möchte Tschechien mit 30.000 Impfdosen unterstützen",
  "articleTitleTranslated" : "Austria would like to support the Czech Republic with 30,000 doses of vaccine",
  "author" : "Hellin Jankowski von Josef Urschitz von Martin Fritzl von Philipp Aichinger von Anna Thalhammer von Anna Thalhammer von Thomas Prior",
  "category" : "POLITICS",
  "id" : "eMyovQ55",
  "imageCopyright" : "EPA/MARTIN DIVISEK",
  "imageUrl" : "https://image.kurier.at/images/original/5950455/46-155444559.jpg",
  "publishedOn" : "2021-04-02T12:36:09Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://kurier.at/politik/inland/oesterreich-gibt-30000-impfdosen-an-tschechien-ab/401339886"
}