{
  "id" : "ENbXPC7Y",
  "url" : "https://kurier.at/politik/inland/offener-brief-plagiatsforscher-appelliert-an-fassmann-farbe-zu-bekennen/401155479",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T09:55:01Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4805565/20201207-ABD0076-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Offener Brief: Plagiatsforscher appelliert an Faßmann \"Farbe zu bekennen\"",
  "articleTitleTranslated" : "Open letter: plagiarism researcher appeals to Faßmann to \"show your colors\"",
  "articleContent" : [ "Nach den Plagiatsvorwürfen gegen Ex-Arbeitsministerin Aschbacher: Stefan Weber will Qualitätskriterien in Universitätsgesetz verankern. Nach den Plagiatsvorwürfen gegen Arbeitsministerin Christine Aschbacher regt Wissenschafter Stefan Weber an, das Universitätsgesetz zu adaptieren.", "In einem \"Offenen Brief\" an Bildungs- und Wissenschaftsminister Heinz Faßmann, der dem KURIER vorliegt, spricht sich Weber für  eine \"verbesserte Qualitätskontrolle und klarere Kommunikation der Qualitätssicherung in Lehre und Betreuung\" aus. © Bild:", "Joachim Bergauer \"Ich bin überzeugt davon, dass Österreich mit diesen Sprüngen nach vorne bzw. diesem kulturellen Wandel an Universitäten, FHs und PHs sogar eine Art Vorreiter in ganz Europa werden könnte.  :", "Es wären kleine Schritte für den Gesetzgeber, aber große Fortschritte für die Wissenschaft\", heißt in dem Brief mit der Überschrift \"Farbe bekennen - Lehren u.a. aus dem Fall Aschbacher für die UG-Novelle ud die zukünftigen Leistungsvereinbarungen.\" © Bild:", "Screenshot Weber führt punktweise seine Vorschläge für das Universitätsgesetz aus. 1.Neuaufnahme des Punkts „Sicherung guter wissenschaftlicher Praxis und akademischer Integrität“ in die leitenden Grundsätze für Universitäten (§ 2 UG) 2.Neuaufnahme der Begriffe „gute wissenschaftliche Praxis“ und „wissenschaftliches Fehlverhalten“ in die studienrechtlichen Begriffsbestimmungen (§ 51 UG) 3.Neuaufnahme einer Strafbestimmung „Verstoß gegen die eidesstattliche Erklärung in einer schriftlichen Arbeit, in einer wissenschaftlichen oder künstlerischen Arbeit“ mitsamt Normtext für eine solche Erklärung 4.  :", "Abschaffung der Amtsverschwiegenheit, insbesondere bei Verfahren zu Verdachtsfällen wissenschaftlichen Fehlverhaltens (zumindest aber Auskunftspflicht auch gegenüber dem Hinweisgeber/Whistleblower!)", "5.  Rücknahme der Verjährungsfrist von 30 Jahren für die Möglichkeit des Widerrufs eines akademischen Grades; dagegen erweiterte Sanktionsmöglichkeiten bei schwerwiegenden Plagiaten nach § 19 Abs. 2a UG 6.", "Reduktion der Anzahl der Prüfungsantritte (heißes Eisen!) , damit Eindämmung des weit verbreiteten ‚Prüfungsbazars‘ an Universitäten Für zukünftige Leistungsvereinbarungen sieht der Plagiatsforscher folgende neuen Punkte und Aspekte:", "* Pflichtlehrveranstaltungen \"Einführung in die gute wissenschaftliche Praxis“ an den Studienbeginn in allen Studienfächern * Verpflichtung der Universitäten, der FHs und der PHs zur nahtlosen Integration einer funktionierenden Plagiatssoftware in ihre Learning Management-Systeme (d.h.  :", "APIs ins jeweilige LMS) * Verpflichtung aller LV-LeiterInnen, BetreuerInnen und auch externer LektorInnen von Lehrveranstaltungen zur Plagiatssoftware-Kontrolle von allen schriftlichen Aufgaben * Schärfere Sanktionsmöglichkeiten bei Verletzungen der Betreuungspflichten bei schriftlichen und wissenschaftlichen Arbeiten * Zeitliche Befristung der Dauer von Besetzungsverfahren " ],
  "articleContentTranslated" : [ "After the plagiarism allegations against former labor minister Aschbacher: Stefan Weber wants to anchor quality criteria in university law. After the plagiarism allegations against Labor Minister Christine Aschbacher, scientist Stefan Weber suggests that the university law be adapted.", "In an \"open letter\" to Education and Science Minister Heinz Faßmann, which the KURIER has received, Weber speaks out in favor of \"improved quality control and clearer communication of quality assurance in teaching and supervision\". © Image:", "Joachim Bergauer \"I am convinced that Austria could even become a kind of pioneer in all of Europe with these leaps forward and this cultural change at universities, technical colleges and universities of applied sciences.:", "It would be small steps for the legislator, but great progress for science \", says the letter with the heading\" Show your colors - lessons from the Aschbacher case for the UG amendment and future performance agreements. \"© Image:", "Screenshot Weber carries out his proposals for the university law point by point. 1. New addition of the item “Securing good academic practice and academic integrity” in the guiding principles for universities (Section 2 UG) 2. New addition of the terms “good academic practice” and “academic misconduct” to the definitions of terms under study law (Section 51 UG) 3 . New addition of a criminal provision \"Violation of the affidavit in a written work, in a scientific or artistic work\" together with the standard text for such a declaration 4.:", "Abolition of official secrecy, especially in proceedings relating to suspected cases of scientific misconduct (at least, however, the duty to provide information also to the whistleblower!)", "5. Withdrawal of the limitation period of 30 years for the possibility of revoking an academic degree; on the other hand, extended sanction options in the case of serious plagiarism according to Section 19 (2a) UG 6", "Reduction in the number of exam attempts (hot iron!), Thus curbing the widespread 'exam bazaar' at universities The plagiarism researcher sees the following new points and aspects for future performance agreements:", "* Compulsory courses \"Introduction to good scientific practice\" at the beginning of the course in all subjects * Obligation of universities, technical colleges and universities of applied sciences to seamlessly integrate functioning plagiarism software into their learning management systems (i.e.:", "APIs into the respective LMS) * Obligation of all course leaders, supervisors and also external lecturers of courses to control plagiarism software for all written tasks" ]
}