{
  "id" : "ENomT18b",
  "url" : "https://kurier.at/kultur/medien/licht-ins-dunkel-tenor-bocelli-will-der-welt-das-spirituelle-zurueckgeben/401110830",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T14:43:29Z[UTC]",
  "author" : "peter.jarolin@kurier.at (Peter Jarolin)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Licht ins Dunkel\": Tenor Bocelli will \"der Welt das Spirituelle zurückgeben“",
  "articleTitleTranslated" : "\"Licht ins Dunkel\": Tenor Bocelli wants \"to give back the spiritual to the world\"",
  "articleContent" : [ "Der italienische Hitgarant gibt ein Streaming-Konzert, hat ein neues Album und will Hoffnung geben. Ein voller Erfolg. So lässt sich die „Licht ins Dunkel“-Gala des ORF (Star war übrigens der kleine Jakob) zusammenfassen.", "Fast 2,5 Millionen Euro an Spenden für wohltätige Zwecke hat die live im Fernsehen übertragene Show auch dank großzügiger Unternehmen eingespielt; viele prominente Künstlerinnen und Künstler stellten sich dabei in den Dienst der guten Sache.", "Einer von ihnen war der international gefeierte Tenor und Hitgarant Andrea Bocelli, der vor der Sendung auch noch Zeit für einen Medientermin fand. Denn der blinde Sänger hat gleich mehrere Anliegen. Nummer eins: Musik.", "„Es ist ja die Musik, die uns in Zeiten wie diesen Hoffnung gibt, und ich möchte meinen Beitrag dazu leisten“, so Bocelli, der nach überstandener Corona-Infektion bereits zu Ostern im Mailänder Dom mit einem Streaming-Konzert für Furore sorgte.", "Anliegen Nummer zwei: Weihnachten. So wird Bocelli am 12.  Dezember unter dem Titel „Believe in Christmas“ wieder ein Live-Stream-Konzert geben. Diesmal im Teatro Regio di Parma mit ausgewählten Musikerinnen und Musikern sowie mit dem „Cirque Du Soleil“-erprobten Franco Dragone als Kreativdirektor.", "„Das wird sehr aufregend, und ich bin schon extrem nervös“, bekennt Bocelli. Denn, so der 62-Jährige weiter: „Ich habe vor jedem Auftritt Lampenfieber, darunter habe ich immer gelitten. Ich will stets mein Bestes geben und alle Menschen berühren.", "Mit ,Believe in Christmas’ möchte ich der Welt das Spirituelle zurückgeben und allen Menschen Hoffnung machen.“ Eine Hoffnung, die aber bezahlt werden muss. Denn für diesen Stream hat man online Karten zu erwerben.", "Der Erlös kommt jedoch der „Andrea Bocelli Foundation“ zugute. Womit wir bei Anliegen Nummer drei wären. „Ich setze mich mit all meinen Möglichkeiten für Kinder und Jugendliche ein. Bildung ist das Wichtigste.", "Nur Bildung garantiert auch Chancengleichheit. Das ist in dieser speziellen, schwierigen Lage umso wichtiger“, sagt Bocelli, der bei diesem Konzert auch seine Tochter Virginia an seiner Seite hat.", "„Sie liebt die Musik und sie ist sehr begabt“, sagt Bocelli, der seine Pandemie-bedingt verschobenen Konzerte auch in Österreich nachholen will. Im Tour-Kalender sind vorerst fixiert: Der 11.  September 2021 im Klagenfurter Wörthersee Stadion sowie der 6.", "November 2021 in der Wiener Stadthalle. Bocelli: „Ich hoffe, dass es bis dahin eine Impfung geben wird, und ich möglichst viele Menschen live erreichen kann.“ Wer bis zu diesen Auftritten gar nicht warten kann, sei auf Bocellis neues Album verwiesen.", "Unter dem Motto „Believe“ singt sich der stilistisch vielfältige, mehrfach prämierte Bocelli durch so ziemlich alles, was Ohrwurm-Qualität hat. Von „You’ll Never Walk Alone“ bis hin zu „Ave Maria“. Bonus: Bei „Amazing Grace“ hat er Grammy-Preisträgerin Alison Krauss als Partnerin.", "Das Duett „Pianissimo“ präsentiert er mit der unvergleichlichen Cecilia Bartoli. Bocelli: „Ich liebe Alisons wunderbar sanfte Stimme, und mit Cecilia bin ich seit Jahren befreundet.", "Auch sie ist eine wirklich überragende Künstlerin.“ Und: „Dieses Album soll den Geist und die Seele ansprechen“, so der zutiefst gläubige Katholik." ],
  "articleContentTranslated" : [ "The Italian hit guarantee is giving a streaming concert, has a new album and wants to give hope. A complete success. This is how the ORF's “Licht ins Dunkel” gala (by the way, the star was little Jakob) can be summed up.", "Thanks to generous companies, the show, which was broadcast live on television, brought in almost 2.5 million euros in donations for charitable purposes; many prominent artists put themselves in the service of a good cause.", "One of them was the internationally celebrated tenor and hit guarantee Andrea Bocelli, who also found time for a media appointment before the broadcast. Because the blind singer has several concerns. Number one: music.", "\"It's the music that gives us hope in times like these, and I want to make my contribution,\" said Bocelli, who after surviving the corona infection caused a sensation at Easter in Milan Cathedral with a streaming concert.", "Concern number two: Christmas. For example, on December 12th, Bocelli will give another live stream concert entitled “Believe in Christmas”. This time in the Teatro Regio di Parma with selected musicians as well as with the \"Cirque Du Soleil\" -proven Franco Dragone as creative director.", "“It's going to be very exciting and I'm extremely nervous,” admits Bocelli. Because, continues the 62-year-old: “I have stage fright before every performance, which is what I've always suffered from. I always want to do my best and touch everyone.", "With 'Believe in Christmas' I want to give back the spiritual to the world and give hope to all people. ”A hope that has to be paid for. Because you have to buy tickets online for this stream.", "However, the proceeds will go to the “Andrea Bocelli Foundation”. Which brings us to concern number three. “I do everything I can for children and young people. Education is the most important thing.", "Only education guarantees equal opportunities. This is all the more important in this special, difficult situation, ”says Bocelli, who also has his daughter Virginia by his side at this concert.", "\"She loves music and she is very talented,\" says Bocelli, who also wants to catch up on concerts in Austria that have been postponed due to the pandemic. The tour calendar has for the time being fixed: September 11, 2021 in the Klagenfurt Wörthersee Stadium and the 6th", "November 2021 in the Wiener Stadthalle. Bocelli: \"I hope that there will be a vaccination by then and that I can reach as many people as possible live.\" If you can't wait for these gigs, please refer to Bocelli's new album.", "Under the motto “Believe”, the stylistically diverse, multiple award-winning Bocelli sings his way through pretty much anything that has catchy tunes. From “You’ll Never Walk Alone” to “Ave Maria”. Bonus: He has Grammy Award winner Alison Krauss as a partner on “Amazing Grace”.", "He presents the duet “Pianissimo” with the incomparable Cecilia Bartoli. Bocelli: “I love Alison's wonderfully soft voice, and I've been friends with Cecilia for years.", "She, too, is a really outstanding artist. ”And:“ This album should appeal to the mind and soul, ”said the deeply devout Catholic." ]
}