{
  "articleContent" : [ "Coronaviren, die den Menschen infizieren können, wurden bereits Mitte der 1960er-Jahre identifiziert. Vier davon – 229E, NL63, OC43 und HKU1 – sind harmlose Erkältungsviren, die normalerweise nur leichte Erkrankungen der oberen Atemwege auslösen.", "Bekanntschaft macht man mit ihnen zumeist bereits in der Kindheit. Etwa ein Fünftel aller Menschen haben sie im Blut. Zwei weitere, mitunter tödliche und vom Tier auf den Menschen übergesprungene Coronaviren traten im Gegensatz zum aktuell kursierenden Sars-CoV-2 nur in einigen Teilen der Welt auf:", "Sars-CoV-1 verursachte 2003 einen Ausbruch des Schweren Akuten Respiratorischen Syndroms (Sars) in Asien, und 2012 führte das Mers-CoV (Mers steht für Middle East Respiratory Syndrome) zu einer Erkrankungswelle in Saudi-Arabien.  :", "Die erstgenannten vier harmlosen Arten könnten für uns Menschen noch hilfreich sein. Und zwar dann, wenn die für die Immunabwehr produzierten Antikörper eine Hintergrundimmunität geschaffen haben.", "Das ist der Fall, wenn diese Antikörper bestimmte während der Evolution unveränderte Strukturen neutralisieren können, die auch bei Sars-CoV-2 auftreten.", "Grundsätzlich wäre eine Hintergrundimmunität gegeben, wenn ein Mensch sich mehrmals mit einem Erkältungscoronavirus infiziert hat oder wenn er nach einmaliger Infektion zusätzlich gegen das jeweilige Virus geimpft wurde.", "\"Dann haben sich infolge der mehrfachen Abwehrreaktion sogenannte langlebige antikörperproduzierende Plasmazellen gebildet, weil das sehr effizient arbeitende Immunsystem realisiert hat, dass dieser Feind regelmäßig bekämpft werden muss\", sagt Hannes Stockinger, Professor für Molekulare Immunologie und Leiter des Instituts für Hygiene und Angewandte Immunologie an der Medizinischen Universität Wien.  ", "Während kurzlebige Plasmazellen vergleichsweise schnell wieder verschwinden, bekommen die langlebigen Plasmazellen als Teil des immunologischen Schutzgedächtnisses einen Platz in einer speziellen Nische im Knochenmark oder auch in der Milz.", "Dort kümmern sich Pflegezellen um sie und sorgen dafür, dass sie möglichst lange erhalten bleiben. Diese \"alten\" Antikörper könnten laut einer aktuellen Studie dazu beitragen, dass der Verlauf von Covid-19 milder ausfällt.", "Ein Team aus Wissenschaftern unter Leitung von John Altin und Jason Ladner von der Northern-Arizona-Universität und dem dortigen Translationalen Genomforschungsinstitut fanden im Blut ehemaliger Covid-19-Patienten überwiegend Antikörper, die das Immunsystem nach der überstandenen Infektion mit Sars-CoV-2 gebildet hatte.  ", "Sie fanden jedoch auch Antikörper, die Teil des früher angelegten immunologischen Gedächtnisses waren und die wichtige Molekülabschnitte, Epitope genannt, eines Sars-CoV-2-Antigens im Spike-Protein erkennen können.", "Das ist jenes Protein auf der Virusoberfläche, das an ACE2-Proteine auf menschlichen Zellen andockt, um sein genetisches Material in die Zelle einzuschleusen.", "Das Vorhandensein zweier Epitope im Spike-Protein, die in allen Coronavirus-Typen erhalten sind, führte also dazu, dass das Immunsystem nicht nur Sars-CoV-2-spezifische Antikörper bildet.", "Zusätzlich reaktiviert es Antikörper gegen diese beiden Aminosäureketten, die noch von der früheren Abwehr gegen Erkältungscoronaviren stammen. Wer in der Kindheit häufig wegen dieser eher harmlosen Viren krank war, könnte deshalb möglicherweise im Nachhinein davon profitieren.", "Offenbar verfügen diese Personen über langlebige Antikörper gegen Strukturen von Sars-CoV-2 und hätten demnach bei einer Infektion mit Sars-CoV-2 eine gewisse Hintergrundimmunität.", "Studienautor Ladner formuliert die Studienergebnisse vorsichtig: \"Unsere Ergebnisse eröffnen die Möglichkeit, dass die Antikörperantwort eines Menschen auf frühere endemische Coronavirus-Infektionen den Verlauf einer Covid-19 Erkrankung beeinflussen könnte.\"", "Der Wiener Forscher Hannes Stockinger bezeichnet die US-Studie zwar als gelungen, sieht aber mehrere Einschränkungen, die die Studienautoren auch selbst einräumen.", "So kann die Studie laut Stockinger nicht eindeutig zeigen, dass die Antikörper gegen die gefundenen Strukturen tatsächlich neutralisierend sind. Wäre das so, dann würde es den Verlauf von Sars-CoV-2 milder machen.", "Neutralisierend würde bedeuten, dass das Virus nicht mehr in der Lage ist, eine Zelle zu infizieren. \"Fakt ist aber: Bislang ist eine neutralisierende Wirkung der 'alten' Antikörper gegen Erkältungscoronaviren nicht bewiesen\", sagt Stockinger.", "\"Wäre sichergestellt, dass die Antikörper neutralisierend sind, dann wären diese Molekülabschnitte sicherlich Zielstrukturen für eine Impfung, weil sie sich über lange Zeit nicht verändert haben und eine bei verschiedenen Coronavirus-Typen konservierte Struktur sind.\"", "Eine aktuelle Studie von US-Medizinern der Perelman School of Medicine an der Universität von Pennsylvania kommt nun sogar zu dem Ergebnis, dass Antikörper gegen Erkältungscoronaviren nicht in der Lage sind, Sars-CoV-2 zu neutralisieren und eine Infektion zu verhindern.", "Sars-CoV-2 scheint ihren Ergebnissen zufolge eher eine Kreuzimmunität gegen Erkältungscoronaviren zu erzeugen. Ein Schutzeffekt gegen Sars-CoV-2 würde dagegen nicht entstehen.", "\"Dieser Mechanismus, dass das Immunsystem von Personen, die schon einmal mit einer Virusvariante infiziert wurden, bei Kontakt mit einer zweiten Variante nur Antikörper gegen Epitope bilden, die schon auf der ursprünglichen Virusvariante vorhanden waren, ist in der Immunologie nichts Neues und wird als Antigen-Erbsünde bezeichnet\", so Stockinger.  ", "Solche Antikörper können, so der Wiener Forscher, einerseits für eine schützende Hintergrundimmunität verantwortlich sein oder andererseits gegen die neue Virusvariante unwirksam sein.", "Im schlimmsten Fall könnten sie verhindern, dass sich neue Antikörper gegen nur bei der neuen Virusvariante vorhandene, noch wirksamere Epitope bilden. Das ist die eigentliche Antigen-Erbsünde.", "Denn dadurch könnte sich die Immunantwort abschwächen und es zu einem chronischen Verlauf von Covid-19 kommen. \"Aber wir wissen aktuell leider noch zu wenig.", "Ziemlich sicher ist derzeit nur, dass jene nach einer Infektion mit Sars-CoV-2 vorhandene Antikörper gegen die Rezeptorbindungsstelle im Spike-Protein nicht nur neutralisierend, sondern auch am langlebigsten sind\", sagt Stockinger.", "Das hat Ende 2020 eine Studie von Wiener Forschern gezeigt, an der auch Stockinger beteiligt war. Ende 2021 wissen wir hoffentlich viel mehr. Der Antigen-Erbsünde sind wir dank der neuentwickelten Impfungen aber nicht hilflos ausgeliefert.", "\"Derzeit ist schon ziemlich sicher, dass mögliche, die Immunantwort schwächende Antigen-Erbsünden durch die derzeitigen gezielten Impfstoffe aufgehoben werden\", so Stockinger. Durch die Impfung bilden sich Antikörper speziell gegen das Spike-Protein.", "Deshalb rät er: \"Auch Personen, die sich auf natürlichem Weg mit Sars-CoV-2 infiziert haben, sollten sich impfen lassen.\" Stockingers Empfehlung wird durch Ergebnisse einer aktuellen Preprint-Studie bestätigt.", "Sie zeigen, dass Personen, die bereits eine Infektion mit diesem gefährlichen Coronavirus überstanden haben, ihren Immunschutz durch eine einmalige Nachimpfung, quasi als eine Art \"Booster\", deutlich erhöhen können.", "Der Impfschutz soll dann so groß sein wie der von Menschen, die bis dato keine Sars-CoV-2 Infektion hatten, dafür aber zwei Impfdosen erhalten haben. (Gerlinde Felix, 6.4.2021)" ],
  "articleContentTranslated" : [ "Coronaviruses that can infect humans were identified as early as the mid-1960s. Four of them - 229E, NL63, OC43, and HKU1 - are harmless cold viruses that usually only cause mild upper respiratory problems.", "You usually get to know them in childhood. About a fifth of all people have them in their blood. In contrast to the Sars-CoV-2 currently in circulation, two other coronaviruses, some of which are fatal and which have jumped from animals to humans, only occurred in some parts of the world:", "Sars-CoV-1 caused an outbreak of the Severe Acute Respiratory Syndrome (Sars) in Asia in 2003, and in 2012 the Mers-CoV (Mers stands for Middle East Respiratory Syndrome) led to a wave of illnesses in Saudi Arabia. :", "The first four harmless species mentioned could still be helpful for us humans. And then when the antibodies produced for the immune defense have created a background immunity.", "This is the case if these antibodies can neutralize certain structures that have not changed during evolution, which also occur with Sars-CoV-2.", "In principle, there would be background immunity if a person has been infected several times with a cold coronavirus or if they have been additionally vaccinated against the respective virus after a single infection.", "\"Then, as a result of the multiple defense reactions, so-called long-lived antibody-producing plasma cells have formed, because the very efficiently working immune system has realized that this enemy has to be fought regularly,\" says Hannes Stockinger, Professor of Molecular Immunology and Head of the Institute for Hygiene and Applied Immunology of the Medical University of Vienna.", "While short-lived plasma cells disappear again comparatively quickly, the long-lived plasma cells get a place in a special niche in the bone marrow or in the spleen as part of the protective immunological memory.", "There, nursing cells look after them and ensure that they are kept for as long as possible. According to a recent study, these \"old\" antibodies could contribute to the milder course of Covid-19.", "A team of scientists led by John Altin and Jason Ladner from Northern Arizona University and the Translational Genome Research Institute there found mainly antibodies in the blood of former Covid-19 patients that the immune system formed after surviving the Sars-CoV-2 infection would have.", "However, they also found antibodies that were part of the previously created immunological memory and that can recognize important molecular segments, called epitopes, of a Sars-CoV-2 antigen in the spike protein.", "This is the protein on the virus surface that attaches to ACE2 proteins on human cells in order to smuggle its genetic material into the cell.", "The presence of two epitopes in the spike protein, which are preserved in all coronavirus types, means that the immune system does not only produce Sars-CoV-2-specific antibodies.", "In addition, it reactivates antibodies against these two amino acid chains, which originate from the earlier defense against cold coronaviruses. Anyone who was often ill in childhood because of these rather harmless viruses could therefore possibly benefit from them in retrospect.", "Apparently these people have long-lived antibodies against structures of Sars-CoV-2 and would therefore have a certain background immunity if they were infected with Sars-CoV-2.", "Study author Ladner formulates the study results cautiously: \"Our results open up the possibility that a person's antibody response to previous endemic coronavirus infections could influence the course of Covid-19 disease.\"", "The Viennese researcher Hannes Stockinger describes the US study as successful, but sees several limitations that the study authors themselves admit.", "According to Stockinger, the study cannot clearly show that the antibodies against the structures found are actually neutralizing. If that were the case, it would make the course of Sars-CoV-2 milder.", "Neutralizing would mean that the virus is no longer able to infect a cell. \"But the fact is: So far, a neutralizing effect of the 'old' antibodies against cold coronavirus has not been proven,\" says Stockinger.", "\"If it were ensured that the antibodies were neutralizing, then these molecule segments would certainly be target structures for a vaccination because they have not changed over a long period of time and are a structure that is preserved in different types of coronavirus.\"", "A current study by US doctors from the Perelman School of Medicine at the University of Pennsylvania has even come to the conclusion that antibodies against cold coronaviruses are not able to neutralize Sars-CoV-2 and prevent infection.", "According to their results, Sars-CoV-2 seems to produce more of a cross-immunity against cold coronaviruses. A protective effect against Sars-CoV-2, on the other hand, would not arise.", "\"This mechanism that the immune system of people who have already been infected with one virus variant, when they come into contact with a second variant, only generates antibodies against epitopes that were already present on the original virus variant, is nothing new in immunology and is used as an antigen - Original sin is called \", so Stockinger.", "According to the Viennese researcher, such antibodies can on the one hand be responsible for protective background immunity or on the other hand be ineffective against the new virus variant.", "In the worst case, they could prevent new antibodies from forming against even more effective epitopes that are only present in the new virus variant. That is the real antigen original sin.", "Because this could weaken the immune response and lead to a chronic course of Covid-19. \"Unfortunately, we still don't know enough at the moment.", "It is currently only fairly certain that those antibodies against the receptor binding site in the spike protein that are present after an infection with Sars-CoV-2 are not only neutralizing, but also have the longest life, \"says Stockinger.", "This was shown by a study by Viennese researchers at the end of 2020, in which Stockinger was also involved. Hopefully by the end of 2021 we will know a lot more. Thanks to the newly developed vaccinations, we are not at the mercy of the original antigen sin.", "\"It is currently fairly certain that possible original antigenic sins that weaken the immune response will be reversed by the current targeted vaccines,\" said Stockinger. The vaccination creates antibodies specifically against the spike protein.", "He therefore advises: \"Even people who are naturally infected with Sars-CoV-2 should be vaccinated.\" Stockinger's recommendation is confirmed by the results of a recent preprint study.", "They show that people who have already survived an infection with this dangerous coronavirus can significantly increase their immune protection with a one-time re-vaccination, as a kind of \"booster\".", "The vaccination protection should then be as great as that of people who have not had a Sars-CoV-2 infection to date, but have received two vaccine doses. (Gerlinde Felix, April 6, 2021)" ],
  "articleId" : "EnPLB7zv",
  "articleTitle" : "Versteckte Helfer im Kampf gegen Sars-CoV-2",
  "articleTitleTranslated" : "Hidden helpers in the fight against Sars-CoV-2",
  "author" : "Gerlinde Felix",
  "category" : "HEALTH",
  "id" : "EnPLB7zv",
  "publishedOn" : "2021-04-06T06:00:01Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://www.derstandard.at/story/2000125362217/versteckte-helfer-im-kampf-gegen-sars-cov-2?ref=rss"
}