{
  "id" : "EnVRDNuC",
  "url" : "https://kurier.at/sport/fussball/einsatz-trotz-quarantaene-riskiert-haaland-am-samstag-wegen-hertha-zwei-jahre-haft/401099601",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T19:17:54Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Riskiert Haaland am Samstag wegen Hertha zwei Jahre Haft?",
  "articleTitleTranslated" : "Will Haaland risk two years in prison on Saturday for Hertha?",
  "articleContent" : [ "Verwirrung in Dortmund Dortmund bemüht sich laut eigenen Angaben im Fall Haaland um eine Klärung.  Sowohl mit dem lokalen Gesundheitsamt als auch mit dem norwegischen Verband würden Gespräche geführt.", "Hoffnung machte dem Klub eine Meldung vom Ligarivalen aus Leipzig.  Dort muss Haalands Stürmer-Kollege Alexander Sörloth laut RB-Leipzig-Angaben nur den bei allen Rückkehrern üblichen negativen Coronatest vorweisen, der am Montag durchgeführt wurde, und darf dann wieder das Training aufnehmen.", "Aus Norwegen gab es zuvor unterschiedliche Signale, ob Haaland und seinen Nationalmannschaftskollegen tatsächlich Strafen drohen könnten, wenn sie am Wochenende für ihre Vereine auflaufen.", "Wie der Rundfunksender NRK berichtete, hat die Gemeinde Oslo der Rückreise der Legionäre unter der Voraussetzung zugestimmt, dass sie sich direkt nach Hause begeben und dort bis zum Ende der zehntägigen Quarantänezeit aufhalten.", "Harte Strafen bei Verletzen der Quarantäne  Oslos Amtsarzt Tore W.  Steen sagte der Zeitung \"Dagbladet\", ein Zuwiderhandeln werde von norwegischer Seite als Quarantänebruch und Nicht-Einhaltung der Voraussetzungen aufgefasst, die für die Ausreise gegeben worden seien.", "Im Paragrafen 8.1 des norwegischen Infektionsschutzgesetzes heißt es, dass vorsätzliche oder fahrlässige Verstöße gegen das Gesetz mit Geldstrafen oder bis zu zwei Jahren Gefängnis geahndet werden können.", "Die Leiterin der Spitzenfußballabteilung beim norwegischen Fußballverband NFF, Lise Klaveness, signalisierte am Montag jedoch, dass ein Auflaufen für ihre Klubs für Haaland und Co. kaum Folgen haben dürfte.", "Die Spieler hätten keinen Grund, die Regeln zu brechen, und sollten dies auch nicht tun, sagte sie der Nachrichtenagentur NTB.  \"Aber die Zuständigkeiten der norwegischen Behörden und der Geltungsbereich des norwegischen Regelwerks enden, wenn die Spieler das Land verlassen.\"" ],
  "articleContentTranslated" : [ "Confusion in Dortmund According to its own information, Dortmund is trying to clarify the Haaland case. Talks are being held with both the local health department and the Norwegian association.", "Hope made the club a message from the league rival from Leipzig. According to RB Leipzig information, Haaland's striker colleague Alexander Sörloth only has to show the negative corona test that is common for all returnees, which was carried out on Monday, and can then start training again.", "There were previously different signals from Norway as to whether Haaland and his national team colleagues could actually face penalties if they play for their clubs at the weekend.", "As the radio broadcaster NRK reported, the Oslo municipality has agreed to the legionnaires' return journey, provided that they go straight home and stay there until the end of the ten-day quarantine period.", "Harsh penalties for violating the quarantine of Oslo's medical officer Tore W. Steen told the newspaper \"Dagbladet\" that a violation would be interpreted by the Norwegian side as a quarantine breach and non-compliance with the requirements that were given for departure.", "Section 8.1 of the Norwegian Infection Protection Act states that intentional or negligent violations of the law can result in fines or up to two years in prison.", "The head of the top football department at the Norwegian Football Association NFF, Lise Klaveness, signaled on Monday, however, that an accrual for her clubs for Haaland and Co. should hardly have any consequences.", "The players have no reason, and shouldn't, break the rules, she told NTB news agency. \"But the responsibilities of the Norwegian authorities and the scope of the Norwegian rules and regulations end when the players leave the country.\"" ]
}