{
  "id" : "Eo1PZkFQ",
  "url" : "https://kurier.at/wirtschaft/nord-stream-2-omv-chef-erwartet-fertigstellung-trotz-us-drohungen/401225913",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T20:03:22Z[UTC]",
  "author" : "von Köksal Baltaci von Maria Kronbichler von Köksal Baltaci",
  "imageUrl" : "https://image.kurier.at/images/original/4313912/81650355554599336_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nord Stream 2: OMV-Chef erwartet Fertigstellung trotz US-Drohungen",
  "articleTitleTranslated" : "Nord Stream 2: OMV boss expects completion despite US threats",
  "articleContent" : [ "OMV-Chef Rainer Seele erwartet eine Fertigstellung der umstrittenen deutsch-russischen Gaspipeline Nord Stream 2 trotz Sanktionsdrohungen der USA. \"Das will ich wohl hoffen.", "Dieses Projekt ist von großer Bedeutung für die Versorgungssicherheit des europäischen Gasmarktes, es steht daher in der Entscheidungsverantwortung Europas\", sagte Seele im Gespräch mit der \"Wiener Zeitung\" (Samstagsausgabe).", "Die OMV ist an der Finanzierung des Projekts beteiligt. Die USA hatte Mitte März nach bereits jahrelanger Kritik erneut den \"sofortigen\" Baustopp von Nord Stream 2 gefordert.", "Jede Stelle, die am Projekt Nord Stream 2 zwischen Russland und Deutschland beteiligt sei, müsse sich \"sofort\" zurückziehen oder mit US-Sanktionen rechnen, erklärte US-Außenminister Antony Blinken. Der OMV-Chef hofft noch auf eine politische Einigung.", "\"Mit den USA leben wir seit Jahrzehnten eine tiefe transatlantische Freundschaft. Und Freunde sollten einander nicht drohen\", so Seele. Aber auch nicht alle EU-Staaten stehen hinter dem Gaspipeline-Projekt.", "\"Die Bedenken von kleineren Mitgliedsstaaten müssen daher berücksichtigt werden. Deutschland als Verbindungsland von Nord Stream 2 hat eine klare Position\", sagte der OMV-CEO. Es müsse \"der politische Dialog geführt und Überzeugungsarbeit geleistet werden\".", "Der OMV-Chef bestätigte auch einen ökologischen Umdenkprozess. \"Mich haben drei Entwicklungen sehr stark geprägt. Zum einen die Initiative Fridays for Future.", "Hier wurde der Klimawandel erstmals als Herausforderung für die Zukunft definiert, auf den wir ernsthaft reagieren müssen\", sagte Seele der Zeitung. Außerdem würden die Finanzmärkte \"ganz klar\" mehr Umweltschutz fordern.", "\"Die europäische Autoindustrie hat sich für die Elektromobilität entschieden. Das wird zu einem deutlich geringeren Kraftstoffverbrauch und langfristig zu weniger Tankstellen führen\", so der OMV-CEO." ],
  "articleContentTranslated" : [ "OMV boss Rainer Seele expects the controversial German-Russian gas pipeline Nord Stream 2 to be completed despite threats of sanctions from the USA. \"I hope so.", "This project is of great importance for the security of supply of the European gas market, it is therefore the decision-making responsibility of Europe \", said Seele in an interview with the\" Wiener Zeitung \"(Saturday edition).", "OMV is involved in the financing of the project. In mid-March, after years of criticism, the USA again called for the \"immediate\" construction stop on Nord Stream 2.", "Every body involved in the Nord Stream 2 project between Russia and Germany must withdraw \"immediately\" or expect US sanctions, said US Secretary of State Antony Blinken. The OMV boss is still hoping for a political agreement.", "\"We have had a deep transatlantic friendship with the USA for decades. And friends shouldn't threaten each other,\" said Seele. But not all EU countries are behind the gas pipeline project either.", "\"The concerns of smaller member states must therefore be taken into account. Germany as the connecting country for Nord Stream 2 has a clear position,\" said the OMV CEO. \"Political dialogue must be conducted and persuasive efforts must be made\".", "The OMV boss also confirmed an ecological rethinking process. \"Three developments have shaped me very strongly. First, the Fridays for Future initiative.", "Here, climate change was defined for the first time as a challenge for the future to which we have to respond seriously, \"said Seele of the newspaper. In addition, the financial markets would\" clearly \"demand more environmental protection.", "\"The European automotive industry has opted for electromobility. This will lead to significantly lower fuel consumption and, in the long term, fewer filling stations,\" said the OMV CEO." ]
}