{
  "id" : "EO6JbeF3",
  "url" : "https://salzburg.orf.at/stories/3076098/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-11-15T18:30:26Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Autofreies Wochenende am Gaisberg",
  "articleTitleTranslated" : "Car-free weekend on the Gaisberg",
  "articleContent" : [ "Wem der Weg zu Fuß oder mit dem Rad zu weit war, der konnte auch alle 20 Minuten den Bus nehmen.  Egal ob per E-Bike oder Muskelkraft, Freizeitsportler aus der Landeshauptstadt und Umgebung hat es auf den knapp 1.300 Meter hohen Salzburger Hausberg gezogen und sie haben die Natur ohne Autos genossen, wie Johanna Kotvojs: „Beim Raufgehen ist es uns aufgefallen, dass es still war, man hat keinen Verkehr gehört hat und das war sehr angenehm.“ Fotostrecke mit 10 Bildern Busse gut angenommen Schwerer zu tragen hatten Paragleiter, die meisten von ihnen haben aber den Bus genommen.", "Der durfte wie Einsatzfahrzeuge oder Anrainer die Sperre passieren.  Durch die Taktverdichtung waren die Busse auch nicht überfüllt und die Mindestabstände darin konnten gut eingehalten werden.", "Für Gaisbergkoordinator Florian Kreibich war das autofreie Wochenende ein Erfolg.  Es werde nicht jedes Wochenende autofrei werden, denn es gebe am Gaisberg eine etablierte Gastronomie, die auch wirtschaftlich auf Autofahrer angewiesen ist, so Kreibich.", "In Abstimmung mit den Gastronomiebetrieben könnte es aber auch nächstes Jahr wieder ein autofreies Wochenende geben.  Das autofreie Wochenende am Gaisberg" ],
  "articleContentTranslated" : [ "Those who found it too far on foot or by bike could take the bus every 20 minutes. Regardless of whether by e-bike or muscle power, recreational athletes from the state capital and the surrounding area have drawn to the almost 1,300-meter-high Salzburg local mountain and they have enjoyed nature without cars, as Johanna Kotvojs: “When we went up it noticed that it was quiet was, you didn't hear any traffic and that was very pleasant. ”Photo series with 10 pictures Buses well received Paragliders had to carry heavier things, but most of them took the bus.", "He was allowed to pass the barrier like emergency vehicles or residents. Due to the increased frequency, the buses were not overcrowded and the minimum clearances could be kept well.", "For Gaisberg coordinator Florian Kreibich, the car-free weekend was a success. It will not be car-free every weekend, because there is an established gastronomy on the Gaisberg that is also economically dependent on drivers, according to Kreibich.", "In coordination with the restaurants, there could also be a car-free weekend again next year. The car-free weekend on the Gaisberg" ]
}