{
  "id" : "EO71WbBn",
  "url" : "https://kurier.at/kultur/trump-verfuegt-per-dekret-architektur-muss-schoen-sein/401138040",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T20:24:19Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4838229/46-173631570.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Trump verfügt per Dekret: Architektur muss schön sein",
  "articleTitleTranslated" : "Trump decrees: Architecture must be beautiful",
  "articleContent" : [ "Der scheidende Präsident verdammt die moderne Architektur und verpflichtet den Staat zu einem neoklassischen Stil Der Entwurf war schon einmal an die Medien durchgesickert und von Architekturkennern breit abgelehnt worden - nun, in den letzten Tagen seiner Amtszeit, hat ihn Donald Trump dennoch erlassen:", "Per Verordnung (\"executive order\") verpflichtet der Präsident die Vereinigten Staaten von Amerika, bei der Vergabe von Bauaufträgen für öffentliche Gebäude, die das Volumen von 50 Millionen US-$ übersteigen, ausschließlich \"schöne\" und \"würdige\" Architektur zuzulassen.  :", "Diese definiert sich nach Ansicht des Präsidenten, dessen Immobilienprojekte eher für ihren Pomp bekannt sind, an klassischen Idealen und griechisch inspirierten Architekturformen. © Bild:", "APA/AFP/ERIC BARADAT In dem Text der Verordnung holen der oberste Architekturkenner und seine Schreibkräfte bis in die Renaissance aus und vergleichen den Präsidenten mit Thomas Jefferson und George Washington, die die wichtigsten Gebäude der Hauptstadt Washington, D.C., selbst nach hehren Vorbildern modelliert hätten:", "\"Sie nutzten klassische Architektur, um unsere Republik mit ihren Vorgängern in der klassischen Antike zu verbinden und erinnerten Bürger dabei nicht nur an ihre Rechte, sondern auch an ihre Pflichten, die Institutionen zu erhalten\", heißt es in dem Text.    :", "Moderne Architektur würde dieser Aufgabe nicht gerecht. \"Bis auf wenige Ausnahmen hat die Regierung aufgehört, schöne Gebäude zu bauen\", heißt es in der Verordnung. Insbesondere auf die brutalistische Beton-Architektur der 1960er und '70er Jahre, in der etwa der Hauptsitz des FBI, das J.", "Edgar Hoover Building (Bild oben) erbaut wurde, und auf die \"dekonstruktivistische\" Architektur ab den 1990ern hat es Trump abgesehen.", "Der Architekt Thom Mayne - in Österreich bekannt für den Bau der einstigen Hypo-Alpe-Adria-Zentrale in Klagenfurt - ist ihm wegen eines Regierungsgebäudes in San Francisco ein Dorn im Auge. © Bild:", "EPA/CHRISTIAN BRUNA \"Diese Architektur beeindruckt manchmal die Architekturelite, aber nicht das amerikanische Volk, dem diese Gebäude dienen sollen\", heißt es.  :", "Wer ein staatliches Gebäude in einem vom verordneten Ideal abweichenden Stil bewillige, müsse den Präsidenten 30 Tage vor Zusage davon in Kenntnis setzen. Die \"Architekturelite\" Amerikas - in Form von Berufsverbänden - lehnt die Order rundum ab und geht davon aus, dass die zurückgenommen wird.", "\"Gemeinschaften sollten das Recht und die Verantwortung haben, selbst zu entscheiden, welche Architektur am besten ihren Bedürfnissen entspricht\", heißt es in einem Statement des \"American Institute of Architects\" vom Montag.", "\"Wir freuen uns darauf, mit dem gewählten Präsidenten Joe Biden zusammenzuarbeiten, um ebendies sicherzustellen.\"" ],
  "articleContentTranslated" : [ "The outgoing President condemns modern architecture and obliges the state to adopt a neoclassical style The design had already leaked to the media and was widely rejected by architecture buffs - now, in the last days of his term in office, Donald Trump has issued it anyway:", "By ordinance (\"executive order\") the President obliges the United States of America to only allow \"beautiful\" and \"dignified\" architecture when awarding construction contracts for public buildings that exceed a volume of US $ 50 million. :", "According to the president, whose real estate projects are better known for their pomp, this is defined by classical ideals and Greek-inspired architectural forms. © Image:", "APA / AFP / ERIC BARADAT In the text of the ordinance, the top architecture expert and his typists go back to the Renaissance and compare the President with Thomas Jefferson and George Washington, who modeled the most important buildings in the capital Washington, DC, even after noble models :", "\"They used classical architecture to connect our republic with their predecessors in classical antiquity and reminded citizens not only of their rights, but also of their obligations to maintain the institutions,\" says the text. :", "Modern architecture would not do justice to this task. \"With a few exceptions, the government has stopped building beautiful buildings,\" the regulation says. In particular, the brutalist concrete architecture of the 1960s and '70s, in which the FBI headquarters, the J.", "Edgar Hoover Building (pictured above), and the \"deconstructivist\" architecture from the 1990s onwards is Trump's aim.", "The architect Thom Mayne - known in Austria for building the former Hypo-Alpe-Adria headquarters in Klagenfurt - is a thorn in his side because of a government building in San Francisco. © Image:", "EPA / CHRISTIAN BRUNA \"This architecture sometimes impresses the architectural elite, but not the American people whom these buildings are intended to serve,\" they say. :", "Anyone who approves a state building in a style deviating from the prescribed ideal must inform the president 30 days before approval. America's \"architectural elite\" - in the form of professional associations - rejects the order entirely and assumes that it will be withdrawn.", "\"Communities should have the right and the responsibility to decide for themselves which architecture best suits their needs,\" said a statement by the American Institute of Architects on Monday.", "\"We look forward to working with President-elect Joe Biden to make sure of that.\"" ]
}