{
  "id" : "eO7rMQ6T",
  "url" : "https://kurier.at/chronik/oesterreich/notbremse-fuer-80-gemeinden-im-sueden-niederoesterreichs/401329500",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T05:35:39Z[UTC]",
  "author" : "patrick.wammerl@kurier.at (Patrick Wammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/5920671/46-176365934.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Notbremse für 80 Gemeinden  im Süden Niederösterreichs",
  "articleTitleTranslated" : "Emergency brake for 80 communities in the south of Lower Austria",
  "articleContent" : [ "Die Realität war schneller als die Verhandler. Während noch am Nachmittag der Sondergipfel für die Ostregion die politische Agenda bestimmte, wurde die Bevölkerung mit neuen Ausreisetests konfrontiert.", "Ab Donnerstag sind neben der Stadt Wiener Neustadt noch die Bezirke Wiener Neustadt-Land und Neunkirchen betroffen. In diese riesige Zone im südlichen Niederösterreich fallen 80 Gemeinden, 215.000 Einwohner leben dort.", "Für die Polizei, die die Ausreisetests überprüfen muss, wird das zur Herkulesaufgabe.", "Wobei vorerst noch nicht ganz klar ist, ob auch jene Personen, die sich innerhalb der Zone bewegen, einen negativen Antigen-Test benötigen, oder ob das nur Ausreisende betrifft. © Bild: Grafik KURIER Damit ist jene Situation eingetreten, die schon in der Vorwoche befürchtet worden war.", "Da galten die Ausreisetests nur für die Stadt Wiener Neustadt. Gleichzeitig stieg die Zahl der Neuinfektionen auch in den angrenzenden Bezirken an – bis schließlich die 7-Tages-Inzidenz von 400 überschritten war.", "Jetzt muss natürlich das Testangebot ausgeweitet werden.", "Diese Verschärfungen haben natürlich auch die Gespräche der drei Landeshauptleute Johanna Mikl-Leitner (NÖ), Michael Ludwig (Wien) und Hans Peter Doskozil mit Gesundheitsminister Rudolf Anschober und Experten im Ministerium beeinflusst, wo Corona-Maßnahmen in der Ostregion zur Diskussion stehen.", "Angesichts der steigenden Zahlen sind Lockerungen wohl kaum in Aussicht.", "Noch dazu gibt es bereits Planspiele, was passieren muss, wenn gar die Stadt Wien über eine 7-Tages-Inzidenz von 400 rutscht. ** Update 24.  März, 7 Uhr ** Die APA meldet eine Einigung beim Ostgipfel, Verschärfungen im Osten sind fix.", "Mehr dazu hier: Um Verschärfungen war es auch bereits im Vorfeld des „Ostgipfels“ zwischen den Landeshauptleuten und dem Minister gegangen. Das Treffen wurde notwendig, weil beim Corona-Gipfel am Montag kein Ergebnis erzielt werden konnte.", "Dabei ist man dem Vernehmen nach schon weitgehend einig gewesen, welche Maßnahmen etwa im Schulbereich zu setzen sind. Burgenlands Landeshauptmann Hans-Peter Doskozil (SPÖ) allerdings bestand auf einem zusätzlichen Ostregion-Gipfel mit Experten.", "Anschober sagte beim Empfang der drei Gäste in seinem Haus, dass er sich nicht mit \"Alibi-Maßnahmen\" zufriedengeben wolle. Es brauche ein \"Paket, das wirklich hilft, die steigenden Infektionszahlen zu bremsen\".", "Hans Peter Doskozil © Bild: APA - Austria Presse Agentur Zu Verschärfungen ist jedenfalls Wiens Bürgermeister Michael Ludwig (SPÖ) bereit: „Wir werden in der Ostregion mit Sicherheit verschärfende Maßnahmen setzen und keine Öffnungsschritte.“ Wobei er offenließ, wie diese aussehen könnten.", "Von Ausreisetests für drei Bundesländer hält Ludwig aber wenig. Unmittelbar vor Beginn des Treffens sprach Ludwig von einer „Osterruhe“, die er sich persönlich vorstellen könne. Näheres führte er dazu nicht aus.", "Er wolle den Gesprächen nicht vorgreifen, aber man wolle faktenbasierte Entscheidungen „im Sinne der Bevölkerung“ treffen.", "„Die Gesundheit ist uns dabei das wichtigste.“ © Bild: APA - Austria Presse Agentur Niederösterreichs Landeshauptfrau Johanna Mikl-Leitner (ÖVP) beharrt darauf, dass der Handel unangetastet bleiben muss.", "„Zusätzliche Einschränkungen bringen uns nicht weiter, weil dort praktisch keine Weiterverbreitung stattfindet“", "Eher kann sie sich Maßnahmen vorstellen wie etwa die Absonderung einer gesamten Schulklasse nach nur einem Infektionsfall oder die Verlängerung der Quarantäne auf 14 Tage. © Bild: APA - Austria Presse Agentur Und Doskozil?  “", "Er hoffte am Dienstag auf einen Kompromiss, übte gleichzeitig aber auch Kritik am Ablauf der Beratungen am Montag. Dort sei man mit Dingen konfrontiert worden, über die man vorher nicht diskutieren konnte.", "Er habe deshalb einen neuerlichen Gipfel am Dienstag gefordert.", "„Ich kann nicht verantworten, dass ich bei einem Kaffeegespräch salopp zustimme.“ Die Bundesperspektive von Kanzleramt und Gesundheitsressort: Übereinstimmend sagen beide, dass sie dieselben Position vertreten, nämlich: nach Möglichkeit voll auf die Bremse treten.", "Zwischen den Zeilen hört man im Kanzleramt und Gesundheitsressort Folgendes: Den Ländern wurden Möglichkeiten gegeben, regional auf die Covid-Krise zu reagieren – das müssten sie jetzt einfach tun. Dass die meisten Maßnahmen unpopulär sind, stehe außer Zweifel.", "Aber insbesondere im Anschober-Ressort verweist man darauf, dass in mehreren Bundesländern die Intensiv-Kapazitäten in wenigen Tagen ausgelastet sind. Und von Seiten Anschobers wird man darauf drängen, auch die Bürgermeister und Lokalpolitiker wieder an ihre Vorbildwirkung zu erinnern.", "Erschwert wurden die Gespräche dadurch, dass die eingeladenen Experten eine extrem große Bandbreite an Einschätzungen und Empfehlungen abgaben, wie zu vernehmen war.", "Sie reichten von harten umfassenden Lockdown-Maßnahmen bis hin zu kontrollieren Öffnungen etwa von Schanigärten, um \"wilde\" Ansammlungen zu verhindern.  Für Letzteres tritt Umweltmediziner Hans-Peter Hutter ein:", "„Es geht vor allem um die jüngeren Menschen, die durch die Virus-Mutation stärker gefährdet sind“, sagte er vor der Sitzung dem KURIER. © Bild: APA - Austria Presse Agentur Gleichzeitig betont er, dass strengere Ausgangbeschränkungen  gerade bei dieser Gruppe wohl kaum etwas bewirken werden.  :", "Vielleicht sei es  besser, für sie Möglichkeiten  zu schaffen, dass sie einander unter geordneten Bedingungen im Freien treffen können. Eine der zentralen Fragen, um die sich die Gespräche drehten: Wie gelingt es, schärfere Maßnahmen so der Bevölkerung zu erklären, dass sie sie noch befolgt?", "Einigkeit herrschte darin, dass die Regeln für alle drei Bundesländer gleich gelten müssten. Mehr noch: Es sei zu diskutieren, ob es nicht bundesweite Verschärfungen brauche.   Unklar blieb vorerst jedoch, wie diese aussehen sollen: Bis Mitternacht dauerten die Gespräche noch an." ],
  "articleContentTranslated" : [ "Reality was faster than the negotiators. While the special summit for the eastern region was setting the political agenda in the afternoon, the population was confronted with new exit tests.", "As of Thursday, the districts of Wiener Neustadt-Land and Neunkirchen will be affected in addition to the city of Wiener Neustadt. 80 municipalities and 215,000 inhabitants live there in this huge zone in southern Lower Austria.", "For the police, who have to check the exit tests, this will be a Herculean task.", "Although it is not yet entirely clear whether those people who move within the zone also need a negative antigen test, or whether this only affects people who are leaving. © Image: Grafik KURIER The situation that was feared the previous week has arisen.", "The exit tests only applied to the city of Wiener Neustadt. At the same time, the number of new infections also rose in the neighboring districts - until the 7-day incidence of 400 was finally exceeded.", "Now of course the test offer has to be expanded.", "This tightening of course also influenced the talks between the three governors Johanna Mikl-Leitner (Lower Austria), Michael Ludwig (Vienna) and Hans Peter Doskozil with Health Minister Rudolf Anschober and experts in the ministry, where corona measures are being discussed in the eastern region.", "In view of the rising numbers, easing is hardly in prospect.", "In addition, there are already simulation games that have to happen if the city of Vienna slips over a 7-day incidence of 400. ** Update March 24, 7 a.m. ** The APA reports an agreement at the East Summit, tightening in the East is fixed.", "More on this here: The state governors and the minister had already dealt with tightening in the run-up to the \"Eastern Summit\". The meeting became necessary because no result could be achieved at the Corona summit on Monday.", "According to reports, there has already been broad agreement on which measures should be taken in the school sector, for example. Burgenland Governor Hans-Peter Doskozil (SPÖ), however, insisted on an additional Eastern Region summit with experts.", "When receiving the three guests in his house, Anschober said that he did not want to be satisfied with \"alibi measures\". What is needed is a \"package that really helps to curb the increasing numbers of infections\".", "Hans Peter Doskozil © Image: APA - Austria Press Agency Vienna's Mayor Michael Ludwig (SPÖ) is ready to tighten things up: “We will definitely take tightening measures in the eastern region and not open up any steps.” He left it open what this might look like.", "But Ludwig doesn't think much of exit tests for three federal states. Immediately before the start of the meeting, Ludwig spoke of an \"Easter rest\" that he could imagine personally. He did not give any further details.", "He does not want to anticipate the talks, but they want to make fact-based decisions “in the interests of the population”.", "\"Health is the most important thing to us.\"", "\"Additional restrictions do not get us any further because there is practically no further dissemination\"", "Rather, she can imagine measures such as segregating an entire school class after just one case of infection or extending the quarantine to 14 days. © Image: APA - Austria Press Agency Und Doskozil? \"", "He was hoping for a compromise on Tuesday, but at the same time criticized the course of the deliberations on Monday. There you were confronted with things that you could not discuss beforehand.", "He therefore called for a new summit on Tuesday.", "“I cannot answer for casually agreeing to a coffee talk.” The federal perspective of the Chancellery and the Health Department: Both agree that they hold the same position, namely: if possible, step on the brakes.", "Between the lines you can hear the following in the Chancellery and Health Department: The countries have been given opportunities to react regionally to the Covid crisis - they just have to do that now. There is no doubt that most of the measures are unpopular.", "But especially in the Anschober department, it is pointed out that in several federal states the intensive capacities are fully utilized in a few days. And on the part of Anschober they will urge the mayors and local politicians to be reminded of their role model effect.", "The discussions were made more difficult by the fact that the invited experts gave an extremely wide range of assessments and recommendations, as could be heard.", "They ranged from tough, comprehensive lockdown measures to controlling openings, for example in pub gardens, in order to prevent \"wild\" gatherings. Environmental medicine specialist Hans-Peter Hutter advocates the latter:", "\"It is mainly about the younger people, who are more at risk from the virus mutation,\" he told the KURIER before the meeting. © Image: APA - Austria Press Agency At the same time, he emphasizes that stricter exit restrictions are unlikely to have any effect on this group in particular. :", "Perhaps it would be better to create opportunities for them to meet each other in the open air in orderly conditions. One of the central questions the discussions revolved around: How do you succeed in explaining tougher measures to the population in such a way that they will still follow them?", "There was agreement that the rules should apply equally to all three federal states. Even more: It should be discussed whether there is a need for nationwide tightening. For the time being, however, it remained unclear what this should look like: The discussions continued until midnight." ]
}