{
  "id" : "eoioiEX4",
  "url" : "https://www.diepresse.com/5955179/Umfragen_Coronamassnahmen_Vertrauen-sinkt-Ueberblick-schwindet?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-22T11:27:00Z[UTC]",
  "author" : "von Hellin Jankowski von Teresa Wirth von Rainer Nowak von Martin Fritzl von Köksal Baltaci von Köksal Baltaci von Maria Kronbichler von Köksal Baltaci",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/6/b/5955179/2130EA9E-5DA5-41BF-BB0C-5F339FF46031_v0_l.jpg",
  "imageCopyright" : "Die Presse/Clemens Fabry",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Coronamaßnahmen: Vertrauen sinkt, Überblick schwindet",
  "articleTitleTranslated" : "Corona measures: trust is falling, overview is disappearing",
  "articleContent" : [ "Unter-30-Jährige fühlen sich in ihren Freiheiten besonders stark eingeschränkt. Eine Regionalisierung der Regeln befürworten vor allem Tiroler und Steirer.", "Die Akzeptanz und das Vertrauen in die Maßnahmen zur Bekämpfung der Coronakrise sinken: Rund vier von zehn Befragten gaben in einer Sora-Umfrage für die Neos an, den Überblick über die aktuellen Regeln verloren zu haben.", "Besonders Junge fühlen sich laut der Erhebung in ihren Freiheiten stark eingeschränkt. Neos-Chefin Beate Meinl-Reisinger mahnte, dass man sich mit dieser indirekten Betroffenheit politisch auseinander setzen müsse.", "Für den repräsentativen \"Freiheitsindex\" im Auftrag des Neos Lab befragte Sora im August und September 2020 telefonisch und online rund 2.000 Personen sowie heuer im Jänner und Februar 1.000 Personen (die Schwankungsbreite liegt bei 2,5 Prozent).", "Laut der Befragung leidet das Krisenmanagement der Regierung: Während im Vorjahr noch 35 Prozent der Aussage \"Die Corona-Maßnahmen waren wissenschaftlich gut begründet\" eher nicht oder gar nicht zustimmten, waren es in der Nachbefragung im Februar bereits 46 Prozent.", "Die Notwendigkeit der Ausgangsbeschränkungen bestätigten im Vorjahr 60 Prozent, heuer nur mehr 53 Prozent. Dies, obwohl die Infektionsangst stabil bleibe, wie Janine Heinz von Sora bei einer Pressekonferenz am Montag erklärte.", "Rund vier von zehn, konkret 44 Prozent, haben demnach den Überblick über die geltenden Maßnahmen verloren. Die Krisenkommunikation erreiche Teile der Bevölkerung nicht mehr, meinte Heinz. In der Altersgruppe unter 45 habe bereits die Mehrheit keinen Überblick mehr.", "Die Impfbereitschaft ist laut Sora angestiegen, sechs von zehn Befragten wollen sich sehr oder ziemlich sicher impfen lassen.", "Generell ist der Befragung zufolge das Freiheitsempfinden der Bevölkerung gesunken, das Vertrauen in die Demokratie hat sich hingegen wieder stabilisiert: Rund zwei Drittel gaben an, sich frei oder eher frei zu fühlen, 2019 waren es noch 74 Prozent.", "Die Demokratie sahen 2020 54 Prozent eher frei, 2019 mit der Ibiza-Affäre waren es nur 41 Prozent. Rund sechs von zehn Befragten stimmen der Aussage sehr oder ziemlich zu, dass ihre Freiheit durch die Pandemie stark eingeschränkt ist.", "Besonders ausgeprägt ist dieses Gefühl bei jungen Menschen unter 30 Jahren (72 Prozent).", "Ein Drittel der Befragten meint, ihre finanzielle Situation habe sich verschlechtert, 28 Prozent sagen, ihre psychische Gesundheit habe sich verschlechtert. 84 Prozent pochen darauf, dass man gerade in Zeiten wie diesen darauf achten müsse, die demokratischen Spielregeln einzuhalten, allerdings ist immerhin ein Fünftel der Meinung, man müsse der Regierung nun freie Hand lassen.  ", "So finden auch 41 Prozent, die Opposition solle sich derzeit mit ihrer Kritik an der Regierung zurückhalten, für die Medien meinen dies 38 Prozent. Meinl-Reisinger ortete teils \"alarmierende Nachrichten\".", "Beim Krisenmanagement brauche es einen Gesamtblick und \"nicht nur den Blick auf ein Dashboard\", forderte sie.", "Auch mahnte sie einmal mehr die Frage der Verhältnismäßigkeit von Maßnahmen ein: \"Freiheit und Grundrechte sind keine Privilegien\", betonte Meinl-Reisinger, die Einschränkungen seien die Ausnahme und nicht die Freiheit.", "Rund drei Viertel der Österreicher (74 Prozent) sprechen sich laut einer, ebenfalls am Montag veröffentlichten, Umfrage für regionale Corona-Maßnahmen je nach Infektionszahlen aus.", "Das hat eine Online-Befragung des Meinungsforschungs-Unternehmens \"research affairs\" unter 1000 Teilnehmern, repräsentativ für die heimische Bevölkerung von 16 bis 69 Jahren, ergeben. Vor allem Tiroler und Steirer waren mit 79 bzw. 78 Prozent besonders ausgeprägt dafür.", "Die Öffnung der Vorarlberger Gastronomie wurde demnach von 70 Prozent der Befragten befürwortet.", "Der Eintritt in die Gastronomie mit Test fand unter 57 Prozent Zuspruch. 37 Prozent gaben an, sich mindestens einmal wöchentlich testen zu lassen. 30 Prozent lassen sich demnach nur bei Bedarf testen, 20 Prozent lehnen Corona-Tests gänzlich ab." ],
  "articleContentTranslated" : [ "Under 30-year-olds feel particularly restricted in their freedoms. Tyroleans and Styrians in particular are in favor of regionalising the rules.", "Acceptance and trust in the measures to combat the corona crisis are falling: Around four out of ten respondents said in a Sora survey for the Neos that they had lost track of the current rules.", "According to the survey, young people in particular feel severely restricted in their freedoms. Neos boss Beate Meinl-Reisinger warned that this indirect concern must be dealt with politically.", "For the representative \"Freedom Index\" on behalf of the Neos Lab, Sora interviewed around 2,000 people by phone and online in August and September 2020 and 1,000 people this year in January and February (the fluctuation range is 2.5 percent).", "According to the survey, the government's crisis management is suffering: While in the previous year 35 percent of the statement \"The corona measures were scientifically well founded\" tended to disagree or not at all, in the follow-up survey in February it was already 46 percent.", "The need for exit restrictions was confirmed in the previous year by 60 percent, this year only 53 percent. This although the fear of infection remains stable, as Janine Heinz von Sora explained at a press conference on Monday.", "Around four out of ten, specifically 44 percent, have lost track of the measures in place. Crisis communication no longer reaches parts of the population, said Heinz. In the age group under 45, the majority no longer have an overview.", "According to Sora, the willingness to vaccinate has increased, six out of ten respondents want to be vaccinated very or fairly certain.", "In general, according to the survey, the population's sense of freedom has fallen, but trust in democracy has stabilized again: around two thirds said they felt free or rather free; in 2019 it was 74 percent.", "In 2020, democracy was 54 percent more likely to be free, in 2019 with the Ibiza affair it was only 41 percent. Around six out of ten respondents agree very or fairly with the statement that their freedom is severely restricted by the pandemic.", "This feeling is particularly pronounced among young people under 30 years of age (72 percent).", "A third of respondents think their financial situation has worsened, 28 percent say their mental health has worsened. 84 percent insist that in times like these one must be careful to adhere to the democratic rules of the game, but at least one fifth is of the opinion that the government must now be given a free hand.", "41 percent believe that the opposition should hold back with their criticism of the government at the moment; 38 percent believe this is the case for the media. Meinl-Reisinger found some \"alarming news\".", "Crisis management requires an overall view and \"not just a look at a dashboard,\" she demanded.", "She also warned once more about the question of the proportionality of measures: \"Freedom and fundamental rights are not privileges,\" emphasized Meinl-Reisinger, the restrictions are the exception and not freedom.", "Around three quarters of Austrians (74 percent) are in favor of regional corona measures depending on the number of infections, according to a survey also published on Monday.", "This was the result of an online survey conducted by the polling company \"research affairs\" among 1000 participants, representative of the local population aged 16 to 69. Especially Tyroleans and Styrians were particularly strong in favor, with 79 and 78 percent respectively.", "The opening of Vorarlberg's gastronomy was therefore approved by 70 percent of those surveyed.", "Entering the catering trade with a test was popular with less than 57 percent. 37 percent said they had a test at least once a week. According to this, 30 percent can only be tested if necessary, 20 percent completely reject corona tests." ]
}