{
  "id" : "EOlrPMaD",
  "url" : "https://www.derstandard.at/story/2000125017365/spoe-haelt-vorgelegte-bvt-reform-fuer-schweren-fehler?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-13T07:22:04Z[UTC]",
  "author" : "Gerlinde Felix",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "SPÖ hält vorgelegte BVT-Reform für \"schweren Fehler\"",
  "articleTitleTranslated" : "SPÖ considers the proposed BVT reform a \"serious mistake\"",
  "articleContent" : [ "Wien – Die SPÖ kritisiert, dass die geplante Reform des beschädigten Bundesamts für Verfassungsschutz und Terrorismusbekämpfung (BVT) von der ÖVP nur halbherzig durchgeführt und damit dem künftigen Geheimdienst von den internationalen Partnern weiterhin nicht das nötige Vertrauen entgegengebracht wird.  ", "Der Hauptkritikpunkt von Seiten der SPÖ ist, dass die ÖVP nicht wirklich bereit sei, das Amt zu entpolitisieren und Polizeiaufgaben und Nachrichtendienst zu trennen.", "Für SPÖ-Sicherheitssprecher Reinhold Einwallner und SPÖ-Wehrsprecher Robert Laimer ist aber diese strikte Trennung die Voraussetzung dafür, dass die internationalen Partnerdienste, auf deren Informationen der Verfassungsschutz angewiesen ist, wieder Vertrauen fassen können.", "Denn derzeit sei dieses völlig zerstört. Moderne Nachrichtendienste würden ausschließlich mit zivilen Kräften arbeiten. Die polizeilichen Aufgaben seien vollkommen ausgelagert, sagen Einwallner und Laimer.", "Das müsste ihrer Meinung nach auch bei der BVT-Reform so gemacht werden. Es brauche einen kompletten Neubau des BTV. Die SPÖ wirftInnenminister Karl Nehammer (ÖVP) vor, dass es ihm nur darum gehe, die Macht der ÖVP im BVT zu sichern und nicht um einen echten Neuanfang für das Amt.", "Nehammer plant einen zweiteiligen Verfassungsschutz. Ein Teil ist ein Geheimdienst mit entsprechender Analyse und ohne Notwendigkeit, jede Straftat zu verfolgen. Dieser Teil entspricht dem System, das auch viele andere Länder längst haben.", "Der zweite Bereich umfasst die klassische Staatspolizei mit Ermittlungen vor Ort und polizeilichen Maßnahmen wie Festnahmen oder Verhaftungen. Für die SPÖ ist damit keine klare Trennung gegeben. \"Wir brauchen einen Kulturwandel.", "Ein moderner Dienst ist zivil\", sagte Laimer bei einem Hintergrundgespräch mit Journalisten. \"Es braucht einen Neubau, alles andere ist alter Wein in neue Schläuche. Zwei Organisationseinheiten in einer Behörde zu belassen, ist ein ganz großer Fehler\", warnt auch Einwallner.", "Die Vermischung von Polizei und Nachrichtendienst \"ist der Hauptkritikpunkt der internationalen Dienste\". \"Wenn wir das so belassen, wird uns der Neustart nicht geglaubt. Dabei ist die wichtigste Währung auf diesem Markt das Vertrauen\", so Einwallner.", "Das Problem bei dieser Konstruktion sei, dass Beamte mit Exekutivrechten, Dinge, die ihnen bekannt werden, sofort zur Anzeige bringen müssen. Dadurch komme es zu einem Informationsabfluss, den die internationalen Dienste nicht wollen bzw. befürchten.", "Ein Geheimdienstler dagegen müsse nicht jede Straftat verfolgen. \"Wir machen hier Druck, weil es ein zentrales Thema ist, das sehr wichtig ist zum Schutz der Demokratie. Wir haben uns intensiv damit auseinandergesetzt\", so Einwallner.", "Die SPÖ hat ein Modell erarbeitet mit einem zivilen Nachrichtendienst im Innenministerium und den zwei bestehenden militärischen Diensten (Nachrichtenamt und Abwehramt). Darüber hinaus soll nach deutschem Vorbild (GTAZ) ein gesamtstaatliches Terrorismus-Abwehrzentrum etabliert werden.", "Dabei handelt es sich nicht um eine neue Behörde, sondern um eine Plattform, in der sich alle relevanten Kräfte regelmäßig austauschen. Es ist eine Art Krisenstab, der sich regelmäßig trifft und auch in der Pandemie oder bei einem Blackout aktiv wäre.", "Drittens soll ein sicherheitspolitischer Koordinator etabliert werden. Das müsse aber kein neuer Posten sein, sondern könne vom Kanzler oder Vizekanzler erfüllt werden. In einer künftigen Regierung könnte das ein eigener Staatssekretär sein, erläuterte Einwallner.", "Dieser politisch Verantwortliche koordiniert die drei Nachrichtendienste und bringt diese zum Zusammenwirken und steht dem gesamtstaatlichen Lagezentrum vor. Eine der größten Herausforderung sei dabei die Rekrutierung neuer Mitarbeiter.", "Dafür bräuchte man neue Ausbildungsmöglichkeiten und finanzielle Mittel, denn um gute Leute in diesem Bereich zu bekommen, müsste man Geld in die Hand nehmen. (APA, 13.3.2021)" ],
  "articleContentTranslated" : [ "Vienna - The SPÖ criticizes the fact that the planned reform of the damaged Federal Office for the Protection of the Constitution and the Fight against Terrorism (BVT) is only half-heartedly carried out by the ÖVP and that international partners continue to fail to trust the future secret service.", "The main point of criticism on the part of the SPÖ is that the ÖVP is not really ready to depoliticize the office and separate the police and intelligence services.", "For SPÖ security spokesman Reinhold Einwallner and SPÖ defense spokesman Robert Laimer, however, this strict separation is the prerequisite for the international partner services, on whose information the constitution protection is dependent, can regain confidence.", "Because this is currently completely destroyed. Modern intelligence services would only work with civilian forces. The police tasks are completely outsourced, say Einwallner and Laimer.", "In their opinion, this should also be done with the BAT reform. The BTV needs to be completely rebuilt. The SPÖ accuses Interior Minister Karl Nehammer (ÖVP) that he is only concerned with securing the power of the ÖVP in the BVT and not with a real fresh start for the office.", "Nehammer is planning a two-part protection of the constitution. One part is a secret service with appropriate analysis and without the need to prosecute any criminal offense. This part corresponds to the system that many other countries have long had.", "The second area comprises the classic state police with investigations on the spot and police measures such as arrests or arrests. This means that there is no clear separation for the SPÖ. \"We need a culture change.", "A modern service is civil, \"said Laimer during a background discussion with journalists.\" A new building is needed, everything else is old wine in new bottles. Leaving two organizational units in one authority is a very big mistake, \"warns Einwallner.", "The intermingling of police and intelligence \"is the main criticism of the international services\". \"If we leave it that way, the new start will not be believed. The most important currency in this market is trust,\" said Einwallner.", "The problem with this construction is that officials with executive rights have to report things that come to their attention immediately. This leads to an outflow of information that the international services do not want or fear.", "A secret service agent, on the other hand, does not have to prosecute every crime. \"We are applying pressure here because it is a central issue that is very important to protect democracy. We have dealt intensively with it,\" said Einwallner.", "The SPÖ has developed a model with a civil intelligence service in the Ministry of the Interior and the two existing military services (intelligence office and defense office). In addition, a nationwide anti-terrorism center is to be established based on the German model (GTAZ).", "This is not a new authority, but a platform on which all relevant forces regularly exchange information. It is a kind of crisis team that meets regularly and would also be active in the event of a pandemic or a blackout.", "Third, a security policy coordinator is to be established. However, this does not have to be a new post, but can be filled by the Chancellor or Vice Chancellor. In a future government, this could be a separate state secretary, explained Einwallner.", "This politically responsible coordinator coordinates the three intelligence services and brings them to work together and is in charge of the state situation center. One of the greatest challenges is recruiting new employees.", "That would require new training opportunities and financial resources, because to get good people in this field you would have to take money into your hands. (APA, March 13, 2021)" ]
}