{
  "id" : "eOMkoQFM",
  "url" : "https://kurier.at/kultur/buch/asterix-geht-2021-auf-eine-lange-reise-aber-wohin/401163882",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T17:46:18Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4887741/preview_asterix1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Asterix geht 2021 auf eine \"lange Reise\" - aber wohin?",
  "articleTitleTranslated" : "Asterix is going on a \"long journey\" in 2021 - but where is it going?",
  "articleContent" : [ "Erste Hinweise auf den Schauplatz des 39.  Bandes der französischen Comicreihe. Traditionelle Spekulationen beginnen. „Los, zieh deinen Hinkelstein! “ sagt Asterix. „Spinnst du? Damit dein Cäsar ihn weghaut!", "“ sagt Obelix. Dieser Dialog zwischen den beiden Galliern entspinnt sich bei einem Schachspiel, zu sehen auf einer kürzlich veröffentlichten Teaser-Seite, die Appetit auf den 39.  „Asterix“-Band machen soll, der am 21.  Oktober erscheint.", "In der Fangemeinde dienen Appetithappen wie diese stets zu Spekulationen, wohin die Reise diesmal gehen soll. Und laut Text soll es eine „lange Reise“ werden. Ein alter Freund des Druiden Miraculix braucht offenbar akute Hilfe.", "Weil aber weder Signal noch Whatsapp im Jahre 50 v. Chr. verfügbar sind, erhält Miraculix den Hilferuf via Gedankenübertragung. Er wird jäh aus einem Traum gerissen und brüllt den Namen des Freundes. Zu lesen ist aber nur \"C ......", "E\" Denn um nicht zu viel zu verraten, legte der Verlag der deutschsprachigen Ausgabe, Egmont Ehapa Media, ein Schild mit dem Wort „VERTRAULICH“ darüber.", "Neue Bilder aus dem gallischen Dorf, die Rätsel zur Handlung des nächsten „Asterix“ aufgeben sollen © Bild: ASTERIX®- OBELIX®- IDEFIX® / © 2021 LES EDITIONS ALBERT RENÈ Fans der Comicreihe „Tim und Struppi“ dürfte diese Szene bekannt vorkommen.", "Das Abenteuer „Tim in Tibet“ aus dem Jahr 1959 beginnt ähnlich. Tim ist ebenfalls bei einer Schachpartie eingeschlafen, plötzlich wacht er auf und schreit den Namen seines chinesischen Freundes „Tschang“.", "Dieser wird nach einem Flugzeugabsturz im Himalaja vermisst. Der markante Querverweis könnte lediglich eine emotionale Reminiszenz an den belgischen Zeichner Hergé sein, der mit Asterix-Miterfinder Albert Uderzo befreundet war.", "Aber es ist naheliegend, dass das Zitat von Gewicht für die neue Story ist. Eine Reise in den Fernen Osten wäre ein Novum. Asterix und Obelix haben es bisher in Asien – wie Alexander der Große – bis Indien geschafft.", "Reich der Mitte Ein weiteres Indiz könnte der derzeit in Produktion befindliche fünfte Realfilm zur Asterix-Reihe sein. Der Titel lautet „L'Empire Du Milieu“ (übersetzt „Das Reich der Mitte“). Auch die rosa Wolken am Ende der Seite könnte man deuten.", "Brechen die Gallier etwa in ein „Land der Morgenröte“ auf? Im Interview mit Journal du Dimanche meinte Asterix-Autor Jean-Yves Ferri: „Wir können sagen, dass dieses Land heute als solches nicht existiert.“ Tibet, als autonomes chinesisches Gebiet, wäre also eine Möglichkeit.", "Die Arbeit an den Comics, die er seit 2013 mit Zeichner Didier Conrad produziert, sei komplizierter geworden. Man könne nicht mehr so leicht mit Klischees über Länder spielen, sagt Ferri. Dabei sei dies „Teil des Codes von Asterix“.", "Keine Corona-Anspielung Der Band ist das letzte Abenteuer, das der im Vorjahr verstorbene Uderzo noch selbst abgesegnet hat. Um die Corona-Pandemie wird es dabei nicht gehen. „Die Epidemie ist ein trauriges Thema, voller Ängste“, sagt Ferri.", "„Es ist besser, über etwas anderes zu lachen und zu hoffen, dass sich das Blatt endlich gewendet hat, wenn das Album herauskommt“", "Fünfter Band der neuen Macher Der neue Band ist nach \"Asterix bei den Pikten\" (2013), \"Der Papyrus des Cäsar\" (2015), \"Asterix in Italien\" (2017) und \"Die Tochter des Vercingetorix\" (2019) das fünfte Album aus der Feder von Jean-Yves Ferri (Text) und Didier Conrad (Zeichnungen).  “", "Damit wird der Zwei-Jahres-Rhythmus, den sich die beiden vorgenommen haben, eingehalten. Eine weitere Vorgabe der Autoren ist, dass nach einem Abenteuer, das in der Umgebung des gallischen Dorfes spielt, jeweils wieder eine Reise ansteht.", "Der 39.  Band könnte also \"Asterix in ...\" heißen. TV-Serie 2021 gibt es noch weitere Neuigkeiten aus dem Asterix-Universum, das René Goscinny und Albert Uderzo im Jahr 1968 erschufen. So soll die erste Animations-Fernsehserie aus dem Figurenkosmos laufen.", "\"Idefix und die Unbeugsamen\" wird eine Art Prequel zu den Asterix-Geschichten sein, spielt also im Jahr 52. v. Chr. Im deutschen Sprachraum kündigt Super RTL die Serie für Dezember 2021 an.", "Ausstellung Auf der Burg Malbrouck, im französischen Departement Moselle, unweit der deutschen Grenze, wird ab 3. April die Ausstellung \"Asterix der Europäer\" zu sehen sein." ],
  "articleContentTranslated" : [ "First indications of the location of the 39th volume of the French comic series. Traditional speculation begins. “Come on, draw your menhir! “Says Asterix. \"Are you crazy? So that your Caesar can cut him off!", "“Says Obelix. This dialogue between the two Gauls unfolds during a game of chess, seen on a recently published teaser page intended to whet the appetite for the 39th \"Asterix\" volume, which will be released on October 21.", "In the fan base, appetizers like this always serve to speculate where the journey should go this time. And according to the text it should be a “long journey”. An old friend of the druid Miraculix apparently needs urgent help.", "But because neither Signal nor Whatsapp in 50 BC Are available, Miraculix receives the call for help via thought transmission. He is suddenly torn out of a dream and yells the name of his friend. But you can only read \"C ......", "E \"Because in order not to reveal too much, the publisher of the German-language edition, Egmont Ehapa Media, put a sign with the word“ CONFIDENTIAL ”over it.", "New pictures from the Gaulish village, which are supposed to solve the riddle about the plot of the next “Asterix” © Image: ASTERIX®- OBELIX®- IDEFIX® / © 2021 LES EDITIONS ALBERT RENÈ Fans of the comic series “Tintin” should be familiar with this scene.", "The adventure \"Tim in Tibet\" from 1959 begins similarly. Tim also fell asleep while playing chess, suddenly he wakes up and shouts the name of his Chinese friend \"Tschang\".", "This is missing after a plane crash in the Himalayas. The striking cross-reference could only be an emotional reminiscence of the Belgian draftsman Hergé, who was friends with Asterix co-inventor Albert Uderzo.", "But it stands to reason that the quote carries weight to the new story. A trip to the Far East would be a novelty. Asterix and Obelix have so far made it to India in Asia - like Alexander the Great.", "Middle Kingdom Another indication could be the fifth real film for the Asterix series, which is currently in production. The title is \"L'Empire Du Milieu\" (translated \"The Middle Kingdom\"). One could also interpret the pink clouds at the end of the page.", "Are the Gauls breaking into a “Land of Dawn”? In an interview with Journal du Dimanche, Asterix author Jean-Yves Ferri said: “We can say that this country does not exist as such today.” Tibet, as an autonomous Chinese region, would therefore be a possibility.", "The work on the comics, which he has been producing with the illustrator Didier Conrad since 2013, has become more complicated. It is no longer so easy to play with clichés about countries, says Ferri. This is \"part of the Asterix code\".", "No Corona allusion The band is the last adventure that Uderzo, who died last year, approved of himself. It will not be about the corona pandemic. “The epidemic is a sad subject, full of fears,” says Ferri.", "\"It's better to laugh at something else and hope that the tide will finally turn when the album comes out\"", "Fifth band from the new makers The new band is the fifth after \"Asterix bei den Picts\" (2013), \"The Papyrus of Caesar\" (2015), \"Asterix in Italy\" (2017) and \"The Daughter of Vercingetorix\" (2019) Album penned by Jean-Yves Ferri (text) and Didier Conrad (drawings). \"", "This means that the two-year cycle that the two of them have set themselves will be adhered to. Another requirement of the authors is that after an adventure that takes place in the vicinity of the Gallic village, there is always another trip to come.", "The 39th volume could be called \"Asterix in ...\". TV series 2021 there is more news from the Asterix universe, which René Goscinny and Albert Uderzo created in 1968. This is how the first animated television series from the character cosmos should run.", "\"Idefix and the Indomitable\" will be a kind of prequel to the Asterix stories, so it takes place in the year 52 BC. In the German-speaking area, Super RTL has announced the series for December 2021.", "Exhibition At Malbrouck Castle, in the French department of Moselle, not far from the German border, the exhibition \"Asterix der Europeans\" will be on view from April 3rd." ]
}