{
  "id" : "EOPVJLZc",
  "url" : "https://kurier.at/sport/fussball/verurteilt-100-stunden-zivildienst-fuer-russlands-ex-teamkapitaen/401139663",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-25T14:13:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4841448/46-81820415.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Verurteilt: 100 Stunden Zivildienst für Russlands Ex-Teamkapitän",
  "articleTitleTranslated" : "Sentenced: 100 hours of community service for Russia's ex-team captain",
  "articleContent" : [ "Justitia schläft auch zu Weihnachten nicht. Der Ex-Kapitän der russischen Nationalmannschaft, Roman Schirokow, ist am Freitag vor einem Moskauer Gericht zu 100 Stunden Zivildienst verurteilt worden.", "Grund dafür ist eine Attacke gegen einen Schiedsrichter bei einem Amateurspiel im vergangenen August, als er den Referee niedergeschlagen hatte. Außerdem muss er rund 1.100 Euro Strafe zahlen.", "Verweigerter Elfmeter Der 39-Jährige, der 2016 bei ZSKA Moskau seine Profikarriere beendete hatte, war sauer auf den Unparteiischen, weil dieser ihm einen seiner Meinung nach zustehenden Elfmeterpfiff verweigert hatte.", "Nikita Dantschenko schickte Schirokow vom Platz, worauf dieser sich nicht mehr im Griff hatte. Der 57-fache Internationale und zweifache Fußballer des Jahres in Russland hatte sich nach dem Zwischenfall bei Dantschenko entschuldigt." ],
  "articleContentTranslated" : [ "Justitia doesn't sleep at Christmas either. The ex-captain of the Russian national team, Roman Schirokow, was sentenced to 100 hours of community service in a Moscow court on Friday.", "The reason for this is an attack against a referee at an amateur game last August when he knocked down the referee. He also has to pay a fine of around 1,100 euros.", "Refused penalty The 39-year-old, who ended his professional career at CSKA Moscow in 2016, was angry with the referee for refusing a penalty whistle that he believed was due.", "Nikita Danchenko sent Shirokov from the square, whereupon he was no longer under control. The 57-time international and two-time footballer of the year in Russia had apologized to Danchenko after the incident." ]
}