{
  "id" : "EOQel1f4",
  "url" : "https://kurier.at/wirtschaft/aerger-ueber-wucherzinsen-bei-der-sozialversicherung/401170171",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T04:30:00Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4576199/78350011455946868_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ärger über „Wucherzinsen“ bei der Sozialversicherung",
  "articleTitleTranslated" : "Trouble about \"usury rates\" with social security",
  "articleContent" : [ "Stundungen von Beitragszahlungen laufen aus. Betriebe fühlen sich über den Tisch gezogen. Mitten im Lockdown sorgen derzeit die Sozialversicherungsträger für großen Unmut bei den Unternehmen.", "Seit Anfang der Woche verschicken sowohl die Österreichische Gesundheitskasse (ÖGK) Informationsschreiben und die Sozialversicherung der Selbstständigen (SVS) Mahnschreiben an die Versicherten, indem sie über ausstehende Beiträge informiert werden – der KURIER berichtete.", "Die Betriebe werden aufgefordert, die gestundeten Beträge bis Ende März zu begleichen, ansonsten fallen Verzugszinsen an. Dass diese stolze 3,38 Prozent betragen, empört vor allem jene Unternehmen, die derzeit geschlossen sind und wo noch gar keine Rückkehr zum Normalbetrieb absehbar ist.", "\"In einem Umfeld von Null- und Negativzinsen wirkt das wie Wucher\", ärgert sich Michaela Reitterer, Präsidentin der Österreichischen Hoteliervereinigung (ÖHV).", "Gerade mitarbeiterintensive Betriebe im Tourismus würden unter den hohen Verzugszinsen für gestundete Sozialversicherungsbeiträge leiden. © Bild:", "APA/HERBERT PFARRHOFER Regierung soll einschreiten \"Wenn ich meinen Kunden für nicht geleistete Zahlungen 3,38 Prozent draufschlagen würde, hätte ich die Arbeiterkammer am Hals\", so die Hotel-Besitzerin, der die ÖGK bereits ausstehende Beträge fällig gestellt hat.  :", "Die ÖHV fordert hier ein Einschreiten der Regierung. Auch die Stundungsfrist für Sozialversicherungsbeiträge soll unbürokratisch verlängert werden: \"Stadt-, Ski- und Wellnesshotels werden im März zum Teil nicht genug Liquidität dafür haben.", "Eine zeitgerechte Information über eine Verlängerung einer unverzinsten Stundung ist ein Gebot der Stunde\", so Reitterer. Laut ÖGK sind Ratenzahlungen auch über den März hinaus möglich und die Verzugszinsen von 3,38 Prozent würden erst ab Juli 2022 anfallen, zuvor gelten 1,38 Prozent.", "Sowohl ÖGK als auch SVS versprechen weiters individuelle Lösungen für die von den Corona-Maßnahmen besonders betroffenen Unternehmen. Die ÖGK schloss seit Beginn der Corona-Krise österreichweit 7.200 Ratenvereinbarungen ab, insgesamt gab es über 58.000 Stundungsansuchen.", "Insgesamt sind bei der Gesundheitskasse Beiträge in Höhe von 1,2 Milliarden Euro ausständig, 600 Millionen davon als Folge der Corona-Krise. Bei der SVS belaufen sich die Stundungen auf etwa 167 Mio. Euro.", "Ende Jänner laufen auch die Kreditstundungen bei den Banken aus. Damit \"die Schuldenfalle nicht zuschnappt\" fordert die Arbeiterkammer (AK) verlängerte Kreditstundungen bis Ende Juni sowie einen \"Schutzschirm\" für Bankkunden.", "So sollten die Institute auf Verzugszinsen und Mahnspesen verzichten. Weiters will die AK, dass bei einer Kontoüberziehung maximal fünf Prozent Zinsen verlangt werden und auf Kürzungen des Überziehungsrahmens verzichtet wird.", "Die Banken versprechen auch hier \"maßgeschneiderte Lösungen für die Kunden\"." ],
  "articleContentTranslated" : [ "Deferral of contribution payments expires. Companies feel ripped off. In the middle of the lockdown, the social security agencies are currently causing great resentment among companies.", "Since the beginning of the week, both the Österreichische Gesundheitskasse (ÖGK) and the social insurance for the self-employed (SVS) have been sending reminders to the insured, informing them of outstanding contributions - the KURIER reported.", "The companies are requested to pay the deferred amounts by the end of March, otherwise default interest will apply. The fact that this is an impressive 3.38 percent is particularly indignant to those companies that are currently closed and where no return to normal operations is in sight.", "\"In an environment of zero and negative interest rates, that seems like usury,\" says Michaela Reitterer, President of the Austrian Hotel Association (ÖHV), annoyed.", "Employee-intensive companies in tourism in particular would suffer from the high default interest for deferred social security contributions. © Image:", "APA / HERBERT PFARRHOFER government should intervene \"If I would add 3.38 percent to my customers for payments not made, I would have the Chamber of Labor on my neck,\" said the hotel owner, who has already made outstanding amounts due from the ÖGK. :", "The ÖHV is calling for government intervention. The deferral period for social security contributions is also to be extended unbureaucratically: \"City, ski and wellness hotels will in part not have enough liquidity for this in March.", "Timely information about an extension of a non-interest-free deferral is the order of the day, \"says Reitterer. According to the ÖGK, installment payments are also possible beyond March and default interest of 3.38 percent would only be due from July 2022, previously 1.38 percent .", "Both ÖGK and SVS also promise individual solutions for the companies particularly affected by the corona measures. The ÖGK has concluded 7,200 installment agreements across Austria since the beginning of the Corona crisis, and there were over 58,000 requests for deferral in total.", "In total, the health insurance fund has outstanding contributions of 1.2 billion euros, 600 million of which as a result of the Corona crisis. At SVS the deferrals amount to around 167 million euros.", "At the end of January, the bank loan deferrals also expire. So that \"the debt trap doesn't snap\", the Chamber of Labor (AK) is calling for extended loan deferrals until the end of June, as well as a \"protective screen\" for bank customers.", "The institutes should forego interest on arrears and reminder fees. Furthermore, the AK wants a maximum of five percent interest to be charged for an account overdraft and no reductions in the overdraft limit.", "Here, too, the banks promise \"tailor-made solutions for customers\"." ]
}