{
  "id" : "EotHWYca",
  "url" : "https://www.derstandard.at/story/2000125475839/burghauptmannschaft-investiert-46-5-mio-euro-in-ihre-anlagen?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-30T12:55:21Z[UTC]",
  "author" : "Gregor Fauma",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Burghauptmannschaft investiert 46,5 Mio. Euro in ihre Anlagen",
  "articleTitleTranslated" : "Burghauptmannschaft invests 46.5 million euros in its facilities",
  "articleContent" : [ "46,5 Mio. Euro investiert die Burghauptmannschaft heuer in Erhaltung und Nutzung ihrer historischen Anlagen. 20 Mio. Euro davon werden für Sanierungsvorhaben aufgewendet, weitere sieben Mio. Euro entfallen auf Modernisierung sowie Brandschutz und Barrierefreiheit.", "Es sei von kulturellem wie wirtschaftlichem Interesse, \"diese prachtvollen Bauten für die Zukunft zu erhalten\", erklärte Wirtschaftsministerin Margarete Schramböck (ÖVP) bei einer Pressekonferenz am Dienstag.", "Die ihrem Ressort zugehörige Burghauptmannschaft betreut insgesamt 102 Liegenschaften mit mehr als 400 Gebäuden in Österreich, von der Wiener Hofburg über das Schloss Orth bis zur Gedenkstätte Mauthausen oder dem Schloss Ambras bei Innsbruck.", "An allen hier genannten Objekten werden heuer Arbeiten durchgeführt, weiters beispielsweise auch am Bundeskanzleramt, dem Kunsthistorischen Museum oder dem Bundesbad Alte Donau. Vorbereitungen laufen unterdessen für den Neubau des 2019 bei einem Brand zerstörten Hofgarten Cafes in Innsbruck.", "Möglich sei dies auch durch eine im Vorjahr beschlossene Erhöhung des Budgets für das laufende sowie das kommende Jahr. Werden heuer rund 46,5 Mio. Euro investiert, so sind es 2022 68 Mio. Euro.", "\"Dabei geht es neben dem Thema Kultur auch um den Wirtschaftsfaktor\", verwies Schramböck auf den touristischen Aspekt vieler Bauten. \"Außerdem sind das Investitionen, die Arbeitsplätze absichern, da vor allem kleinere Betriebe beauftragt werden, diese Gebäude zu sanieren.\"", "Kultur wie Tourismus befinden sich aufgrund der Coronapandemie zwar in einer äußerst schwierigen Situation. \"Aber es ist wichtig, jetzt schon zu investieren. Wir putzen Österreich heraus für die Zeit nach Covid\", so Schramböck.", "Burghauptmann Reinhold Sahl betonte die vielseitige Nutzung des historischen Bestands. Werden ähnliche Gebäude in anderen Ländern oft monothematisch nur als Museum oder Regierungssitz genutzt, \"haben wir eine enorme Vielschichtigkeit.", "Es geht um die Erhaltung der historischen Substanz, aber in den Objekten haben wir eine hochwertige Nutzerstruktur.\" Gerade diese \"Komplexität\" erfordere von der Burghauptmannschaft besondere Flexibilität und spezielle Fähigkeiten in der täglichen Arbeit.", "\"Unser Standard ist, dass wir keinen Standard in Objekt und Nutzung haben.\" (APA, 31.2.2021)" ],
  "articleContentTranslated" : [ "The Burghauptmannschaft is investing 46.5 million euros this year in the maintenance and use of its historic facilities. 20 million euros of this will be spent on renovation projects, and another seven million euros will be used for modernization, fire protection and accessibility.", "It is of cultural and economic interest \"to preserve these magnificent buildings for the future,\" said Economics Minister Margarete Schramböck (ÖVP) at a press conference on Tuesday.", "The Burghauptmannschaft belonging to their department looks after a total of 102 properties with more than 400 buildings in Austria, from the Vienna Hofburg and Orth Castle to the Mauthausen Memorial and Ambras Castle near Innsbruck.", "Work will be carried out on all of the objects mentioned here this year, as well as, for example, at the Federal Chancellery, the Art History Museum and the Bundesbad Alte Donau. Preparations are under way for the new building of the Hofgarten Cafe in Innsbruck, which was destroyed in a fire in 2019.", "This is also possible through an increase in the budget for the current and the coming year that was decided in the previous year. If around 46.5 million euros are invested this year, it will be 68 million euros in 2022.", "\"In addition to the subject of culture, it is also about the economic factor,\" said Schramböck, referring to the tourist aspect of many buildings. \"In addition, these are investments that secure jobs, since smaller companies in particular are commissioned to renovate these buildings.\"", "Culture and tourism are in an extremely difficult situation due to the corona pandemic. \"But it is important to invest now. We are cleaning up Austria for the time after Covid,\" said Schramböck.", "Castle captain Reinhold Sahl emphasized the versatile use of the historical inventory. If similar buildings in other countries are often used monothematically only as a museum or seat of government, \"we have enormous complexity.", "It is about preserving the historical substance, but we have a high-quality user structure in the objects. \"It is precisely this\" complexity \"that requires special flexibility and special skills from the Burghauptmannschaft in daily work.", "\"Our standard is that we do not have a standard in terms of object and use.\" (APA, February 31, 2021)" ]
}