{
  "id" : "EouaEvVS",
  "url" : "https://kurier.at/chronik/oesterreich/burger-boom-in-wien-zwei-typen-gegen-five-guys/401167827",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T04:01:05Z[UTC]",
  "author" : "nina.oezelt@kurier.at (Nina Oezelt)",
  "imageUrl" : "https://image.kurier.at/images/original/4896642/46-174321841.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Burger-Boom in Wien: Zwei Typen gegen \"Five Guys\"",
  "articleTitleTranslated" : "Burger boom in Vienna: two guys against \"Five Guys\"",
  "articleContent" : [ "Architektur-Studenten ergatterten heißbegehrte Burger am ersten Tag der Öffnung in der US-Kette \"Five Guys\". In Wien haben an einem Tag zwei höchst unterschiedliche Burger-Läden eröffnet. Der kulinarische Kampf von David gegen Goliath.", "Es ist Montagmittag: Die US-Fast-Food-Kette \"Five Guys\" eröffnet ihre erste Filiale in Wien.", "Um 11.30 Uhr bildet sich bereits eine lange Schlange vor dem mehr als 700 Quadratmeter großen Laden, mitten im Herzen von Wien, am Graben Nummer 30.  Am Tag der Neueröffnung standen zahlreiche Menschen, vor allem Studenten und Schüler, vor der US-Burgerkette \"Five Guys\". © Bild:", "Kurier/Juerg Christandl Aus allen umliegenden Gassen kommen Menschen – und alle haben ein Ziel: Sie wollen einen Burger von den \"Five Guys\".  : Dafür reihen sie sich in die Schlange vor dem in Rot und Weiß gehaltenen Laden.", "Fahrrad-Lieferanten dürfen gleich hinein, ohne sich anzustellen. Mitarbeiter regeln den Zutritt, Passanten filmen den Ansturm der Gäste. Mitten in der Schlange stehen fünf Architektur-Studenten, sie kommen gerade von einer Prüfung.", "\"Wir haben auf Social Media erfahren, dass der Laden heute öffnet\", sagen sie.   Man kenne die Kette bereits von Reisen. ", "An der Kassa haben die Gäste die Qual der Wahl: 15 gratis Toppings gibt es: Zwiebel, Ketchup, Mayo, gegrillte Champignons, Gewürzgurken, Jalapeños, grüner Paprika, Steak-Sauce, BBQ-Sauce, Senf, Ketchup, Relish, Hot Sauce Salat, Tomaten.", "Die Burger gibt es in allen Varianten: Vom klassischen Hamburger (11,50 Euro) bis zum Bacon Cheeseburger (13,50 Euro). Aber nicht nur: Man könnte auch ein Sandwich (Veggie Sandwich um 6 Euro) oder einen Hotdog (ab 7 Euro) nehmen.", "Auch die Milkshakes (6,50 Euro) sollen vorzüglich sein: Vanille, Schoko, Erdbeere – Speck und gesalzenes Karamell kann man gratis dazumischen lassen.", "Die Mitarbeiterin am Eingang hat eine Empfehlung für den Studenten: den Bacon Cheeseburger – zufälligerweise ist es der teuerste Burger. © Bild: Kurier/Juerg Christandl Zubereitung: 250.000 Variationen Alles wird frisch zubereitet und in Erdnuss-Öl gebraten.", "Die  Gratis-Toppings sollen, laut Internetseite 250.000 Burger-Variationen möglich machen .     © Bild: Kurier/Juerg Christandl Die Qual der Wahl 15 gratis Toppings gibt es:", "Zwiebel, Ketchup, Mayo, gegrillte Champignons, Gewürzgurken, Jalapeños, grüner Paprika, Steak-Sauce, BBQ-Sauce, Senf, Ketchup, Relish, Hot Sauce Salat, Tomaten. © Bild: Kurier/Juerg Christandl Motivation Die Mitarbeiter sprechen Englisch.  :", "Sie rufen sich ab und zu \"Motivationssprüche\" zu.  Insgesamt gibt es 49 Mitarbeiter in Wien. © Bild: Kurier/Juerg Christandl Erdnussöl und Kartoffel Täglich frisch: Für die Fries werden die Kartoffeln täglich frisch geschnitten und in cholesterinfreiem Erdnussöl doppelt gebraten, heißt es", ".   © Bild: Kurier/Juerg Christandl Zulieferung Die Mjam-, und Lieferando-Mitarbeiter warten auf ihre Abholung .   © Bild: Kurier/Juerg Christandl Noch leere Sessel Im Mezzanin ist Platz für 36 Personen, im 1.", "Stock Platz für 86 und im Schanigarten für 84 Personen. Insgesamt bietet das riesige Lokal in der Wiener Innenstadt Platz für 206 Menschen. An den Wänden hängen zahlreiche Zeitungsausschnitte aus der ganzen Welt.", "Eine Bild-Titelseite zeigt Barack Obama beim Burgerkauf.   Auf einem anderen Ausschnitt  ist Star-Koch Heston Blumenthal zu sehen: „Sie (Five Guys, Anm.) machen mich glücklich“. Bis der Student endlich seinen Burger bekommt, sind zwei Stunden verstrichen. ", "Ist auch er glücklich? Am Ende kostet der Ausflug ihn und seine Freunde rund 70 Euro. Das Resümee: „Schaut zwar nicht so aus, schmeckt aber wirklich sehr gut. Zwei Stunden Wartezeit sind das nicht wert, aber eine Stunde auf jeden Fall!", "“ © Bild: Kurier/Juerg Christandl Tipp: Bacon-Cheesburger Laut Mitarbeiter soll der \"Bacon Cheesburger\" der beste Burger vor Ort sein. © Bild: Kurier/Juerg Christandl Endlich geschafft Nach zwei Stunden: Endlich geschafft! ", "Der Ansturm war am ersten Tag der Öffnung des Burger-Laden enorm .   © Bild: Kurier/Juerg Christandl Verkostung Essen zum Mitnehmen: Man darf die gekaufte Ware nur 50 Meter entfernt von einem Laden konsumieren", ".   © Bild: Kurier/Juerg Christandl Das Ergebnis Das Urteil der Studenten: \"Schaut zwar nicht so aus, schmeckt aber wirklich sehr gut und sehr frisch. Zwei Stunden Wartezeit sind das nicht wert, aber eine Stunde auf jeden Fall!", "“ Ein paar Kilometer weiter, in der Gumpendorfer Straße 33  im 6. Bezirk, werken zur selben Zeit zwei junge Köche. Timo Ahrens (31, ehemaliger Mitarbeiter von Konstantin Filippou) und Sternekoch Valentin Gruber-Kalteis (26, ehemals Blue Mustard) braten Patties am Grill.", "Auch sie haben am Montag eröffnet .   © Bild: Kurier/Juerg Christandl Geheimtipp: XO-Grill In der Gumpendorferstraße 33, im 6. Bezirk, eröffnete still und heimlich ein heimischer Burger-Laden. Die zwei Typen dahinter sind Timo Ahrens (31) und Valentin Gruber-Kalteis (26)", ".   © Bild: Kurier/Juerg Christandl XO-Beef - Regional Die beiden jungen Köche arbeiten mit XO-Beef von Robert Weishuber. Das Fleisch stammt von alten Weide-Milchkühen .", "  © Bild: Kurier/Juerg Christandl Smash-Burger Smash bedeutet, dass der Burger-Patty (Burger-Fleischstück) sehr platt gedrückt wird und dadurch knusprig wird. © Bild: Kurier/Juerg Christandl Nur Abholung Die Burger von \"XO-Grill\" (Extra-Old) gibt es nur zum Abholen.", "Alte Kühe Hier sind noch keine Gäste zu sehen. \"Aber unsere Burger sind regional\", sagen sie. Das neue Lokal gilt als Insider-Tipp. Der Name \"XO-Grill\" steht für \"Xtra Old\". Die beiden jungen Köche arbeiten mit XO-Beef von Robert Weishuber.", "Das Fleisch stammt von alten Weide-Milchkühen. (Dass diese eine Delikatesse sind, haben zuerst die Franzosen entdeckt.)   Five Guys 1., Graben 30 Abholung und Bestellungen: täglich von 11 bis 19 Uhr.", "Nur Bestellungen: täglich von 19 bis 21.45 Uhr XO-Grill 6., Gumpendorfer Straße 33  Abholung: täglich von 11 bis 19 Uhr Der „XO-Grill“ ist nur  20 Quadratmeter groß, die Karte umfasst (vorerst) nur zwei Gerichte: Der Burger kostet 10,90 Euro – und schmeckt gut.", "Das Brötchen kommt von „Joseph Brot“, dazu gibt es unter anderem Taleggio, Senfkaviar, selbstgemachtes Ketchup. Ebenfalls auf der Karte: eine Pita mit Beef Rendang, einem malaysischen Curry mit Kokos und Koriander – um 9,90 Euro.", "Der kulinarische Kampf „David gegen Goliath“ ist eröffnet." ],
  "articleContentTranslated" : [ "Architecture students grabbed coveted burgers on the first day of opening in the US chain \"Five Guys\". Two very different burger shops opened in Vienna on one day. The culinary battle between David and Goliath.", "It is Monday noon: The US fast food chain \"Five Guys\" opens its first branch in Vienna.", "At 11.30 a long line forms in front of the more than 700 square meter store, right in the heart of Vienna, at number 30. On the day of the reopening, numerous people, especially students and schoolchildren, stood in front of the US burger chain \"Five Guys \". © Image:", "Kurier / Juerg Christandl People come from all the surrounding streets - and they all have one goal: They want a burger from the \"Five Guys\". : To do this, queue up in front of the red and white shop.", "Bicycle suppliers are allowed in right away without queuing. Employees regulate access, passers-by film the rush of guests. In the middle of the queue are five architecture students, they have just come from an exam.", "\"We found out on social media that the store opens today,\" they say. You already know the chain from trips.", "At the cash desk, guests are spoiled for choice: there are 15 free toppings: onions, ketchup, mayonnaise, grilled mushrooms, pickles, jalapeños, green peppers, steak sauce, BBQ sauce, mustard, ketchup, relish, hot sauce salad , Tomatoes.", "The burgers come in all varieties: from the classic hamburger (11.50 euros) to the bacon cheeseburger (13.50 euros). But not only: You could also have a sandwich (veggie sandwich for 6 euros) or a hot dog (from 7 euros).", "The milkshakes (6.50 euros) should also be excellent: Vanilla, chocolate, strawberry - bacon and salted caramel can be mixed in for free.", "The employee at the entrance has a recommendation for the student: the bacon cheeseburger - it happens to be the most expensive burger. © Image: Kurier / Juerg Christandl Preparation: 250,000 variations Everything is freshly prepared and fried in peanut oil.", "According to the website, the free toppings should make 250,000 burger variations possible. © Image: Kurier / Juerg Christandl Spoiled for choice 15 free toppings are available:", "Onion, ketchup, mayo, grilled mushrooms, pickles, jalapeños, green peppers, steak sauce, BBQ sauce, mustard, ketchup, relish, hot sauce, lettuce, tomatoes. © Image: Kurier / Juerg Christandl Motivation The employees speak English. :", "Every now and then you call yourself \"motivational sayings\". There are a total of 49 employees in Vienna. © Image: Kurier / Juerg Christandl Peanut oil and potatoes Fresh every day: For the fries, the potatoes are freshly cut every day and fried twice in cholesterol-free peanut oil, they say", ". © Image: Kurier / Juerg Christandl Delivery The Mjam and Lieferando employees are waiting to be picked up. © Image: Kurier / Juerg Christandl Armchairs that are still empty The mezzanine has space for 36 people.", "There is space for 86 people on the 1st floor and 84 people in the pub garden. Overall, the huge bar in Vienna's city center offers space for 206 people. Numerous newspaper clippings from all over the world hang on the walls.", "A picture cover shows Barack Obama buying his burger. Another section shows star chef Heston Blumenthal: \"You (Five Guys, note) make me happy\". Two hours have passed before the student finally gets his burger.", "Is he happy too? In the end, the excursion costs him and his friends around 70 euros. The summary: “It doesn't look like it, but it really tastes very good. Two hours of waiting is not worth it, but one hour is definitely worth it!", "“© Image: Kurier / Juerg Christandl Tip: Bacon Cheesburger According to the staff, the\" Bacon Cheesburger \"should be the best burger on site. © Image: Kurier / Juerg Christandl Finally done After two hours: Finally done!", "The rush was enormous on the first day the burger shop opened. © Image: Kurier / Juerg Christandl Tasting take-away food: You can consume the purchased goods only 50 meters away from a shop", ". © Photo: Kurier / Juerg Christandl The result The students' verdict: \"It doesn't look like it, but it tastes really good and very fresh. Two hours of waiting is not worth it, but one hour is definitely!", "“A few kilometers further, at Gumpendorfer Straße 33 in the 6th district, two young cooks are working at the same time. Timo Ahrens (31, former employee of Konstantin Filippou) and star chef Valentin Gruber-Kalteis (26, formerly Blue Mustard) fry patties on the grill.", "They also opened on Monday. © Image: Kurier / Juerg Christandl Insider tip: XO-Grill A local burger shop quietly opened in Gumpendorferstrasse 33, in the 6th district. The two guys behind are Timo Ahrens (31) and Valentin Gruber-Kalteis (26)", ". © Image: Kurier / Juerg Christandl XO-Beef - Regional The two young chefs work with XO-Beef from Robert Weishuber. The meat comes from old pasture dairy cows.", "© Image: Kurier / Juerg Christandl Smash-Burger Smash means that the burger patty (burger piece of meat) is pressed very flat and thus becomes crispy. © Image: Kurier / Juerg Christandl Pickup only The burgers from \"XO-Grill\" (Extra-Old) are only available for pickup.", "Old cows No guests can be seen here yet. \"But our burgers are regional,\" they say. The new restaurant is an insider tip. The name \"XO-Grill\" stands for \"Xtra Old\". The two young chefs work with XO beef from Robert Weishuber.", "The meat comes from old pasture dairy cows. (The French first discovered that these are a delicacy.) Five Guys 1., Graben 30 Collection and orders: daily from 11 a.m. to 7 p.m.", "Orders only: daily from 7:00 p.m. to 9:45 p.m. XO-Grill 6., Gumpendorfer Straße 33 Collection: daily from 11 a.m. to 7:00 p.m. The “XO-Grill” is only 20 square meters in size, the menu (for the time being) only includes two dishes: the burger costs 10.90 euros - and tastes good.", "The bread roll comes from “Joseph Brot” and includes taleggio, mustard caviar and homemade ketchup. Also on the menu: a pita with beef rendang, a Malaysian curry with coconut and coriander - for 9.90 euros.", "The culinary battle \"David versus Goliath\" is on." ]
}