{
  "id" : "eOw1hmy0",
  "url" : "https://vorarlberg.orf.at/stories/3077516/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-11-25T04:35:18Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Diskussion um Skifahrverbot über Weihnachten",
  "articleTitleTranslated" : "Discussion about a skiing ban over Christmas",
  "articleContent" : [ "Die Schließungs-Forderungen aus Italien und Bayern seien jetzt „die völlig falsche Botschaft“, so Gantner und Tittler: „Vorarlberg sagt den Winter sicher nicht ab.“ Der Vorarlberger Tourismus habe im Sommer gezeigt, dass „sichere Gastfreundschaft“ möglich sei.", "Gantner verwies auf den „Winterkodex Vorarlberg.  Sicher ein guter Winter“, eine landesweit koordinierte und einheitliche Strategie, die Gästen und Beschäftigten größtmögliche Sicherheit bieten soll.", "Vorarlberg habe als erstes und bisher einziges Bundesland nach den Winterregeln des Bundes eine umfassende touristische Strategie für die Wintersaison 2020/2021 vorgelegt, die teilweise sogar über das gesetzliche Mindestmaß hinausgehe.", "Vertrauen und Sicherheit seien „die neue Währung“ dieses Winters.Kein Alleingang Vorarlbergs Die Entscheidung über eine Schließung hänge von den Infektionszahlen ab und dürfe keinesfalls „leichtfertig aus dem Bauch heraus“ getroffen werden, warnte der Tourismuslandesrat.", "Einen Alleingang Vorarlbergs werde es aber nicht geben: „So eine Entscheidung kann nur österreichweit fallen.“ Er sei für die kommende Wintersaison „nach wie vor optimistisch“.", "In den Tourismusregionen seien auch zahlreiche Betriebe indirekt auf eine Wintersaison angewiesen, erklärte Tittler.  Deshalb sei die Reduktion der Infektionszahlen „eine der wichtigsten wirtschaftspolitischen Maßnahmen“.Was meinen Sie?", "Stimmen Sie hier ab! Söder für vorübergehende Schließung von Skigebieten Bayerns Ministerpräsident Markus Söder (CSU) plädiert wegen der Pandemie für eine vorübergehende europaweite Schließung von Skigebieten und Skiliften.", "„Wenn wir Grenzen offen halten wollen, brauchen wir auch eine klare Übereinkunft, was das Skifahren betrifft.  Ansonsten wird es eine schwierige Entwicklung“, sagte Söder am Dienstag am Rande einer Landtagssitzung in München.", "Er verwies darauf, dass jemand, der in Risikogebieten Skifahren gehe, zehn Tage in Quarantäne müsse.  Söder betonte dann aber: „Mir wäre lieber, wir würden ein einheitliches Übereinkommen auf europäischer Ebene haben: keine Skilifte offen überall beziehungsweise kein Urlaub überall.“ – mehr dazu in ORF.at.WHO warnt vor Weihnachtslockerungen Eine Warnung vor Lockerungen für Weihnachten sprach jedenfalls die Weltgesundheitsorganisation (WHO) aus: „Wenn sich Menschen untereinander anstecken und wenn ein Land nicht die nötige Infrastruktur hat, um Fälle zu verfolgen und Kontakte zu isolieren und in Quarantäne zu schicken, dann wird eine Lockerung zu stärkeren Ansteckungen führen“, sagte WHO-Nothilfekoordinator Mike Ryan am Montagabend in Genf.", "Regierungen müssten sich im Klaren sein, dass sie nur Risiken abwägen könnten.  Eine wissenschaftliche Formel, welche Lockerungen vertretbar oder wie viele Feiertage ohne größere Auflagen sicher seien, gebe es nicht.", "„Es gibt nur ein höheres und niedrigeres Risiko, dass die Situation sich bessert oder verschlimmert“, sagte er.  Regierungen müssten die Risiken einer stärkeren Ausbreitung des Virus mit den wirtschaftlichen und gesellschaftlichen Risiken der Beibehaltung von Beschränkungen abwägen.", "Wenn Menschen sich über die Feiertage nicht treffen dürften, könnten große Frustration, Coronavirus-Müdigkeit und womöglich Widerstand gegen die Maßnahmen entstehen, räumte er ein." ],
  "articleContentTranslated" : [ "The closure demands from Italy and Bavaria are now \"the completely wrong message\", according to Gantner and Tittler: \"Vorarlberg certainly does not cancel the winter.\" In the summer, Vorarlberg tourism showed that \"safe hospitality\" is possible.", "Gantner referred to the “Vorarlberg Winter Code. Definitely a good winter ”, a nationwide coordinated and uniform strategy designed to offer guests and employees the greatest possible security.", "Vorarlberg was the first and so far only federal state to submit a comprehensive tourism strategy for the 2020/2021 winter season according to the federal winter rules, some of which even go beyond the legal minimum.", "Trust and security are \"the new currency\" this winter. Vorarlberg should not go it alone The decision to close depends on the number of infections and should not be made \"lightly from the gut,\" warned the regional tourism council.", "But Vorarlberg will not go it alone: “Such a decision can only be made throughout Austria.” He was “still optimistic” for the coming winter season.", "In the tourist regions, numerous businesses are indirectly dependent on a winter season, explained Tittler. That is why reducing the number of infections is “one of the most important economic policy measures”. What do you think?", "Vote here! Söder for the temporary closure of ski areas Bavaria's Prime Minister Markus Söder (CSU) pleads for a temporary Europe-wide closure of ski areas and ski lifts due to the pandemic.", "“If we want to keep borders open, we also need a clear agreement on skiing. Otherwise it will be a difficult development, ”said Söder on Tuesday on the sidelines of a state parliament session in Munich.", "He pointed out that someone who goes skiing in risk areas would have to be in quarantine for ten days. But Söder then emphasized: \"I would prefer we would have a uniform agreement at European level: no ski lifts open anywhere or no vacation anywhere.\" - More on this in ORF.at.WHO warns of Christmas easing A warning of easing for Christmas spoke anyway the World Health Organization (WHO) said: \"If people get infected from one another and if a country does not have the necessary infrastructure to pursue cases and isolate contacts and quarantine, then relaxation will lead to more contagion,\" said WHO Emergency aid coordinator Mike Ryan in Geneva on Monday evening.", "Governments need to be aware that they can only weigh risks. There is no scientific formula as to which easing is justifiable or how many holidays are safe without major requirements.", "\"There's just a higher and lower risk that the situation will get better or worse,\" he said. Governments would have to weigh the risks of the virus spreading further with the economic and social risks of maintaining restrictions.", "If people are not allowed to meet over the holidays, there could be great frustration, coronavirus fatigue and possibly resistance to the measures, he admitted." ]
}