{
  "id" : "eowpHVeg",
  "url" : "https://kurier.at/wirtschaft/eugh-stoppt-skandaloese-abgas-tricksereien/401133834",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T09:19:11Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "imageUrl" : "https://image.kurier.at/images/original/4828803/46-85755093.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "EuGH stoppt skandalöse Abgas-Tricksereien",
  "articleTitleTranslated" : "ECJ stops scandalous exhaust gas tricks",
  "articleContent" : [ "Neues Urteil verbietet Abschaltesoftware, Autobauer massiv unter Druck Die europäische Autoindustrie dürfte vor einer der größten Rückrufaktionen von Fahrzeugen stehen.", "Denn mehr als fünf Jahre nach Platzen des Diesel-Abgasskandals hat der Europäische Gerichtshof (EUGH) für betroffene Fahrzeugbesitzer ein richtungsweisendes Grundsatzurteil gefällt.", "Laut EuGH sind die in den Fahrzeugen zum Beispiel von VW (EA189) eingebauten Abgas-Abschalteinrichtungen zur Verbesserung der Abgaswerte bei Zulassungstests verboten.", "Das heißt: Die Emissionsgrenzwerte müssen von den Fahrzeugen nicht nur auf dem Prüfstand, sondern auch unter normalen Nutzungsbedingungen eingehalten werden.", "\"Menschenschutz vor Motorschutz\" „Das ist ein sehr guter Tag für die betroffenen Fahrzeugbesitzer und es ist Rückenwind für unsere 16 Sammelklagen“, sagt Thomas Hirmke, Chefjurist des Vereins für Konsumenteninformation (VKI) zum KURIER.", "„Das schaut nicht gut aus für VW.“ „Der EuGH hat klargestellt, dass Menschenschutz vor Motorschutz geht“, sagt Anwalt Michael Poduschka zum KURIER.", "„Rechtlich bedeutet das, dass diese Abschalteinrichtungen, die höchstwahrscheinlich nahezu alle Fahrzeuge-Hersteller bis September 2015 verbaut haben, rechtswidrig sind“", "Motor verschmutzt Die Automobilbranche habe bisher argumentiert, dass die Abgasabschalteinrichtung eingebaut werde, weil ansonsten der Motor verschmutzt.  “ Das würde eine rechtliche Ausnahme darstellen.", "Dem widerspricht der EuGH vehement. Das Vorhandensein einer Abgas-Abschalteinrichtung kann nur dann als Ausnahme gerechtfertigt werden, „wenn der Motor vor plötzlichen und außergewöhnlichen Schäden geschützt werden muss, die zu einer konkreten Gefahr während des Betriebs des Fahrzeugs führen“.", "Nicht unter die Ausnahme fällt eine Abschalteinrichtung, „die den Verschleiß und die Verschmutzung des Fahrzeugs verhindert“. „Das Urteil könnte VW noch schwer auf den Kopf fallen und so richtig teuer werden“, sagt Hirmke.", "Allein in Österreich sind 388.000 Fahrzeuge aus dem VW-Konzern betroffen. Aber das Problem betrifft auch andere Autobauer. Allein Anwalt Poduschka bearbeitet rund 600 Fälle, geklagt werden neben VW und Audi Mercedes, BMW, Renault, Fiat (Jeep) und Opel.", "Auch sie sollen solche Abschalteinrichtungen eingebaut haben, was bestritten wird. So sind diese vor allem als „Thermofenster“ bekannt. Das heißt, dass die Autosoftware die Abgasreinigung etwa bei weniger als 15 Grad Celsius abschaltet und das Fahrzeug monatelang im Schmutzmodus fährt.", "Denn die Durchschnittstemperatur betrug 2019 in Österreich 8,5 Grad, heuer lag sie neun Monate unter 15 Grad.", "Die Thermofenster sind laut dem EuGH-Urteil unzulässig, weil sie nur der Minderung des Verschleißes dienen. 30 Jahre Zeit Indes erhalten deutsche Diesel-Besitzer, die schon 2015 wussten, dass ihr Auto vom VW-Abgasskandal betroffen ist, aber erst 2019 geklagt haben, keinen Schadenersatz von VW.", "Das hat der Bundesgerichtshof entschieden. Die Ansprüche sind nach drei Jahren verjährt. In Österreich haben Gerichte entschieden, dass es sich beim Abgasskandal um eine arglistige Täuschung handelt. Letztere verjährt erst nach 30 Jahren." ],
  "articleContentTranslated" : [ "New ruling bans shutdown software, car manufacturers under massive pressure The European auto industry is likely to face one of the largest vehicle recalls.", "Because more than five years after the diesel emissions scandal broke out, the European Court of Justice (EUGH) has issued a landmark ruling for affected vehicle owners.", "According to the ECJ, the exhaust gas shut-off devices installed in vehicles, for example by VW (EA189), to improve the exhaust gas values during approval tests are prohibited.", "This means that the vehicles must not only comply with the emission limit values on the test bench, but also under normal conditions of use.", "\"Human protection over engine protection\" \"This is a very good day for the affected vehicle owners and it is tailwind for our 16 class actions\", says Thomas Hirmke, chief lawyer of the Association for Consumer Information (VKI) to the KURIER.", "“That doesn't look good for VW.” “The ECJ has made it clear that human protection takes precedence over engine protection,” said attorney Michael Poduschka to the COURIER.", "\"Legally, this means that these defeat devices, which almost all vehicle manufacturers most likely installed by September 2015, are illegal\"", "Dirty engine So far, the automotive industry has argued that the exhaust gas shut-off device would be installed because otherwise the engine would be soiled. “That would be a legal exception.", "The ECJ vehemently contradicts this. The presence of an exhaust gas cut-off device can only be justified as an exception \"if the engine has to be protected against sudden and extraordinary damage that leads to a specific hazard during operation of the vehicle\".", "The exception does not include a cut-off device \"which prevents wear and tear on the vehicle\". \"VW could still find the verdict difficult to fall on its head and become really expensive,\" says Hirmke.", "In Austria alone, 388,000 vehicles from the VW Group are affected. But the problem affects other automakers too. Lawyer Poduschka alone is handling around 600 cases, including VW and Audi Mercedes, BMW, Renault, Fiat (Jeep) and Opel.", "They too are said to have installed such defeat devices, which is denied. These are mainly known as \"thermal windows\". This means that the car software switches off the emission control when it is less than 15 degrees Celsius and the vehicle drives in dirt mode for months.", "Because the average temperature in Austria in 2019 was 8.5 degrees, this year it was nine months below 15 degrees.", "According to the ECJ ruling, the thermal windows are not permitted because they only serve to reduce wear. 30 years time Meanwhile, German diesel owners who already knew in 2015 that their car was affected by the VW emissions scandal but only sued in 2019 will not receive any compensation from VW.", "This was decided by the Federal Court. The claims expire after three years. In Austria, courts have ruled that the emissions scandal is fraudulent. The latter only expires after 30 years." ]
}