{
  "id" : "eOzlt3Lw",
  "url" : "https://kurier.at/politik/inland/kanzler-kurz-spricht-in-israel-ueber-vakzinproduktion/401205937",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T07:46:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4948207/20210218-ABD0168-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kanzler Kurz spricht in Israel über Vakzinproduktion",
  "articleTitleTranslated" : "Chancellor Kurz speaks about vaccine production in Israel",
  "articleContent" : [ "Die dänische Ministerpräsidentin Frederiksen betonte am Montag ebenfalls, dass Dänemark und Österreich gezwungen gewesen seien, die Impfstoffproduktion alleine anzugehen, um die Impfstoffkapazität zu erhöhen.", "\"Wir befinden uns möglicherweise in einer Situation, in der wir nicht nur impfen, sondern auch erneut impfen müssen, vielleicht einmal im Jahr. (...) Deshalb müssen wir die Impfstoffproduktion stark steigern\", sagte sie.", "Aus der EU-Kommission hieß es, man wolle von der von Bundeskanzler Kurz angekündigten Kooperation Österreichs mit Israel und Dänemark bei der Herstellung von Impfstoffen der zweiten Generation lernen.", "\"Die EU-Kommission ist definitiv daran in interessiert, von Österreich, Dänemark und Israel zu lernen\", sagte ein EU-Kommissionssprecher am Dienstag in Brüssel. Dies könne von zusätzlichem Wert für die EU-Impfstrategie sein.", "Am Dienstag traf der Kanzler im Vorfeld seiner Israel-Reise gemeinsam mit Wirtschaftsministerin Margarete Schramböck und Bildungsminister Heinz Faßmann (alle ÖVP) mit Vertretern von rund zwanzig Pharmaunternehmen mit Standorten in Österreich (darunter Pfizer, Novartis, Polymun oder Boehringer Ingelheim) sowie führenden Wissenschaftern und Medizinern zusammen.  ", "Israel hat bereits einen elektronischen Pass eingeführt, der eine Immunisierung gegen Covid-19 bestätigt. Beim EU-Gipfel vergangene Woche hatte es bezüglich eines sogenannten \"Grünen Passes\" auch innerhalb der Europäischen Union eine Einigung gegeben.", "Dieses Projekt wird von der österreichischen Bundesregierung stark befürwortet. Am Montag hatte EU-Kommissionspräsidentin Ursula von der Leyen mitgeteilt, dass die Kommission bis 17.  März einen Entwurf für den \"Grünen Pass\" vorlegen wird.", "Die EU-Behörde hat das erklärte Ziel, dass bis Ende des Sommers 70 Prozent der Europäer geimpft sein sollen. Bisher sind in der EU die Vakzine von Biontech/Pfizer, Moderna und AstraZeneca zugelassen; das Vakzin von Janssen-Cilag (Johnson&Johnson) wird derzeit geprüft.", "Die erste Impfstoff-Zulassung in der Union erfolgte am 21.  Dezember. Israel begann mit der Corona-Impfung zwei Tage zuvor. Das Land gilt mittlerweile als \"Impfweltmeister\": bereits mehr als die Hälfte der 9 Millionen Israelis sind mindestens einmal geimpft.", "Israels Regierung gab bekannt, die Wirtschaft ab dem 5. April komplett hochfahren zu wollen. In Israel sorgt unterdessen das Schicksal \"überzähliger\" Impfdosen für Debatten.", "Netanyahu hatte kleinere Mengen von jeweils wenigen tausend Dosen an verschiedene Länder verschenkt, die jüngst diplomatische Vertretungen in der international nicht anerkannten israelischen Hauptstadt Jerusalem eröffnet hatten - in Europa etwa an Tschechien.", "Netanyahus Noch-Koalitionspartner, Verteidigungsminister Benny Gantz, zeigte sich über die Aktion empört: \"Das zeigt, dass er glaubt, er regiert eine Monarchie\", schrieb er auf Twitter. In Israel finden am 23.  März erneut Wahlen statt - bereits zum vierten Mal innerhalb von nur zwei Jahren.", "Netanyahu, der bereits seit 2009 durchgehend Ministerpräsident ist, hofft auf eine Stärkung seiner Position.", "Nach der Wahl im März 2020 war seine rechtsgerichtete Likud-Partei eine Koalition mit dem Mitte-Rechts-Bündnis \"Blau-Weiß\" seines Herausforderers Gantz eingegangen, die Allianz zerbrach allerdings bereits Ende des Jahres.", "Das Bündnis von Gantz ist inzwischen zerfallen. Doch auch Netanyahu dürfte erneut Probleme bei der Regierungsbildung bekommen, da das rechte Lager in viele Parteien zersplittert ist, deren Chefs als bittere Rivalen des Premiers gelten.", "Zudem strebt der Regierungschef danach, einer Verurteilung in einem derzeit laufenden Korruptionsprozess zu entkommen. Unterdessen fordern Hilfsorganisationen wie Ärzte ohne Grenzen (MSF), dass Israel den Millionen Palästinensern im Westjordanland und im Gazastreifen Impfstoff zukommen lassen sollte.", "Die Jerusalemer Regierung hat jüngst eine Impfkampagne für in Israel arbeitende Palästinenser angekündigt. Sie argumentiert gleichzeitig, dass die palästinensische Autonomiebehörde nicht um Hilfe bei der Impfung gebeten habe." ],
  "articleContentTranslated" : [ "The Danish Prime Minister Frederiksen also stressed on Monday that Denmark and Austria had been forced to start vaccine production alone in order to increase vaccine capacity.", "\"We may find ourselves in a situation where we not only have to vaccinate, but also have to vaccinate again, maybe once a year. (...) So we have to increase vaccine production a lot,\" she said.", "The EU Commission said that they wanted to learn from the cooperation between Austria, Israel and Denmark, announced by Chancellor Kurz, in the manufacture of second-generation vaccines.", "\"The EU Commission is definitely interested in learning from Austria, Denmark and Israel,\" said an EU Commission spokesman in Brussels on Tuesday. This could be of additional value for the EU vaccination strategy.", "On Tuesday, prior to his trip to Israel, the Chancellor met with Minister of Economics Margarete Schramböck and Minister of Education Heinz Faßmann (all ÖVP) with representatives from around twenty pharmaceutical companies with locations in Austria (including Pfizer, Novartis, Polymun and Boehringer Ingelheim) as well as leading scientists and medical professionals together.", "Israel has already introduced an electronic passport that confirms immunization against Covid-19. At the EU summit last week there was also an agreement within the European Union regarding a so-called \"green passport\".", "This project is strongly supported by the Austrian federal government. On Monday, EU Commission President Ursula von der Leyen announced that the Commission would present a draft for the \"Green Passport\" by March 17th.", "The EU authority has the stated goal that 70 percent of Europeans should be vaccinated by the end of the summer. So far, the vaccines from Biontech / Pfizer, Moderna and AstraZeneca have been approved in the EU; the Janssen-Cilag (Johnson & Johnson) vaccine is currently being investigated.", "The first vaccine approval in the Union was on December 21st. Israel started the corona vaccination two days earlier. The country is now considered the \"world champion in vaccination\": more than half of the 9 million Israelis have been vaccinated at least once.", "Israel's government announced that it intends to ramp up the economy completely from April 5th. In Israel meanwhile, the fate of \"surplus\" vaccine doses is causing debate.", "Netanyahu had given away small quantities of a few thousand cans each to various countries that had recently opened diplomatic missions in the internationally unrecognized Israeli capital Jerusalem - in Europe, for example, to the Czech Republic.", "Netanyahu's coalition partner, Defense Minister Benny Gantz, was outraged by the action: \"It shows that he believes he rules a monarchy,\" he wrote on Twitter. In Israel there will be elections again on March 23rd - for the fourth time in just two years.", "Netanyahu, who has been prime minister since 2009, hopes to strengthen his position.", "After the election in March 2020, his right-wing Likud party entered into a coalition with the center-right \"Blau-Weiß\" alliance of its challenger Gantz, but the alliance broke up at the end of the year.", "The Gantz alliance has since disintegrated. But Netanyahu, too, is likely to face renewed problems in forming a government, as the right-wing camp is split up into many parties whose leaders are considered bitter rivals of the prime minister.", "In addition, the head of government is striving to escape conviction in the ongoing corruption process. Meanwhile, aid agencies like Doctors Without Borders (MSF) are calling for Israel to deliver vaccine to the millions of Palestinians in the West Bank and Gaza Strip.", "The Jerusalem government recently announced a vaccination campaign for Palestinians working in Israel. At the same time, she argues that the Palestinian Authority did not ask for help with the vaccination." ]
}