{
  "id" : "EPErtKno",
  "url" : "https://kurier.at/wirtschaft/eu-erwaegt-10000-euro-limit-fuer-bargeldzahlungen/401167860",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T18:42:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2058264/46-77621517.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "EU erwägt 10.000-Euro-Limit für Bargeldzahlungen",
  "articleTitleTranslated" : "EU is considering 10,000 euro limit for cash payments",
  "articleContent" : [ "Kommt bald eine EU-weite Obergrenze für Bargeldzahlungen? Die EU-Kommission lotet diese Idee in Gesprächen mit Vertretern der Mitgliedsstaaten aus.", "In einem Diskussionspapier, das der Nachrichtenagentur AFP am Montag vorlag, ist ein Limit von 10.000 Euro als mögliche effektive Maßnahme gegen Geldwäsche aufgeführt.", "Die Kommission verweist darauf, dass es in den meisten EU-Staaten bereits derartige Vorschriften gibt.Demnach haben 18 der 27 Mitgliedstaaten auf nationaler Ebene Obergrenzen zwischen 500 und 15.000 Euro für Barzahlungen eingeführt oder sind im Begriff, dies zu tun.", "Im Schnitt liegen diese Limits bei 4.700 Euro. Wettbewerbsverzerrung \"Unterschiedliche nationale Beschränkungen führen zu Wettbewerbsverzerrungen auf dem Binnenmarkt\", erklärte die Kommission dazu.", "Händler in Ländern mit Bargeldobergrenzen hätten gegenüber Konkurrenten in Nachbarländern, wo es keine Beschränkungen gebe, das Nachsehen. Ein Risiko sei darüber hinaus das \"Forum-Shopping\" durch Kriminelle, die ihre Geschäfte dort abwickeln, wo die Regeln lockerer sind.", "Die Kommission stellte das Dokument, das ausdrücklich als Diskussionsgrundlage und nicht als Positionspapier ausgewiesen ist, nach AFP-Informationen am Freitag der Expertengruppe der EU-Länder für Geldwäsche und Terrorismusfinanzierung vor.", "Der Weg bis zu einem konkreten Gesetzesvorschlag und dessen Umsetzung ist also noch weit. In Deutschland, wo Bargeld als Zahlungsmittel noch eine größere Bedeutung hat als in den meisten anderen EU-Ländern, regte sich dennoch Unmut.", "\"Überflüssig und irritierend\" sei der Vorstoß aus Brüssel, erklärte Wolfgang Steiger, Generalsekretär des Unternehmerverbands Wirtschaftsrat der CDU. \"Es gibt keine belastbare Evidenz dafür, dass Bargeldobergrenzen überhaupt einen signifikanten Effekt auf Schwarzarbeit oder Geldwäsche haben\".", "Österreich zählt zusammen mit Deutschland, Spanien, Portugal, Malta, Griechenland, Zypern und Italien zu den \"bargeldlastigen\" Ländern Europas - darauf hat erst im Dezember die Oesterreichische Nationalbank (OeNB) hingewiesen.", "Denn laut EZB-Daten liege der Bargeldanteil in Österreich mit 79 Prozent (bezogen auf die Anzahl der Transaktionen) und 58 Prozent (bezogen auf den Transaktionswert) weiterhin deutlich über dem Euroraum-Durchschnitt (73 Prozent Anzahl; 48 Prozent Wert), so die OeNB." ],
  "articleContentTranslated" : [ "Is there an EU-wide limit for cash payments coming soon? The EU Commission is exploring this idea in talks with representatives of the member states.", "In a discussion paper that the AFP news agency received on Monday, a limit of 10,000 euros is listed as a possible effective measure against money laundering.", "The Commission points out that most EU countries already have such rules in place, with 18 of the 27 Member States having or about to introduce ceilings between EUR 500 and EUR 15,000 at national level for cash payments.", "On average, these limits are 4,700 euros. Distortion of competition \"Different national restrictions lead to distortions of competition in the internal market,\" the Commission said.", "Merchants in countries with cash limits would be left behind compared to competitors in neighboring countries where there are no restrictions. Another risk is \"forum shopping\" by criminals who conduct their business where the rules are more relaxed.", "The Commission presented the document, which is expressly identified as a basis for discussion and not as a position paper, according to AFP information on Friday to the expert group of EU countries on money laundering and terrorist financing.", "So there is still a long way to go before a concrete legislative proposal and its implementation. In Germany, where cash is even more important as a means of payment than in most other EU countries, there was nevertheless resentment.", "\"Superfluous and irritating\" is the advance from Brussels, said Wolfgang Steiger, General Secretary of the Business Council of the CDU. \"There is no reliable evidence that cash limits have any significant effect on undeclared work or money laundering\".", "Austria, along with Germany, Spain, Portugal, Malta, Greece, Cyprus and Italy, is one of the most \"cash-heavy\" countries in Europe - the Oesterreichische Nationalbank (OeNB) only pointed this out in December.", "According to the ECB data, the share of cash in Austria is 79 percent (based on the number of transactions) and 58 percent (based on the transaction value), still well above the euro area average (73 percent number; 48 percent value), according to the OeNB ." ]
}