{
  "sourceCountry" : "austria",
  "articleTitle" : "Sofortige Schulschließung gefordert; Schulen zu: Schäden größer als befürchtet",
  "targetLanguage" : "english",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "articleContent" : [ "Der Corona-Maßnahmen wegen hat es im ersten Halbjahr deutlich weniger Firmeninsolvenzen gegeben, wie nun auch vorläufige Daten der Statistik Austria zeigen.  Insolvent wurden 1.998 Unternehmen, das bedeutet im Vergleich zur ersten Jahreshälfte 2019 einen Rückgang von 23 Prozent, als es 2.585 Insolvenzen gab. 1.164 Insolvenzen entfielen aufs erste Quartal, 834 aufs zweite Quartal 2020, teilte die Statistikbehörde am Montag mit.", "\\\"Im zweiten Quartal beantragten laut vorläufigen Daten rund ein Drittel weniger Unternehmen Insolvenz als im gleichen Zeitraum des Vorjahres\\\", so Statistik-Austria-Generaldirektor Tobias Thomas.", "\\\"Das lässt sich zu einem guten Teil damit erklären, dass die Insolvenzantragspflicht bei Überschuldung seit März 2020 aufgrund der Corona-Krise ausgesetzt ist.\\\" Nur im Bereich \\\"Information und Kommunikation\\\" blieben die Insolvenzen mit 58 an der Zahl stabil.", "In allen anderen Wirtschaftsbereichen von der Sachgütererzeugung (minus 19 Prozent) über den Bau und Handel (je minus 28 Prozent) hin zu Beherbergung und Gastronomie (minus 25 Prozent) und Persönliche Dienstleistungen sowie Finanzdienstleistungen (je minus 16 Prozent) gab es deutliche Einbrüche.  " ],
  "id" : "eplmg7fQ",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/lockdown-anschober-droht-mit-verschaerfung-schulschliessung-schaeden-groesser-als-befuerchtet/401091045",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Immediate school closure required; Schools too: damage greater than feared",
  "articleContentTranslated" : [ "Due to the corona measures, there were significantly fewer company insolvencies in the first half of the year, as provisional data from Statistics Austria now also show. 1,998 companies became insolvent, which is a decrease of 23 percent compared to the first half of 2019 when there were 2,585 bankruptcies. 1,164 insolvencies occurred in the first quarter and 834 in the second quarter of 2020, the statistics authority announced on Monday.", "\\ \"According to preliminary data, around a third fewer companies filed for bankruptcy in the second quarter than in the same period last year \\\", said Statistics Austria General Director Tobias Thomas.", "\\ \"This can be explained to a large extent by the fact that the obligation to file for insolvency has been suspended since March 2020 due to the corona crisis in the event of over-indebtedness. \\\" Only in the \\ \"Information and Communication \\\" area, the number of insolvencies remained stable at 58.", "In all other areas of the economy, from manufacturing (minus 19 percent) to construction and trade (minus 28 percent each) to accommodation and gastronomy (minus 25 percent) and personal and financial services (each minus 16 percent), there were significant drops." ]
}