{
  "id" : "ePQ78I6w",
  "url" : "https://kurier.at/sport/wintersport/schlechter-verlierer-schlierenzauer-bei-der-tournee-disqualifiziert/401148336",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-06T16:40:17Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4855725/46-173904876.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Schlechter Verlierer: Schlierenzauer bei der Tournee disqualifiziert",
  "articleTitleTranslated" : "Bad loser: Schlierenzauer disqualified during the tour",
  "articleContent" : [ "Was war passiert: Nach einem schwachen Sprung und der Niederlage im K.o. -Duell gegen Peter Prevc (SLO) war Schlierenzauer so sauer, dass er die vorgeschriebene Materialkontrolle ignorierte und sich offenbar weigerte, seine Ausrüstung kontrollieren zu lassen.", "Der offizielle Grund für die Disqualifikation lautete auf der FIS-Homepage jedenfalls: CR 441 Refusal of equipment control Das Verhalten mag zwar vielleicht für seinen unbändigen Ehrgeiz sprechen, professionell und tolerierbar ist es allerdings keineswegs.", "Der 30-Jährige schadet sich damit nur selbst: Im siebenköpfigen Aufgebot für die kommenden Weltcupbewerbe in Titisee-Neustadt scheint Schlierenzauer nicht auf. Damit wird es für ihn auch immer schwieriger, sich ein Ticket für die WM in Oberstdorf zu sichern." ],
  "articleContentTranslated" : [ "What happened: After a weak jump and the defeat in the knockout. - Duel against Peter Prevc (SLO) Schlierenzauer was so angry that he ignored the prescribed material control and apparently refused to have his equipment checked.", "The official reason for the disqualification was on the FIS homepage: CR 441 Refusal of equipment control The behavior may speak for his irrepressible ambition, but it is by no means professional and tolerable.", "The 30-year-old only harms himself: Schlierenzauer does not appear in the seven-person line-up for the upcoming World Cup competitions in Titisee-Neustadt. This makes it more and more difficult for him to secure a ticket for the World Cup in Oberstdorf." ]
}