{
  "id" : "ePQxmBUq",
  "url" : "https://sport.orf.at/stories/3072000/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-18T17:53:35Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Harte Strafe für Rapids Fountas nach Testspiel-Eklat",
  "articleTitleTranslated" : "Hard punishment for Rapids Fountas after a test match scandal",
  "articleContent" : [ "Harte Strafe für Rapids Fountas nach Testspiel-Eklat Der Strafsenat der Bundesliga hat Rapid-Stürmer Taxiarchis Fountas wegen Tätlichkeit eine saftige Strafe von vier Spielen Sperre aufgebrummt. Das teilte die Liga am Montagabend mit.", "Laut Medienberichten wurde der Grieche im Test gegen die Admira (3:1) am Freitag nach einer Spuckattacke an Gegenspieler Lukas Malicsek ausgeschlossen. Fountas fehlt Rapid damit im ersten Meisterschaftsspiel nach der Winterpause am kommenden Freitag (19.00) zu Hause gegen Sturm Graz.", "Fountas wurde gegen die Admira nach einer Viertelstunde ausgeschlossen. Der abwanderungswillige Stürmer soll Malicsek laut „Kurier“, der sich auf mehrere Quellen berief, ins Gesicht gespuckt haben.", "Das ist schon in Zeiten ohne Coronavirus-Pandemie ein Vergehen, das mehrere Spiele Sperre nach sich zieht. „Fountas hat mit seinem Fehlverhalten der Mannschaft und dem Image unseres Clubs geschadet.", "Daher akzeptieren wir die Strafe, und es wird für ihn auch eine vereinsinterne Sanktion geben“, wurde Rapids Sport-Geschäftsführer Zoran Barisic in einer Aussendung des Vereins zitiert.", "„Es ist mir auch ein Anliegen, mich im Namen des SK Rapid bei Lukas Malicsek, dem betroffenen Admira-Spieler, zu entschuldigen.“ Rote Karten in Testspielen ziehen grundlegend eine Untersuchung nach sich.", "So wurde WAC-Verteidiger Nemanja Rnic vor einem Jahr nach einem Ellbogencheck im Vorbereitungsspiel gegen Austria Klagenfurt für drei Ligaspiele gesperrt." ],
  "articleContentTranslated" : [ "Harsh punishment for Rapids Fountas after test match scandal The Bundesliga Penal Senate has given Rapid striker Taxiarchis Fountas a hefty four-game suspension for violent behavior. The league announced on Monday evening.", "According to media reports, the Greek was excluded in the test against Admira (3: 1) on Friday after a spitting attack on his opponent Lukas Malicsek. Fountas is missing for Rapid in the first championship game after the winter break on Friday (19.00) at home against Sturm Graz.", "Fountas was ruled out against Admira after a quarter of an hour. According to \"Kurier\", who cited several sources, the striker who was willing to migrate is said to have spat in the face of Malicsek.", "Even in times without a coronavirus pandemic, this is an offense that will result in several game bans. “Fountas has damaged the team and the image of our club with his misconduct.", "We therefore accept the penalty and there will also be an internal sanction for him, ”said Rapids Sport Director Zoran Barisic as quoted in a broadcast by the club.", "“It is also important to me to apologize to Lukas Malicsek, the Admira player concerned, on behalf of SK Rapid.” Red cards in friendly matches lead to an investigation.", "WAC defender Nemanja Rnic was suspended for three league games a year ago after an elbow check in the preparatory game against Austria Klagenfurt." ]
}