{
  "id" : "ePy9GPGT",
  "url" : "https://kurier.at/chronik/oesterreich/tirol-fuer-deutschland-kein-virusvariantengebiet-mehr/401334168",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-27T21:01:28Z[UTC]",
  "author" : "Andreas Sator",
  "imageUrl" : "https://image.kurier.at/images/original/4939495/46-175730886.jpg",
  "imageCopyright" : "APA/dpa/Matthias Balk",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Tirol für Deutschland kein Virusvariantengebiet mehr",
  "articleTitleTranslated" : "Tyrol is no longer a virus variant area for Germany",
  "articleContent" : [ "Tirol ist seit Sonntag auch für Deutschland kein Virusvariantengebiet mehr. Nach sechs Wochen endete um Mitternacht die virologische Einstufung, die einen faktischen Einreisestopp durch das Nachbarland begründete.", "Einreisen sind somit wieder möglich, doch wirkt die bisherige Regelung in Form von verschärften Quarantäne- und Anmeldepflichten nach. Sie gelten nämlich für alle Personen, die sich in den vergangenen zehn Tagen in einem Virusvariantengebiet aufgehalten haben.", "Somit werden Einreisende aus Tirol faktisch erst in eineinhalb Wochen jenen aus anderen österreichischen Bundesländern gleichgestellt.", "Bis dahin gilt eine verpflichtende Quarantäne von 14 Tagen ohne Möglichkeit des Freitestens sowie die Pflicht, schon an der Grenze einen negativen Coronatest vorzulegen.", "Bei Einreisen aus anderen Teilen Österreichs kann man den Coronatest auch nach der Einreise absolvieren und sich innerhalb von fünf Tagen freitesten.", "Wie lange dies noch so bleibt, ist ungewiss, dürfte die Einstufung Österreichs als Coronavirus-Hochinzidenzgebiet doch wohl nur noch eine Frage von Tagen sein.", "Wegen der Ausbreitung der südafrikanischen Virusmutation hatte Deutschland am 14.  Februar stationäre Kontrollen an den Grenzen zu Tirol eingeführt. Hineingelassen wurden seitdem nur noch Deutsche und Ausländer mit Wohnsitz in Deutschland.", "Es gab nur wenige Ausnahmen, etwa für Lastwagenfahrer und Pendler in systemrelevanten Berufen, doch auch diese mussten einen negativen Coronatest vorlegen." ],
  "articleContentTranslated" : [ "Since Sunday, Tyrol has no longer been a virus variant area for Germany. After six weeks, the virological classification ended at midnight, which justified a de facto entry ban by the neighboring country.", "Entry is thus possible again, but the previous regulation in the form of stricter quarantine and registration obligations continues to have an effect. They apply to everyone who has been in a virus variant area in the past ten days.", "This means that travelers from Tyrol will in fact only be equal to those from other Austrian federal states in one and a half weeks.", "Until then, there is a mandatory quarantine of 14 days without the possibility of free testing and the obligation to submit a negative corona test at the border.", "When entering from other parts of Austria, you can also take the corona test after entering the country and test yourself free within five days.", "How long this will remain is uncertain, the classification of Austria as a coronavirus high incidence area will probably only be a matter of days.", "Because of the spread of the South African virus mutation, Germany introduced stationary controls at the borders with Tyrol on February 14. Since then, only Germans and foreigners residing in Germany have been admitted.", "There were only a few exceptions, for example for truck drivers and commuters in systemically important professions, but these too had to submit a negative corona test." ]
}