{
  "id" : "ePZuyyay",
  "url" : "https://kurier.at/politik/inland/regierung-will-sich-um-30-mio-euro-selbst-bewerben/401108022",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T11:37:52Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Regierung verdoppelt Inseratenbudget und plant Kampagne für Eigen-PR",
  "articleTitleTranslated" : "Government doubles advertising budget and plans self-PR campaign",
  "articleContent" : [ "Die Regierung sucht eine Werbe-Agentur, die ihre Politik bis zur nächsten Wahl 2024 ins rechte Licht rücken soll.  Wie aus einer bereits am 9.  November veröffentlichten Ausschreibung hervorgeht, sollen in den kommenden vier Jahren bis zu 30 Mio.", "Euro für \"Kreativagenturleistungen\" fließen.  Wie die Bundesbeschaffung GmbH dem Standard bestätigt, ist es der erste derartige Werbeetat einer Regierung.  Die Opposition reagiert empört und spricht von Selbstbeweihräucherung.", "\"Gemeinsame Kommunikationsstrategie\" Angestrebt wird der Ausschreibung zufolge eine \"gemeinsame Kommunikationsstrategie\" der Bundesregierung unter dem schon bei der Regierungsbildung ausgegebenen Motto \"das Beste aus beiden Welten\".", "Gemeint sind damit ÖVP und Grüne.  \"Ziel ist eine stringente gemeinsame Kommunikation aller Ministerien\", heißt es in den Unterlagen - also \"ein Kommunikationsrahmen von einem Anbieter (Leadfunktion), auf den alle Ministerien zugreifen können\".", "Als Themenschwerpunkt (mit einem Gesamtbudget von vier Mio.  Euro) wird der Klimaschutz genannt und hier besonders die \"Verkehrswende\".  Die Teilnahmefrist läuft bis 10.", "Dezember.  Abgeschlossen werden soll die Rahmenvereinbarung Ende Mai 2021.  \"Fettes Budget für PR-Berater\" Scharfe Kritik an der Ausschreibung übte am Dienstag die Opposition.", "SPÖ und FPÖ verweisen darauf, dass ÖVP und Grüne erst vor wenigen Tagen die \"Hacklerregelung\" im Pensionssystem gestrichen haben.  \"Um denselben Betrag gönnen sich Kurz, Kogler und Co. nun ein fettes Budget für PR-Berater und Agenturen.", "Wie abgehoben, zynisch und weg von den Problemen der Bevölkerung kann man eigentlich sein?\" , so SP-Vizeklubchef Jörg Leichtfried.  \"Österreich steht mit dem Rücken an der Wand.", "In der Wirtschaft droht durch die Corona-Maßnahmen der Regierung eine Pleitewelle, und Schwarz-Grün gönnt sich eine Marketing-Offensive um schlanke 30 Millionen Euro\", kritisiert auch FP-Chef Norbert Hofer.", "Auch Neos-Mediensprecherin Henrike Brandstötter will von der Regierung wissen, wieso sie sich angesichts der schwersten Wirtschaftskrise seit dem Zweiten Weltkrieg nun ausgerechnet das teuerste PR-Budget aller Zeiten gönne.", "Die Menschen hätten genug von der \"türkis-grünen PR-Politik\": \"Sie haben sich eine patente Politik verdient- und nicht Propagandaministerien.\"  Der Grüne Abgeordnete Michel Reimon erklärte die Ausschreibung des 30 Mio.", "Euro-Etats damit, dass es sich nur um einen Rahmenvertrag handle.  Andere Agenturen könnten innerhalb dieses Rahmens als Subunternehmer des Hauptauftrages auftreten.", "Nötig sei dies, weil die Regierung im Rahmen der Coronakrise bemerkt habe, dass sie wegen der Ausschreibungsrichtlinien keine raschen Kampagnen aufstellen könne.", "\"Es ist also nicht so (und nicht gewünscht), dass eine Agentur zentral alle Kommunikation des Bundes macht\", so Reimon auf Twitter.  Verdoppelung der Inserate Parallel zum Engagement einer Werbeagentur plant die Regierung offenbar eine Aufstockung ihrer Inserate.", "In einer ebenfalls laufenden Ausschreibung wird nämlich eine Schaltagentur gesucht, die Aufträge im Wert von bis zu 180 Mio.  Euro (exklusive Umsatzsteuer) abwickeln soll.", "Bis 2024 wären das jährlich 45 Mio.  Euro, was auf eine Verdoppelung der Regierungsinserate hinauslaufen würde.  Bis wann das Geld verbraucht werden könnte, geht aus der Ausschreibung aber nicht hervor.", "Die FPÖ forderte in einer Aussendung am Dienstag den sofortigen Stopp der Ausschreibung.  Parteichef Norbert Hofer verwies darauf, dass die Regierung laut den veröffentlichten Medientransparenzdaten in den vergangenen Jahren lediglich zwischen 19 und 25 Mio.", "Euro für Inserate ausgegeben hatte und die nun geplanten Summen auf eine Verdoppelung hinauslaufen würden.  \"Das ist nichts anderes als das Vorhaben, sich eine regierungsfreundliche Berichterstattung in den Medien zu erkaufen\", so Hofer.", "Türkis-Blau warb am liebsten im Boulevard Kritik an den Werbeausgaben der Regierungsparteien gab es immer wieder - besonders hervorgestochen sind zuletzt aber Türkis und Blau, wie der Standard kürzlich berichtete.", "Zwei Drittel der Werbeausgaben der Ministerien und des Bundeskanzleramts gingen an Boulevardmedien wie die Kronen Zeitung, Heute und Österreich.  In Summe seien das in den Jahren 2018 und 2019 (also vor dem Ibiza-Crash) rund 21 von insgesamt 31 Millionen Euro gewesen, wie eine Studie vom Medienhaus Wien ergab." ],
  "articleContentTranslated" : [ "The government is looking for an advertising agency that will put its policies in perspective by the next election in 2024. As indicated in a call for tenders published on November 9th, up to 30 million are to be expected in the next four years.", "Euros flow for \"creative agency services\". As the Federal Procurement GmbH confirms to the standard, it is the first such advertising budget by a government. The opposition reacts indignantly and speaks of self-adulation.", "\"Joint communication strategy\" According to the tender, the aim is a \"joint communication strategy\" of the federal government under the motto \"the best of both worlds\", which was already given when the government was formed.", "This means ÖVP and Greens. \"The aim is stringent joint communication between all ministries\", it says in the documents - that is, \"a communication framework from a provider (lead function) that all ministries can access\".", "Climate protection is mentioned as the main focus (with a total budget of four million euros), especially the \"traffic turnaround\". The participation period runs until 10.", "December. The framework agreement is to be concluded at the end of May 2021. \"Fat budget for PR consultants\" The opposition was strongly critical of the tender on Tuesday.", "The SPÖ and the FPÖ point out that the ÖVP and the Greens only deleted the \"hackers' regulation\" in the pension system a few days ago. \"Kurz, Kogler and Co. are now treating themselves to a fat budget for PR consultants and agencies for the same amount.", "How aloof, cynical and away from the problems of the population can you actually be? \", Said SP Vice Club boss Jörg Leichtfried.\" Austria's back is against the wall.", "In the economy, the government's corona measures threaten a wave of bankruptcies, and black-green treats itself to a marketing offensive for a slim 30 million euros, \"criticized FP boss Norbert Hofer.", "Neos media spokeswoman Henrike Brandstötter also wants to know from the government why, in view of the worst economic crisis since the Second World War, it is now indulging in the most expensive PR budget of all time.", "The people would have had enough of the \"turquoise-green PR policy\": \"They have earned a smart policy - and not propaganda ministries.\" Green MP Michel Reimon explained the tender for the 30 million", "Euro budgets with the fact that it is only a framework agreement. Other agencies could act as subcontractors for the main contract within this framework.", "This is necessary because the government noticed in the context of the corona crisis that it could not set up rapid campaigns because of the tender guidelines.", "\"So it is not the case (and not desired) that an agency centrally handles all federal communication,\" said Reimon on Twitter. Doubling of advertisements Parallel to the commitment of an advertising agency, the government is apparently planning to increase its advertisements.", "In a call for tenders that is also ongoing, a switching agency is being sought to handle orders worth up to 180 million euros (excluding sales tax).", "That would be 45 million euros annually by 2024, which would mean doubling government advertisements. Until when the money could be used is not stated in the tender.", "In a broadcast on Tuesday, the FPÖ called for the tender to be stopped immediately. Party leader Norbert Hofer pointed out that, according to the published media transparency data, the government has only paid between 19 and 25 million in recent years.", "Had spent on advertisements and the sums now planned would amount to doubling. \"This is nothing more than the plan to buy government-friendly media coverage,\" said Hofer.", "Turquoise-blue preferred to advertise on the boulevard. Criticism of the government parties' advertising spending has been repeated over and over again - recently, however, turquoise and blue have stood out, as the Standard recently reported.", "Two thirds of the advertising expenditure of the ministries and the Federal Chancellery went to tabloid media such as the Kronen Zeitung, Heute and Austria. In total, that was around 21 out of a total of 31 million euros in 2018 and 2019 (i.e. before the Ibiza crash), according to a study by Medienhaus Wien." ]
}