{
  "id" : "EQaGEMJ6",
  "url" : "https://kurier.at/sport/fussball/fussballstar-diego-maradona-ist-tot/401109666",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T16:30:17Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Fußball-Legende Diego Maradona ist tot",
  "articleTitleTranslated" : "Football legend Diego Maradona is dead",
  "articleContent" : [ "Die \"Hand Gottes\" führte Argentinien 1986 im Alleingang zum WM-Titel.  Nun starb er im Alter von 60 Jahren an einem Herzstillstand.  Diego Armando Maradona: Dieser Name steht für ein Leben zwischen den Extremen, zwischen Himmel und Hölle, zwischen Genie und Wahnsinn.", "Als Fußballer war die \"Hand Gottes\" so unbeschreiblich gut wie vielleicht niemand davor oder danach.  Erst Ende Oktober feierte Maradona seinen 60.  Geburtstag.", "Nun ist er an einem Herzstillstand verstorben.  Das gab der Anwalt des argentinischen Superstars bekannt.  In seiner Heimat wurde eine dreitägige Staatstrauer ausgerufen, alle Spiele am Wochenende wurden abgesagt.", "Das teilte die argentinische Regierung unmittelbar nach der Nachricht vom Tod des Weltmeister-Kapitäns von 1986 mit.  Zudem wird ihm vor allen Europacup-Spielen am Mittwoch und Donnerstag mit einer Schweigeminute gedacht. © Bild: Action Images via Reuters / REUTERS FILE PHOTO © Bild: REUTERS / Marcos Brindicci © Bild: REUTERS / Gary Hershorn © Bild: REUTERS / Jorge Silva © Bild: via REUTERS / Courtesy of Cubadebate © Bild: Action Images via Reuters / John Sibley © Bild: Action Images / ACTION IMAGES © Bild: APA/AFP/CANAL 13/- / - © Bild: APA/AFP/PATRICK HERTZOG / PATRICK HERTZOG © Bild: APA/AFP/DANIEL GARCIA / DANIEL GARCIA © Bild: APA/AFP/RASHIDE FRIAS / RASHIDE FRIAS Maradona war am 2.", "November in eine Privat-Klinik in Buenos Aires eingeliefert worden, weil er sich unwohl fühlte und um seine Medikation neu einzustellen.  Bei einer Untersuchung wurde ein Blutgerinnsel im Gehirn entdeckt, das ihm einen Tag später entfernt wurde.", "Nach der erfolgreichen OP wurde Maradona am 11.  November entlassen.  Zwei Wochen später endete nun ein Leben mit fußballerischen Höhen und persönlichen Tiefen.", "Mit Maradona verliert der Fußball einen der größten Stars aller Zeiten.  Für Argentinien machte das Fußball-Genie zwischen 1977 und 1994 insgesamt 90 Länderspiele, in denen er 34 Tore erzielen konnte. 1986 führte er sein Land als Kapitän zum bisher letzten WM-Titel, 1990 stand er noch einmal im Finale.", "Auf Klubebene feierte er mit SSC Napoli seine größten Erfolge.  Die Süditaliener führte Maradona zu den einzigen zwei Meisterschaften in der Klubgeschichte (1987, 1990).", "Maradona hatte immer wieder mit Gesundheitsproblemen zu kämpfen.  Er bereits zwei Herzinfarkte, war an Hepatitis erkrankt und ließ sich wegen schweren Übergewichts einen Magenbypass legen.", "Auch war er mehrfach wegen Drogensucht in Behandlung.  Nach Angaben seiner Ärzte nahm er regelmäßig Psychopharmaka ein.  Zuletzt war Maradona Trainer beim argentinischen Klub Gimnasia y Esgrima La Plata. ", "Mit einem Spiel bei der WM 1986 wurde Diego Maradona auch über die Fußball-Grenzen weltberühmt.  Maradona hatte im Viertelfinale gegen England zunächst ein Tor mit der Hand erzielt, das trotzdem gezählt wurde.", "Nach dem Spiel sagte Maradona, es sei die \"Hand Gottes\" gewesen.  Heute ist die Szene eine der geschichtsträchtigsten im Weltfußball.  Was er fußballerisch konnte, sollte er im selben Spiel beweisen.", "Er umkurvte praktisch die komplette englische Mannschaft, ließ auch Keeper Peter Shilton keine Chance und schoss zum 2:0 ein.  Dieses Tor sollte zum WM-Tor des Jahrhunderts gewählt werden.", "Argentinien gewann schlussendlich 2:1 und wurde später zum zweiten Mal Weltmeister.  Kapitän Maradona stemmte als Erster den WM-Pokal in die Höhe und war am Fußball-Olymp angekommen. " ],
  "articleContentTranslated" : [ "The \"hand of God\" led Argentina single-handedly to the world title in 1986. Now he died of cardiac arrest at the age of 60. Diego Armando Maradona: This name stands for a life between extremes, between heaven and hell, between genius and madness.", "As a footballer, the \"Hand of God\" was as indescribably good as perhaps no one before or after. Maradona only celebrated his 60th birthday at the end of October.", "Now he has died of cardiac arrest. This was announced by the Argentine superstar's lawyer. In his home country, a three-day state mourning was declared, all weekend games were canceled.", "The Argentine government announced this immediately after the news of the death of the world champion captain in 1986. He is also remembered with a minute's silence before all European Cup games on Wednesday and Thursday. © Image: Action Images via Reuters / REUTERS FILE PHOTO © Image: REUTERS / Marcos Brindicci © Image: REUTERS / Gary Hershorn © Image: REUTERS / Jorge Silva © Image: via REUTERS / Courtesy of Cubadebate © Image: Action Images via Reuters / John Sibley © Image: Action Images / ACTION IMAGES © Image: APA / AFP / CANAL 13 / - / - © Image: APA / AFP / PATRICK HERTZOG / PATRICK HERTZOG © Image: APA / AFP / DANIEL GARCIA / DANIEL GARCIA © Image: APA / AFP / RASHIDE FRIAS / RASHIDE FRIAS Maradona was on 2.", "He was admitted to a private clinic in Buenos Aires on November 11th because he felt unwell and to stop his medication. An examination revealed a blood clot in his brain that was removed a day later.", "After the successful operation, Maradona was discharged on November 11th. Two weeks later, a life ended with footballing highs and personal lows.", "With Maradona, football is losing one of the greatest stars of all time. For Argentina, the football genius made a total of 90 international matches between 1977 and 1994, in which he scored 34 goals. In 1986 he led his country as captain to the last world title to date, and in 1990 he was once again in the final.", "At club level, he celebrated his greatest successes with SSC Napoli. The southern Italians led Maradona to the only two championships in the club's history (1987, 1990).", "Maradona repeatedly struggled with health problems. He had already had two heart attacks, had hepatitis and had gastric bypass surgery because he was seriously overweight.", "He was also treated several times for drug addiction. According to his doctors, he regularly took psychotropic drugs. Most recently, Maradona was a coach at the Argentine club Gimnasia y Esgrima La Plata.", "With a game at the 1986 World Cup, Diego Maradona became world famous beyond the football frontiers. Maradona first scored a goal with his hand in the quarter-finals against England, which was still counted.", "After the game, Maradona said it was the \"hand of God\". Today the scene is one of the most historic in world football. What he could do in football, he should prove in the same game.", "He practically curved around the entire English team, gave keeper Peter Shilton no chance and scored to make it 2-0. This goal should be voted World Cup goal of the century.", "Argentina finally won 2-1 and later became world champions for the second time. Captain Maradona was the first to lift the World Cup trophy and arrived at the Olympics." ]
}