{
  "id" : "eqbwIZIh",
  "url" : "https://www.diepresse.com/5913165/CoronaMassnahmen_Treffen-Sie-wieder-niemanden_Regierung?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-18T17:05:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/4/d/5913165/Austrias-Chancellor-Kurz-holds-news-conference-in-Vienna_160831201060298_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Treffen Sie wieder niemanden: Regierung verkündet neuen harten Lockdown",
  "articleTitleTranslated" : "Don't meet anyone again: government announces new hard lockdown",
  "articleContent" : [ "Erst ab 18.  Jänner sollen der Handel, die Schulen und die Gastronomie wieder aufsperren. Allerdings: Gelockert wird dann nicht generell, sondern nur für \"Freigetestete\".", "Erneute Verschärfungen hatten sich schon angekündigt, nun ist es fix: Die Regierung schickt das Land erneut in einen harten Lockdown - und zwar deutlich länger als bisher gedacht. So wird der mittlerweile dritte harte Lockdown vom 26.  Dezember bis inklusive 17.  Jänner dauern.", "Erst ab Montag, 18.  Jänner, sollen der Handel, die Schulen und die Gastronomie wieder aufsperren. Das verkündete die Regierung am Freitagnachmittag in einer Pressekonferenz, nachdem die Maßnahmen in einer Videokonferenz mit den Landeshauptleuten besprochen wurden.", "„Die Anstrengungen der letzten Wochen haben Wirkung gezeigt\", man habe niedrigere Zahlen als in fast allen der Nachbarländer Österreichs, sagte Bundeskanzler Sebastian Kurz (ÖVP).", "Daher sei auch das Weihnachtsgeschäft möglich gewesen, das wertvolle Steuereinnahmen gebracht habe, „die wir dringend brauchen“. Auch ein „halbwegs würdevolles“ Weihnachtsfest sei möglich. Aber: Die Prognose für ganz Europa sei eine „sehr dramatische“.", "„Wir können uns darauf einstellen, dass auch bei uns ein exponentielles Wachstum jederzeit möglich wäre.“ Deswegen ein dritter Lockdown. „Treffen Sie ab dem 26.  Dezember wieder niemanden“, sagte Kurz.", "Es gelten ab dem Stefanitag wieder ganztägige Ausgangsbeschränkungen, inklusive der vier Ausnahmen: Arbeit oder Ausbildung, Einkaufen, anderen zu helfen oder sich die Beine zu vertreten. Die Ausgangsbeschränkungen gelten auch zu Silvester.", "Auch die Schulen, die eigentlich am 11.  Jänner ihren Betrieb aufnehmen hätten sollen, bleiben eine Woche länger im Distance Learning. Freitesten Gelockert wird dann ab 18.  Jänner - aber nicht generell, sondern nur für \"Freigetestete\".", "In Geschäfte und Lokale darf nur der, der zuvor negativ getestet wurde. Ebenso sollen auch Kultureinrichtungen wieder öffnen. Urlaub - zumindest in Österreich - soll wieder möglich sein. Für diesen Plan soll auch die zweite Runde der Massentests verschoben werden.", "Sie wird von 15. bis 17.  Jänner stattfinden. Für alle die nicht bereit sind, sich zu testen, gelten weiterhin die harten Lockdown-Regeln.", "Wer nach dem 18.  Jänner kein negatives Testergebnis vorweisen kann, muss außerdem beim Einkauf, in der Arbeit, Schüler auch in der Schule, eine FFP2-Maske tragen. Erst eine Woche später, nämlich ab 25.  Jänner, soll der Lockdown komplett aufgehoben werden.", "Unabhängig von Freitestungen. Eine einmalige Teilnahme beim Massentest reicht laut Bundeskanzler, um sich für sämtliche Aktivitäten in dieser Woche freizutesten.", "Kontrollieren sollen die Tests einerseits die Betriebe selbst, etwa im Eingangsbereich einer Kulturveranstaltung, andererseits wird die Polizei Stichprobenkontrollen durchführen. Meinung „Es kommt der dritte Lockdown.", "Ein neuerlicher Versuch. Wirklich retten wird uns langfristig nur die Impfung.\" >>> Kommentar von Oliver Pink Kulturöffnung Ab 18.  Jänner wird das Kulturleben im „begrenzten Ausmaß“ wieder beginnen, sagte Vizekanzler Werner Kogler (Grüne).", "Auch hier wird ein negativer Test Voraussetzung. Die erlaubte Zuschauerzahl wird auf 50 Prozent des normalerweise erlaubten Publikums beschränkt. Maximal sind das indoor 500, outdoor 750 Zuschauer.", "FFP2-Maske in der Gondel Auch im Sport wird wieder mehr möglich sein: Es wird „ausdrücklich empfohlen, sich zu bewegen“ - schon jetzt. Das heißt, dass auch trotz Lockdown Outdoorsportstätten geöffnet bleiben, auch etwa Eislaufen, Langlaufen und Skifahren ist erlaubt.", "Ab 18.  Jänner sollen auch Indoorsportstätten wieder öffnen - auch hier wird ein negativer Test ausschlaggebend sein für die Ausübung. Ungewöhnlich ist der Umgang mit den Skiliften. Denn die Länder dürfen selbst darüber entscheiden, ob die Skilifte ab 24.  Dezember wieder aufsperren.", "Bisher haben Tirol, Vorarlberg, Oberösterreich, und die Steiermark bekannt gegeben, Skifahren zuzulassen. Zudem wird es eine bundesweite Pflicht für eine FFP2-Maske in Gondeln und Liften geben. Nähere Bestimmungen können die Länder treffen.", "Wöchentliche Tests für Friseure und Kellner Ziel der Maßnahmen sei eine Sieben-Tage-Inzidenz von unter 100, sagte Bundeskanzler Kurz. Nach dem Lockdown und den weiteren Massentests will die Regierung „breitflächig und regelmäßig\" testen.", "Ab dem 18.  Jänner werden demnach bestimmte Berufsgruppen einmal in der Woche getestet. Das betrifft etwa Lehrer, Friseure, Kellner und Verkäufer. Wer das verweigert, muss ebenfalls FFP2-Maske tragen.", "Innenminister Karl Nehammer (ÖVP) erinnerte außerdem an die ab morgigen Samstag geltenden strengen Einreisebestimmungen. Man werde Kontrollen an den Grenzen „massiv“ verstärken. Einreisende sollen im Idealfall ihren Quarantänebescheid bei der Einreise bereits ausgefüllt mitführen.", "Er appellierte aber, Reisen so weit als möglich generell zu vermeiden. Mitreden bei der Impfpflicht Notwendige Maßnahme oder unzulässiger Zwang? Diskutieren Sie mit! >>> Hier geht's zum Forum" ],
  "articleContentTranslated" : [ "Retail, schools and restaurants are not due to open again until January 18th. However: there is then no general relaxation, but only for the \"free-tested\".", "Renewed tightening had already been announced, now it is fixed: The government is sending the country into a hard lockdown again - and much longer than previously thought. The meanwhile third hard lockdown will last from December 26th up to and including January 17th.", "Not until Monday, January 18, should the trade, schools and restaurants open up again. The government announced this in a press conference on Friday afternoon after the measures were discussed in a video conference with the state governors.", "\"The efforts of the last few weeks have shown an effect,\" said Chancellor Sebastian Kurz (ÖVP), the numbers are lower than in almost all of Austria's neighboring countries.", "Therefore, the Christmas business was also possible, which brought valuable tax income \"which we urgently need\". A \"halfway dignified\" Christmas is also possible. But: The forecast for all of Europe is a \"very dramatic\" one.", "“We can expect that exponential growth would also be possible for us at any time.” Hence a third lockdown. “Don't meet anyone again from December 26th,” said Kurz.", "All-day exit restrictions apply again from Stefanitag, including the four exceptions: work or training, shopping, helping others or stretching your legs. The exit restrictions also apply to New Year's Eve.", "The schools, which should have started operating on January 11th, will also stay in distance learning for a week longer. Freestyle loosening will start on January 18th - but not generally, but only for the \"freestyle\".", "Only those who have previously tested negative are allowed in shops and restaurants. Cultural institutions should also reopen. Vacation - at least in Austria - should be possible again. The second round of mass tests is also to be postponed for this plan.", "It will take place from January 15th to 17th. For those who are not ready to test themselves, the hard lockdown rules still apply.", "Anyone who does not have a negative test result after January 18 must also wear an FFP2 mask when shopping, at work, and also at school. Only a week later, from January 25th, the lockdown should be lifted completely.", "Independent of free tests. A one-time participation in the mass test is enough, according to the Federal Chancellor, to test yourself for all activities this week.", "On the one hand, the tests are intended to control the companies themselves, for example in the entrance area of a cultural event, and on the other hand, the police will carry out random checks. Opinion “The third lockdown is coming.", "Another attempt. Only the vaccination will really save us in the long term. \">>> Comment by Oliver Pink Opening of culture From January 18th, cultural life will start again on a\" limited scale \", said Vice Chancellor Werner Kogler (Greens).", "Again, a negative test is a prerequisite. The allowed audience is limited to 50 percent of the normally allowed audience. There is a maximum of 500 indoor and 750 outdoor spectators.", "FFP2 mask in the gondola Even more will be possible again in sport: It is \"expressly recommended to move around\" - even now. This means that despite the lockdown, outdoor sports facilities will remain open, including ice skating, cross-country skiing and downhill skiing.", "From January 18th, indoor sports facilities should also open again - here too a negative test will be decisive for exercise. The use of the ski lifts is unusual. Because the federal states can decide for themselves whether the ski lifts will open again from December 24th.", "So far Tyrol, Vorarlberg, Upper Austria and Styria have announced that they will allow skiing. In addition, there will be a nationwide requirement for an FFP2 mask in gondolas and lifts. The federal states can make more detailed provisions.", "Weekly tests for hairdressers and waiters The aim of the measures is a seven-day incidence of less than 100, said Chancellor Kurz. After the lockdown and further mass tests, the government wants to test \"extensively and regularly\".", "From January 18th, certain professional groups will be tested once a week. This applies to teachers, hairdressers, waiters and salespeople. Anyone who refuses to do so must also wear an FFP2 mask.", "Interior Minister Karl Nehammer (ÖVP) also recalled the strict entry regulations that will apply from tomorrow, Saturday. Controls at the borders will be \"massively\" strengthened. Ideally, those entering the country should have their quarantine notice already filled out with them.", "He appealed, however, to avoid travel as far as possible. Have a say in the compulsory vaccination Necessary measure or impermissible coercion? Discuss with! >>> This way to the forum" ]
}