{
  "id" : "eQCXs09L",
  "url" : "https://kurier.at/chronik/oesterreich/flughafen-wien-schmuggler-kennen-keinen-lockdown/401209075",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-05T12:42:42Z[UTC]",
  "author" : "birgit.seiser@kurier.at (Birgit  Seiser)",
  "imageUrl" : "https://image.kurier.at/images/original/4982533/46-176167388.jpg",
  "imageCopyright" : "Birgit Seiser",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Flughafen Wien: Schmuggler kennen keinen Lockdown",
  "articleTitleTranslated" : "Vienna Airport: Smugglers don't know a lockdown",
  "articleContent" : [ "„Kriminelle lassen sich von Corona nicht aufhalten“ – diese Bilanz zog der Flughafenzoll-Teamleiter Roland Karner beim Blick auf die Funde aus 2020.  Trotz eines immensen Rückgangs des Passagieraufkommens von 75 Prozent am Wiener Flughafen waren die Zollbeamten in voller Stärke vertreten.", "Diesen Einsatz würdigte auch Finanzminister Gernot Blümel mit einem Besuch bei der Vorstellung der Funde. Und die sind kurios. Neben allerlei ausgestopftem Getier, Schmuck aus Jagdtrophäen und natürlich Zigaretten fanden sich auch Potenzpillen und gefälschte Markenkleidung.", "Die konnten die Händler 2020 aufgrund der ausbleibenden Touristen nicht in ihren Heimatländern an den Mann bringen, weswegen sie exportiert wurde. Dennoch macht diese Schmuggelware mit nur drei Prozent einen geringen Teil der Funde aus.", "Mit 34,5 Prozent waren es in den meisten Fällen Aufgriffe nach dem Tierseuchenrecht. Insgesamt fanden die Beamten 2.156 illegal eingeführte Artikel aus dieser Kategorie: 1,5 Tonnen Fleisch, 1,5 Tonnen Milchprodukte und zirka 50 Kilogramm Honig wurden beschlagnahmt. © Bild:", "Birgit Seiser © Bild: Birgit Seiser © Bild: Birgit Seiser © Bild: Birgit Seiser © Bild: Birgit Seiser Auf Platz zwei der Liste illegal eingeführter Waren finden sich Zigaretten, die immer noch ein gefragtes Schmuggelgut sind.  :", "Laut Karner stiegen 2020 aber auch viele Zigarettenschmuggler auf Mund-Nasen-Schutz-Masken um, die am Anfang der Pandemie in Österreich sehr gefragt und teuer waren. Natürlich sind auch Drogen ein Problem.", "So wurden beispielsweise 220 Kilogramm Khat gefunden. Das ist eine berauschende Droge, die aus einem Strauch gewonnen und hauptsächlich im Jemen, in Somalia und Äthiopien angebaut wird. Auch 14 Kilo Heroin und zwei Kilo Kokain wurden sichergestellt.", "Zu den ekelhaften Funden zählten 300 Gramm medizinischer Blutegel aus der Türkei. Ausgefallen waren wiederum 73 Federn eines Kampfadlers." ],
  "articleContentTranslated" : [ "\"Corona does not stop criminals\" - this is the conclusion drawn by airport customs team leader Roland Karner when looking at the findings from 2020. Despite an immense drop in passenger numbers of 75 percent at Vienna Airport, the customs officers were fully represented.", "Finance Minister Gernot Blümel also paid tribute to this commitment with a visit to the presentation of the finds. And they are strange. In addition to all sorts of stuffed animals, jewelry from hunting trophies and of course cigarettes, there were also potency pills and fake branded clothing.", "Due to the lack of tourists, the dealers could not sell them in their home countries in 2020, which is why they were exported. Nevertheless, this contraband accounts for a small proportion of the finds, at just three percent.", "At 34.5 percent, most of the cases were apprehensions under animal health law. The officers found a total of 2,156 illegally imported items from this category: 1.5 tons of meat, 1.5 tons of dairy products and around 50 kilograms of honey were confiscated. © Image:", "Birgit Seiser © Image: Birgit Seiser © Image: Birgit Seiser © Image: Birgit Seiser © Image: Birgit Seiser In second place on the list of illegally imported goods are cigarettes, which are still a popular smuggled item. :", "According to Karner, however, many cigarette smugglers also switched to mouth and nose protection masks in 2020, which were in great demand and expensive in Austria at the beginning of the pandemic. Of course, drugs are also a problem.", "For example, 220 kilograms of khat were found. It is an intoxicating drug obtained from a shrub and mainly grown in Yemen, Somalia and Ethiopia. 14 kilos of heroin and two kilos of cocaine were also seized.", "One of the disgusting finds was 300 grams of medicinal leeches from Turkey. Again 73 feathers of a combat eagle failed." ]
}