{
  "articleContent" : [ "80 Fahrzeuge nahmen bei dem angemeldetem Konvoi teil. Es gab sieben Anzeigen. Mit einem angemeldeten Autokorso haben rund 160 Teilnehmer am Samstagnachmittag im Bezirk Baden ihren Unmut gegen die Corona-Maßnahmen der Bundesregierung kundgetan.", "Wie die Landespolizeidirektion Niederösterreich mitteilte, waren etwa 80 Fahrzeuge an dem Konvoi beteiligt. Vor der Abfahrt und nach der Ankunft in Leobersdorf wurden seitens der Exekutive Verstöße gegen die Covid-Bestimmungen festgestellt.", "Es gab sieben Anzeigen. Die Protestrundfahrt führte u.a. im Raum Bad Vöslau zu Verzögerungen im Straßenverkehr. Mehrere Teilnehmer präsentierten nach Angaben eines Beobachters rot-weiß-rote Fahnen, vereinzelt waren auch Sprechchöre zu vernehmen.", "Laut Polizei sind in Summe \"keine größeren Zwischenfälle\" registriert worden. Die im Vorfeld behördlich festgelegte Route wurde demnach von den Autos nicht verlassen." ],
  "articleContentTranslated" : [ "80 vehicles took part in the registered convoy. There were seven advertisements. With a registered car parade, around 160 participants expressed their displeasure with the federal government's corona measures on Saturday afternoon in the Baden district.", "As the state police department of Lower Austria announced, around 80 vehicles were involved in the convoy. Before departure and after arrival in Leobersdorf, the executive found violations of the Covid regulations.", "There were seven advertisements. The protest tour led to delays in road traffic in the Bad Vöslau area. According to an observer, several participants presented red-white-red flags, and chants could also be heard occasionally.", "According to the police, \"no major incidents\" have been recorded. The route previously set by the authorities was therefore not left by the cars." ],
  "articleId" : "eqHEOVck",
  "articleTitle" : "Corona-Maßnahmengegner veranstalten Autokorso im Bezirk Baden",
  "articleTitleTranslated" : "Opponents of the corona measures are organizing a parade in the Baden district",
  "author" : "Lara Hagen",
  "category" : "CHRONICLE",
  "id" : "eqHEOVck",
  "imageCopyright" : "APA/Neubauer",
  "publishedOn" : "2021-04-03T14:34:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://www.diepresse.com/5961168/Niederoesterreich_CoronaMassnahmengegner-veranstalten-Autokorso-im?from=rss"
}