{
  "id" : "EQMmMjYe",
  "url" : "https://kurier.at/wirtschaft/deutsche-bank-einigt-sich-auf-vergleiche-mit-us-gericht/401150565",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-08T19:50:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4861713/46-173957540.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Deutsche Bank einigt sich auf Vergleiche mit US-Gericht",
  "articleTitleTranslated" : "Deutsche Bank reaches settlement with US court",
  "articleContent" : [ "Die Deutsche Bank legt in den USA mit der Zahlung von insgesamt rund 130 Mio. Dollar (106 Mio. Euro) weitere Rechtsstreitigkeiten zu den Akten. Das Institut habe zwei Vergleichen mit dem US-Justizministerium DoJ und der Wertpapieraufsicht SEC zugestimmt, erklärte ein Gericht in New York am Freitag.", "Die Deutsche Bank wollte sich zu den Details nicht äußern, erklärte aber, die Verantwortung für die Vorgänge zu übernehmen, die sich zwischen 2008 und 2017 ereignet hätten. \"Wir haben diese gründlich untersucht und uneingeschränkt mit dem DoJ und der SEC zusammengearbeitet.", "Das zeigt unseren Willen zur Transparenz und unsere Entschlossenheit, diese Themen abschließend hinter uns zu lassen.\"", "Dem größten deutschen Geldhaus wurde laut der Zeitung \"New York Times\" etwa zur Last gelegt, bei der Anbahnung neuer Geschäftsbeziehungen mit Kunden unter anderem in China gegen Gesetze zur Vermeidung von Korruption verstoßen zu haben.", "Dem Gericht zufolge gab es außerdem Verletzungen bei der Kontrolle über Geldwäsche bei Zahlungen in Saudi-Arabien und Abu Dhabi. Die Deutsche Bank erklärte, in den vergangenen Jahren mehr als eine Milliarde Euro in interne Kontrollsysteme investiert zu haben, um solche Fälle in Zukunft zu vermeiden.", "\"Wir haben unser Team zur Bekämpfung von Finanzkriminalität auf mehr als 1600 Mitarbeiter weltweit aufgestockt und werden auch 2021 und darüber hinaus erheblich in Technologie investieren, insbesondere im Kampf gegen Finanzkriminalität.\"" ],
  "articleContentTranslated" : [ "Deutsche Bank has filed further legal disputes in the USA with the payment of a total of around 130 million dollars (106 million euros). The institute agreed to two settlements with the US Department of Justice DoJ and the Securities Commission, a court in New York said on Friday.", "Deutsche Bank did not want to comment on the details, but said it would take responsibility for the events that would have occurred between 2008 and 2017. \"We have researched these thoroughly and have worked fully with the DoJ and the SEC.", "This shows our will for transparency and our determination to finally leave these issues behind. \"", "According to the New York Times newspaper, the largest German financial institution was charged with violating laws to prevent corruption when initiating new business relationships with customers in China, among others.", "There were also violations of money laundering control violations in payments in Saudi Arabia and Abu Dhabi, the court said. Deutsche Bank stated that it has invested more than one billion euros in internal control systems in recent years in order to avoid such cases in the future.", "\"We have grown our financial crime team to more than 1,600 people worldwide and will continue to invest heavily in technology in 2021 and beyond, particularly in the fight against financial crime.\"" ]
}