{
  "id" : "eqqG3slC",
  "url" : "https://kurier.at/politik/inland/rendi-wagner-je-mehr-menschen-sich-impfen-lassen-desto-besser/401139927",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-26T10:46:11Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4841865/46-168807643.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Rendi-Wagner: \"Je mehr Menschen sich impfen lassen, desto besser\"",
  "articleTitleTranslated" : "Rendi-Wagner: \"The more people get vaccinated, the better\"",
  "articleContent" : [ "Denn eine möglichst hohe Impfrate müsse das Ziel sein, damit scharfe Maßnahmen wie Lockdowns der Vergangenheit angehören. „Derzeit hat das Virus unsere Gesellschaft fest im Griff - mit der Impfung können wir den Spieß umdrehen und das Virus in den Griff bekommen!", "“, macht die SPÖ-Chefin deutlich. Mit Impfung \"gegen Corona gewinnen\" Voraussetzung dafür sei Vertrauen - das erreiche man durch Aufklärung und Information, so Rendi-Wagner. Es sei verständlich, dass die Menschen jetzt viele Fragen zur Impfung haben.", "„Zu dem Thema braucht es einfach noch viel mehr Information - von der Politik und natürlich von Expertinnen und Experten“, so Rendi-Wagner, die betont, dass die Impfstoffe bei rund 40.000 Menschen getestet wurden und in einigen Ländern bereits seit Wochen eingesetzt werden.", "„Aus diesen Erfahrungen zeigt sich, dass die Impfstoffe wirksam und sicher sind“, betont die SPÖ-Vorsitzende. Sie appelliert an die Bevölkerung, sich impfen zu lassen, sobald die Chance dazu gegeben ist: „Mit der Impfung haben wir es in der Hand, den Kampf gegen Corona gemeinsam zu gewinnen!", "“ Für Doskozil noch zu viele Fragen ungeklärt Bei ihren eigenen Spitzenfunktionären hat Rendi-Wagner allerdings auch noch Überzeugungsarbeit zu leisten. Burgenlands Landeshauptmann Hans Peter  Doskozil reihte sich unlängst unter die Impfskeptiker ein.", "Es sei nicht geklärt, ob der Impfstoff \"gentechnisch verändert\" sei. Und überhaupt seien noch viele Fragen offen. Erst wenn alles geklärt sei, werde er sich impfen lassen, sagte Doskozil." ],
  "articleContentTranslated" : [ "Because the highest possible vaccination rate must be the goal, so that tough measures such as lockdowns are a thing of the past. “The virus currently has a firm grip on our society - with vaccination we can turn the tables and get the virus under control!", "“, The SPÖ boss makes clear. \"Winning against Corona\" with vaccination The prerequisite for this is trust - that can be achieved through education and information, according to Rendi-Wagner. It is understandable that people now have many questions about vaccination.", "“A lot more information is needed on the subject - from politicians and of course from experts,” says Rendi-Wagner, who emphasizes that the vaccines have been tested on around 40,000 people and have been used in some countries for weeks.", "\"These experiences show that the vaccines are effective and safe,\" emphasized the SPÖ chairwoman. She appeals to the population to get vaccinated as soon as the chance is given: “With the vaccination we have it in our hands to win the fight against Corona together!", "“Too many questions still unanswered for Doskozil. However, Rendi-Wagner still has to do some persuasive work with her own top officials. Burgenland Governor Hans Peter Doskozil recently joined the vaccination skeptics.", "It is not clear whether the vaccine is \"genetically modified\". And there are still many questions unanswered. Doskozil said he would only be vaccinated when everything was clarified." ]
}