{
  "id" : "EQSoykqf",
  "url" : "https://kurier.at/chronik/oesterreich/wetterwarnung-lawinengefahr-zwei-meter-schnee-erwartet/401120220",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T07:30:57Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wetterwarnung, Lawinengefahr: Zwei Meter Neuschnee erwartet",
  "articleTitleTranslated" : "Weather warning, avalanche danger: Two meters of fresh snow expected",
  "articleContent" : [ "Zwei Meter Neuschnee und Sturm mit über 100km/h: Der Winter erreicht heute Teile Österreichs mit voller Wucht. Auch Massentests betroffen. Der Winter erreicht Teile Österreichs mit voller Wucht: Bis zu zwei Meter Neuschnee, vereinzelt sogar mehr, werden erwartet.", "Dazu kommt Föhnsturm mit Spitzen von über 100 km/h. Ein Italien-Tief führt vom Mittelmeer feuchte und milde Luft an die Südseite der Alpen, \"hier schneit und regnet es von Freitag bis Montag ohne größere Pausen\", so ZAMG-Meteorologen. ", "Am meisten schneit es in den Tälern in Osttirol und in Oberkärnten. In Summe sind von Freitagabend bis Sonntagabend in Osttirol und Oberkärnten 250 bis 350 Liter pro Quadratmeter zu erwarten, was etwa der sechsfachen, durchschnittlichen Dezemberniederschlagsmenge entspricht.", "Das Land Kärnten hat für das Lesachtal und das obere Mölltal bereits eine Wetterwarnung ausgerufen.  Straßen wurden mussten gesperrt werden. Hohe Lawinengefahr droht in Osttirol.", "Aber auch in Vorarlberg und in Nordtirol sowie im Pinzgau, Pongau und Lungau kann es am Wochenende zeitweise stark schneien, mit Neuschneemengen zwischen 20 und 60 Zentimeter. Die ÖBB haben ihren Zugbetrieb streckenweise vorübergehend eingestellt.", "Auch die Corona-Massentests können betroffen sein. In Kärnten starten die Tests für den Bildungsbereich. ", "Landeshauptmann Peter Kaiser hat die zum Test aufgerufenen Menschen in den betroffenen Gebieten aufgefordert, vorsichtig zu sein und im Zweifelsfall zu Hause zu bleiben und den Test zu verschieben.", "Wetterwarnung für Lesachtal und oberes Mölltal Das Land Kärnten hat für das Lesachtal (Bezirk Hermagor) und das obere Mölltal (Bezirk Spittal/Drau) eine Wetterwarnung gegeben. Die Behörden stehen in erhöhter Bereitschaft, erklärte Katastrophenschutzreferent Daniel Fellner.", "\"Der massive Niederschlag wird besonders Oberkärnten betreffen, der starke Wind ist für Unterkärnten prognostiziert\", sagte Fellner. Das Bundesheer stellte 100 Soldaten und mehrere Hubschrauber für Unwettereinsätze ab.", "Die starken Schneefälle sorgen für zahlreiche Verkehrsbehinderungen.  Auf fast allen höhergelegenen Verbindungen vor allem in Westkärnten galt Schneekettenpflicht, so zum Beispiel auf der Drautalstraße (B100) für Fahrzeuge über 7,5 Tonnen.", "Einige Straßen wie etwa über den Plöckenpass waren gesperrt. Im Klagenfurter Becken und im Lavanttal herrschte teils Fahrbahnglätte, hier regnete es stellenweise.", "Massentests Da aktuell auch die Massentests für den Bildungsbereich in Kärnten starten, bittet Landeshauptmann Peter Kaiser nach Absprache mit den zuständigen Behörden die zum Test aufgerufenen Menschen in den betroffenen Gebieten, vorsichtig zu sein:", "\"Wenn die Wetterlage zu gefährlich ist, bleiben Sie bitte zuhause und machen einen neuen Termin für nächste Woche aus, denn Sicherheit geht vor.\" © Bild:", "Nikolaus Tuschar In Kärnten trotzt man dem Wetter und die Teststationen in der Windisch Kaserne oder in der Lendorf Kaserne (siehe Bild oben) werden gut besucht.  :", "Wie eine Lehrerin, die in der Lendorf Kaserne getestet wurde, berichtet dem KURIER: \"Es gibt keinen großen Stau, es ist alles gut organisiert. Und auch die Mitarbeiter vor Ort sind sehr freundlich und man ist vor allem schnell fertig.\"", "Hohe Lawinengefahr in Osttirol In Tirol wird am Samstag auf den Bergen teils große Lawinengefahr, als Stufe \"4\" der fünfteiligen Skala, herrschen. Betroffen ist in erster Linie Osttirol. Exponierte Teile von Verkehrswegen könnten gefährdet sein, hieß es seitens des Tiroler Lawinenwarndienstes.", "An steilen Grashängen unterhalb von rund 2.600 Metern seien vermehrt mittlere und mehrfach große Gleitschneelawinen zu erwarten, hieß es. Zu einem weiteren Anstieg der Gefahr von Gleitschneelawinen komme es mit dem Anstieg der Schneefallgrenze.", "Vor allem an steilen Schattenhängen wurden oberhalb von rund 1.800 Metern vermehrt mittlere und mehrfach große Schneebrettlawinen prognostiziert. Am Abend und in der Nacht könnten Lawinen im schwachen Altschnee anreißen und vereinzelt sehr groß werden.", "Wintersportler könnten sehr leicht Schneebretter auslösen, wurde gewarnt.", "Verbreitet fallen 60 bis 110 Zentimeter Schnee, lokal auch mehr. © Bild: APA/EXPA/JFK ÖBB stellen Verkehr streckenweise ein Vor dem Hintergrund der aktuellen Wetterwarnungen haben die ÖBB den Zugbetrieb auf der Tauernstrecke zwischen Schwarzach-St.", "Veit und Spittal-Millstättersee bereits am Freitag eingestellt. Die Witterungsverhältnisse würden \"keinen planmäßigen Bahnbetrieb erwarten\" lassen. Die Sperre gilt bis einschließlich Montag, 7.12., Betriebsschluss.", "Betroffen sind alle Nah- und Fernverkehrsverbindungen sowie der Güterzugverkehr. Sperre auch in Osttirol Ebenfalls gesperrt wird die Strecke von Lienz über Sillian nach San Candido-Innichen. Auch hier wird ein Schienenersatzverkehr mit Bussen eingerichtet. ", "Die Bahnstrecke über den Brenner bleibt vorerst geöffnet. Man sei \"so gut wie möglich\" auf den Wintereinbruch vorbereitet und das ganze Wochenende mit tausenden Mitarbeitern im Einsatz, versichern die ÖBB.", "Fahrgäste werden gebeten, sich vor Reiseantritt unter oebb.at, mittels Scotty mobil App oder telefonisch beim ÖBB-Kundenservice unter 05-1717 über ihre gewünschte Verbindung zu informieren.  ", "Auch in der Steiermark kommt es zu Zugausfällen, wie die ÖBB berichten: \"Wegen Unwetterschäden sind zwischen Haus im Ennstal und Schladming derzeit keine Fahrten möglich. Wir haben für Sie einen Schienenersatzverkehr zwischen Haus im Ennstal und Schladming eingerichtet." ],
  "articleContentTranslated" : [ "Two meters of fresh snow and a storm at over 100km / h: Today, winter is reaching parts of Austria with full force. Mass tests also affected. Winter is reaching parts of Austria with full force: Up to two meters of fresh snow, in some cases even more, are expected.", "In addition, there is a foehn storm with peaks of over 100 km / h. An Italy low leads moist and mild air from the Mediterranean to the south side of the Alps. \"Here it snows and rains from Friday to Monday without major breaks\", according to ZAMG meteorologists.", "It snows most in the valleys in East Tyrol and Upper Carinthia. In total, 250 to 350 liters per square meter can be expected in East Tyrol and Upper Carinthia from Friday evening to Sunday evening, which corresponds to about six times the average amount of December rainfall.", "The state of Carinthia has already issued a weather warning for the Lesach Valley and the Upper Möll Valley. Roads had to be closed. There is a high risk of avalanches in East Tyrol.", "But also in Vorarlberg and North Tyrol as well as in Pinzgau, Pongau and Lungau it can snow heavily at the weekend, with fresh snow between 20 and 60 centimeters. The ÖBB have temporarily stopped their train operations in parts.", "The corona mass tests can also be affected. The tests for the educational sector start in Carinthia.", "Governor Peter Kaiser has asked people in the affected areas who have been called for the test to be careful and, if in doubt, to stay at home and postpone the test.", "Weather warning for Lesachtal and upper Mölltal The state of Carinthia has issued a weather warning for the Lesachtal (Hermagor district) and the upper Mölltal (Spittal / Drau district). The authorities are more ready, said disaster control officer Daniel Fellner.", "\"The massive precipitation will particularly affect Upper Carinthia, the strong wind is forecast for Lower Carinthia,\" said Fellner. The armed forces deployed 100 soldiers and several helicopters for storm operations.", "The heavy snowfalls cause numerous traffic obstructions. Snow chains were compulsory on almost all connections at a higher altitude, especially in West Carinthia, for example on Drautalstrasse (B100) for vehicles over 7.5 tons.", "Some roads, such as over the Plöckenpass, were closed. In the Klagenfurt Basin and in the Lavant Valley, the road surface was partly slippery, here it was raining in places.", "Mass tests Since the mass tests for the education sector are currently also starting in Carinthia, Governor Peter Kaiser asks the people in the affected areas who are called to take the test to be careful after consultation with the responsible authorities:", "\"If the weather is too dangerous, please stay at home and make a new appointment for next week, because safety comes first.\" © Image:", "Nikolaus Tuschar In Carinthia one defies the weather and the test stations in the Windisch barracks or in the Lendorf barracks (see picture above) are well attended. :", "As a teacher who was tested in the Lendorf barracks, reports to the KURIER: \"There is no big traffic jam, everything is well organized. And the on-site staff are very friendly and, above all, you finish quickly.\"", "High avalanche danger in East Tyrol In Tyrol there will be a high avalanche danger in the mountains on Saturday, level \"4\" on the five-part scale. East Tyrol is primarily affected. Exposed parts of traffic routes could be endangered, according to the Tyrolean avalanche warning service.", "On steep grass slopes below around 2,600 meters, more medium and multiple large sliding snow avalanches are to be expected, it said. A further increase in the risk of sliding snow avalanches comes with the rise in the snowfall line.", "Especially on steep, shady slopes above around 1,800 meters, an increasing number of medium and multiple large slab avalanches were forecast. In the evening and at night, avalanches could tear in the weak old snow and in some cases become very large.", "Winter sports enthusiasts could easily trigger snow slabs, it was warned.", "60 to 110 centimeters of snow fall widespread, locally even more. © Image: APA / EXPA / JFK ÖBB stop traffic in parts Against the background of the current weather warnings, ÖBB have stopped train operations on the Tauern route between Schwarzach-St.", "Veit and Spittal-Millstättersee already discontinued on Friday. The weather conditions would \"not expect rail operations as planned\". The block applies up to and including Monday, December 7th, closing time.", "All local and long-distance traffic connections as well as freight train traffic are affected. Closure in East Tyrol The route from Lienz via Sillian to San Candido-Innichen is also closed. Here, too, a replacement bus service will be set up.", "The railway line over the Brenner will remain open for the time being. You are \"as well as possible\" prepared for the onset of winter and work with thousands of employees all weekend, assures the ÖBB.", "Passengers are asked to find out about their desired connection before starting their journey at oebb.at, using the Scotty mobil app or by calling ÖBB customer service on 05-1717.", "There are also train cancellations in Styria, as reported by ÖBB: \"Due to storm damage, no journeys are currently possible between Haus im Ennstal and Schladming. We have set up a rail replacement service for you between Haus im Ennstal and Schladming." ]
}