{
  "id" : "EqT4kHqx",
  "url" : "https://www.derstandard.at/story/2000125378147/die-fuenfte-macht-im-staat-die-monetative?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-27T15:00:01Z[UTC]",
  "author" : "Bert Rebhandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Die fünfte Macht im Staat: die Monetative",
  "articleTitleTranslated" : "The fifth power in the state: the monetary",
  "articleContent" : [ "Drei lateinische Wörter bilden traditionell den staatsbürgerkundlichen Grundreim: Demokratie beruht auf der geteilten Gewalt von Legislative, Exekutive und Judikative.", "So lernt man das schon in der Schule, und die herkömmlichen Medien merken dann gern an, dass sie als vierte Gewalt darüber wachen, dass das Gleichgewicht der Gewalten nicht aus dem Lot gerät.", "In dem neuen Buch Kapital und Ressentiment von Joseph Vogl, deutscher Literatur-, Kultur- und Medienwissenschafter, taucht nun noch eine fünfte Macht auf: die Monetative.", "Das Geld drängt sich also zunehmend stärker in die staatliche Ordnung, es bringt die Demokratie aus dem Gleichgewicht und verändert die bürgerliche Öffentlichkeit, mit einem Wort: Es wird selbst zu einer Gewalt.", "Deswegen der Begriff Monetative, den Vogl im Übrigen nicht erfunden hat, sondern der in gemeinnützigen Geldreformbewegungen wurzelt.", "Er bekommt in dem Buch Kapital und Ressentiment nur ein anderes Gewicht, denn die Monetative, wie Vogl es akzentuiert, ist zu einem Faktor geworden, der sich eben nicht mehr so ohne weiteres durch Gewaltenteilung einhegen lässt.", "Die ganze Konstruktion der Demokratie steht auf dem Spiel. Das hat mit den Entwicklungen des Kapitalismus seit dem 19.  Jahrhundert zu tun, auf die Vogl mit seiner \"Kurzen Theorie der Gegenwart\" abzielt.", "So lautet der Untertitel seines Buchs, mit dem er an seine Bestseller Das Gespenst des Kapitals (2010) und Der Souveränitätseffekt (2015) anschließt. Das Verhältnis von Staat und Regierung gegenüber zunehmend entfesselten Finanzmärkten stand im Mittelpunkt der früheren Bücher.", "Nun kommt ein Faktum hinzu, das in den vergangenen zehn Jahren erst so richtig in seiner Wucht erkannt wurde: die Plattformen, die sich als die großen Gewinner der Digitalisierung und weltweiten Vernetzung erwiesen.", "Facebook und Google sind für Vogl direkt aus den liberalen Markttheorien ableitbar, die in der Entkoppelung der Geldwirtschaft von substanziellen Werten wie Gold ihre erste Erfüllung fanden. Von Beginn an war der Kapitalismus ein Informationsgeschehen.", "Seit den 1970er-Jahren aber ist das ganze Weltfinanzsystem auf eine prekäre Stabilisierung angewiesen, die sich als \"fortlaufender Austausch zwischen Geld und Information\" bestätigt, nicht selten allerdings krisenhaft.", "Man hört den Geisteswissenschafter in Vogl heraus, wenn er dazu ergänzt: \"Information ist Wissen minus Nachweis und Rechtfertigung.\"", "Er schreibt ja aus einer originellen Position über Wirtschaft: Im Jahr 2002 wies er sich mit einer Poetik des ökonomischen Menschen die Richtung, in der französischen Philosophie bei Deleuze und Foucault fand er wichtige Anregungen.", "Inzwischen aber ist Vogl tief in die ökonomische und ökonomiekritische wie auch in die medientheoretische Literatur eingelesen und kann dabei eine kritische Distanz wahren zu all den Theorien, die sich häufig von unbegründeten oder de facto religiösen Hoffnungen auf die Effizienz von Märkten leiten lassen.  ", "Dass in diesem Zusammenhang schon früh die Vorstellung auftauchte, ein funktionierender Markt müsste einem Computer entsprechen, also einer unbeeindruckbaren Rechenmaschine, in die man nur einspeisen muss, passt ins Bild.", "Das Ressentiment ist nun der Begriff, der zum monetativen Kapital hinzutritt als die wichtigste Ausprägung des aktuellen, digital beschleunigten Kapitalismus.", "Vogl beschreibt zuerst, wie sich Facebook und Google zunehmend zu privaten parastaatlichen Autoritäten entwickelt haben, mit dem Ziel einer \"Ablösung des Netzbürgers vom Staatsbürger\", zum Beispiel durch die Nützung einer künftigen Facebook-Währung anstelle der nationalstaatlichen Gelder.", "Er zeigt auf, wie sehr die Algorithmik, die sich zuerst an den globalisierten Geldströmen erprobte, weil das Kapital nun einmal ständig nach Informationsvorsprüngen sucht, den Begriff von Wissen prägt, auf den die \"Produser\" in den Netzwerken zurückgeworfen werden.", "Dieses Wissen ist entkoppelt von Logiken der Begründung und schafft die Subjekte, die sich im digitalen Raum vielfach zu erkennen geben:", "Das \"ressentimentale Subjekt\", wie Vogl begrifflich pointiert, leitet sich aus Verneinungen her und findet seine Selbstbejahung in diesen Negationen, es kultiviert Ohnmacht und kommt mit der Ungewissheit von Verursachungen nicht zurecht.  :", "Die Plattformen tragen das Dogma eines effizienten Markts in das alltägliche Gespräch, wo es digital geführt wird, schaffen damit aber vor allem eine \"negative Vergesellschaftung\".", "Denn statt wie im Idealbild des antiken Marktplatzes mit dem Moderator Sokrates organisieren die Plattformen einen Austausch zwischen \"erklärungsresistenten Substraten\".", "Joseph Vogl löst das Projekt einer Theorie der Gegenwart beeindruckend ein, natürlich nicht ohne Zuspitzungen und in Form einer durchaus anstrengend zu lesenden Begriffslawine.", "Aber wenn man pointiert präsentiert bekommen möchte, was das große Teilen und Liken und Meinen und Streiten im Internet wirklich im Innersten zusammenhält, kommt man um Kapital und Ressentiment nicht herum.", "(Bert Rebhandl, ALBUM, 27.3.2021) Joseph Vogl, \"Kapital und Ressentiment. Eine kurze Theorie der Gegenwart\". 13,40 Euro / 224 Seiten. C. -H. -Beck-Verlag, 2021" ],
  "articleContentTranslated" : [ "Three Latin words traditionally form the basic civic rhyme: Democracy is based on the shared power of the legislature, executive and judiciary.", "This is how you learn it at school, and the conventional media then like to point out that they are the fourth power to watch over the balance of powers not getting out of whack.", "In the new book Capital and Resentment by Joseph Vogl, German literary, cultural and media scholar, a fifth power now appears: the monetary.", "So money is increasingly pushing itself into the state order, it throws democracy out of balance and changes the bourgeois public sphere, in a word: it becomes a form of violence itself.", "Hence the term Monetative, which Vogl did not invent, by the way, but which is rooted in charitable monetary reform movements.", "He only gets a different weight in the book Capital and Resentment, because the monetary, as Vogl emphasizes, has become a factor that can no longer be so easily contained by the separation of powers.", "The whole construction of democracy is at stake. This has to do with the developments of capitalism since the 19th century, which Vogl aims at with his \"Short Theory of the Present\".", "This is the subtitle of his book, with which he follows on from his bestsellers Das Gespenst des Kapitals (2010) and The Sovereignty Effect (2015). The relationship between state and government in the face of increasingly unleashed financial markets was the focus of earlier books.", "Now there is another fact that has only really been recognized in its force in the past ten years: the platforms that have proven to be the big winners in digitization and global networking.", "For Vogl, Facebook and Google can be derived directly from the liberal market theories, which found their first fulfillment in the decoupling of the money economy from substantial values such as gold. From the beginning, capitalism was an information event.", "Since the 1970s, however, the entire world financial system has been dependent on a precarious stabilization, which is confirmed as a \"continuous exchange between money and information\", although it is not infrequently crisis-ridden.", "You can hear the humanities scholar in Vogl when he adds: \"Information is knowledge minus evidence and justification.\"", "He writes about economics from an original position: in 2002 he pointed the way with a poetics of the economic man, he found important stimuli in French philosophy in Deleuze and Foucault.", "In the meantime, however, Vogl has read deeply into the economic and economic-critical literature as well as into the media-theoretical literature and can thereby maintain a critical distance from all the theories that are often guided by unfounded or de facto religious hopes for the efficiency of markets.", "The fact that in this context the idea emerged early on that a functioning market would have to correspond to a computer, i.e. an unimpressive calculating machine into which one only has to feed, fits into the picture.", "Resentment is now the term that is added to monetary capital as the most important expression of current, digitally accelerated capitalism.", "Vogl first describes how Facebook and Google have increasingly developed into private para-state authorities with the aim of \"replacing the net citizen from the citizen\", for example by using a future Facebook currency instead of national funds.", "It shows how much the algorithms, which were first tried out on the globalized flows of money, because capital is always looking for informational advantages, shapes the concept of knowledge to which the \"produsers\" are thrown back in the networks.", "This knowledge is decoupled from the logic of the justification and creates the subjects who often reveal themselves in digital space:", "The \"resentimental subject\", as Vogl points out conceptually, is derived from negations and finds its self-affirmation in these negations; it cultivates powerlessness and cannot cope with the uncertainty of causation. :", "The platforms carry the dogma of an efficient market into everyday conversation where it is conducted digitally, but above all create a \"negative socialization\".", "Because instead of the ideal of the ancient marketplace with the moderator Socrates, the platforms organize an exchange between \"explanation-resistant substrates\".", "Joseph Vogl impressively achieves the project of a theory of the present, of course not without exaggeration and in the form of an avalanche of terms that is quite exhausting to read.", "But if you want to get a pointed presentation of what really holds together the great sharing and liking and arguing and arguing on the Internet, you cannot avoid capital and resentment.", "(Bert Rebhandl, ALBUM, March 27, 2021) Joseph Vogl, \"Capital and Resentment. A Brief Theory of the Present\". 13.40 euros / 224 pages. C. -H. -Beck-Verlag, 2021" ]
}