{
  "id" : "EqXJV3vF",
  "url" : "https://kurier.at/sport/wintersport/ski-wm-in-cortina-dampezzo-wie-orf-kamerafahrer-joachim-puchner-zu-sturz-kam/401193943",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T10:59:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4950151/whatsapp_image_2021-02-19_at_10.02.07.jpeg",
  "imageCopyright" : "ORF",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wie ORF-Kamerafahrer Joachim Puchner zu Sturz kam",
  "articleTitleTranslated" : "How ORF camera driver Joachim Puchner fell",
  "articleContent" : [ "Und plötzlich sahen wir nicht die \"Labirinti\"-Piste, sondern den Himmel über Cortina d'Ampezzo. Und hörten Joachim Puchner nicht mehr. Muss man sich da Sorgen machen? Nein, denn der ORF-Kamerafahrer war rasch wieder auf den Beinen.", "Der 33-Jährige war bei seiner Besichtigungsfahrt kurz vor Beginn des WM-Riesentorlaufs zu Sturz gekommen.  \"Es ist da runter so eisig, das kann man sich nicht vorstellen.", "Es hat ein bisserl potschert ausgeschaut - aber es geht schon wieder\", sagte der ehemalige Speed-Fahrer wenige Minuten nachdem er im Mittelteil der extrem eisigen Strecke ausgerutscht war. Ende gut, alles gut.", "Solche Missgeschicke passieren immer wieder mal. Heuer ist Ivica Kostelic im Slalom von Zagreb zu Sturz gekommen als Kameraläufer. Und Thomas Sykora hat sich sogar einmal einen Zahn ausgeschlagen an einer Torstange während der Fahrt." ],
  "articleContentTranslated" : [ "And suddenly we didn't see the \"Labirinti\" slope, but the sky over Cortina d'Ampezzo. And no longer heard Joachim Puchner. Do you have to worry? No, because the ORF camera driver was back on his feet quickly.", "The 33-year-old fell during his sightseeing tour shortly before the start of the World Cup giant slalom. \"It's so icy down there, you can't imagine that.", "It looked a bit perky - but it’s okay again, \"said the former speed driver a few minutes after he slipped in the middle of the extremely icy track. That’s all good.", "Such mishaps happen again and again. This year Ivica Kostelic fell as a camera runner in the Zagreb slalom. And Thomas Sykora even knocked a tooth out on a gate pole while driving." ]
}