{
  "id" : "EqZV2c1G",
  "url" : "https://kurier.at/kultur/indie-band-kreisky-regionale-manufaktur-fuer-genussmenschen/401163630",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T04:00:00Z[UTC]",
  "author" : "brigitte.schokarth@kurier.at (Brigitte Schokarth)",
  "imageUrl" : "https://image.kurier.at/images/original/4887192/46-174207452.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Indie-Band Kreisky: Regionale Manufaktur für Genussmenschen",
  "articleTitleTranslated" : "Indie band Kreisky: Regional manufactory for connoisseurs",
  "articleContent" : [ "Sänger Franz Adrian Wenzl und Drummer Klaus Mitter sprechen über Fehlinterpretationen der Texte und das neue Album „Atlantis“ „Wir hatten immer ein Problem mit der Interpretation unserer Songs“, erinnert sich Franz Adrian Wenzl, Sänger der Band Kreisky.", "„Zu dem Song ‚Dow Jones‘ sagte mir ein Konzertbesucher: ‚Da geht es um den Kampf zwischen Kapitalismus und Kommunismus‘. Aber nein, eigentlich beschreibt das nur eine normale private Situation.“ Ähnliche Probleme erwarten Kreisky auch bei ihrem heute erscheinenden Album „Atlantis“.", "Darauf beschäftigt sich das Quartett mit versunkenen Träumen und verlorenen Idealen. Speziell bei „Atlantis“ würde Wenzl aber gerne die Überinterpretation seiner Texte von der Konzentration auf die Songs als Gesamtkunstwerke abgelöst sehen.", "„Auf dieser Platte fügen sich das Vokabular, das wir uns als Band aufgebaut haben, die Verbindung von Text und pophistorischer Symbolik und die Wirkung verschiedener Sounds zu einem meiner Meinung nach exzeptionellen Ganzen zusammen“, so Wenzl, der auch aus Austrofred auf Tour ist und Bücher schreibt, im Interview mit dem KURIER. © Bild:", "Wohnzimmer Records/Staudinger-Franke Tatsächlich ist Kreisky mit diesem sechsten Album ein hervorragendes Werk gelungen, das mit einem nie da gewesenen Variantenreichtum im Sound punktet.  :", "Noiserock verschmilzt mit Pop und sanften psychedelischen Einflüssen, während die Texte Alltags-Storys aufgreifen. „Generell geht es bei dem Album um verschiedene Stadien zwischen dem Idealismus der Jugend und der späteren Abgebrühtheit“, erklärt Wenzl.", "„Darum, dass man als Jugendlicher die Welt oft schwarz/weiß sieht, was aber auch eine Sichtweise ist, mit der man etwas weiterbringt. Natürlich braucht es auch das Alter, um Dinge einordnen zu können. Aber wenn man sich ein bisschen von der jugendlichen Power bewahren kann, ist das schon toll“", "So geht es in „Ein Fall fürs Jugendamt“ um die Demotivation durch die Familie und in „Abfahrt Slalom Super-G“ um einen nach einem Unfall isolierten Patienten, der in Marcel Hirscher einen ähnlich isolierten Verbündeten sieht.  “", "Hauptfiguren in der Single „Kilometerweit Weizen“ sind „online gebildete“ Jugendliche, die aufs Land kommen, sich dort fremd fühlen und dadurch vom Opfer zum Täter werden. Die Interpretation, das sei ein Kommentar zum Thema Flüchtlingskrise, geht Wenzl aber schon zu weit.", "„Die ist schon schlüssig. Aber ich gehe nicht von so einer Botschaft aus. Ich mache Musik, weil ich sie liebe. Das könnte auch instrumental sein. Jetzt bin ich halt Sänger, schreibe die Texte und muss gute Zeilen finden.", "Dabei gehe ich aber nur von Menschen und Zuständen aus. Wenn sich die mit Gesellschaftlichem decken, freut mich das. Mein Interesse sind aber die Geschichten, die sich aus diesen Figuren entwickeln.“ Entstanden ist „Atlantis“ lange vor der Corona Krise.", "Die Aufnahmen waren schon im Februar 2020 abgeschlossen. Um mit dem exzeptionellen Album aber auch auf Tour gehen zu können, haben Kreisky die Veröffentlichung bis jetzt verschoben.", "Während Wenzl „keinen Stab“ über Kulturpolitik während der Krise brechen will, weil es „unheimlich schwierig sein muss, in so einer Situation Entscheidungen zu treffen“, wird Schlagzeuger Klaus Mitter diesbezüglich gerne deutlicher.", "„Es läuft in der Kommunikation schon viel schief“, sagt er. „Der Eiertanz mit dem Freitesten, dieses ‚Wir warten noch zwei Wochen und dann sagen wir, wie es weitergeht‘, ist mühsam. Es wäre besser, gleich zu sagen: ‚Stellt euch darauf ein, es wird bis März, April nichts geben!", "‘ Zum Beispiel die Leute, die unsere Konzerte buchen: Sie verschieben sie immer wieder, bekommen aber erst bezahlt, wenn sie gespielt werden. Das ist alles Arbeit, die nicht bezahlt wird.“ © Bild: Ingo Pertramer Als Band sind Kreisky gut durch die Krise gekommen.", "„Nicht, weil wir so bekannt sind, sondern genau aus dem gegenteiligen Grund“, lacht Mitter. „Wir sind so wenig erfolgreich, dass wir alle außer Franz, der von der Kunst lebt, Brotjobs haben. Nur deshalb hatten wir mit Corona keine Probleme.", "Aber das passt schon: Wir sind gern eine regionale Manufaktur, die Genussmenschen beliefert . “" ],
  "articleContentTranslated" : [ "Singer Franz Adrian Wenzl and drummer Klaus Mitter talk about misinterpretation of the lyrics and the new album \"Atlantis\" \"We always had a problem with the interpretation of our songs,\" recalls Franz Adrian Wenzl, singer of the band Kreisky.", "“A concert-goer said to me about the song 'Dow Jones': 'It's about the struggle between capitalism and communism'. But no, actually that only describes a normal private situation. ”Kreisky also expect similar problems with their album“ Atlantis ”, which is due out today.", "The quartet then deals with lost dreams and lost ideals. With “Atlantis” in particular, Wenzl would like to see the overinterpretation of his lyrics replaced by concentrating on the songs as total works of art.", "\"On this record, the vocabulary that we have built up as a band, the combination of text and pop-historical symbolism and the effect of different sounds come together to create what I think is an exceptional whole,\" said Wenzl, who is also on tour from Austrofred and Writes books, in an interview with the KURIER. © Image:", "Living Room Records / Staudinger-Franke In fact, with this sixth album, Kreisky has succeeded in creating an excellent work that scores with an unprecedented wealth of sound variations. :", "Noiserock merges with pop and gentle psychedelic influences, while the lyrics take up everyday stories. \"In general, the album is about different stages between the idealism of youth and later callousness,\" explains Wenzl.", "“It's about the fact that as a teenager you often see the world in black and white, which is also a way of seeing things with which you can advance something. Of course, it also takes age to classify things. But if you can keep a little of the youthful power, that's great \"", "“A case for the youth welfare office” is about the demotivation of the family and “Downhill Slalom Super-G” is about a patient isolated after an accident who sees Marcel Hirscher as a similarly isolated ally. \"", "The main characters in the single \"Kilometerweit Weizen\" are \"online educated\" young people who come to the country, feel strange there and thereby turn from victim to perpetrator. The interpretation that this is a comment on the subject of the refugee crisis goes too far for Wenzl.", "\"That is conclusive. But I am not assuming such a message. I make music because I love it. That could also be instrumental. Now I'm just a singer, I write the lyrics and I have to find good lines.", "But I am only assuming people and conditions. If they coincide with society, I am happy. But my interest is in the stories that develop from these characters. ”“ Atlantis ”was created long before the Corona crisis.", "The recordings were completed in February 2020. In order to be able to go on tour with the exceptional album, Kreisky have postponed the release until now.", "While Wenzl does not want to break “any baton” about cultural policy during the crisis, because “it must be incredibly difficult to make decisions in such a situation”, drummer Klaus Mitter likes to be more explicit in this regard.", "\"There's already a lot going wrong in communication,\" he says. “The egg dance with the freest one, this 'we'll wait two more weeks and then we'll say how things will go on', is tedious. It would be better to say right away: 'Be prepared, there will be nothing until March, April!", "‘For example the people who book our concerts: they keep postponing them, but only get paid when they are played. That's all work that is not paid. ”© Photo: Ingo Pertramer As a band, Kreisky got through the crisis well.", "“Not because we're so well known, but for the exact opposite reason,” laughs Mitter. “We are so unsuccessful that all of us except Franz, who lives from art, have bread jobs. That's the only reason we didn't have any problems with Corona.", "But that fits: We like to be a regional manufacturer that supplies connoisseurs. \"" ]
}