{
  "id" : "Er2RsFOK",
  "url" : "https://kurier.at/kultur/buch/buchkritik-dana-grigorcea-und-die-nicht-sterben/401223321",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T15:25:09Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/5010486/46-175271498.jpg",
  "imageCopyright" : "Mardiana Sani",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Buchkritik: Dana Grigorcea und \"Die nicht sterben\"",
  "articleTitleTranslated" : "Book review: Dana Grigorcea and \"They don't die\"",
  "articleContent" : [ "Die Kunst ist Rettung, gibt die in Bukarest geborene (und in der Schweiz lebende) Dana Grigorcea zu verstehen, indem sie eine junge rumänische Malerin in den Mittelpunkt stellt: In Paris studierte sie, jetzt kehrt sie zurück in – Zitat – „eine öde Weite voller Dummheit und Herdentrieb“", "Rumänien, am Alten hängend, auf Neues wartend, ist ein Zwischenreich, das jeder betritt, der den Roman liest.  “ Mit einer Gruft, in der ein frisch Ermordeter liegt, und Aberglaube (niemals als 13. einen Raum betreten!).", "Atmosphärisch großartig modrig, den angepriesenen Melanzanisalat will man sofort nachkochen. Dana Grigorcea: „Die nicht sterben“ Penguin Verlag. 272 Seiten. 22,70 Euro KURIER-Wertung: **** und ein halber Stern" ],
  "articleContentTranslated" : [ "Art is salvation, says Dana Grigorcea, who was born in Bucharest (and lives in Switzerland), by focusing on a young Romanian painter: she studied in Paris, now she is returning to - quote - “a desolate expanse full of stupidity and herd instinct \"", "Romania, clinging to the old, waiting for the new, is an intermediate realm that everyone enters who reads the novel. “With a crypt in which a newly murdered man lies, and superstition (never enter a room as the 13th!).", "Atmospherically great musty, you want to cook the advertised eggplant salad immediately. Dana Grigorcea: “They don't die” Penguin Verlag. 272 pages. 22.70 euros COURIER rating: **** and a half star" ]
}