{
  "id" : "ER9522to",
  "url" : "https://kurier.at/wirtschaft/apple-peilt-autonom-fahrendes-elektroauto-fuer-2024-an/401137764",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T15:16:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4532009/81690356755600328_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Apple peilt autonom fahrendes Elektroauto für 2024 an",
  "articleTitleTranslated" : "Apple is aiming for self-driving electric cars for 2024",
  "articleContent" : [ "Das Kernstück soll eine neuartige Batterie sein, die Montage könnte durch einen Partner erfolgen.", "Daimler, Volkswagen & Co droht möglicherweise bald neue Konkurrenz: Apple peilt Insidern zufolge für 2024 die Einführung eines autonomen Passagierfahrzeugs an, das einen Durchbruch bei der Akku-Technik enthalten könnte.", "Die 2014 begonnene Entwicklung eines eigenen Autos im Rahmen von \"Project Titan\" sei entsprechend weit fortgeschritten, sagten zwei mit der Sache vertraute Personen der Nachrichtenagentur Reuters.", "Ein zentrales Element seien neu entwickelte Akkus, die bei deutlich niedrigeren Kosten mehr Reichweite liefern könnten, sagte eine weitere Person. \"Das ist wie das erste Mal, als man ein iPhone sah\", sagte sie zu dem neuartigen Akku.", "Der US-Konzern lehnte eine Stellungnahme ab. Bei den Apple-Aktionären kam der Bericht über die Autopläne gut an: Die Apple-Aktien starteten am Dienstag an der New Yorker Börse um 2,3 Prozent fester.", "\"Wenn Apple einen Durchbruch bei den Batterien geschafft hat, könnte das ein wichtiger Schritt nach vorne sein, weil die Batterie-Kosten zu den Knackpunkten bei der Massenproduktion von Elektroautos gehören\", sagte Amit Daryanani, Analyst bei der Investmentbank-Beratungsfirma Evercore.", "Auto oder Fahrsystem Zwei Insidern zufolge dürften Teile des Autos von Zulieferern kommen. Dazu gehörten die Lidar-Sensoren, mit denen das Auto sich ein Bild von der Umgebung mache. Unklar bleibe, wer für die Montage des Fahrzeugs zuständig sein werde.", "Aus Kreisen verlautete, dass Apple hier mit einem Partner zusammenarbeiten könnte. Ohnehin sei nicht ausgeschlossen, dass die Kalifornier sich am Ende mit einem autonomen Fahrsystem begnügen könnten, das in Autos eines traditionellen Herstellers eingebaut werden würde.", "Zudem sagten zwei Insider, die Coronavirus-Pandemie könnte zu einer Verzögerung des Pläne bis 2025 oder später führen. Akku Die Akkus sollen einer der Personen zufolge nach einem neuartigen \"Monocell\"-Design gebaut werden.", "Dabei würden die einzelnen Batteriezellen verstärkt und der verfügbare Platz vergrößert. Zudem prüfe Apple den Einsatz der Lithium-Eisenphosphat-Technologie (LFP), bei der die Gefahr einer Überhitzung deutlich geringer sei als bei anderen Lithium-Ionen Akkus.", "Apple hatte im Rahmen von Project Titan zunächst den Ansatz verfolgt, ein komplett eigenes Auto zu bauen. Zwischenzeitlich verlagerte der Konzern den Schwerpunkt auf Software.", "Im Jahr 2018 kehrte der ehemalige Apple-Manager Doug Field von Tesla zum iPhone-Hersteller zurück und entließ ein Jahr später 190 Mitglieder des Titan-Teams. Zwischenzeitlich führte Apple auch Gespräche mit Magna International über die Fertigung eines Autos.", "Auch eine Stellungnahme von Magna lag zunächst nicht vor. Ein ehemaliger Titan-Mitarbeiter bescheinigte Apple, ein eigenes Auto auf die Räder stellen zu können, auch wenn dies nicht einfach sein würde.", "\"Wenn ein Unternehmen über die Ressourcen dafür verfügt, ist es vermutlich Apple\", sagte die Person. \"Aber gleichzeitig geht es nicht um ein Mobiltelefon.\"" ],
  "articleContentTranslated" : [ "The core piece should be a new type of battery, the assembly could be done by a partner.", "Daimler, Volkswagen & Co may soon face new competition: According to insiders, Apple is aiming for the introduction of an autonomous passenger vehicle in 2024, which could contain a breakthrough in battery technology.", "The development of one's own car as part of \"Project Titan\", which began in 2014, is correspondingly well advanced, said two people familiar with the matter from Reuters news agency.", "A central element are newly developed batteries, which could provide more range at significantly lower costs, said another person. \"It's like the first time you saw an iPhone,\" she said of the new battery.", "The US group declined to comment. The report on the car plans was well received by Apple shareholders: Apple shares started on Tuesday on the New York Stock Exchange by 2.3 percent.", "\"If Apple has a breakthrough in batteries, it could be an important step forward because battery costs are one of the sticking points in mass production of electric cars,\" said Amit Daryanani, an analyst at investment banking advisory firm Evercore.", "Car or driving system According to two insiders, parts of the car are likely to come from suppliers. This includes the lidar sensors that the car uses to get an idea of its surroundings. It remains unclear who will be responsible for assembling the vehicle.", "It was reported from circles that Apple could work with a partner here. In any case, it cannot be ruled out that the Californians could end up being content with an autonomous driving system that would be installed in cars from a traditional manufacturer.", "In addition, two insiders said the coronavirus pandemic could delay plans until 2025 or later. Battery According to one of the people, the batteries are to be built according to a new \"monocell\" design.", "The individual battery cells would be reinforced and the available space increased. In addition, Apple is looking into the use of lithium iron phosphate technology (LFP), with which the risk of overheating is significantly lower than with other lithium-ion batteries.", "As part of Project Titan, Apple initially took the approach of building its own car entirely. In the meantime, the group has shifted its focus to software.", "In 2018, former Apple executive Doug Field returned from Tesla to the iPhone maker and laid off 190 members of the Titan team a year later. In the meantime, Apple also had talks with Magna International about the production of a car.", "A statement from Magna was not initially available either. A former Titan employee certified that Apple could put its own car on the wheels, even if it would not be easy.", "\"If any company has the resources to do it, it's probably Apple,\" the person said. \"But at the same time it's not about a mobile phone.\"" ]
}