{
  "id" : "eRjCeByZ",
  "url" : "https://kurier.at/chronik/oesterreich/verfassungsschutz-bericht-deutlich-mehr-taten-durch-linksextreme/401109549",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T16:09:33Z[UTC]",
  "author" : "michaela.reibenwein@kurier.at (Michaela Reibenwein)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Verfassungsschutz-Bericht: Mehr Straftaten durch Linksextreme",
  "articleTitleTranslated" : "Constitutional Protection Report: More crimes by left-wing extremists",
  "articleContent" : [ "Rechtsextreme begingen aber mehr Delikte.  Gewarnt wird im Bericht 2019 auch vor islamistischen Einzeltätern.  Nach dem Attentat vom 2.  November wollte man vermutlich kein großes Aufsehen darum machen – der Verfassungsschutzbericht 2019 wurde heimlich, still und leise im Internet veröffentlicht.", "Und er zeigt: Vor allem linksextreme Straftaten haben deutlich zugenommen.  Insgesamt 218 Tathandlungen mit linksextremistischen Tatmotiven wurden im Vorjahr gezählt (2018: 137). 25 wurden geklärt, 72 Personen angezeigt – davon 29 Frauen.", "Zu den Tathandlungen zählt der BVT unter anderem Brandanschläge auf Objekte der FPÖ  – etwa auf die Landesgeschäftsstelle in St.  Pölten.  Es ist aber fragwürdig, ob das der linksextremen Szene zugeordnet werden kann.", "Verurteilt wurde jedenfalls ein  21-jähriger Afghane.  Von einem politischen Motiv war in dem Prozess nicht die Rede (der KURIER berichtete).  Ermittlungen bei der FPÖ-Zentrale in St.", "Pölten. © Bild: APA/HELMUT FOHRINGER Aber auch rund um eine rechte Kundgebung am Kahlenberg gab es zahlreiche Aktionen – Tags zuvor wurde das Haus eines angeblichen Unterstützers angegriffen.", "Bei der Kundgebung selbst wurden rund 50 Personen mit Holzstöcken von der Polizei abgedrängt.  Ein Bus mit Teilnehmern der Kundgebung wurde attackiert und beschädigt.", "Bei den Tathandlungen handelte es sich in erster Linie um Sachbeschädigungen, aktuell sei \"keine ernsthafte Gefährdung für den Staat und die Verfassung\" durch Linksextreme wahrzunehmen - auch deshalb, weil die linke Szene untereinander zerkracht ist.", "Rückkehr der Neonazis Im Bereich des Rechtsextremismus gab es im Jahr 2019 zwar weniger Delikte, aber einen leichten Anstieg bei den Anzeigen. 954 Delikte gab es (2018: 1.075) - und damit deutlich mehr als durch Linksextreme.", "Ein Delikt kann aber mehre Anzeigen zu Folge haben – hier waren es 2019 um 3,5 Prozent mehr als im Vorjahr.  Anstiege gab es vor allem bei Anzeigen nach dem Verbotsgesetz (Wiederbetätigung), gefährlichen Drohungen und nach dem Waffengesetz. 93 Prozent der Anzeigen galten Männern, 63 Prozent wurden geklärt. ", "Nicht ganz ein Drittel der angezeigten Rechtsextremen sind Jugendliche.  Etwas mehr als ein Drittel der rechtsextremen Taten fanden im Internet statt.  Sechs Personen wurden im Jahr 2019 durch fremdenfeindliche oder rassistische Tathandlungen verletzt, 2018 waren es drei. © Bild: APA/HERBERT PFARRHOFER / HERBERT PFARRHOFER Interessant ist, dass der Verfassungsschutz seit 2019 eine Neuformierung von „alten Strukturen und Netzwerken rund um langjährige Führungskader des ’klassischen’ Neonazismus“ beobachtet.", "Diese würden nach verbüßten Haftstrafen wieder an Bedeutung gewinnen.  Etwas an Bedeutung verlieren würden hingegen sogenannte \"neurechte Bewegungen\" - zu denen etwa die Identitären und ihre Splittergruppen gehören.", "Diese würden in der Öffentlichkeit mittlerweile anders wahrgenommen werden, außerdem habe es einige Ermittlungen gegen diese Gruppierungen gegeben.  Diese würden jetzt versuchen, sich neu aufzustellen.", "Generell beobachtet der Verfassungsschutz in der rechtsextremen Szene aber Modernisierung, Professionalisierung und Internationalisierung.  Österreichische Rechtsextreme würden oft an einschlägigen Veranstaltungen im Ausland teilnehmen.", "Warnung vor Islamisten Bitter: Im BVT-Bericht wird auch von der anhaltenden Gefahr durch islamistischen Terror hingewiesen: „Bedrohungspotenzial geht von radikalisierten Einzelaktivisten aus.“ Am 2.", "November 2020 starben in Wien vier Menschen bei einem Anschlag.  Am 2.  November 2020 starben in Wien vier Menschen. © Bild: Kurier / Jeff Mangione Nach der Zerschlagung des IS in Syrien und im Irak würde vor allem im Kleinen und Verborgenen agiert.", "Im BVT-Bericht ist von \"lokal aktiven Zweigstellen\" die Rede.  Noch immer werde in einschlägigen Medien und Foren zu Anschlägen auf stark frequentierten Plätzen aufgerufen.", "Als schwer kalkulierbares Risiko werden Foreign Fighter (ausländische Kämpfer) gesehen.   Im Vorjahr waren dem BVT 326 Personen aus Österreich bekannt, die sich aktiv am Jihad beteiligt haben bzw. beteiligen wollten. 69 Personen sind tot, 93 zurück gekehrt. 62 konnten an der Ausreise gehindert werden. 102 befinden sich noch im Kriegsgebiet.", "\"Die Attraktivität und die Anziehungskraft islamistischer Ideologien ist in absehbarer Zeit ungebrochen.  Verpassen Sie keinen Kriminalfall in Wien mit dem Blaulicht-Newsletter des KURIER:" ],
  "articleContentTranslated" : [ "But right-wing extremists committed more offenses. The 2019 report also warns of individual Islamist perpetrators. After the attack on November 2, they probably didn't want to make a big stir about it - the 2019 Constitutional Protection Report was secretly, quietly and quietly published on the Internet.", "And it shows: Left-wing extremist crimes in particular have increased significantly. A total of 218 acts with left-wing extremist motives were counted in the previous year (2018: 137). 25 were clarified, 72 people reported - 29 of them women.", "The BVT counts among other things arson attacks on objects of the FPÖ - for example on the state office in St. Pölten. But it is questionable whether this can be attributed to the left-wing extremist scene.", "In any case, a 21-year-old Afghan was convicted. There was no mention of a political motive in the process (the KURIER reported). Investigations at the FPÖ headquarters in St.", "Pölten. © Image: APA / HELMUT FOHRINGER But there were also numerous actions around a right-wing rally on Kahlenberg - the day before, the house of an alleged supporter was attacked.", "At the rally itself, around 50 people were pushed away by the police with wooden sticks. A bus carrying participants in the rally was attacked and damaged.", "The acts were primarily about damage to property, currently \"no serious threat to the state and the constitution\" from left-wing extremists can be perceived - also because the left-wing scene has broken up with one another.", "Return of the neo-Nazis In the area of right-wing extremism there were fewer offenses in 2019, but a slight increase in the number of reports. There were 954 crimes (2018: 1,075) - significantly more than those committed by left-wing extremists.", "However, one offense can result in several reports - in 2019 it was 3.5 percent more than in the previous year. There were increases in reports under the Prohibition Act (re-activation), dangerous threats and the Weapons Act. 93 percent of the ads were for men, 63 percent were resolved.", "Not quite a third of the right-wing extremists reported are young people. Just over a third of right-wing extremist acts took place on the Internet. Six people were injured as a result of xenophobic or racist acts in 2019, compared to three in 2018. © Image: APA / HERBERT PFARRHOFER / HERBERT PFARRHOFER It is interesting that the Office for the Protection of the Constitution has been observing a re-formation of \"old structures and networks around long-term leadership of’ classic ’neo-Nazism\" since 2019.", "These would gain in importance again after serving prison terms. On the other hand, so-called \"new right movements\" - to which, for example, the identitarians and their splinter groups belong - would lose some of their importance.", "These are now perceived differently by the public, and there have been some investigations against these groups. These would now try to reposition themselves.", "In general, however, the Office for the Protection of the Constitution is observing modernization, professionalization and internationalization in the right-wing extremist scene. Austrian right-wing extremists would often take part in relevant events abroad.", "Warning of Islamists bitter: The BVT report also points out the continuing danger from Islamist terrorism: \"A potential threat comes from radicalized individual activists.\"", "November 2020 four people died in an attack in Vienna. Four people died in Vienna on November 2, 2020. © Image: Kurier / Jeff Mangione After the break-up of IS in Syria and Iraq, operations would mainly be small and secret.", "The BAT report speaks of \"locally active branches\". Attacks on heavily frequented places are still being called in the relevant media and forums.", "Foreign fighters are seen as a risk that is difficult to calculate. In the previous year, the BVT knew of 326 people from Austria who had or wanted to participate actively in jihad. 69 people are dead, 93 have returned. 62 could be prevented from leaving the country. 102 are still in the war zone.", "\"The attractiveness and attraction of Islamist ideologies is unbroken in the foreseeable future. Do not miss any criminal case in Vienna with the KURIER blue light newsletter:" ]
}