{
  "id" : "eRt2vcZc",
  "url" : "https://kurier.at/wissen/gesundheit/corona-mortalitaet-abhaengig-von-belastung-der-intensivabteilungen/401195783",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T05:15:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4956098/46-175894301.jpg",
  "imageCopyright" : "REUTERS/ERIC GAILLARD",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona-Mortalität abhängig von Belastung der Intensivabteilungen",
  "articleTitleTranslated" : "Corona mortality depends on the load on the intensive care units",
  "articleContent" : [ "Mortalität und Auslastung  Doch die Prognose für die Kranken auf den Intensivstationen hängt laut dieser Studie offenbar vom Grad der Belastung der Abteilungen mit an Covid-19 Erkrankten ab. Die Autoren:", "\"Patientinnen und Patienten mit Covid-19, die auf ICUs während Zeiten einer höheren Inanspruchnahme von Intensivstationen versorgt wurden, wiesen eine höhere Mortalität auf als während Perioden mit weniger Belastung der Abteilungen (weniger als 25 Prozent der Covid-19-Patienten benötigen ICU;:", "Anm.).\"  ; Einige Beispiele aus den publizierten Daten: Bei Covid-19-Auslastung der ICU von 25 bis 50 Prozent war das Mortalitätsrisiko um zehn Prozent erhöht, bei einer 50- bis 75-prozentigen Auslastung durch Covid-19-Betroffene lag das Sterblichkeitsrisiko um 15 Prozent höher.", "Bei einem Überbelag - mehr als hundert Prozent Belegung - war das Mortalitätsrisiko um mehr als das Doppelte höher. Daraus lassen sich auch laut einem Kommentar von Lewis Rubinson (Morristown Medical Center, Atlantic Health System) zwei Schlüsse ziehen:", "Erstens sollte alles daran gesetzt werden, um die Kurve bei den SARS-CoV-2-Infektionen und in der Folge bei den Erkrankungen so flach zu halten, dass die Intensivabteilungen nicht überbelastet werden.  :", "Zweitens sollten Patientinnen und Patienten mit schwerem Covid-19-Verlauf auf ICUs so verteilt werden, dass ein Überbelag bzw. eine sehr hohe Auslastung möglichst vermieden wird." ],
  "articleContentTranslated" : [ "Mortality and workload However, according to this study, the prognosis for the sick in the intensive care units obviously depends on the degree of exposure of the departments with Covid-19 sufferers. The authors:", "\"Patients with Covid-19 who were cared for on ICUs during times of higher intensive care use had a higher mortality than during periods with less stress on the departments (less than 25 percent of Covid-19 patients require ICU ;:", "Note). \"; Some examples from the published data: With Covid-19 utilization of the ICU of 25 to 50 percent, the mortality risk was increased by ten percent, with a 50- to 75 percent utilization by Covid-19 sufferers mortality risk 15 percent higher.", "In the case of overcrowding - more than one hundred percent occupancy - the mortality risk was more than twice as high. According to a comment by Lewis Rubinson (Morristown Medical Center, Atlantic Health System), two conclusions can be drawn from this:", "First of all, everything should be done to keep the curve for SARS-CoV-2 infections and subsequently for diseases so flat that the intensive care departments are not overloaded. :", "Second, patients with a severe course of Covid-19 should be distributed to ICUs in such a way that overcrowding or very high utilization is avoided as far as possible." ]
}