{
  "id" : "eRwHxWI4",
  "url" : "https://kurier.at/politik/inland/anschober-will-in-stark-betroffenen-regionen-notbremse-ziehen/401273289",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-21T13:10:58Z[UTC]",
  "author" : "Marlene Streeruwitz",
  "imageUrl" : "https://image.kurier.at/images/original/5750508/46-176494766.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Anschober will in stark betroffenen Regionen \"Notbremse ziehen\"",
  "articleTitleTranslated" : "Anschober wants to \"pull the emergency brake\" in badly affected regions",
  "articleContent" : [ "Gesundheitsminister Rudolf Anschober (Grüne) hat einen Tag vor den Beratungen zur Corona-Situation im Bundeskanzleramt für regional unterschiedliche Maßnahmen plädiert.", "\"Die Situation in vielen Intensivstationen wird dramatisch, wenn nicht sehr rasch in den hauptbetroffenen Regionen starke und effektive Gegenmaßnahmen gesetzt werden.", "Wir müssen den Mut haben, in einzelnen besonders stark betroffenen Regionen die Notbremse zu ziehen\", sagte er in einer Aussendung am Sonntag. Die Politik müsse am Montag \"alle erforderlichen Maßnahmen setzen, damit es nirgendwo zum Kollaps in den Intensivstationen kommt\", so der Minister.", "Anschober verwies auf die vor allem im Osten schwierigere Lage: \"Aktuell ist Ostösterreich durch die starke Dominanz der britischen Variante besonders stark betroffen.\"", "In Niederösterreich etwa sei der Höchststand im vergangenen Herbst bei 115 Patienten gelegen, \"heute werden 80 schwer an COVID-Erkrankte in ICU (Intensivstationen, Anm.) betreut\".", "Wien, das immer auch Behandlungszentrum für weite Teile Ostösterreichs sei, melde mittlerweile 152 COVID-Patienten in Intensivbehandlung - im Herbst lag der Höchststand bei 162, so der Minister. Zur geplanten Schanigarten-Öffnung besonders in Wien äußerte sich Anschober zwar nicht.", "Dass Wien aktuell den höchsten 7-Tages-Inzidenten von allen Bundesländern hat, ist aber jedenfalls für den Wiener Gesundheitsstadtrat Peter Hacker kein Grund, von dem geplanten Öffnungsschritt abzuweichen.", "\"Wir können von der Bevölkerung nicht verlangen, monatelang eingesperrt zu bleiben, wir müssen ihr Möglichkeiten bieten, sich unter freiem Himmel zu treffen\", sagte er gegenüber der Presse (Online-Ausgabe).", "\"Ich bleibe dabei und halte es für machbar, Schanigärten ab Ende März zu öffnen.\" \"Die Infektionszahlen und auch die Belastungszahlen in den Intensivstationen sind regional extrem unterschiedlich\", sagte Anschober am Sonntag.", "\"Daher wird es morgen maßgeschneidert sehr unterschiedliche Maßnahmen für unterschiedliche Regionen brauchen.\" Es dürfe zu keinem Kollaps der Intensivstationen kommen: \"Harte Triagen dürfen in Österreich niemals Wirklichkeit werden.\"", "In einzelnen Regionen erinnere die Lage nicht nur an den Herbst, sondern sie \"könnte sogar dramatischer werden, wenn kein ausreichendes Gegensteuern beschlossen werden würde\".", "Anschober verwies auch darauf, dass am Sonntag insgesamt 410 schwer erkrankte COVID-PatientInnen intensivmedizinisch behandelt werden mussten - \"das sind 16 mehr als gestern\". In der vergangenen Woche bedeute das einen weiteren Zuwachs von rund 14 Prozent.", "\"Die Prognose geht von einem weiteren Zuwachs bis Monatsende auf 515 ICU-PatientInnen aus. Der sogenannte Bremsweg, die Zeitdauer der Wirksamkeit von gesetzten Maßnahmen auf den Belag in den Intensivstationen wird auf fast drei Wochen geschätzt.\"", "Österreich befinde sich \"wie viele europäische Staaten mittlerweile mitten in der dritten Welle\", wiederholte der Ressortchef seine Warnung. Die Infektionszahlen in Österreich würden zwar nicht so schnell wie im Herbst steigen, \"aber sie steigen stark an\".", "Der entscheidende Unterschied zum Herbst sei, dass das Infektionsgeschehen jetzt von der britischen Variante dominiert werde. Diese sei ansteckender, dynamischer und führe vor allem zu deutlich schwereren Krankheitsverläufen \"und auch stärker zu schweren Erkrankungen bei jüngeren Betroffenen führt\".", "Die Ausbreitung der britischen Variante (B.1.1.7.) liege im Burgenland bereits bei 95 Prozent, in Kärnten bei 84 Prozent, in Wien bei 80 Prozent und in Niederösterreich bei 75 Prozent. Im österreichischen Durchschnitt habe sie einen Anteil von bereits 74 Prozent, so Anschober.", "Auch verwies der Minister auf \"die aktuelle Diskussion in Deutschland, das ebenfalls Zuwächse aufweist, aber im Bundesschnitt nicht einmal die Hälfte der 7-Tages-Inzidenz Österreichs aufweist\".", "Dennoch würden dort nun \"vielfach wegen der Zuwächse Verschärfungen eingefordert, über die morgen entschieden werden soll\". Zuvor hatte die Opposition am Sonntag die Regierung zum raschem Handeln aufgefordert.", "SPÖ-Chefin Pamela Rendi-Wagner sprach sich gegenüber der APA gegen jegliche Lockerungen aus und warnte vor einem \"Kollaps der Intensivstationen\". \"Weitere Lockerungen halte ich für ausgeschlossen. Das wäre Öl ins Feuer gießen\", sagte sie.", "Regionale Maßnahmen (wie seitens der Regierungsspitze angedeutet) seien wichtig, aber sie alleine werden nicht ausreichen, um den Anstieg in ganz Österreich einzubremsen.\" Je länger man warte, desto schwieriger und langwieriger werde es gegenzusteuern.", "\"Diese Wahrheit ist den Menschen zumutbar. Die Regierung sollte ehrlich sein und deutlich sagen, wie schwierig die Situation ist.\"", "FPÖ-Chef Norbert Hofer lehnte einen Lockdown zwar weiterhin ab, zeigte sich aber für \"jede Form der Zusammenarbeit\" bereit, \"die Österreich schneller aus der Krise führen kann. Ich befürchte jedoch, dass ein weiterer Lockdown nicht zum erhofften Ergebnis führen wird\", sagte er.", "Es sei \"jede Anstrengung zu unternehmen, damit die vom Bundeskanzler versprochenen Impfdosen ohne weitere Verzögerung an jene Menschen verabreicht werden können, die sich impfen lassen wollen.\" NEOS-Chefin Beate Meinl-Reisinger plädierte für Tests und \"differenziertere Maßnahmen\" als bisher.", "\"'Alles auf' oder 'Alles zu' ist nach einem Jahr jedenfalls nicht mehr der Weg, der dazu führt, dass eine Balance zwischen Gesundheit - auch der psychischen -, Wirtschaft und Gesellschaft gefunden wird.\"", "Die \"Schlüssel\" zur Freiheit sieht Meinl-Reisinger im \"rascher Impfen und Testen\"." ],
  "articleContentTranslated" : [ "Health Minister Rudolf Anschober (Greens) pleaded for different regional measures one day before the deliberations on the corona situation in the Federal Chancellery.", "\"The situation in many intensive care units will be dramatic if strong and effective countermeasures are not implemented very quickly in the regions most affected.", "We have to have the courage to pull the emergency brake in individual particularly badly affected regions, \"he said in a broadcast on Sunday. Politicians must\" take all necessary measures on Monday so that the intensive care units do not collapse anywhere, \"he said Minister.", "Anschober referred to the difficult situation, especially in the east: \"Eastern Austria is currently particularly badly affected by the strong dominance of the British variant.\"", "In Lower Austria, for example, the highest level was last autumn at 115 patients, \"today 80 people with severe COVID are cared for in ICU (intensive care units, note)\".", "Vienna, which is always a treatment center for large parts of eastern Austria, is now reporting 152 COVID patients in intensive treatment - in autumn the high was 162, according to the minister. On the planned opening of the pub, especially in Vienna, Anschober did not comment.", "The fact that Vienna currently has the highest 7-day incidence of all federal states is in any case no reason for the Vienna City Councilor for Health Peter Hacker to deviate from the planned opening step.", "\"We cannot ask the population to remain locked up for months, we have to offer them opportunities to meet in the open air,\" he told the press (online edition).", "\"I am sticking with it and think it is feasible to open pub gardens from the end of March.\" \"The number of infections and the number of stresses in the intensive care units are extremely different from region to region,\" said Anschober on Sunday.", "\"That is why we will need very different tailor-made measures for different regions tomorrow.\" The intensive care units must not collapse: \"Hard triages must never become a reality in Austria.\"", "In individual regions, the situation is not only reminiscent of autumn, but it \"could even become more dramatic if no adequate countermeasures were taken\".", "Anschober also pointed out that a total of 410 seriously ill COVID patients had to be treated in intensive care on Sunday - \"that's 16 more than yesterday\". In the past week, this means a further increase of around 14 percent.", "\"The prognosis assumes a further increase to 515 ICU patients by the end of the month. The so-called braking distance, the duration of the effectiveness of the measures taken on the surface in the intensive care units, is estimated at almost three weeks.\"", "Austria is \"like many European countries meanwhile in the middle of the third wave\", the head of department repeated his warning. The number of infections in Austria would not increase as quickly as in autumn, \"but they are increasing sharply\".", "The decisive difference to autumn is that the infection rate is now dominated by the British variant. This is more contagious, more dynamic and above all leads to significantly more severe disease courses \"and also leads to more severe diseases in younger people affected\".", "The spread of the British variant (B.1.1.7.) Is already 95 percent in Burgenland, 84 percent in Carinthia, 80 percent in Vienna and 75 percent in Lower Austria. In the Austrian average it already has a share of 74 percent, so Anschober.", "The minister also referred to \"the current discussion in Germany, which is also showing increases, but not even half of the 7-day incidence in Austria as a national average\".", "Nevertheless, there are now \"in many cases tightening demands due to the increases, which will be decided tomorrow\". The opposition had previously called on the government to act quickly on Sunday.", "SPÖ leader Pamela Rendi-Wagner spoke out against the APA against any easing and warned of a \"collapse of the intensive care units\". \"I think further easing is out of the question. That would add fuel to the fire,\" she said.", "Regional measures (as indicated by the top government) are important, but they alone will not be enough to curb the increase in all of Austria. \"The longer you wait, the more difficult and protracted it will be to take countermeasures.", "\"This truth is reasonable for the people. The government should be honest and state clearly how difficult the situation is.\"", "FPÖ boss Norbert Hofer still refused a lockdown, but was ready for \"any form of cooperation\" that \"can lead Austria out of the crisis faster. However, I fear that another lockdown will not lead to the hoped-for result\", he said.", "\"Every effort should be made so that the vaccination doses promised by the Chancellor can be administered to those people who want to be vaccinated without further delay.\" NEOS boss Beate Meinl-Reisinger advocated tests and \"more differentiated measures\" than before.", "\"After a year, 'everything open' or 'everything closed' is no longer the way to find a balance between health - including mental health -, economy and society.\"", "Meinl-Reisinger sees the \"key\" to freedom in \"faster vaccination and testing\"." ]
}