{
  "id" : "ErZx4yNO",
  "url" : "https://kurier.at/wirtschaft/karriere/ein-jahr-einschraenkungen-die-neue-realitaet-zum-jahrestag/401216211",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-13T04:00:00Z[UTC]",
  "author" : "Diana.dauer@kurier.at (Diana Dauer)",
  "imageUrl" : "https://image.kurier.at/images/original/4996428/46-176284735.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ein Jahr Einschränkungen. Die neue Realität zum Jahrestag",
  "articleTitleTranslated" : "One year restrictions. The new reality for the anniversary",
  "articleContent" : [ "Die Sorgenfalten und Augenringe liegen tief im Gesicht des Gastronomen, der um Punkt 19 Uhr die Türen zum Ausgabe-Tisch seines Kaffeehauses in der Innenstadt schließt. Vor der Türe steht kurz vor der Sperrstunde nur der harte Kern der Stammgäste.", "Völlig verzichten wollen sie auf ihren geliebten Rückzugsort nicht. So stehen sie in kleinen Grüppchen – mit Abstand, zwinkern sich freudig zu. Es sind die Menschen, die sich sonst selbstverständlich den Stammtisch teilen würden.", "Wenige Minuten später ist die spontane Freude vorbei. Man nickt sich wehmütig zu, hofft auf ein baldiges Wiedersehen. Normalerweise wurde hier flammend über die Sperrstunde um Mitternacht diskutiert. Doch der Begriff „Normal“hat in den vergangenen 365 Tagen eine neue Bedeutung bekommen.", "Denn am 25.  Februar 2020 kam das Virus nach Österreich. In Innsbruck wurde ein italienisches Paar positiv auf Corona getestet. Am 13.  März die Verkündung, am 16.  März der erste Lockdown.", "Schulen und Kindergärten sperrten zu, Homeoffice wurde empfohlen, Veranstaltungen verboten, Handel, Gastronomie und Hotellerie schließen. Nur systemrelevante Bereiche bleiben in Betrieb. Der Run auf Klopapier-Rollen und Pesto-Genovese bestimmen von nun an den Alltag.", "Nach einem entspannten Sommer, dann im Herbst der Rückschlag: Die Infektionszahlen steigen, bis im November der \"Lockdown Light“ und Ende Dezember der dritte Lockdown ausgerufen werden. Ein Fazit zu ziehen ist schwierig.", "Während einige Branchen wie der Tourismus und Gastronomie dramatische Umsatzeinbußen verzeichnen, können andere weiterarbeiten, sogar Gewinne erzielen. Insgesamt aber kommt Österreich wirtschaftlich schlecht durch die Pandemie.", "Das vergangene Jahr mit Lockdowns und Reisebeschränkungen drückt die Wirtschaftsleistung. Das Bruttoinlandsprodukt schrumpft laut Bericht der EU-Kommission um 7,4 Prozent, für 2021 hat sie die Wachstumserwartungen von 4,1 auf 2 Prozent halbiert.", "Ein persönlicher Einblick in die neue Welt der Gastro, Eventbranche, Dienstleister und Büroarbeiter: Gastronom Radosevic  über ein Jahr Corona und warum frischer Fisch kein Take-away ist: „Der Lockdown vor einem Jahr kam nicht überraschend.", "Ich kannte die Bilder aus China und Italien  und habe erwartet, dass es auch hier passiert.  Aber  leicht war es trotzdem nicht. Mein Bruder Mijo und  ich haben das Restaurant  seit 20 Jahren  und das war das erste Mal, dass es eine Unterbrechung gab. ", "Die größte Sorge war, dass es viele Todesopfer  geben wird und wie sich das weiterentwickelt. In zweiter Linie sorge ich mich, wie wir weitermachen. Es ging uns, wie allen anderen.  Wir sind keine Ausnahme, es sind alle betroffen und wenn es anderen schlecht geht, geht es uns auch schlecht. ", "Wir können damit leben. Aber für das Restaurant war das Jahr schwierig.Die ersten zwei Monate waren  schlimm. Am Ende gab es große finanzielle Engpässe, Hilfen waren noch nicht definiert. Ich bin studierter Ökonom, ich hab mich dann auf Liquidität konzentriert.", "In diesem Moment gab es nur die Überlegung, wie wir alle Kosten auf  null senken können. Dann weitere zwei Monate später kamen die ersten Hilfen.  Inzwischen haben wir alle Reserven aufgebraucht. Da sind wir auch mit  privatem Geld eingesprungen, damit wir auf der sicheren Seite sind.", "Wir haben den ganzen Dezember dann Take-away angeboten. Aber das hat uns mehr gekostet, als es eingebracht hat. Es liegt wohl daran, dass wir ein Fischrestaurant sind. Wir  verkaufen das Erlebnis: Urlaub, Wein, Fisch.", "Wenn unser frischer Fisch durch die Abholung  erst eine Stunde später konsumiert wird,  hat das nicht mehr die gleiche Qualität. Aber bald wird es anders. Wenn wir ab 27.  März mit Abstand die Schanigärten öffnen dürfen.", "Was sich verändert hat?  Der Abstand, das Aufpassen und  dass Gastro heute nicht mehr nur vor Ort sondern auch zu Hause stattfindet. Aber es gibt Schlimmeres als den Lockdown. Ich habe auch einen Krieg erlebt, ich war damals in Kroatien.", "Vielleicht ist der Lockdown jetzt für mich leichter. Weil ich weiß, es ist nicht das Ende der Welt, nicht  trinken und essen gehen zu können.“   Friseurin Katharina Halmer vermisst Sicherheit „Es ist ein stetiges Auf und Ab, ein Hoffen und Bangen.", "Kurz nach der Wiedereröffnung hatten wir sehr viel zu tun, jetzt wird es wieder ruhiger.  Es herrscht einfach eine große Verunsicherung, denn die Sorge, dass die Infektionszahlen steigen, ein nächster Lockdown kommt, ist immer präsent.  ", "Mit dem Optimismus ist es schwierig. Zuerst macht man sieben Wochen lang nichts und dann arbeitet man plötzlich über 60 Stunden pro Woche, das ist körperlich und psychisch anstrengend. Wir sind heilfroh, dass wir wieder arbeiten dürfen, aber es begleiten uns viele Sorgen.", "Wir haben zwar das Geld für die Kurzarbeit ausgezahlt bekommen, aber wir hatten ja keine Gelegenheit, uns selbst einen Polster zu erwirtschaften. Der einzige den wir haben, ist der Kredit, den wir im ersten Lockdown aufgenommen haben.", "Wenn der aufgebraucht ist, müssen wir überlegen, wie wir weiter tun. Die verpflichtenden Tests werden von den Kunden gut angenommen, allerdings gibt es auch immer wieder Absagen, weil die Tests nicht stattfinden konnten.", "Die freien Termine können wir nicht nachbelegen, weil kaum jemand spontan Zeit hat und keiner spontan testen kann. Der Wohlfühlfaktor beim Friseur ist nicht mehr derselbe. Zu einem Friseurbesuch gehört dazu, dass man Kaffee serviert bekommt, das geht im Moment ja nicht.", "Zudem machen sich die Kunden weniger Termine aus. Wer früher alle vier Wochen kam, kommt jetzt alle sieben Wochen – das spüren wir natürlich. Ein anderes großes Thema in der Branche ist auch die Schwarzarbeit.", "Da wurden Friseure während der Lockdowns nach Hause geholt zum Haareschneiden, die Hemmschwelle  ist da gefallen. Ich denke, das wird uns auch weiter begleiten.“ Peter Haslehner ist seit einem Jahr im Heimbüro „Ich arbeite seit 20 Jahren als Channel Sales Manager für HP Österreich.", "Seit dem 14.  März 2020 arbeite ich im Homeoffice, nur zwei Mal musste ich  ins Büro. Ich hatte bereits Erfahrung damit, ein Team aus der Entfernung zu leiten. Denn die  Möglichkeit, im Homeoffice zu arbeiten gibt es bei HP bereits seit den 90-er Jahren – allerdings nicht fünf Tage pro Woche.", "Mein Team besteht aus zwölf Personen, die ich seit einem Jahr nicht mehr persönlich gesehen habe. Alle Meetings finden online statt. Als Führungsperson ist es  wichtig,  Vertrauen in seine Mitarbeiter zu haben.", "Schließlich kann ich keine Präsenzzeiten kontrollieren. Ich habe nicht im Blick, ob sie von 8 bis 17 Uhr arbeiten.  Das ist für mich auch nicht entscheidend. Ich messe die Leistung meiner Mitarbeiter nicht danach, wie viele Stunden sie vor Zoom sitzen oder wie viele Meetings sie machen.", "Mein Team hat klare Ziele. Es geht um die Ergebnisse.   Was sich verändert hat:Dass man zusätzlich zur Arbeitsbelastung auch andere Themen nebenbei hat.", "Mein Sohn war zehn Wochen voll zuhause und es wurde erwartet, dass wir normal weiterarbeiten – aber das hat sich bald in eine positive Richtung gedreht. Interessant ist, dass bei Video-Calls alle die Kamera anhaben.", "Das war früher nicht so. Man sieht, wer einen Hund hat, wenn die Katze über den Schreibtisch wandert oder ein Kind nach Eis verlangt. Der Kontakt ist zwar digitaler, aber trotzdem persönlicher geworden.", "Man zeigt mehr aus seinem Privatleben, auch in Kundengesprächen. Wäre es jetzt Viertel nach drei, würde mein Sohn zu mir kommen und eine Umarmung bekommen, da kann am Notebook sein, was will.", "Und das ist die neue Realität, die auch bei anderen so ist.“ Roland Lehner ist mit seiner Firma Event Saftey seit 2012 Teil der Kulturbranche – nun ist  alles anders „Im Jänner, Februar wird es immer ruhig in der Kulturbranche.", "Also mache ich dann meistens Urlaub. Im Februar vor dem Lockdown war ich mit meinem Bruder, der Arzt ist, auf Kuba. Dann musste er plötzlich zurück, weil ihn seine Ordination brauchte. Und dann der Lockdown.", "Meine Firma besteht aus 118 Menschen, 65 davon Vollzeit. Wir sind TürsteherInnen, OrdnerInnen und sorgen normalerweise in Clubs, auf Konzerten, 20-30 Festivals für Sicherheit. Aber plötzlich war es ruhig.", "Und wir haben uns umorientiert. Wir haben einen sehr guten Ruf in der Branche, in den Clubs, bei Konzertveranstaltern und in der queeren und LGBTQ-Szene. Wir dulden keinen Rassismus, keine Homophobie. Das ist mir sehr wichtig.", "Wir gehen mit jedem respektvoll und sensibel um. Als in der Eventsicherheitsbranche das große Reißen um die Jobs in den Supermärkten losging, wer die Einkaufswägen polieren darf, sind wir auf die Teststraßen gegangen.", "Die Arbeit dort ist mit unserer in der Kultur  zu vergleichen. Menschen in den Teststraßen sind emotional, warten manchmal lange, sind  nervös, manche brechen  vor unseren Augen zusammen.Das ist eine sensible Situation.", "Der Unterschied zu Events ist, dass Menschen dort trinken und es manchmal eskaliert. Auch da braucht es menschliches Verhalten. Die Kultur war verständlicherweise nicht existent. Mein neuer Alltag ist, dass ich jetzt 18 Stunden vor dem Laptop sitze.", "Ich arbeite mehr als je zuvor. Und das ist ein schmerzlicher Gedanke, zu wissen, dass das gerade durch die Pandemie passiert. Der Erfolg hat einen bitteren Beigeschmack.“ Am 13.  März 2020 hat sich alles verändert.", "Damals waren 400 Menschen in Österreich positiv auf das Coronavirus getestet worden. Es kam zum ersten Lockdown. Ein Gang durch die Realität und die Wiener Innenstadt zeigt, wie das Alltagsleben heute aussieht.", "Eine Fotostory: 17:30 Uhr: Der Feierabend beginnt. Bei vielen noch immer im Homeoffice. Beliebte Bars,  hier das Motto am Fluss, sind verwaist. Aufgrund der kalten Temperaturen  hält sich auch das Treiben am  Wiener Donaukanal,sonst Afterwork-Hotspot,in Grenzen.", "Menschenmassen wälzen sich keine durch die Innenstadt, viele Seitengassen sind menschenleer, in den Geschäften kaum Kundschaft. Der Durchgang Zum Figlmüller, in dem sich sonst Touristen drängen. Mehr Leben gibt es vor dem Lugeck, das Gutenbergdenkmal wird zum Tisch umfunktioniert. ", "„Zumindest muss man den Wein nicht kühlen“, sagt ein Herr, der hier den Feierabend verbringt. Warnhinweise und Schilder pflastern die Innenstadt. Nie kann man den Ausnahmezustand ganz vergessen. Das Zeitfenster für den Verkauf sei kurz, heißt es im Alt Wien.", "Punkt 19 Uhr leeren sich die Gassen. Noch  eine Stunde und 15 Minuten bis zur Ausgangssperre. Noch15 Minuten  bis der Handel schließen muss und  Restaurants nur noch von ZustellerInnen betreten werden dürfen.", "Im Goldenen Quartier sammeln sich an einem kalten Abend unter der Woche nur wenige. Gastronomen aber  harren  auch an schwachen Umsatz-Tagen aus. Nach 19 Uhr dominieren grüne und orange Isolationsrucksäcke das Stadtbild." ],
  "articleContentTranslated" : [ "The worry lines and dark circles are deep in the face of the restaurateur, who closes the doors to the serving table of his coffee house in the city center at 7 p.m. sharp. Shortly before curfew, only the hard core of the regulars stands in front of the door.", "They do not want to completely do without their beloved retreat. So they stand in small groups - at a distance, wink happily at each other. It's the people who would otherwise naturally share the regulars' table.", "A few minutes later, the spontaneous joy is over. You nod wistfully and hope to see you again soon. Normally, the curfew at midnight was the subject of flaming discussions here. But the term “normal” has acquired a new meaning in the past 365 days.", "Because on February 25, 2020 the virus came to Austria. An Italian couple tested positive for Corona in Innsbruck. The announcement on March 13, the first lockdown on March 16.", "Schools and kindergartens were closed, home office was recommended, events were banned, retail, catering and the hotel industry were closed. Only system-relevant areas remain in operation. The run on toilet paper rolls and pesto Genovese determine everyday life from now on.", "After a relaxed summer, followed by a setback in autumn: the number of infections rose until the \"Lockdown Light\" was declared in November and the third lockdown at the end of December. It is difficult to draw a conclusion.", "While some industries, such as tourism and hospitality, experience a dramatic drop in sales, others can keep working and even make a profit. Overall, however, Austria is doing badly economically through the pandemic.", "The past year with lockdowns and travel restrictions depressed economic performance. According to a report by the EU Commission, the gross domestic product is shrinking by 7.4 percent; for 2021 it has halved growth expectations from 4.1 to 2 percent.", "A personal insight into the new world of gastronomy, event industry, service providers and office workers: restaurateur Radosevic over a year of Corona and why fresh fish is not a take-away: “The lockdown a year ago did not come as a surprise.", "I knew the pictures from China and Italy and expected it to happen here too. But it wasn't easy anyway. My brother Mijo and I have been at the restaurant for 20 years and this was the first time it was interrupted.", "The biggest concern was that there will be many deaths and how that will develop. Second, I worry about how we move on. We felt like everyone else. We are no exception, everyone is affected and if others are bad, we are bad too.", "We can live with it. But it was a difficult year for the restaurant; the first two months were bad. In the end, there were major financial bottlenecks and aid had not yet been defined. I have a degree in economics, so I focused on liquidity.", "At that moment there was only the consideration of how we can bring all costs down to zero. Then another two months later the first help came. We have now used up all our reserves. We stepped in with private money so that we were on the safe side.", "We then offered take-away throughout December. But that cost us more than it brought in. It's probably because we are a fish restaurant. We sell the experience: vacation, wine, fish.", "If our fresh fish is not consumed until an hour later because it is picked up, it will no longer be of the same quality. But it will be different soon. If we are allowed to open the pub gardens by far from March 27th.", "What has changed? The distance, the care and the fact that gastronomy no longer only takes place on site but also at home. But there are worse things than lockdown. I also experienced a war, when I was in Croatia.", "Maybe the lockdown is easier for me now. Because I know it's not the end of the world not to be able to drink and eat. ”Hairdresser Katharina Halmer misses security“ It's a constant up and down, a hope and fear.", "Shortly after the reopening, we were very busy, now it's getting quieter again. There is simply great uncertainty, because there is always concern that the number of infections will rise and that there will be a next lockdown.", "It is difficult with optimism. At first you don't do anything for seven weeks and then suddenly you work more than 60 hours a week, which is physically and mentally exhausting. We are very happy to be able to work again, but we have many worries.", "We did get paid the money for the short-time work, but we didn't have the opportunity to generate a cushion for ourselves. The only one we have is the credit we took out in the first lockdown.", "When that is used up, we have to think about how we can continue. The mandatory tests are well received by customers, but there are always rejections because the tests could not take place.", "We cannot postpone the free appointments because hardly anyone has time spontaneously and no one can test spontaneously. The feel-good factor at the hairdresser's is no longer the same. A visit to the hairdresser includes being served coffee, which is not possible at the moment.", "In addition, customers make fewer appointments. Those who used to come every four weeks now come every seven weeks - of course we can feel that. Another big topic in the industry is undeclared work.", "Hairdressers were brought home to have their hair cut during the lockdowns, and inhibitions have fallen. I think that will continue to accompany us. \"Peter Haslehner has been in the home office for a year.\" I have been working as a Channel Sales Manager for HP Austria for 20 years.", "I've been working from home since March 14, 2020, I only had to go to the office twice. I had experience leading a team from a distance. Because the possibility of working from home has been available at HP since the 1990s - but not five days a week.", "My team consists of twelve people whom I haven't seen in person for a year. All meetings take place online. As a leader, it is important to have confidence in your employees.", "After all, I cannot control attendance times. I don't see whether they work from 8 a.m. to 5 p.m. For me that is not decisive either. I don't measure my employees' performance by how many hours they sit in front of Zoom or how many meetings they do.", "My team has clear goals. It's about the results. What has changed: That in addition to the workload you also have other issues on the side.", "My son was fully home for ten weeks and we were expected to continue working normally - but that soon turned in a positive direction. It is interesting that everyone has the camera on during video calls.", "That was not the case before. You can see who has a dog when the cat walks across the desk or a child asks for ice cream. The contact has become more digital, but still more personal.", "You show more of your private life, also in conversations with customers. If it were now a quarter past three, my son would come to me and get a hug, whatever he wants can be on the notebook.", "And that is the new reality that is the same with others. ”Roland Lehner and his company Event Saftey have been part of the culture industry since 2012 - now everything is different“ In January and February it is always quiet in the culture industry.", "So then I mostly go on vacation. In February before the lockdown, I was in Cuba with my brother, who is a doctor. Then suddenly he had to go back because his ordination needed him. And then the lockdown.", "My company consists of 118 people, 65 of whom are full-time. We are bouncers, stewards and usually ensure security in clubs, at concerts, 20-30 festivals. But suddenly it was quiet.", "And we have reoriented. We have a very good reputation in the industry, in clubs, with concert promoters and in the queer and LGBTQ scene. We do not tolerate racism or homophobia. This is very important to me.", "We treat everyone with respect and sensitivity. When the big riot started in the event security industry about jobs in the supermarkets and who was allowed to polish the shopping trolleys, we took to the test streets.", "The work there can be compared to our work in the culture. People on the test streets are emotional, sometimes wait a long time, are nervous, some collapse in front of our eyes - this is a sensitive situation.", "The difference to events is that people drink there and it sometimes escalates. Here, too, human behavior is required. The culture was understandably non-existent. My new everyday life is that I now sit in front of the laptop for 18 hours.", "I work more than ever. And it's a painful thought to know that this is what is happening right now with the pandemic. The success has a bitter aftertaste. ”On March 13, 2020 everything changed.", "At that time, 400 people in Austria tested positive for the corona virus. The first lockdown occurred. A walk through reality and downtown Vienna shows what everyday life looks like today.", "A photo story: 5:30 p.m .: The end of the day begins. Many still work from home. Popular bars, here the motto on the river, are orphaned. Due to the cold temperatures, the hustle and bustle on the Vienna Danube Canal, otherwise an after-work hotspot, is limited.", "There are no crowds of people rolling through the city center, many side streets are deserted, and there are hardly any customers in the shops. The passage to Figlmüller, in which tourists usually crowd. There is more life in front of the Lugeck, the Gutenberg monument is converted into a table.", "“At least you don't have to chill the wine,” says a gentleman who spends his evening here. Warning notices and signs pave the city center. You can never completely forget the state of emergency. The time window for the sale is short, according to Alt Wien.", "At 7 p.m. sharp the streets are empty. Another hour and 15 minutes until the curfew. 15 minutes until the trade has to close and restaurants are only allowed to be entered by deliverers.", "Only a few gather in the Golden Quarter on a cold evening during the week. But restaurateurs hold out even on weak sales days. After 7 p.m., green and orange insulation backpacks dominate the cityscape." ]
}