{
  "id" : "ES6uUP1W",
  "url" : "https://kurier.at/politik/inland/informationsfreiheit-regierung-bei-entwurf-einig/401194439",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T15:50:26Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/4952051/46-173496368.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Neues Gesetz für Informationsfreiheit: Auch Höchstgericht wird transparenter",
  "articleTitleTranslated" : "New law for freedom of information: The highest court is also becoming more transparent",
  "articleContent" : [ "Nach zähem Ringen einigte sich Türkis-Grün am Freitag auf einen ersten Teil ihres Transparenzpakets: das neue Gesetz für Informationsfreiheit. Eine Punktation liegt dem KURIER vor. Der Gesetzestext soll „in Kürze“ in Begutachtung geschickt werden, heißt es.", "Ein Punkt ist neu – und überrascht: Transparent sollen nämlich auch die Entscheidungen des Verfassungsgerichtshofes (VfGH) werden. Die Abstimmung unter den 13 Richtern (ohne Präsident) ist ja geheim.", "Künftig soll ein Höchstrichter, der anders gestimmt hat als die Mehrheit, seine Argumente veröffentlichen dürfen, wie der KURIER auf Nachfrage erfuhr. Diese \"dissenting opinion\" könnte im Entscheidungstext angeführt werden.", "Die Betonung liegt auf „dürfen“, er muss nicht. Das könnte spannend werden: Zuletzt hat der VfGH ja einige umstrittene Entscheidungen getroffen, Stichwort Kopftuchverbot oder Sterbehilfe. Zudem soll eine \"cooling off\"-Phase eingeführt werden.", "Ein Regierungsmitglied soll nicht mehr direkt zum Höchstgericht wechseln dürfen. Zuletzt war das beim ehemaligen Justizminister Wolfgang Brandstetter der Fall.", "Hier die übrigen Punkte des neuen Gesetzes: Das Amtsgeheimnis wird aus der Verfassung gestrichen und stattdessen ein Grundrecht auf Zugang zu Information geschaffen. Das heißt: Derzeit ist alles geheim, nur Ausgewähltes darf veröffentlicht werden.", "Künftig ist alles öffentlich und nur Bestimmtes ist geheim – u. a. wenn es um den Schutz personenbezogener Daten oder der öffentlichen Sicherheit geht.  ", "Betroffen sind von dieser Informationspflicht Organe der Gesetzgebung, die Verwaltung von Bund, Ländern und Gemeinden, die Rechnungshöfe, die Volksanwaltschaft sowie Unternehmen, die vom Rechnungshof kontrolliert werden – mit Ausnahme börsennotierter Unternehmen.  ", "Der Rechnungshof kann künftig schon Unternehmen ab 25 Prozent öffentlicher Beteiligung prüfen, derzeit sind es 50 Prozent. Gleichzeitig heißt das, dass auch Bürger bei diesen Unternehmen anfragen können.  ", "Informationen „von allgemeinem Interesse“, etwa Studien oder Gutachten, müssen proaktiv veröffentlicht werden, und zwar ab einem Wert von 100.000 Euro. Dafür wird ein zentrales Informationsregister geschaffen.  ", "Die Informationen müssen für den Bürger kostenlos und binnen vier Wochen zur Verfügung gestellt werden, bei schwierigeren Anfragen binnen acht Wochen.   Erhält man eine Auskunft nicht, kann man Beschwerde beim Verwaltungsgericht einlegen.", "Als Servicestelle dient die Datenschutzbehörde. Das Paket soll für acht Wochen in Begutachtung gehen. Damit müsste sich noch ein Beschluss vor dem Sommer ausgehen. Verfassungsministerin Karoline Edtstadler (ÖVP) spricht von einem \"ambitionierten und zugleich ausgewogenen Paket\".", "In einer Informationsgesellschaft sei es „Zeit für einen Paradigmenwechsel“ – weg vom Amtsgeheimnis, hin zu einem transparenten Staat. „Die Informationsfreiheit ist ein Grundpfeiler der demokratischen Gesellschaft\", sagt auch Werner Kogler, der aktuell für die Justiz zuständige Vizekanzler (Grüne).", "Er betont zudem die Balance zwischen dem Schutz sensibler Daten und dem Recht auf Information." ],
  "articleContentTranslated" : [ "After a tough struggle, Turquoise-Green agreed on the first part of their transparency package on Friday: the new law on freedom of information. The KURIER has a puncture. The text of the law should be sent \"shortly\" for assessment, it is said.", "One point is new - and surprising: the decisions of the Constitutional Court (VfGH) should also become transparent. The vote among the 13 judges (without the president) is secret.", "In future, a high judge who voted differently than the majority should be allowed to publish his arguments, as the KURIER learned when asked. This \"dissenting opinion\" could be included in the decision text.", "The emphasis is on “may”, he doesn't have to. That could be exciting: The VfGH recently made some controversial decisions, keyword headscarf ban or euthanasia. In addition, a \"cooling off\" phase is to be introduced.", "A member of the government should no longer be allowed to go directly to the supreme court. This was most recently the case with the former Justice Minister Wolfgang Brandstetter.", "Here are the other points of the new law: Official secrecy is removed from the constitution and a basic right of access to information is created instead. That means: At the moment everything is secret, only selected items may be published.", "In the future everything will be public and only certain things will be secret - among other things. when it comes to the protection of personal data or public safety.", "This information obligation affects legislative bodies, federal, state and local government administrations, the audit offices, the ombudsman's office and companies that are controlled by the audit office - with the exception of listed companies.", "In the future, the Court of Auditors will be able to examine companies with a public participation of at least 25 percent, currently it is 50 percent. At the same time, this means that citizens can also inquire at these companies.", "Information “of general interest”, such as studies or expert opinions, must be published proactively, starting with a value of 100,000 euros. A central information register will be created for this purpose.", "The information must be made available to the public free of charge and within four weeks, in the case of more difficult inquiries within eight weeks. If you do not receive information, you can lodge a complaint with the administrative court.", "The data protection authority serves as the service point. The package should be assessed for eight weeks. A decision would have to be made before the summer. Constitutional Minister Karoline Edtstadler (ÖVP) speaks of an \"ambitious and at the same time balanced package\".", "In an information society, it is “time for a paradigm shift” - away from official secrecy and towards a transparent state. \"Freedom of information is a cornerstone of democratic society,\" says Werner Kogler, the Vice Chancellor (Greens) currently responsible for the judiciary.", "He also emphasizes the balance between protecting sensitive data and the right to information." ]
}