{
  "id" : "eS6znqwe",
  "url" : "https://kurier.at/kultur/corona-hilfen-neustart-paket-fuer-kultur-umfasst-20-millionen-euro/401213982",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T12:45:46Z[UTC]",
  "author" : "Karin Cerny",
  "imageUrl" : "https://image.kurier.at/images/original/4992483/46-168701190.jpg",
  "imageCopyright" : "Kurier / Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona-Hilfen: \"Neustart-Paket\" für Kultur umfasst 20 Millionen Euro",
  "articleTitleTranslated" : "Corona aid: \"Restart package\" for culture includes 20 million euros",
  "articleContent" : [ "Zusätzlich zu den am Mittwoch bekannt gegebenen Unterstützungsmaßnahmen des Bundes für alle Branchen hat Kunst- und Kulturstaatssekretärin Andrea Mayer (Grüne) ein Maßnahmenpakt zum \"Kultur-Neustart\" bekanntgegeben, mit dem man die Kulturbranche \"auf dem Weg zurück in die Normalität begleiten\" will.  ", "Das Paket umfasst 20 Mio. Euro. \"Die bisherigen Hilfsmaßnahmen sichern das Überleben, dieses Paket soll zusätzliche Impulse für den Neustart liefern\", so Mayer. Das Paket gliedert sich in drei große Teilpakete: Man will Auftritte ermöglichen, Investitionen unterstützen und das Publikum motivieren.", "Unter dem Titel \"Kunst und Kultur ermöglichen\" fließen 2 Mio. Euro in das Förderprogramm \"Von der Bühne zum Video\", wobei Video-Adaptionen und Streaming von Bühnenproduktionen im Bereich der darstellenden Künste und Musik gefördert werden.", "Zusatzkosten für Kulturveranstaltungen im Outdoor-Bereich werden unter dem Titel \"Kultur im Freien\" ebenfalls mit 2 Mio. Euro gefördert.", "Ebenso viel gibt es auch für \"innovatives Kunstschaffen\", angesprochen werden hier \"innovative künstlerische Ausdrucksformen und Genres, die nicht in die bisherigen Förderschemata passen\". Hier könne vorhandenes Potenzial zur Entfaltung gebracht werden.", "\"Wir müssen in der Förderpraxis agil sein, um die positiven Entwicklungen bestmöglich zu unterstützen\", so Mayer. Im zweiten Teilpaket werden Investitionen - etwa in Modernisierung und Sanierung oder neue Lüftungsanlagen - mit insgesamt 10 Mio.", "Euro unterstützt. \"Wir wollen, dass die Räume einladend und attraktiv präsentiert werden können\", so Mayer. Vier Mio.", "Euro sind weiters für ein \"Abo-Förderprogramm\" reserviert, durch das Abonnements bzw. andere serielle Ticket-Angebote unterstützt werden, sodass sie für das Publikum billiger angeboten werden können. So soll das Publikum motiviert und an die Häuser gebunden werden.", "\"Auch der Kunst- und Kulturbereich hat es nach wie vor sehr schwer\", so Mayer. Sie verwies auf eine Evaluierung des Infektionsgeschehens am kommenden Montag. \"Dann werden wir sehen, ob es möglich ist, eine Perspektive für weitere Öffnungsschritte zu geben.\"", "Bis dahin wolle man durch die neuen Maßnahmen Hilfe leisten. \"So wird auch diese Phase noch zu überstehen sein\", so Mayer, die darauf verwies, dass auch der erweiterte Ausfallsbonus vielen zusätzlich zugute komme.", "Auch die Maßnahmen für freischaffende Künstler werden erneut nachgeschärft. So wird der \"Lockdown-Bonus\" der SVS für März und April verlängert, da werden 1.000 Euro an Sonderzahlungen fließen. Generell seien alle weiteren Maßnahmen für Freischaffende bis Ende Juni verlängert.", "\"Wir werden auch die letzte Wegstrecke noch gut schaffen\", zeigte sich Mayer abschließend optimistisch." ],
  "articleContentTranslated" : [ "In addition to the federal support measures for all sectors announced on Wednesday, State Secretary for Art and Culture Andrea Mayer (Greens) announced a pact of measures for a \"new start to culture\", with which the culture sector wants to \"accompany it on its way back to normality\".", "The package comprises 20 million euros. \"The previous aid measures ensure survival, this package is intended to provide additional impetus for the restart,\" said Mayer. The package is divided into three large sub-packages: You want to enable appearances, support investments and motivate the audience.", "Under the title \"Making Art and Culture possible\", 2 million euros will flow into the funding program \"From Stage to Video\", whereby video adaptations and streaming of stage productions in the field of performing arts and music will be promoted.", "Additional costs for cultural events in the outdoor area are also funded with 2 million euros under the title \"Culture in the open\".", "There is just as much for \"innovative artistic creation\", addressed here are \"innovative artistic forms of expression and genres that do not fit into the previous funding schemes\". Existing potential can be developed here.", "\"We have to be agile in funding practice in order to support the positive developments in the best possible way,\" said Mayer. In the second part of the package, investments - for example in modernization and renovation or new ventilation systems - totaling 10 million.", "Euros supported. \"We want the rooms to be presented in an inviting and attractive way,\" says Mayer. Four million", "Euros are also reserved for a \"subscription support program\", which supports subscriptions or other serial ticket offers so that they can be offered to the public at a lower price. The aim is to motivate the audience and bind them to the houses.", "\"It is still very difficult for the arts and culture,\" said Mayer. She referred to an evaluation of the infection process on Monday. \"Then we will see whether it is possible to provide a perspective for further opening steps.\"", "Until then, they want to provide help through the new measures. \"So this phase will still have to be survived,\" said Mayer, who pointed out that the extended cancellation bonus would also benefit many.", "The measures for freelance artists are also being refined again. The SVS \"lockdown bonus\" will be extended for March and April, with 1,000 euros in special payments. In general, all other measures for freelancers are extended until the end of June.", "\"We will also manage the last stretch of the road well,\" said Mayer, who concluded with an optimistic view." ]
}