{
  "id" : "eSF6tSWx",
  "url" : "https://kurier.at/chronik/oesterreich/bereits-2855-corona-tote-in-alters-und-pflegeheimen/401148873",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T10:54:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4858137/46-168502393.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Bereits 2.855 Corona-Tote in Alters- und Pflegeheimen",
  "articleTitleTranslated" : "2,855 corona deaths in old people's and nursing homes",
  "articleContent" : [ "Seit Beginn der Coronaviruspandemie sind in Österreich bereits 2.855 Menschen in Alters- und Pflegeheimen mit oder an Covid-19 gestorben. Das sind 43 Prozent aller bisherigen 6.568 Corona-Toten in Österreich.", "Am Donnerstag gab es österreichweit in Alters- und Pflegeheimen 1.797 aktiv infizierte Bewohner, so die Daten des Gesundheitsministeriums. Seit Ausbruch der Pandemie wurden insgesamt 16.182 Heimbewohner in allen neun Bundesländern infiziert.", "Davon starben beinahe 2.900 Menschen. Somit sind bisher knapp 18 Prozent der mit SARS-CoV-2-infizierten Bewohner von Alters- und Pflegeheimen gestorben. Neben den Heimbewohnern haben sich seit Beginn der Pandemie auch 9.168 Mitarbeiter infiziert - 1.493 galten am Donnerstag als aktiv infiziert.", "Unter dem Personal gibt es laut Auskunft des Ministeriums bisher keine Toten." ],
  "articleContentTranslated" : [ "Since the beginning of the coronavirus pandemic, 2,855 people in retirement and nursing homes have died with or from Covid-19 in Austria. That is 43 percent of all 6,568 corona deaths in Austria to date.", "On Thursday there were 1,797 actively infected residents in retirement and nursing homes across Austria, according to data from the Ministry of Health. Since the outbreak of the pandemic, a total of 16,182 residents in all nine federal states have been infected.", "Almost 2,900 people died. So almost 18 percent of the residents of old people's and nursing homes infected with SARS-CoV-2 have died. In addition to the home residents, 9,168 employees have also been infected since the beginning of the pandemic - 1,493 were considered actively infected on Thursday.", "According to the ministry, there are no deaths among the staff." ]
}