{
  "id" : "eSHIVO4B",
  "url" : "https://kurier.at/kultur/salzburger-osterfestspiele-auf-den-herbst-verschoben/401218797",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T11:28:26Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "imageUrl" : "https://image.kurier.at/images/original/5001762/46-145094157.jpg",
  "imageCopyright" : "APA/BARBARA GINDL / BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Salzburger Osterfestspiele auf den Herbst verschoben",
  "articleTitleTranslated" : "Salzburg Easter Festival postponed to autumn",
  "articleContent" : [ "Nach zahlreichen Versuchen, den Termin zu halten, ziehen die Osterfestspiele Salzburg nun die Reißleine: Erstmals in der Geschichte wird man nicht am namensgebenden Termin, sondern rund um den 1. November stattfinden, hieß es.", "Darauf haben sich Christian Thielemann, Künstlerischer Leiter und Chefdirigent der Sächsischen Staatskapelle Dresden, Intendant Nikolaus Bachler gemeinsam mit Landeshauptmann Wilfried Haslauer und Bürgermeister Harald Preuner geeinigt.", "Das detaillierte Programm sowie Informationen zum Kartenvorverkauf werden im Mai 2021 veröffentlicht, hieß es. Die bereits erworbenen Karten für Ostern 2021 verlieren ihre Gültigkeit und werden rückabgewickelt.", "Es gibt die Möglichkeit einer Erstattung des Kartenpreises, einer Übertragung des Guthabens auf das Kundenkonto oder einer Spende an die Osterfestspiele Salzburg." ],
  "articleContentTranslated" : [ "After numerous attempts to keep the date, the Salzburg Easter Festival is now pulling the rip cord: For the first time in history, it will not take place on the eponymous date, but around November 1st, it said.", "Christian Thielemann, Artistic Director and Chief Conductor of the Sächsische Staatskapelle Dresden, Artistic Director Nikolaus Bachler, together with Governor Wilfried Haslauer and Mayor Harald Preuner have agreed on this.", "The detailed program and information on ticket sales will be published in May 2021, it said. The tickets already purchased for Easter 2021 are no longer valid and will be reversed.", "There is the option of a refund of the ticket price, a transfer of the credit to the customer account or a donation to the Salzburg Easter Festival." ]
}