{
  "id" : "EsLfMbzM",
  "url" : "https://kurier.at/wirtschaft/kaufhaus-oesterreich-hat-nun-foerderungen-fuer-onlinehandel-im-angebot/401252289",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-20T07:15:30Z[UTC]",
  "author" : "von Köksal Baltaci von Maria Kronbichler von Köksal Baltaci",
  "imageUrl" : "https://image.kurier.at/images/original/5195256/46-175556658.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Kaufhaus Österreich\" bietet nun Förderungen für Onlinehandel an",
  "articleTitleTranslated" : "\"Kaufhaus Österreich\" is now offering subsidies for online trading",
  "articleContent" : [ "Die Förderung kann bis 31.  Oktober 2021 beantragt werden. In Kürze soll auch wieder die KMU Digital-Förderung des Wirtschaftsministeriums in Kooperation mit der WKÖ in Höhe von insgesamt 5 Mio. Euro starten.", "Das Onlinehändler-Verzeichnis von \"Kaufhaus Österreich\" und die Shop-Suchfunktion wurde im Februar nach rund zwei Monaten eingestellt, die staatliche Austria Wirtschaftsservice (aws) übernahm dann im Auftrag des Wirtschaftsministeriums den Betrieb der Website.", "Die Wirtschaftskammer zog sich aus dem Projekt zurück. Die Opposition hat die Kosten von bis zu 1,3 Mio. Euro für das \"Kaufhaus Österreich\" kritisiert und den Rücktritt von Wirtschaftsministerin Margarete Schramböck (ÖVP) gefordert.", "Schramböck hat die Kritik an den Kosten zurückgewiesen. Nur die Suchfunktion sei nicht gut umgesetzt worden." ],
  "articleContentTranslated" : [ "Applications for funding can be submitted until October 31, 2021. The SME digital funding of the Ministry of Economic Affairs in cooperation with the Austrian Federal Economic Chamber, totaling 5 million euros, is due to start again shortly.", "The online retailer directory of \"Kaufhaus Österreich\" and the shop search function were discontinued in February after around two months, the state-run Austria Wirtschaftsservice (aws) then took over the operation of the website on behalf of the Ministry of Economic Affairs.", "The Chamber of Commerce withdrew from the project. The opposition has criticized the cost of up to 1.3 million euros for the \"Department Store Austria\" and called for the resignation of Economics Minister Margarete Schramböck (ÖVP).", "Schramböck has rejected the criticism of the costs. Only the search function was not implemented well." ]
}