{
  "sourceCountry" : "austria",
  "articleTitle" : "Grazer Schauspielhaus-Chefin übernimmt 2023 Deutsches Theater Berlin",
  "targetLanguage" : "english",
  "articleContent" : [ "Grazer Schauspielhaus-Chefin Iris Laufenberg übernimmt ab 2023/2024 die das Deutsche Theater Berlin.  Das gab Klaus Lederer, Berlins Senator für Kultur und Europa, am Freitag bekannt. ", "Laufenberg wird als erste Frau die Leitung des Theaters übernehmen, zunächst für fünf Spielzeiten.   Dem Berliner Publikum ist Laufenberg bereits durch ihre 10-jährige Tätigkeit als Leiterin des Theatertreffens der Berliner Festspiele bekannt.", "Seit 2015/2016 ist sie geschäftsführende Intendantin des Schauspielhaus Graz.  Ihr ursprünglich bis 2020 befristeter Vertrag wurde im November 2017 um weitere drei Jahre bis Sommer 2023 verlängert.", "\\\"Ich freue mich, dass wir mit Iris Laufenberg eine erfahrene Theaterfrau, internationale Festivalmanagerin und Dramaturgin für das traditionsreiche Deutsche Theater / Kammerspiele Berlin gewinnen konnten\\\", so Kultursenator Lederer. ", "\\\"Iris Laufenberg ist als ehemalige Leiterin des Berliner Theatertreffens keine Unbekannte in unserer Stadt.  Seit 2019 ist das Schauspielhaus Graz, unter ihrer Leitung, auch Partnertheater der Autorentheatertage des Deutschen Theaters, sodass es schon intensive Berührungspunkte mit dem Haus und der Berliner Theaterszene gibt." ],
  "id" : "Esp1RUKd",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/grazer-schauspielhaus-chefin-uebernimmt-2023-deutsches-theater-berlin/401089263",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Grazer Schauspielhaus boss will take over Deutsches Theater Berlin in 2023",
  "articleContentTranslated" : [ "Graz Schauspielhaus boss Iris Laufenberg will take over the Deutsche Theater Berlin from 2023/2024. Klaus Lederer, Berlin's Senator for Culture and Europe, announced this on Friday.", "Laufenberg will be the first woman to take over the management of the theater, initially for five seasons. Laufenberg is already known to the Berlin public through her ten years as the director of the Berlin Festival's Theatertreffen.", "She has been the managing director of the Schauspielhaus Graz since 2015/2016. Her contract, originally limited to 2020, was extended in November 2017 for a further three years until summer 2023.", "\"I am delighted that in Iris Laufenberg we have been able to win an experienced theater woman, international festival manager and dramaturge for the traditional German Theater / Kammerspiele Berlin\", said Senator for Culture Lederer.", "\\ \"Iris Laufenberg, as the former director of the Berlin Theatertreffen, is no stranger to our city. Since 2019, the Schauspielhaus Graz, under her direction, has also been a partner theater of the Autorentheatertage of the German Theater, so that there are already intense points of contact with the house and the Berlin theater scene." ]
}