{
  "id" : "eszvB2lS",
  "url" : "https://kurier.at/kultur/buch/benedict-wells-neuer-roman-ein-froehlicher-tanz-mit-traenen/401199499",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T15:30:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4963150/46-174008149.jpg",
  "imageCopyright" : "Roger Eberhard",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Benedict Wells' neuer Roman: Ein fröhlicher Tanz mit Tränen",
  "articleTitleTranslated" : "Benedict Wells' new novel: A happy dance with tears",
  "articleContent" : [ "Man braucht gar keine zusätzliche Musik. Das Umschlagen von Emotionen beim Erwachsenenwerden ist Flöte, Cello, Tschinelle. „Alles geschah gleichzeitig“, sagt Benedict Wells aus eigener Erfahrung. Ein Tanz mit Tränen in den Augen.", "(Ultravox sang darüber 1984.)  „Hard Line“ erzählt von einer Jugend in Missouri, 1985.  Das ist zwar nicht das Land und die Zeit des Autors, aber er kennt sich gut aus – dank vieler amerikanischer Filme wie „Breakfast Club“, „Stand By Me“ und „Zurück in die Zukunft“ ...", "Der Erzähler (Sam) wird gerade 16, er jobbt im Sommer in einem fast leeren Kino im Ort, er ist schüchtern und einsam und sympathisch. Mit seinem Vater kann er überhaupt nicht, der brummt bestenfalls, und freilich ist auch das ein Thema: Warum der Vater so ist, wie er ist.", "Mit der Mutter kann er. Seine erste Liebe ist die etwas ältere Kirstie: Ihre Zahnspange, so erfährt man, leuchtet im Licht der Lampions einer Tanzveranstaltung. Gemeinsam wird das Gefühl erörtert: dass man euphorisch ist und auch melancholisch, weil der Moment nicht festzuhalten ist.", "Deshalb wird ein neues Wort gemixt: Euphancholie. In diesem Wechsel gestaltet sich das ganze Buch. Beim nächsten Mal bitte ohne Tumor. Benedict Wells: „Hard Land“ Diogenes Verlag. 352 Seiten. 24,70 Euro" ],
  "articleContentTranslated" : [ "You don't need any additional music. The turning of emotions in adulthood is flute, cello, chinelle. “Everything happened at the same time,” says Benedict Wells from personal experience. A dance with tears in their eyes.", "(Ultravox sang about it in 1984.) \"Hard Line\" tells of a youth in Missouri, 1985. That is not the country and the time of the author, but he knows his way around well - thanks to many American films such as \"Breakfast Club\", \" Stand By Me \"and\" Back to the Future \"...", "The narrator (Sam) is just turning 16, he works in an almost empty cinema in the village in the summer, he is shy and lonely and personable. He can't deal with his father at all, he is grumbling at best, and of course that is also an issue: Why the father is the way he is.", "He can with his mother. His first love is the slightly older Kirstie: Her braces, it is learned, glow in the light of the lanterns at a dance event. The feeling is discussed together: that one is euphoric and also melancholy because the moment cannot be captured.", "Therefore a new word is mixed: euphancholie. The whole book is shaped like this. Next time without a tumor, please. Benedict Wells: \"Hard Land\" Diogenes Verlag. 352 pages. 24.70 euros" ]
}