{
  "id" : "eTGlkaRS",
  "url" : "https://www.derstandard.at/story/2000125285512/ressourcen-in-wien-spitaelern-erschoepfen-zusehends?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-23T12:22:59Z[UTC]",
  "author" : "Christine Kary",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ressourcen in Wiens Spitälern werden knapp – AKH baut weitere Intensivstationen auf",
  "articleTitleTranslated" : "Resources in Vienna's hospitals are becoming scarce - AKH is building more intensive care units",
  "articleContent" : [ "Wien – Die Lage in Wiens Spitälern wird zunehmend ernster: \"Unsere Ressourcen erschöpfen sich zusehends\", sagte eine Sprecherin des Wiener Gesundheitsverbunds der APA.", "Die Zahl der Corona-Patienten, die intensivmedizinisch versorgt werden müssen, ist am Dienstag in der Bundeshauptstadt auf einen neuen Höchstwert geklettert.", "Laut Daten des Gesundheits- und Innenministeriums liegen 168 Menschen aufgrund einer Corona-Infektion auf der Intensivstation – um drei mehr als am Montag und so viele wie noch nie zuvor.", "Nun sollen am Wiener AKH zwei neue Corona-Intensivstationen errichtet werden, berichtet das Digitalmedium \"Exxpress\". \"Es gibt noch kleine Puffer. Wir sehen aber, dass es jeden Tag mehr wird. Wir haben zu viele kranke Patientinnen und Patienten zeitgleich.", "Deswegen ist bei uns die Lage sehr angespannt\", warnte die Sprecherin. In der Klinik Floridsdorf, im AKH und im Krankenhaus Hietzing ist der Intensivbereich bereits ausgelastet. Insgesamt werden 636 Menschen aufgrund einer Covid-19-Erkrankung im Spital behandelt.", "Hier liegt der bisherige Höchstwert bei 756 Patientinnen und Patienten (17. November 2020). Wie ernst die Situation in Wien ist, veranschaulichte jüngst Internist Wolfgang Hagen von der Klinik Hietzing via Twitter.", "Der Mediziner schildert, dass er zu Dienstantritt am Sonntag darüber informiert wurde, \"dass es in ganz Wien nur mehr ein einziges reguläres COV+ Intensivbett\" gebe und \"einzelne Notbetten ohne Personal\", eines davon auf seiner an sich voll belegten ICU (Intensivstation, Anm.).", "Danach erläutert der Arzt, warum er sein Notfallbett nicht für einen 70-jährigen Diabetiker \"opfern\" konnte, da er sonst keine Möglichkeit mehr hätte, eine jüngere, nicht vorerkrankte Person auf der ICU zu versorgen.", "Dann gibt der Mediziner offen zu, dass er den Patienten und dessen Tochter mit den Worten \"Wir tun alles für Sie\" angelogen habe. Schließlich habe er dem Mann ein Bett auf der ICU \"verwehrt\". Am frühen Morgen wird das Notfallbett dann doch benötigt.", "Ein 57-Jähriger muss deshalb abgewiesen und in ein anderes Spital gebracht werden. \"Das ist der Bericht aus einem einzigen Spital. (...) Ich will mir gar nicht ausmalen, was in einigen anderen Spitälern los war\", schreibt der Arzt abschließend.", "Die Gesundheitsverbund-Sprecherin sagte über diese Schilderungen zur APA: \"Wir sind jetzt in der Situation, dass es in unseren Kliniken zu solchen Situationen kommen kann. Sie sind aber noch nicht an der Tagesordnung.\"", "Sie fügte auch hinzu: \"Wir sind nicht weit entfernt davon, dass es zur Tagesordnung wird. Wir setzen aber alles daran, dass das nicht der Fall sein wird.\" Der 70-jährige Mann hätte schließlich statt eines Intensivbetts ein intensivmedizinisches Überwachungsbett bekommen.", "\"Es gibt einen leichten Unterschied bei den Betten, aber es sind intensivmedizinische Behandlungen.\"", "Im APA-Gespräch bestätigte die Sprecherin außerdem die Aussagen von Gesundheitsminister Rudolf Anschober (Grüne), wonach vom Virus zunehmend auch junge Menschen betroffen seien, die auf Intensivstationen gebracht werden müssten.", "Das Alter der Corona-Patientinnen und -Patienten in Wiens Spitälern würde zwischen 40 und 60 Jahren liegen. \"Im AKH beträgt das Durchschnittsalter 52 Jahre\", berichtete die Sprecherin.", "Bei diesen Angaben handle es sich allerdings um eine Momentaufnahme, unterstrich sie weiters, da die dritte Welle noch zu kurz sei, um sie statistisch auszuwerten. Auch die aktuellen Zahlen an Neuinfektionen unterstreichen die Lage in Wien.", "Laut medizinischem Krisenstab der Stadt gibt es seit Beginn der Pandemie 108.061 positive bestätigte Testungen. Darin enthalten sind 1.091 neue Fälle, inklusive Nachmeldungen der vergangenen Tage, hieß es in einer Aussendung am Dienstag.", "Weiters sind 1.833 Todesfälle aufgrund von bzw. an den Folgen von Covid-19 dokumentiert. In den vergangenen 24 Stunden gab es dabei 15 Todesfälle zu beklagen. Wieder gesund sind 96.659 Personen. Aktiv an der Erkrankung laborieren 8.493.", "Am Montag wurden in Wien 30.525 Corona-Testbefunde eingemeldet, davon 4.453 PCR-Tests und 26.072 Antigen-Schnelltests. Insgesamt wurden seit Beginn der Pandemie 4.149.666 Testungen durchgeführt.", "Vorsichtige, in der Wirkung aber dennoch dramatische Worte über die Situation in Niederösterreich fand im Ö1-\"Mittagsjournal\" auch der Leiter der Covid-Abteilung in Melk, Primar Harald Stingl.", "Er schilderte im Interview zunächst ausführlich die Situation, sagte dabei auch, dass er aktuell \"nicht Politiker\" sein wolle, da zwar eine Verschärfung der Maßnahmen medizinisch geboten scheine, gesellschaftlich aber schwierig sei.", "Am Ende wurde er gefragt, wie lange es seiner Ansicht nach dauern könne, bis es in der Region zu Triagen kommen werde, sollte sich am Anstieg der Zahlen nichts ändern: \"Ich glaube, wir haben noch ein bisschen Reserve.", "Aber ich würde sagen: Tage bis Wochen.\" (red, APA, 23.3.2021)" ],
  "articleContentTranslated" : [ "Vienna - The situation in Vienna's hospitals is becoming increasingly serious: \"Our resources are becoming increasingly exhausted,\" said a spokeswoman for the Vienna Health Association of the APA.", "The number of corona patients who need intensive medical care climbed to a new high on Tuesday in the federal capital.", "According to data from the Ministry of Health and the Interior, 168 people are in the intensive care unit due to a corona infection - three more than on Monday and more than ever before.", "Now two new corona intensive care units are to be built at Vienna General Hospital, reports the digital medium \"Exxpress\". \"There are still small buffers. But we see that it is increasing every day. We have too many sick patients at the same time.", "That's why the situation here is very tense, \"warned the spokeswoman. In the Floridsdorf Clinic, the General Hospital and the Hietzing Hospital, the intensive care area is already full. A total of 636 people are being treated in the hospital for Covid-19 disease.", "The previous high is 756 patients (November 17, 2020). How serious the situation is in Vienna was recently illustrated by internist Wolfgang Hagen from the Hietzing Clinic via Twitter.", "The doctor describes that when he started work on Sunday he was informed that \"there is only one regular COV + intensive care bed in the whole of Vienna\" and \"individual emergency beds without staff\", one of which is in his ICU, which is actually fully occupied .).", "Then the doctor explains why he could not \"sacrifice\" his emergency bed for a 70-year-old diabetic, since otherwise he would no longer have the opportunity to care for a younger person who was not previously ill at the ICU.", "Then the doctor openly admits that he lied to the patient and his daughter with the words \"We will do everything for you\". After all, he \"denied\" the man a bed at the ICU. The emergency bed is needed in the early morning.", "A 57-year-old must therefore be turned away and taken to another hospital. \"This is the report from a single hospital. (...) I don't even want to imagine what was going on in some other hospitals,\" the doctor wrote in conclusion.", "The health association spokeswoman said of these descriptions to the APA: \"We are now in the situation that such situations can arise in our clinics. But they are not yet the order of the day.\"", "She also added: \"We are not far from it being the order of the day. But we are doing everything we can to ensure that it does not.\" The 70-year-old man would have gotten an intensive care monitoring bed instead of an intensive care bed.", "\"There is a slight difference in the beds, but they are intensive care treatments.\"", "In the APA conversation, the spokeswoman also confirmed the statements by Health Minister Rudolf Anschober (Greens), according to which the virus is increasingly affecting young people who have to be brought to intensive care units.", "The age of corona patients in Vienna's hospitals would be between 40 and 60 years. \"In the AKH the average age is 52 years,\" reported the spokeswoman.", "However, this information is a snapshot, she further emphasized, as the third wave was still too short to be statistically evaluated. The current numbers of new infections also underline the situation in Vienna.", "According to the city's medical crisis team, there have been 108,061 positive confirmed tests since the beginning of the pandemic. This included 1,091 new cases, including late reports from the past few days, according to a broadcast on Tuesday.", "Furthermore, 1,833 deaths due to or from the consequences of Covid-19 are documented. There have been 15 deaths in the past 24 hours. 96,659 people are healthy again. Actively struggling with the disease 8,493.", "On Monday, 30,525 corona test results were reported in Vienna, of which 4,453 PCR tests and 26,072 antigen rapid tests. A total of 4,149,666 tests have been carried out since the beginning of the pandemic.", "The head of the Covid department in Melk, Primary Harald Stingl, also found cautious, yet dramatic words about the situation in Lower Austria in the Ö1 “Mittagsjournal”.", "In the interview, he first described the situation in detail, also saying that he currently \"does not want to be a politician\", since tightening the measures seems medically necessary, but socially difficult.", "In the end, he was asked how long, in his opinion, it could take before triages in the region should the increase in numbers not change: \"I think we still have a bit of reserve.", "But I would say: days to weeks. \"(Red, APA, 23.3.2021)" ]
}