{
  "id" : "ETSuV2Ph",
  "url" : "https://www.derstandard.at/story/2000125050982/oscar-nominierungenmank-mit-10-nominierungen?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-15T13:13:13Z[UTC]",
  "author" : "Dominik Kamalzadeh",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Oscar-Nominierungen: \"Mank\" deutlicher Favorit",
  "articleTitleTranslated" : "Oscar nominations: \"Mank\" is a clear favorite",
  "articleContent" : [ "In Hollywood war Selbstbespiegelung schon immer beliebt. Das könnte ein Grund sein, warum die Oscar-Favoritenrolle von David Finchers Mank mit zehn Nominierungen nun doch ein wenig deutlicher ausfiel, als zuletzt erwartet wurde.", "Finchers Film über den Drehbuchautor Herman J. Mankiewicz beleuchtet bekanntlich die Hintergründe der Entstehung von Orson Welles’ Citizen Kane. Nach dem Dämpfer von 2020 darf Netflix in diesem Ausnahmejahr also wieder hoffen.", "Gleich dahinterist das Feld allerdings dicht gedrängt, dementsprechend viele Ergebnisse bleiben bei der Gala am 26.  April möglich.", "Am Ende der am Montag von Schauspielerin Priyanka Chopra Jonas und ihrem Ehemann, dem Musiker Nick Jonas, präsentierten Nominierungen gab es gleich sechs Filme mit jeweils sechs Nominierungen:", "Nomadland von Chloë Zhao, die als die Favoritin für einen Regie-Oscar gilt, Shaka Kings Black-Panthers-Film Judas and the Black Messiah, das Familiendrama Minari von Lee Isaac Chung, Darius Marders Sound of Metal über einen Schlagzeuger, der sein Gehör verliert, The Father mit Anthony Hopkins sowie Aaron Sorkins Gerichtssaalfilm The Trial of the Chicago 7.  :", "Einschließlich Emerald Fenells Thriller-Satire Promising Young Woman sind sie alle auch in der Kategorie Bester Film nominiert. Erstmals war Corona-bedingt kein Kinostart für Nominierungen obligatorisch.", "Auffällig sind in diesem Jahr aber weniger die Streamer (das war schließlich zu erwarten), sondern die Stärke kleiner, unabhängiger Filme wie Minari und Sound of Metal – Letzterer wird nur von Amazon vertrieben.", "Auch beider Filme Hauptdarsteller, Steven Yeun und Riz Ahmed, gehen für einen Oscar ins Rennen – neben dem posthum nominierten Chadwick Boseman, Anthony Hopkins und Gary Oldman.", "Diversität ist auch bei den Schauspielerinnen ein Thema: Frances McDormand, Vanessa Kirby, Carey Mulligan und die Afroamerikanerinnen Viola Davis und Andra Day sind die Anwärterinnen.", "Anlass für Jubel gab es aus österreichischer Sicht, denn das von der Wiener Coop99 mitproduzierte bosnische Kriegsdrama Quo vadis, Aida? von Jasmila Žbanić darf auf einen Oscar als bester internationaler Film hoffen.", "Als Favorit gilt hier wohl eher Druk von Thomas Vinterberg, der Däne ist überraschenderweise auch als bester Regisseur nominiert. (Dominik Kamalzadeh, 15. 3. 2021)" ],
  "articleContentTranslated" : [ "Self-reflection has always been popular in Hollywood. That could be a reason why the Oscar favorite role of David Finchers Mank with ten nominations turned out a little clearer than was recently expected.", "As you know, Fincher's film about screenwriter Herman J. Mankiewicz sheds light on the origins of Orson Welles ’Citizen Kane. After the dampening of 2020, Netflix can hope again in this exceptional year.", "Immediately behind, however, the field is packed, so many results are possible at the gala on April 26th.", "At the end of the nominations presented on Monday by actress Priyanka Chopra Jonas and her husband, musician Nick Jonas, there were six films with six nominations each:", "Nomadland by Chloë Zhao, who is considered the favorite for an Oscar for directing, Shaka King's Black Panthers film Judas and the Black Messiah, the family drama Minari by Lee Isaac Chung, Darius Marder's Sound of Metal about a drummer who loses his hearing , The Father with Anthony Hopkins and Aaron Sorkin's courtroom film The Trial of the Chicago 7.:", "Including Emerald Fenell's thriller satire Promising Young Woman, they are all also nominated for Best Picture. For the first time, due to the Corona, no theatrical release was mandatory for nominations.", "Not so much the streamers this year (that was to be expected), but rather the strength of small, independent films such as Minari and Sound of Metal - the latter is only sold by Amazon.", "The main actors in both films, Steven Yeun and Riz Ahmed, are also running for an Oscar - alongside the posthumously nominated Chadwick Boseman, Anthony Hopkins and Gary Oldman.", "Diversity is also an issue with the actresses: Frances McDormand, Vanessa Kirby, Carey Mulligan and the African American women Viola Davis and Andra Day are the contenders.", "From an Austrian point of view, there was reason for jubilation, because the Bosnian war drama Quo vadis, Aida? by Jasmila Žbanić can hope for an Oscar for best international film.", "The favorite here is probably Druk by Thomas Vinterberg, the Dane is surprisingly also nominated as best director. (Dominik Kamalzadeh, March 15, 2021)" ]
}