{
  "id" : "Eu4eCaYd",
  "url" : "https://kurier.at/kultur/mitbegruenderin-der-supremes-motown-legende-mary-wilson-gestorben/401182525",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T08:18:26Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "imageUrl" : "https://image.kurier.at/images/original/4926628/46-175550223.jpg",
  "imageCopyright" : "APA/AFP/MARK RALSTON / MARK RALSTON",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Mitbegründerin der \"Supremes\": Motown-Legende Mary Wilson gestorben",
  "articleTitleTranslated" : "Co-founder of the \"Supremes\": Motown legend Mary Wilson dies",
  "articleContent" : [ "Das Trio mit Wilson und der noch berühmteren Leadsängerin Diana Ross gilt als wichtigste sogenannte Girlgroup der US-Soulmusik und als weibliches Aushängeschild des afroamerikanisachen Musiklabels Motown.", "Dessen langjähriger Chef Berry Gordy teilte mit, er sei „extrem geschockt und traurig, vom Tod eines wichtigen Mitglieds der Motown-Familie zu hören“. Wilson sei neben Ross selbst ein echter Star gewesen und habe „das Vermächtnis der Supremes über die Jahre mit viel Arbeit vorangebracht“.", "Die am 6. März 1944 im US-Bundesstaat Mississippi geborene Wilson hatte zusammen mit Diana Ross und Florence Ballard 1959 zunächst The Primettes gegründet, die sich wenig später in The Supremes umbenannten.", "Die Sängerin blieb der Vokalgruppe als einzige bis zur Auflösung 1977 treu. 1979 brachte Wilson ein Soloalbum heraus und wurde 1988 in die „Rock and Roll Hall of Fame“ aufgenommen." ],
  "articleContentTranslated" : [ "The trio with Wilson and the even more famous lead singer Diana Ross is considered the most important so-called girl group in US soul music and the female figurehead of the Afro-American music label Motown.", "Its long-time boss Berry Gordy said he was \"extremely shocked and sad to hear of the death of an important member of the Motown family\". Wilson was a real star next to Ross himself and had \"advanced the legacy of the Supremes with a lot of work over the years\".", "Born on March 6, 1944 in the US state of Mississippi, Wilson founded The Primettes together with Diana Ross and Florence Ballard in 1959, which was renamed The Supremes a little later.", "The singer was the only one to stay with the vocal group until it was dissolved in 1977. In 1979 Wilson released a solo album and in 1988 was inducted into the Rock and Roll Hall of Fame." ]
}