{
  "id" : "euKiOwln",
  "url" : "https://www.diepresse.com/5950196/Corona_Live-ab-11_30-Uhr_Kanzler-Kurz-informiert-ueber?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-12T10:51:00Z[UTC]",
  "author" : "Maria Kronbichler",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/f/4/5950196/CORONA-UPDATE-ZUR-IMPFSTOFFPRODUKTION-IN-STERREICH--KURZ_1615542114139324_v0_h.jpg",
  "imageCopyright" : "REUTERS (TOBIAS SCHWARZ) (c) APA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Jetzt live: Kanzler Kurz informiert über Impfstofflieferungen",
  "articleTitleTranslated" : "Now live: Chancellor Kurz informs about vaccine deliveries",
  "articleContent" : [ "Anders als vereinbart, würden die Corona-Impfstoffe nicht nach Bevölkerungsschlüssel verteilt, erklärt der Kanzler. Einige Mitgliedsstaaten hätten weniger bestellt, als ihnen zustünde, kontert die EU-Kommission.", "Es sind schwere Vorwürfe, die Bundeskanzler Sebastian Kurz (ÖVP) in Bezug auf die Verteilung der Corona-Impfdosen in der EU erhebt: „Die Lieferungen erfolgen nicht nach Bevölkerungsschlüssel“, sagte er am Freitag in einer kurzfristig einberufenen Pressekonferenz.", "Das widerspreche den Vereinbarungen der Staats- und Regierungschefs. Österreich habe bisher noch keinen Schaden genommen, aber es sei eindeutig, dass einige Mitgliedsstaaten zu viel und einige zu wenig erhielten.", "In den letzten Wochen sei viel gestaunt worden über den Impffortschritt von Ländern wie Dänemark oder Malta, während etwa in Bulgarien vergleichsweise wenig geimpft werde, erklärte der Kanzler.", "„Zunächst waren alle der Meinung, dass es Unterschiede in der Impfgeschwindigkeit geben muss, aber je weiter die Zahlen auseinander gedriftet sind, umso klarer wurde es, dass das nicht der einzige Grund sein kann.“ Daher habe man die Lieferdaten verglichen.", "Malta würde demnach, wenn die Lieferungen so weitergehen, bis Ende Juni fast dreimal so viel Impfstoff erhalten wie Bulgarien; die Niederlande mehr als Deutschland und fast doppelt so viele wie Kroatien.", "Österreich liege hier aktuell im Mittelfeld. Wenn sich der Trend fortsetze, könnten manche Mitgliedsstaaten schon im Mai mit der Durchimpfung fertig sein, andere erst im späten Sommer oder Herbst.", "„Ich habe gestern diese Informationen mit anderen Regierungschefs geteilt, viele konnten ihren Augen und Ohren nicht trauen“, sagte Kurz.", "Anscheinend seien im Widerspruch zu den Vereinbarungen der Staats- und Regierungschefs in der EU-Steuerungsgruppe (\"Steering Board\") zwischen Gesundheitsbeamten und Pharmafirmen eigene Abmachungen getroffen worden.", "„Diese Verträge sind geheim, es soll einen sogenannten Basar gegeben haben“, so der Kanzler. Das Wort „Basar“ stamme nicht von ihm, sondern das entsprechende Gremium im Steering Board soll offiziell so bezeichnet worden sein.", "Es brauche jetzt dringend volle Transparenz über diese Vereinbarungen und es müsse eine Lösung gefunden werden, um die gerechte Verteilung nach Bevölkerungszahlen herzustellen, forderte Kurz. Als Vorwurf gegen die EU wolle er all das aber nicht verstanden wissen.", "Die EU-Kommission verwies am Freitag auf die Verantwortung der Mitgliedstaaten. Diese hätten die Möglichkeit, von einzelnen Impfstoffen weniger zu bestellen, als ihnen aufgrund der Bevölkerungsgröße zustünde.", "\"Einige Mitgliedsländer haben von dieser Option Gebrauch gemacht. Die Ausgestaltung der nationalen Impfportfolios konnte von den Mitgliedstaaten gemäß ihren Präferenzen bestimmt werden\", hieß es aus Kommissionskreisen.", "Alle EU-Staaten seien im Steering Committee vertreten, der die vertraglichen Abnahmegarantien überprüft. In den Abnahmegarantien sei sichergestellt, dass alle Mitgliedstaaten zu den gleichen Konditionen und zum gleichen Zeitpunkt Zugang zu den einzelnen Impfstoffen haben.", "Österreich spiele im Lenkungsausschuss eine maßgebliche Rolle, der Co-Vorsitzende sei Clemens-Martin Auer, Sonderbeauftragter im österreichischen Gesundheitsministerium.", "Auf Basis der Abnahmegarantien, welche auf EU-Ebene ausgehandelt worden seien, hätten die einzelnen Mitgliedstaaten konkrete Lieferverträge mit den einzelnen Herstellern geschlossen, die jeweils auf Ministerebene gebilligt worden seien. ", "Zuletzt war bekannt geworden, dass Österreich und mehrere weitere EU-Länder nicht so viele Dosen des Coronavirus-Impfstoffs des US-Konzerns Moderna bestellten, wie sie hätten können.", "Österreich schöpfte sein volles Kontingent des ersten und zweiten Vertrags der EU mit Moderna aus, nur lediglich bei einer Zusatzoption wurde weniger abgerufen, wie das Gesundheitsministerium bestätigte.", "Grund war der späte Liefertermin. SPÖ-Gesundheitssprecher Philip Kucher warf Kurz vor, „auf unwürdige Art und Weise“ zu versuchen, „Sündenböcke für sein Versagen zu finden.“ Im österreichischen Krisen-Management sei alles schiefgegangen, der Kanzler müsse endlich die Verantwortung dafür übernehmen.", "Kurz wisse offenbar nicht einmal, was seine Spitzenbeamten in der EU ausverhandelt hätten. „Wenn das, was Kanzler Kurz heute gesagt hat, wirklich wahr ist, müsste man die Regierungsbeamten sofort suspendieren.", "Wir glauben aber eher, dass Kurz wieder einmal Märchen erzählt, um von diversen Korruptionsvorwürfen abzulenken“, kritisierte Kucher in einer Aussendung. Neos-Parteichefin Beate Meinl-Reisinger konstatierte auf Twitter: \"Leadership eine Katastrophe.", "Und jetzt? Ablenkung\". Österreich habe „womöglich auch weiteren Impfstoff ausgeschlagen.\"", "Der pinke Gesundheitssprecher Gerald Loacker fragte, warum der Sonderbeauftragte des Gesundheitsministeriums, Clemens Martin Auer, in seiner Funktion als stellvertretender Vorsitzender der EU-Steuerungsgruppe der ungleichen Verteilung überhaupt zustimmte.", "Der FPÖ-EU-Parlamentarier Harald Vilimsky fragte, ebenfalls via Twitter: \"Wann schmeißen Kurz/Anschober nach der 'Impfstoff Benachteiligung Österreichs' Ihren in der EU dafür zuständigen stellvertretenden Vorsitzenden des 'Gemeinsamen EU Impfstoffausschusses' hinaus?\"." ],
  "articleContentTranslated" : [ "Contrary to what had been agreed, the corona vaccines would not be distributed according to the population key, explains the Chancellor. The EU Commission countered that some member states had ordered less than they were entitled to.", "There are serious allegations that Federal Chancellor Sebastian Kurz (ÖVP) raises in relation to the distribution of Corona vaccination doses in the EU: \"The deliveries are not made according to the population key,\" he said on Friday in a press conference called at short notice.", "That contradicts the agreements of the heads of state and government. Austria has not yet suffered any damage, but it is clear that some member states have received too much and some too little.", "In the last few weeks there has been a lot of amazement at the vaccination progress in countries such as Denmark or Malta, while in Bulgaria, for example, comparatively little vaccination is taking place, said the Chancellor.", "\"At first everyone was of the opinion that there must be differences in the vaccination speed, but the further the numbers have drifted apart, the clearer it became that that could not be the only reason.\" Therefore, the delivery dates were compared.", "If deliveries continue, Malta will receive almost three times as much vaccine as Bulgaria by the end of June; the Netherlands more than Germany and almost twice as many as Croatia.", "Austria is currently in the middle of the field. If the trend continues, some member states could be finished with vaccination coverage as early as May, others not until late summer or autumn.", "\"I shared this information with other heads of government yesterday, many could not believe their eyes and ears,\" said Kurz.", "Apparently, contrary to the agreements made by the heads of state and government in the EU Steering Board, health officials and pharmaceutical companies had made their own agreements.", "\"These contracts are secret, there should have been a so-called bazaar,\" said the Chancellor. The word \"bazaar\" does not come from him, but the corresponding body in the Steering Board is said to have been officially called that.", "There is now an urgent need for full transparency about these agreements and a solution must be found in order to create a fair distribution according to population figures, demanded Kurz. However, he did not want any of this to be understood as an accusation against the EU.", "The EU Commission referred on Friday to the responsibility of the member states. They would have the opportunity to order less of individual vaccines than they would be entitled to based on the size of the population.", "\"Some member states have made use of this option. The structure of the national vaccination portfolios could be determined by the member states according to their preferences,\" said the Commission.", "All EU states are represented in the Steering Committee, which checks the contractual acceptance guarantees. The purchase guarantees ensure that all Member States have access to the individual vaccines under the same conditions and at the same time.", "Austria played a key role in the steering committee, the co-chair was Clemens-Martin Auer, special representative in the Austrian Ministry of Health.", "On the basis of the purchase guarantees, which were negotiated at EU level, the individual member states concluded specific supply contracts with the individual manufacturers, which were each approved at ministerial level.", "Most recently it became known that Austria and several other EU countries did not order as many doses of the coronavirus vaccine from the US company Moderna as they could have.", "Austria exhausted its full contingent of the EU's first and second contracts with Moderna, with only one additional option being used less, as confirmed by the Ministry of Health.", "The reason was the late delivery date. SPÖ health spokesman Philip Kucher accused Kurz of trying \"in an unworthy manner\" to \"find scapegoats for his failure.\" Everything went wrong in Austrian crisis management, and the Chancellor had to finally take responsibility for it.", "Kurz does not even seem to know what his top officials in the EU have negotiated. “If what Chancellor Kurz said today is really true, the government officials should be suspended immediately.", "But we tend to believe that Kurz is once again telling fairy tales in order to divert attention from various allegations of corruption, ”criticized Kucher in a broadcast. Neos party leader Beate Meinl-Reisinger stated on Twitter: \"Leadership a disaster.", "And now? Distraction \". Austria has\" possibly turned down another vaccine. \"", "The pink health spokesman Gerald Loacker asked why the special representative of the Ministry of Health, Clemens Martin Auer, in his role as deputy chairman of the EU steering group, even agreed to the unequal distribution.", "The FPÖ EU parliamentarian Harald Vilimsky asked, also via Twitter: \"When do Kurz / Anschober throw out your responsible EU-responsible deputy chairman of the 'Joint EU Vaccine Committee' after the 'vaccine disadvantage of Austria'?\"." ]
}