{
  "id" : "euy7bUPV",
  "url" : "https://kurier.at/politik/inland/kickl-im-u-ausschuss-macht-der-ibiza-bilder-hat-mich-erschlagen/401220942",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-17T13:21:41Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/5006217/20210317-ABD0045-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kickl im U-Ausschuss: \"Macht der Ibiza-Bilder hat mich erschlagen\"",
  "articleTitleTranslated" : "Kickl in the U-Committee: \"The power of the Ibiza images killed me\"",
  "articleContent" : [ "Er kam selbstverständlich ohne FFP2-Maske. Ex-FPÖ-Innenminister Herbert Kickl war heute als Auskunftsperson geladen. Warum, das wusste eigentlich niemand so genau. Selbst Kickl nicht.", "\"Es schaut so aus, als ob man nicht gewusst habe, dass ich Innenminister war\", der nichts mit Koordinierung zu tun hatte. Er sei sehr beschäftigt gewesen im Innenressort, mit den Themen zum U-Gegenstand habe er nichts zu tun gehabt.", "Außer \"Vielleicht ist es eine Retourkutsche der ÖVP\", meint er. Der heutige FPÖ-Klubobmann plauderte dann aus dem Nähkästchen, wie es bei den Koalitionsverhandlungen  zwischen ÖVP und FPÖ so lief, was es mit den Sidelettern auf sich hatte und wie er vom Ibiza-Video erfuhr.", "Zu den Sidelettern meinte Kickl, dass er das auflösen möchte, denn die seien weniger negativ, als die in der Öffentlichkeit dargestellt werden. Kickl bezeichnete die Sideletter als  \"einen Anhang, einen Beilagenapparat zu Regierungsverhandlungen\".", "Da würden bestimmte Vereinbarungen festgehalten, damit man später nicht überrascht werde. Zum ORF etwa die Abschaffung der GIS-Gebühren (sie stand nicht im Regierungsprogramm), die FPÖ haben wollte. Weitere Punkte, die festgehalten wurden, waren der ORF-Stiftungsrat-Schlüssel.", "Dieser sei 4:4 gewesen und ein Unabhängiger. Außerdem sei auch eine große Enquete zur Zukunft des ORF geplant gewesen, oder beispielsweise die öffentliche Anstalt in eine Aktiengesellschaft umzuwandeln.", "Zudem wurde über eine Compliance-Regelung für ORF-Redakteure nachgedacht.", "Peter Sidlo im Rahmen seiner Einvernahme als Kläger im Prozess gegen Casinos Austria am Handelsgericht Wien.© Bild: APA - Austria Presse Agentur Da habe es sicher ein Papier gegeben und Kickl setzte nach: \"Ich hab's net, aber irgendwo muss es das ja gegeben.\" ", "Warum das nicht im Regierungsprogramm stand, erklärte Kickl mit der Tatsache, dass das ein großer Erfolg für die Freiheitlichen gewesen wäre, aber für die ÖVP ein sehr heikles Thema war. Über ORF-Personalien wurde nur in Bezug auf Norbert Steger als Stiftungsratsvorsitzender gesprochen. ", "Zum Thema Personalien: Peter Sidlo, der als Finanzvorstand in die Casinos Austria einzog, hatte Kickl keine Wahrnehmung. \"Ich kenne Peter Sidlo nicht und habe ihn bis heute nicht kennengelernt.\" Vom Ibiza-Video habe er erst am 17.Mai erfahren.", "\"Was er sich dachte bei Straches Aussage? “, will er Verfahrensrichter wissen.  \"Die Macht der Bilder hat mich erschlagen, ich war im Schockzustand\". Kickl habe gewusst, diese Bilder werde man nie mehr wegbringen.", "Zur Entstehung des Videos sagte Kickl: Er war nur immer skeptisch gegenüber der Darstellung, dass ein paar \"Kleinkriminelle ihr ganzes Erspartes zusammenwerfen, um ein politisches Projekt durchzuführen\".", "Da müsse es eine Vorausfinanzierung gegeben haben .   © Bild: APA - Austria Presse Agentur Am Vormittag kehrte der ehemalige burgenländische Landeshauptmann Hans Niessl (SPÖ) auf die Politik-Bühne zurück.", "Er wurde heute vom „Ibiza“-U-Ausschuss befragt, unter anderem zu seinen Kontakten zum Glücksspielkonzern Novomatic. In einem ersten Statement gab Niessl an, dass Novomatic ihn nicht kontaktiert habe. Er habe Novomatic-Gründer Johann Graf in seinen 18 Jahren als Landeshauptmann zweimal kurz getroffen.", "Auch Ex-Novomatic-Chef Harald Neumann habe er selten und immer nur  kurz getroffen .   © Bild: APA - Austria Presse Agentur Gleich zum Start geht es um den Standort Parndorf für ein Kasino - hier gab es offenbar Pläne dazu.", "Auch Ausschreibungsunterlagen lagen im Finanzministerium bereits auf.  Niessl sagt, von der Novomatic habe niemand Kontakt zu ihm aufgenommen.", "Dass Parndorf als Standort ins Visier genommen wurde, liege \"wahrscheinlich\" daran, dass es sich dabei um einen \"der interessantesten Standorte in der Ostregion\" handle.  Aber Niessl beklagte eine \"Ungleichbehandlung\" bei den Kasinolizenzen für das Burgenland.", "\"Ich sehe es als ungerecht an, dass das Burgenland keine Kasinolizenz hat und dass man darüber sprechen kann\", meint er.   Darüber war Niessl sichtlich verärgert.  \"Ging es darum, dass jeder ein Sandschauferl in der Hand hat oder um die Steuereinnahmen?\"", ", fragt Tomaselli weiter. \"Es ging um die Gerechtigkeit\", antwortet Niessl. Niessl betonte, er habe sich  trotzdem  \"nie mit einem Mitglied der Bundesregierung darüber gesprochen\". Auch mit dem damaligen Finanzminister Hartwig Löger habe er keine Gespräche über das Glücksspiel geführt." ],
  "articleContentTranslated" : [ "Of course, he came without an FFP2 mask. Ex-FPÖ Interior Minister Herbert Kickl was invited to provide information today. Nobody really knew why. Not even Kickl.", "\"It looks like they didn't know that I was minister of the interior,\" which had nothing to do with coordination. He was very busy in the interior department and had nothing to do with the U-subject.", "Except \"Maybe it's a return coach from the ÖVP,\" he says. Today's FPÖ club chairman then chatted up close and personal about how things went in the coalition negotiations between ÖVP and FPÖ, what the side letters were all about and how he found out about the Ibiza video.", "With regard to the side letters, Kickl said that he would like to resolve this, because they are less negative than those portrayed in public. Kickl described the side letters as \"an appendix, an attachment apparatus for government negotiations\".", "Certain agreements are recorded there so that one is not surprised later. For ORF, for example, the abolition of the GIS fees (it was not part of the government program) that the FPÖ wanted to have. Other points that were recorded were the ORF Foundation Council key.", "This was 4: 4 and an independent. In addition, a major survey on the future of the ORF was planned, or, for example, to convert the public institution into a stock corporation.", "In addition, a compliance regulation for ORF editors was considered.", "Peter Sidlo as part of his interrogation as a plaintiff in the trial against Casinos Austria at the Vienna Commercial Court. © Image: APA - Austria Press Agency There must have been a paper and Kickl added: \"I haven't got it, but it has to be there somewhere. \"", "Kickl explained why this was not in the government's program with the fact that it would have been a great success for the Freedom Party, but was a very sensitive issue for the ÖVP. ORF personal details were only discussed in relation to Norbert Steger as chairman of the foundation board.", "On the subject of personal details: Peter Sidlo, who moved into Casinos Austria as CFO, had no awareness of Kickl. \"I don't know Peter Sidlo and haven't met him until today.\" He only found out about the Ibiza video on May 17th.", "\"What did he think of Strache's testimony?\", He wants to know the judge. \"The power of the pictures killed me, I was in a state of shock.\" Kickl knew that these pictures would never be taken away.", "About the creation of the video, Kickl said: He was just always skeptical of the portrayal that a few \"petty criminals throw together all their savings to carry out a political project\".", "There must have been advance financing. © Image: APA - Austria Press Agency In the morning, the former Burgenland Governor Hans Niessl (SPÖ) returned to the political stage.", "He was interviewed today by the “Ibiza” sub-committee, including about his contacts with the Novomatic gaming group. In a first statement, Niessl stated that Novomatic had not contacted him. He met Novomatic founder Johann Graf twice briefly in his 18 years as governor.", "He also rarely met ex-Novomatic boss Harald Neumann and only briefly. © Image: APA - Austria Press Agency Right at the start, the Parndorf site for a casino is on - there were obviously plans to do so.", "Tender documents were also already available in the Ministry of Finance. Niessl says that no one from Novomatic contacted him.", "The fact that Parndorf was targeted as a location is \"probably\" due to the fact that it is one of \"the most interesting locations in the eastern region\". But Niessl complained about \"unequal treatment\" in the casino licenses for Burgenland.", "\"I see it as unfair that Burgenland does not have a casino license and that you can talk about it,\" he says. Niessl was visibly upset about this. \"Was it about everyone having a shovel of sand in their hands or about the tax revenue?\"", "Tomaselli asks. \"It was about justice,\" replied Niessl. Niessl emphasized that he had nevertheless \"never spoken to a member of the federal government about it\". He also had no discussions about gambling with the then Finance Minister Hartwig Löger." ]
}