{
  "id" : "eUzxXENS",
  "url" : "https://sport.orf.at/stories/3069156/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Spannung vor Sportlerwahl 2020",
  "articleTitleTranslated" : "Excitement before athletes election 2020",
  "articleContent" : [ "Nach Jahren der Dominanz von Superstar Hirscher, der nach seinem Premierenerfolg 2012 zuletzt fünfmal in Folge die Sportlerwahl für sich entschieden hatte, wird diesmal vermutlich kein alpiner Skifahrer und ganz sicher keine Skifahrerin gewinnen.", "Einziger unter den Top Fünf nominierten ÖSV-Stars ist Streif-Sieger Matthias Mayer, bei den Damen schaffte es fünf Jahre nach dem Erfolg von Eva-Maria Brem keine in die Vorauswahl.", "Fußballer David Alaba zum dritten Mal oder erstmals Tennisspieler Dominic Thiem?  Diese zwei Athleten sind die Favoriten der Wahl zu Österreichs Sportler des Jahres 2020.", "Vor einer Woche wurden die ersten fünf der Abstimmung veröffentlicht.  Handballer Nikola Bilyk, Skispringer Stefan Kraft und eben Mayer vervollständigen das Herren-Quintett.", "Bei den Damen und den Mannschaften scheint das Rennen weit offen zu sein.  Alaba zum dritten Mal?  Bayern-Star Alaba, der die Wahl schon 2013 und 2014 gewonnen hat, scheint diesmal gegen den – in der wegen der Coronavirus-Pandemie komprimierten Saison groß aufspielenden – Thiem nur Außenseiter zu sein.", "Mit dem FC Bayern schaffte Alaba mit Siegen in der Meisterschaft, im Cup und in der Champions League in der vergangenen das Triple.  Ob ihm das Triple nun auch bei der Sportlerwahl gelingt?", "Thiem dagegen war seit 2015 dreimal Zweiter hinter Seriensieger Hirscher und zudem zweimal Dritter.  Auf den ersten Erfolg wartet er noch.  Aus sportlicher Sicht wäre er wohl reif für die Trophäe.", "Mit der Titelpremiere in einem Grand-Slam-Turnier bei den US Open hat sich der 27-Jährige in eine vielversprechende Position im Kampf um den „Niki“ gebracht.  Bei den Australian Open zu Saisonbeginn war er erst im Finale dem Serben Novak Djokovic unterlegen.Offenes Rennen bei Damen Auf den ersten Blick unberechenbarer scheint das Ergebnis bei den Damen.", "Vorjahressiegerin Herzog schaffte es erneut unter die besten fünf.  Die Eisschnellläuferin hat nach dem eingeschränkten Sportjahr in Fußballerin Nicole Billa, Leichtathletik-Mehrkämpferin Ivona Dadic, Skeleton-Pilotin Janine Flock und Skispringerin Chiara Hölzl allerdings starke Konkurrenz.", "Salzburger erneut Favorit Bei den Mannschaften wäre der dritte Erfolg in Serie des Champions-League-Teilnehmers Red Bull Salzburg keine Überraschung.  Die in der Europa League stark aufspielenden Fußballer des LASK, das Männer-Handball-Nationalteam, das in der Motorrad-Königsklasse MotoGP erstmals siegende KTM-Team sowie die in der 49er-Segelklasse die Weltrangliste anführenden Benjamin Bildstein und David Hussl sind die schärfsten Rivalen.", "Laut Sports-Media-Austria-Präsident Hans Peter Trost habe die Wahl im Jahr des Coronavirus in jedem Fall Sinn.  „Das hätte einen erstmaligen Ausfall der Wahl seit 1949 bedeutet“, sagte der ORF-TV-Sportchef.", "„Wir haben uns aber am Ende darüber verständigt, dass die österreichischen Sportlerinnen und Sportler seit der Vorjahreswahl herausragende Leistungen gezeigt und sich eine Wahl bzw. eine Auszeichnung, die selbstverständlich unter entsprechend strengen Corona-Präventionsmaßnahmen stattfinden muss, verdient haben.", "“Finalisten der Sportlerwahl (in alphabetischer Reihenfolge): Sportlerin des Jahres (Siegerin 2019 Vanessa Herzog/Eisschnelllauf): Nicole Billa (Fußball), Ivona Dadic (Leichtathletik), Janine Flock (Skeleton), Vanessa Herzog (Eisschnelllauf), Chiara Hölzl (Skispringen) Sportler des Jahres (Sieger 2019: Marcel Hirscher/Ski alpin): David Alaba (Fußball), Nikola Bilyk (Handball), Stefan Kraft (Skispringen), Matthias Mayer (Ski alpin), Dominic Thiem (Tennis) Mannschaft des Jahres (Sieger 2019: Red Bull Salzburg/Fußball): Benjamin Bildstein/David Hussl (Segeln), Handball-Nationalteam Männer, KTM (Motorrad/MotoGP), LASK (Fußball), Red Bull Salzburg (Fußball) Anmerkung: Abgestimmt haben die Mitglieder der Sportjournalistenvereinigung Sports Media Austria (SMA)." ],
  "articleContentTranslated" : [ "After years of dominance by superstar Hirscher, who won the athlete's choice five times in a row after his premiere success in 2012, this time probably no alpine skier and definitely no female skier will win.", "The only one of the top five nominated ÖSV stars is Streif winner Matthias Mayer, five years after the success of Eva-Maria Brem none of the women made it into the preselection.", "Footballer David Alaba for the third time or tennis player Dominic Thiem for the first time? These two athletes are the favorites to be voted Austria's Sportsman of the Year 2020.", "A week ago, the first five of the polls were released. Handball player Nikola Bilyk, ski jumper Stefan Kraft and Mayer complete the men's quintet.", "For the women and the teams the race seems to be wide open. Alaba for the third time? Bayern star Alaba, who already won the election in 2013 and 2014, seems to be just an outsider this time against Thiem, which is in the season compressed due to the coronavirus pandemic.", "With FC Bayern, Alaba achieved the triple with victories in the championship, the cup and the Champions League last year. Will he succeed in the triple in the athlete selection?", "Thiem, on the other hand, has been second three times behind serial winner Hirscher since 2015 and also third twice. He's still waiting for the first success. From a sporting point of view, he would be ready for the trophy.", "With the title premiere in a Grand Slam tournament at the US Open, the 27-year-old has placed himself in a very promising position in the battle for \"Niki\". At the Australian Open at the beginning of the season he was only inferior to the Serbian Novak Djokovic in the final. Open race for women At first glance, the result for women seems more unpredictable.", "Last year's winner Herzog once again made it into the top five. After the limited year of sports, the speed skater has strong competition in soccer player Nicole Billa, athletics multi-fighter Ivona Dadic, skeleton pilot Janine Flock and ski jumper Chiara Hölzl.", "Salzburg's favorite again In terms of teams, the third success in a row of Champions League participant Red Bull Salzburg would not be a surprise. The LASK footballers who play strongly in the Europa League, the men's national handball team, the KTM team, which has won the MotoGP motorcycle premier class for the first time, and Benjamin Bildstein and David Hussl, who lead the world rankings in the 49er sailing class, are the sharpest rivals.", "According to Sports Media Austria President Hans Peter Trost, the election in the year of the corona virus definitely makes sense. \"That would have meant the first failure of the election since 1949,\" said the ORF TV sports director.", "“In the end, however, we agreed that the Austrian athletes have shown outstanding performance since last year's election and deserved an election or an award, which of course must take place under correspondingly strict corona prevention measures.", "\"Finalists of the athlete selection (in alphabetical order): Sportswoman of the year (2019 winner Vanessa Herzog / speed skating): Nicole Billa (soccer), Ivona Dadic (athletics), Janine Flock (skeleton), Vanessa Herzog (speed skating), Chiara Hölzl (ski jumping ) Sportsman of the year (winner 2019: Marcel Hirscher / alpine skiing): David Alaba (soccer), Nikola Bilyk (handball), Stefan Kraft (ski jumping), Matthias Mayer (alpine skiing), Dominic Thiem (tennis) Team of the year (winner 2019: Red Bull Salzburg / soccer): Benjamin Bildstein / David Hussl (sailing), national handball team men, KTM (motorcycle / MotoGP), LASK (soccer), Red Bull Salzburg (soccer) Note: The members of the sports journalists' association Sports voted Media Austria (SMA)." ]
}