{
  "id" : "ev2DVkKD",
  "url" : "https://kurier.at/wirtschaft/corona-kosten-jetzt-werden-die-briten-kraeftig-zur-kassa-gebeten/401202712",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T09:47:36Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4969675/46-175885158.jpg",
  "imageCopyright" : "REUTERS/HENRY NICHOLLS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona-Kosten: Jetzt werden die Briten kräftig zur Kassa gebeten",
  "articleTitleTranslated" : "Corona costs: Now the British are being asked to go to the cash register",
  "articleContent" : [ "Die Einkommenssteuer soll erhöht werden - um zumindest einen Teil der 280 Milliarden Pfund an Pandemie-Hilfen hereinzubringen. Die britische Regierung plant einer Zeitung zufolge Steuererhöhungen angesichts des Budgetdefizits und einer steigenden Zinslast.", "Finanzminister Rishi Sunak werde das Vorhaben am Mittwoch bei der Vorlage des Budgets offenlegen, berichtete „The Times“ am Sonntag. So sollen demnach über eine höhere Einkommensteuer weitere sechs Milliarden Pfund (6,89 Mrd.", "Euro) in die Staatskasse fließen. Dort klaffe eine Lücke von 40 Milliarden Pfund. Sunak hatte zuvor angekündigt, Firmen wegen der Coronavirus-Pandemie weitere fünf Milliarden Pfund zukommen lassen zu wollen.", "Das Geld soll helfen, die Zeit bis zum geplanten Ende des Lockdowns im Sommer zu überbrücken. Finanzminister  Rishi Sunak© Bild: REUTERS/PETER NICHOLLS Die Regierung in London hat 280 Milliarden Pfund unter anderem im Kampf gegen Corona ausgegeben.", "Sunak kündigte am Samstag an, er werde mit der Bevölkerung Klartext über die Belastung der Staatsfinanzen reden.", "Diese seien inzwischen „verwundbar“, sagte er der „Financial Times“: Ein Anstieg der Zinslast um einen Prozentpunkt erhöhe für den Staat die Kosten der Schuldentilgung um 25 Milliarden Pfund, so Sunak.", "Deswegen wolle er am Mittwoch „offen mit den Menschen über die öffentlichen Finanzen sprechen“ sowie über Pläne, diese Herausforderung zu meistern. In den vergangenen Tagen sind weltweit die Renditen von Staatsanleihen gestiegen.", "Anziehende Bond-Renditen bedeuten höhere Finanzierungskosten für Staaten und Unternehmen." ],
  "articleContentTranslated" : [ "Income tax is to be increased - to bring in at least part of the £ 280 billion in pandemic aid. According to a newspaper, the British government is planning tax increases in view of the budget deficit and a rising interest burden.", "Finance Minister Rishi Sunak will disclose the plan on Wednesday when the budget is presented, \"The Times\" reported on Sunday. A further six billion pounds (6.89 billion pounds) are to be expected via a higher income tax", "Euros) flow into the state treasury. There is a gap of 40 billion pounds there. Sunak had previously announced that it would give companies an additional five billion pounds due to the coronavirus pandemic.", "The money is to help bridge the time until the planned end of the lockdown in the summer. Finance Minister Rishi Sunak © Image: REUTERS / PETER NICHOLLS The government in London has spent 280 billion pounds in the fight against Corona, among other things.", "Sunak announced on Saturday that he would speak clearly with the population about the burden on public finances.", "These are now \"vulnerable\", he told the \"Financial Times\": An increase in the interest burden by one percentage point would increase the cost of debt repayment for the state by 25 billion pounds, Sunak said.", "That is why he wanted to \"speak openly with people about public finances\" on Wednesday and about plans to master this challenge. Government bond yields have risen around the world in the past few days.", "Rising bond yields mean higher financing costs for states and companies." ]
}