{
  "id" : "Ev8XXDpk",
  "url" : "https://kurier.at/politik/inland/corona-krise-beschaeftigt-laut-umfrage-oesterreich-auch-2021-intensiv/401156799",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T07:13:54Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4873500/46-174060858.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona-Krise beschäftigt laut Umfrage Österreich auch 2021 intensiv",
  "articleTitleTranslated" : "According to the survey, the corona crisis will continue to occupy Austria intensively in 2021",
  "articleContent" : [ "IMAS: Für Bevölkerung ist wirtschaftliche Erholung heuer nicht in Sicht. Persönlich wünschen sich Befragte am sehnlichsten Ende der Pandemie.", "Auch wenn mit Beginn der Impfung die Hoffnung auf ein Ende der Pandemie steigt, sind sich 86 Prozent der Österreicher sicher, dass die Coronakrise auch dieses Jahr das Land intensiv beschäftigen wird. Mit einer wirtschaftlichen Erholung wird 2021 auch eher nicht gerechnet.", "Falls doch, dann geht knapp ein Viertel der Bevölkerung davon aus, dass dies im zweiten Halbjahr passieren werde, so das Ergebnis einer am Freitag veröffentlichten IMAS-Umfrage.", "Das Linzer Meinungsforschungsinstitut hat im November und Dezember des Vorjahres 1.017 Österreicher ab 16 Jahre repräsentativ befragt, welche Bedeutung Corona 2021 noch haben wird. 43 Prozent meinten, die Pandemie \"wird uns 2021 sehr intensiv beschäftigen\", der gleiche Anteil der Befragten sagte \"eher intensiv\".  ", "Nur zehn Prozent rechnen damit, dass sich das Thema heuer erledigen werde, vier Prozent machten keine Angaben.", "Große Hoffnung wegen Impfung Gefragt danach, von welchen der in der Umfrage genannten Aspekte man sich am ehesten erwartet, dass die \"Pandemie gut überstanden\" werde, nannten die meisten die Entwicklung des Impfstoffes. 55 Prozent vergaben hierfür die Schulnote Eins und setzen damit \"sehr große Hoffnungen\" auf ein Vakzin. 19 Prozent erteilten einen Zweier (große Hoffnung).  ", "Nur acht Prozent verbinden kaum Erwartungen mit dem Impfstoff und erteilten damit diesem Aspekt einen Fünfer. © Bild: APA - Austria Presse Agentur Auch von der medizinischen Erforschung der Pandemie erhofft sich die Bevölkerung viel:", "53 Prozent gaben dieser Antwortmöglichkeit die Note Eins und 26 Prozent einen Zweier.  : Sehr hohe Erwartungen in die Politik setzen die Österreich aber offenbar nicht.", "Dass durch das Handling der Bundes- oder Landesregierung die Pandemie überwunden werde, für diese Option gab es die wenigsten Einser und Zweier (Bundespolitik: 22 Prozent Note Eins, 25 Prozent Note Zwei; Landespolitik: 20 Prozent Note Eins, 25 Prozent Note Zwei).", "Persönlich wünschen sie die Österreicher für heuer am sehnlichsten, dass die Pandemie zu Ende geht, sie und ihre Familie gesund bleiben, eine Rückkehr in ein normales Leben sowie Reisefreiheit. Diese Punkte stehen ganz oben auf der Wunschliste.", "Umwelt- und Klimaschutz nannten die wenigsten. Mit einer Erholung der Wirtschaft rechnen viele nicht so schnell. Nur acht Prozent nahmen das für das ersten Halbjahr 2021 an, 23 Prozent für das zweite Halbjahr. 48 Prozent glauben, dass es erst 2022 oder 2023 bergauf geht.", "Ein Fünftel meinte gar, erst nach 2023 bessere sich die wirtschaftliche Lage wieder." ],
  "articleContentTranslated" : [ "IMAS: There is no economic recovery in sight for the population this year. Respondents personally want the pandemic to end most fervently.", "Even if the hope of an end to the pandemic increases with the start of the vaccination, 86 percent of Austrians are sure that the corona crisis will keep the country busy this year as well. An economic recovery is not expected in 2021 either.", "If it does, then almost a quarter of the population assumes that this will happen in the second half of the year, according to an IMAS survey published on Friday.", "In November and December of the previous year, the Linz opinion research institute surveyed 1,017 Austrians aged 16 and over about the significance of Corona in 2021. 43 percent said the pandemic \"will keep us very busy\" in 2021, the same proportion of respondents said \"rather intensely\".", "Only ten percent expect that the topic will be dealt with this year, four percent did not provide any information.", "Great hope because of vaccination When asked which of the aspects named in the survey are most likely to \"survive the pandemic\", most of them mentioned the development of the vaccine. 55 percent gave it a school grade of one and thus have \"very high hopes\" for a vaccine. 19 percent gave a two (great hope).", "Only eight percent associate hardly any expectations with the vaccine and thus gave this aspect a five. © Image: APA - Austria Press Agency The population also has high hopes for medical research into the pandemic:", "53 percent gave this answer option a one and 26 percent a two. : The Austrians do not seem to have very high expectations of politics.", "That the pandemic would be overcome by the handling of the federal or state government, for this option there were few ones and twos (federal politics: 22 percent grade one, 25 percent grade two; state politics: 20 percent grade one, 25 percent grade two).", "Personally, they wish the Austrians most ardently for this year that the pandemic comes to an end, that they and their family stay healthy, a return to a normal life and freedom of travel. These points are at the top of the wish list.", "Only a few mentioned environmental and climate protection. Many do not expect the economy to recover anytime soon. Only eight percent assumed this for the first half of 2021, 23 percent for the second half of the year. 48 percent believe that things will not improve until 2022 or 2023.", "A fifth even said that the economic situation would only improve after 2023." ]
}