{
  "id" : "EVaImNZt",
  "url" : "https://kurier.at/wirtschaft/man-werk-steyr-betriebsrat-sieht-fast-erpresserische-methoden/401218953",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T12:57:22Z[UTC]",
  "author" : "Luise Ungerboeck",
  "imageUrl" : "https://image.kurier.at/images/original/4698498/78370011356973682_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "MAN-Werk Steyr - Betriebsrat sieht \"fast erpresserische Methoden\"",
  "articleTitleTranslated" : "MAN plant in Steyr - works council sees \"almost extortionate methods\"",
  "articleContent" : [ "Von \"fast erpresserischen Methoden\" spricht MAN-Steyr-Arbeiterbetriebsrat Erich Schwarz, weil die Konzernzentrale in München beim Verkauf des Werks in Steyr derart auf das Tempo drücke.", "Sollte es nicht schnell zu einer Einigung mit Investor Siegfried Wolf kommen, sei die Schließung des Standorts die einzige Alternative, hieß es am Wochenende. Dies bezeichnete der Belegschaftsvertreter am Montag mit einer \"Friss-oder-stirb\"-Mentalität, eine Dringlichkeit sehe er nicht.", "Am 24.  März, so der aktuelle Zeitplan, werden jedenfalls in einer Vollversammlung die rund 2.300 Mitarbeiter informiert, unter welchen Bedingungen Wolf die Firma übernehmen will.", "Mit ein \"Knackpunkt\" für Schwarz sind die Verbindungen von Wolf zur russischen Automobilfirma GAZ Gruppe und dem Oligarchen Oleg Deripaska. Die Sanktionen der USA gegen Russland sieht er als \"Gefahr\", nachdem GAZ Teile an Steyr liefern soll.", "Außerdem sieht er Wolfs Plan \"bei Null anfangen zu wollen\" als Herausforderung. Das könne nicht \"im Schnellverfahren\" durchgezogen werden, wie es aber offensichtlich geplant sei. Nachdem noch bis Herbst in Steyr \"uneingeschränkt für MAN produziert wird\", sei noch ausreichend Zeit.", "Nicht zuletzt auch, um auf ein weiteres Angebot zu warten. Dem Vernehmen nach plant eine Gruppe unter der Federführung des Linzer Unternehmers Karl Egger (KeKelit), die von der Anwaltskanzlei Lansky/Ganzger beraten wird, ein \"Green Mobility Center\" mit Schwerpunkt E-Mobilität.", "Ex-Bundeskanzler Alfred Gusenbauer und Siemens-Österreich-Chef Wolfgang Hesoun sollen mit an Bord sein.", "Laut Siemens handelt es sich offenbar um ein \"Missverständnis\": \"Der Erhalt und die Stärkung des Industrie- und Wirtschaftsstandortes Österreich, sowie damit notwendiger Weichenstellungen sind regelmäßig Inhalt der Gespräche mit diversen Stakeholdern.", "In die konkreten Verhandlungen und Gespräche im Zusammenhang mit dem MAN-Standort in Steyr ist GD Wolfgang Hesoun nicht eingebunden oder involviert.\" MAN plant im Rahmen eines konzernweiten Sparprogramms das Werk in Steyr 2023 zu schließen.", "Belegschaft und Politik pochen darauf, dass der Standort rentabel sei und dass es Standortsicherungsverträge gebe. Diese hätten den Bestand bis 2030 eigentlich garantieren sollen, dies wurde von MAN aber aufgekündigt.", "Seit die Sparpläne der Mutter bekannt geworden sind, wird um eine Lösung für Steyr gerungen." ],
  "articleContentTranslated" : [ "MAN-Steyr workers' works council Erich Schwarz speaks of \"almost blackmailing methods\" because the corporate headquarters in Munich are pushing the pace with the sale of the plant in Steyr.", "If an agreement with investor Siegfried Wolf is not reached quickly, the closure of the site is the only alternative, it was said at the weekend. The workforce representative described this on Monday with a \"eat-or-die\" mentality, he did not see any urgency.", "On March 24th, according to the current schedule, the approximately 2,300 employees will be informed in a general meeting about the conditions under which Wolf wants to take over the company.", "One of the \"sticking points\" for Schwarz is Wolf's connections with the Russian automobile company GAZ Group and the oligarch Oleg Deripaska. He sees the US sanctions against Russia as a \"danger\" after GAZ is supposed to deliver parts to Steyr.", "He also sees Wolf's plan \"to want to start from scratch\" as a challenge. That could not be carried out \"in a fast-track process\", as it was obviously planned. Since there is \"unrestricted production for MAN\" in Steyr until autumn, there is still enough time.", "Last but not least, to wait for another offer. According to reports, a group led by Linz entrepreneur Karl Egger (KeKelit) and advised by the law firm Lansky / Ganzger is planning a \"Green Mobility Center\" with a focus on e-mobility.", "Ex-Chancellor Alfred Gusenbauer and Siemens Austria boss Wolfgang Hesoun are said to be on board.", "According to Siemens, there is obviously a \"misunderstanding\": \"The maintenance and strengthening of Austria as an industrial and business location, as well as the necessary course setting, are regularly the subject of discussions with various stakeholders.", "In the specific negotiations and discussions in connection with the MAN location in Steyr, GD Wolfgang Hesoun is not involved or involved. \"MAN plans to close the plant in Steyr in 2023 as part of a group-wide austerity program.", "Workers and politicians insist that the site is profitable and that there are site security contracts. These should actually have guaranteed the stock until 2030, but this was canceled by MAN.", "Since the mother's savings plans became known, a solution for Steyr has been struggled with." ]
}