{
  "id" : "EVQObU2E",
  "url" : "https://kurier.at/kultur/medien/starmania-21-starke-quoten-fuer-auftaktshow/401202475",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T13:30:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4968811/orf1_202102262015_28.jpg",
  "imageCopyright" : "ORF/Hans Leitner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Starmania 21\": Starke Quoten für Auftaktshow",
  "articleTitleTranslated" : "\"Starmania 21\": Strong ratings for the opening show",
  "articleContent" : [ "Durchschnittlich 800.000 Zuseherinnen und Zuseher waren am Freitagabend beim Auftakt von \"Starmania 21\" in ORF 1 dabei und verfolgten den Wettbewerb der 16 Teilnehmer um die acht Plätze für die Semifinalshows.", "Laut Aussendung des ORF bedeute das einen Marktanteil von 25 Prozent. Das Voting um 22.05 Uhr verfolgten durchschnittlich 646.000 Zuschauerinnen und Zuschauer (Marktanteil 24 Prozent).", "Hoher Marktanteil bei junger Zielgruppe Besonders beim jungen Publikum sei die erste Qualifikationsrunde besonders stark angekommen: In der Zielgruppe der 12- bis 29-Jährigen verfolgten 43 Prozent aller zu diesem Zeitpunkt Fernsehenden den Auftakt der ORF-1-Show.", "Bei der Entscheidung lag der Marktanteil bei 42 Prozent. \"Es freut mich sehr, dass unsere Entscheidung, mit 'Starmania 21' fantastischen jungen Kandidatinnen und Kandidaten eine große Bühne zu geben, vom Publikum so gut angenommen wurde\", zeigte sich ORF-Generaldirektor Alexander Wrabetz erfreut." ],
  "articleContentTranslated" : [ "An average of 800,000 viewers attended the start of \"Starmania 21\" on ORF 1 on Friday evening and followed the competition between the 16 participants for eight places in the semi-final shows.", "According to the broadcast of the ORF, this means a market share of 25 percent. The voting at 10:05 p.m. was followed by an average of 646,000 viewers (market share 24 percent).", "High market share among young target group The first qualifying round was particularly popular with young audiences: In the target group of 12 to 29 year olds, 43 percent of all television viewers at the time watched the start of the ORF-1 show.", "When the decision was made, the market share was 42 percent. \"I am very pleased that our decision to give a big stage with 'Starmania 21' was so well received by the audience\", said ORF General Director Alexander Wrabetz." ]
}