{
  "id" : "EvVqxgzs",
  "url" : "https://kurier.at/sport/fussball/vor-trauernder-tochter-boca-juniors-ehrt-maradona-in-der-bombonera/401113773",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T08:15:46Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Vor trauernder Tochter: Boca Juniors ehrt Maradona in der Bombonera",
  "articleTitleTranslated" : "In front of a grieving daughter: Boca Juniors honors Maradona in the Bombonera",
  "articleContent" : [ "Dalma Maradona wurde in der Loge von ihrem Mann getröstet. Dalma Maradona, die älteste der drei Töchter der Legende, wohnte dem Spiel gegen Newell's Old Boys bei - und weinte bitterlich.", "Der argentinische Fußball-Klub Boca Juniors hat seinen gestorbenen früheren Spieler Diego Maradona vor den Augen von dessen Tochter geehrt.", "Nach dem 1:0 per Freistoß durch Edwin Cardona am Sonntag in der 12.  Minute des Heimspiels gegen Newell's Old Boys - einem weiteren Ex-Klub Maradonas - legten die Boca-Spieler ein Argentinien-Trikot mit Maradonas Rückennummer 10 auf den Rasen und applaudierten in Richtung der Loge Maradonas.", "Dort saß Dalma Maradona, die älteste der drei Töchter der Legende, und weinte bitterlich. Elf Mal Maradona auf dem Platz Die Spieler des Traditionsvereins trugen im Bombonera-Stadion in der argentinischen Hauptstadt Buenos Aires alle den Namen Maradona auf der Rückseite ihrer Trikots.", "Sie gewannen das Ligaspiel mit 2:0 gegen das Team aus der Stadt Rosario. © Bild: Pool via REUTERS/MARCELO ENDELLI Maradona war jeweils etwa ein Jahr Spieler und Manager bei Boca gewesen.", "Der Verein pflegt den Ruf, traditionell ebenso wie Maradona auf der Seite der Arbeiter und einfachen Leute zu stehen.", "Weltweites Gedenken In Stadien in aller Welt wurde der Weltmeister von 1986 nach dessen Tod im Alter von 60 Jahren am vergangenen Mittwoch am Wochenende mit Schweigeminuten, Trauerflor und berührenden Gesten geehrt.", "Maradonas Landsmann Lionel Messi von dessen Ex-Verein FC Barcelona in Spanien ehrte Maradona nach seinem Tor zum 4:0-Endstand im Spiel gegen CA Osasuna.", "Der mehrmalige Weltfußballer zog sein Barcelona-Trikot aus und zeigte sich im schwarz-roten Trikot von Newell's Old Boys - für den Club spielte einst auch Messi. © Bild: EPA/MARCELO ENDELLI / POOL" ],
  "articleContentTranslated" : [ "Dalma Maradona was comforted by her husband in the box. Dalma Maradona, the oldest of the legend's three daughters, attended the game against Newell's Old Boys - and wept bitterly.", "The Argentinian soccer club Boca Juniors has honored its late former player Diego Maradona in front of his daughter.", "After Edwin Cardona's 1-0 free kick on Sunday in the 12th minute of the home game against Newell's Old Boys - another former club of Maradona - the Boca players put an Argentina jersey with Maradona's number 10 on the lawn and applauded Direction of the Maradona Lodge.", "Dalma Maradona, the eldest of the legend's three daughters, sat there and wept bitterly. Maradona eleven times on the pitch The traditional club's players all wore the name Maradona on the back of their shirts at the Bombonera Stadium in the Argentine capital Buenos Aires.", "They won the league game 2-0 against the team from the city of Rosario. © Image: Pool via REUTERS / MARCELO ENDELLI Maradona had been a player and manager at Boca for about a year.", "The association has a reputation for traditionally, like Maradona, on the side of the workers and ordinary people.", "Worldwide commemoration In stadiums all over the world, the 1986 world champion was honored with minutes of silence, mourning ribbon and touching gestures after his death at the age of 60 last Wednesday at the weekend.", "Maradona's compatriot Lionel Messi from his former club FC Barcelona in Spain honored Maradona after scoring the 4-0 final score in the game against CA Osasuna.", "The multi-time world footballer took off his Barcelona jersey and appeared in the black and red jersey of Newell's Old Boys - Messi once also played for the club. © Image: EPA / MARCELO ENDELLI / POOL" ]
}