{
  "id" : "Evyjj7qL",
  "url" : "https://kurier.at/politik/inland/anschober-intensivstationen-stark-ueberlastet-und-viel-zu-viele-tote/401118039",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T11:03:51Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Anschober: \"Intensivstationen stark überlastet und viel zu viele Tote\"",
  "articleTitleTranslated" : "Anschober: \"Intensive care units heavily overloaded and far too many deaths\"",
  "articleContent" : [ "Auch während der nun für nächste Woche geplanten vorsichtigen Öffnungsschritte bleibt das erste Ziel der Gesundheitspolitik, die täglichen Neuinfektionszahlen weiter stark zu verringern: Der Trend stimmt weiterhin, die Zahl der täglichen Neuinfektionen nimmt ab, aber sehr langsam.", "Die Auswirkungen dieser Abnahme treten immer erst zeitverzögert mit einer Verringerung der Aufnahmezahlen in den Spitälern und mit einer noch stärkeren Verzögerung bei den Todesfällen ein.", "Gesundheitsminister Rudi Anschober: „Die aktuelle 7-Tagesinzidenz sinkt langsam und liegt heute bei 309,21 laut aktueller Bundesländermeldung (vor einer Woche noch bei 421,67). Die effektive Reproduktionszahl laut AGES ist mit Stand 2.12. bei 0,84.", "Die Zahl der täglichen Neuinfektionen ist heute mit 3.969 (und 4.470 Neugenesenen) um 1.557 unter dem Wert des Donnerstags der Vorwoche. Die weiteren Donnerstagswerte im November lagen - aufsteigend bis Monatsbeginn - bei 5.526, 6.995 und 9.262 Neuinfektionen.", "Das sind dennoch weiterhin dramatisch hohe Werte.“ Nach wie vor sehr angespannt ist die Situation in den Intensivstationen der Spitäler: Heute befinden sich 668 (minus 6 seit gestern) schwer an Covid-19 Erkrankte in intensivmedizinischer Betreuung.", "Anschober: „Das ist weiterhin eine starke Überlastung. Eine derartige Stress-Situation kann von den großartigen MitarbeiterInnen in den Krankenhäusern nicht über lange Zeit aufrecht erhalten bleiben.", "Wir müssen daher massive Rückgänge bei den Zahlen der Erkrankten schaffen, denn es müssen in den nächsten Wochen auch verschobene Operationen nachgeholt werden und ab Mitte Dezember erwarten wir die Grippewelle mit entsprechend vielen, auch schwer erkrankten Grippe-PatientInnen, die ebenfalls eine bestmögliche Betreuung benötigen“.  ", "Schließlich ist die Zahl der täglichen Todesfälle weiterhin in vielen Ländern, auch in Österreich, dramatisch hoch - die Zahl der schweren Verläufe und Todesfälle steigt in ganz Europa.", "Mit den heute gemeldeten 92 Todesopfern der vergangenen 24 Stunden sind in den wenigen Tagen des Dezembers daher bereits 354 Menschen an oder mit Covid-19 verstorben. Im November waren es dramatische 2.075.", "„Es ist unser Hauptziel, diese viel zu vielen Todesfälle möglichst rasch möglichst stark zu verringern.", "Es wäre höchste Zeit, dass angesichts dieser dramatischen Zahlen Corona-Leugner und Corona-Verharmloser, die die Bevölkerung in den vergangenen Monaten massiv verunsichert haben, endlich nachdenklich werden und umdenken und ihre Kommunikation der Verunsicherung beenden“, sagt Anschober." ],
  "articleContentTranslated" : [ "Even during the cautious opening steps planned for next week, the first goal of health policy remains to further reduce the number of new infections every day: The trend is still right, the number of new infections is falling, but very slowly.", "The effects of this decrease always occur with a time delay with a decrease in the number of admissions in the hospitals and with an even greater delay in deaths.", "Health Minister Rudi Anschober: “The current 7-day incidence is slowly falling and is currently at 309.21 according to the current state report (a week ago it was 421.67). The effective reproduction number according to AGES is as of 2.12. at 0.84.", "The number of new infections every day is 3,969 (and 4,470 new infections), 1,557 below the value on Thursday of the previous week. The other Thursday values in November were - increasing until the beginning of the month - at 5,526, 6,995 and 9,262 new infections.", "These are still dramatically high values. ”The situation in the intensive care units of the hospitals is still very tense: Today there are 668 (minus 6 since yesterday) seriously ill with Covid-19 in intensive care.", "Anschober: “That is still a heavy overload. Such a stressful situation cannot be sustained for long by the great staff in the hospitals.", "We therefore have to create massive declines in the number of sick people, because postponed operations will have to be rescheduled in the next few weeks and from mid-December we expect the flu wave with a correspondingly large number of flu patients, including seriously ill patients, who also need the best possible care \" .", "After all, the number of daily deaths remains dramatically high in many countries, including Austria - the number of serious cases and deaths is increasing across Europe.", "With the 92 fatalities reported today in the past 24 hours, 354 people have died of or with Covid-19 in the few days of December. In November it was a dramatic 2,075.", "“Our main goal is to reduce these far too many deaths as quickly as possible.", "It would be high time that, in view of these dramatic numbers, corona deniers and corona downplayers, who have massively disconcerted the population in recent months, finally started to think and rethink their communication, \"says Anschober." ]
}