{
  "id" : "EWIN64iz",
  "url" : "https://kurier.at/kultur/wir-koennen-kulturstaetten-sofort-wieder-aufsperren/401151327",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T17:01:00Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4864269/46-167414665.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Wir können Kulturstätten sofort wieder aufsperren\"",
  "articleTitleTranslated" : "\"We can unlock cultural sites again immediately\"",
  "articleContent" : [ "\"Eintrittstests\" sind in aller Munde. Mit ihnen könnte das kulturelle und gesellschaftliche Leben schrittweise hochgefahren werden. Aber welche Voraussetzungen braucht es? Der KURIER hat nachgefragt.", "Das Betreten von Kultureinrichtungen und die Teilnahme an Events und Festivals könnte bald nur noch  mit einem gültigen „Corona-Eintrittstest“ gestattet sein.", "Über diese mögliche Alternative zum    Stillstand wird derzeit intensiv diskutiert, denn welches negative Testergebnis öffnet für wie lange welche Türen? Der KURIER hat beim Gastronom und Veranstalter Hennes Weiss nachgefragt.", "Er ist Mitbegründer des Start-ups testFRWD, das sich darauf spezialisiert hat, die Kultur- und Event-Branche schnellstmöglich wieder hochzufahren. ", "KURIER: Testen und dann „sicher“ Konzerte, Theater und Musikclubs usw. besuchen: Hätte das nicht schon längst eine mögliche Alternative zum Lockdown sein können? Hennes Weiss: Wir arbeiten an dem Konzept schon lange, es haben bis vor Kurzem aber noch wichtige Elemente für die Umsetzung gefehlt.", "Fragen zur Logistik, Sicherstellung der digitalen Identifikation der getesteten Person sowie der Kostenfaktor konnten jetzt endlich gelöst werden. Jetzt kann sich die Politik guten Gewissens dafür entscheiden.", "Gleichzeitig darf man nicht vergessen, dass wir es mit einer Pandemie zu tun, welche sowohl für Epidemiologen als auch für Politiker, die das letztendlich entscheiden müssen komplettes Neuland ist.", "Ganz unabhängig vom Druck der Privatwirtschaft oder der maßnahmen-müden Bevölkerung ist nach 10 Monaten eine Zeit gekommen, in der die wissenschaftlichen Erkenntnisse durchaus auch Alternativen zum Lockdown zulassen.", "Diese Strategie mit den „Eintrittstesten“ ist keine neue, sie existiert seit Monaten, bislang wurden sie aber nicht gehört bzw. ernst genommen. Warum?", "Als Basis für jede Entscheidung gibt es für mich vereinfacht zwei Einflussfaktoren: Einerseits der aktuelle Stand der Pandemie (Ampelfarbe, 7-Tages-Inzidenz, epidemiologische Umfeldentwicklung) sowie die klare Differenzierung welche Testart wie/wo zur Anwendungsauswahl steht.", "Sprich, Schnelltests vs. PCR Tests. Wir reden hier von komplett unterschiedlichen, wissenschaftlichen Zugängen. Jede Art hat Vor- und Nachteile, vor allem sind aber die gravierenden Unterschiede in der Genauigkeit („Accuracy“/“Sensitivity“/“Specificity“) hervorzuheben.", "Hier vermisse ich in jeglicher Teststrategie sowie in der behördlichen Kommunikation die Unterscheidung in Bezug auf strategische Anwendungsmöglichkeiten. Test ist also nicht gleich Test. Sie sprechen davon, dass Schnelltests in den vorhandenen Teststraßen nicht ausreichend sicher sind.", "Was ist das Problem? Du äußerst dich skeptisch gegenüber den Antigen-Schnelltest. Warum? Die amerikanische Gesundheitsbehörde CDC sowie die FDA haben erst kürzlich eine weitere Studie präsentiert, welche davon explizit abratet.", "Alle statistischen internationalen Daten belegen, dass sogenannte Rapid Tests eine durchschnittliche Genauigkeit von nur +/- 75 Prozent haben, das bedeutet, dass zirka jeder 4. Test potenziell „false-negative“ oder „false-positive“ auswertet.", "Viele Virologen des Landes haben bereits vielfach im Detail erklärt, dass bei Schnelltests hauptsächlich Personen mit hoher Viruslast herausgefiltert werden können; nicht aber asymptomatische, potentiell gleichzeitig ansteckende Personen.", "Sollte man bei den „Eintrittstests“ also ausschließlich auf PCR-Tests setzen? Verlässliche PCR-Tests könnten eine zentrale Rolle in der Absicherung von Veranstaltungen spielen, weil sie mehr Sicherheit schaffen –  durch hohe Genauigkeit bzw.", "Sensitivität.  Schnelltests sind für das Monitoring von Massen –  weil schneller – oder gezielten wiederkehrenden Personengruppen (z. B. Schulen, Unis, Kongresse) sinnvoll. Aber  für größere Menschenansammlungen wie z.", "B. Sport-Events, Nachtgastronomie und Indoor-Events mit Gastronomie ab 100 Personen sind sie nicht geeignet.", "Das Risiko, damit ein Superspreader-Event zu werden, ist  einfach zu groß. © Bild: Hennes Weiss/privat Welche Tests bietet Ihr Start-up an, was ist der Unterschied zu den bereits vorhandenen Tests, z.B. jenen, die über die Teststraßen gratis zu beziehen sind?", "Dieser Preis-Vergleich ist insofern kritisch, weil die Teststraßen auch enorme Kosten für den Steuerzahler verursachen. Bei fairer Kalkulation aller Kosten stellt sich heraus, dass ein DIY-PCR Test für zu Hause mit der personalintensiven öffentlichen Teststraßen in etwa gleich viel kostet.", "Wir bieten ausschließlich den „Gold-Standard“ PCR-Prozess mit höchster Sicherheit (99 Prozent „Accuracy“) an, da dieser Zugang eine viel stärkere, aber vor allem nachhaltige Wirkung auf die Pandemie-Entwicklung mit sich bringt.", "In unserem Anwendungsprozess bekommt die Wiener Erfindung der Gurgelvariante eine bedeutende Rolle.", "Sie ermöglicht eine Selbstanwendung vor laufender Kamera per App (u.a. wichtig für die Personen-Identifikation), ohne dass der Proband wie z.B. bei Nasen-/Rachenabstrich Fehler bei der DIY-Virusentnahme machen kann.", "Gemeinsam mit einem Datenschutz-konformen IT Prozess, Direktverlinkung mit dem Labor bis hin zur QR-Code-Einlasskontrolle kann sich jede Person einfach in nur drei Minuten zu Hause testen, bevor er/sie ein Event oder z.B. ein Flugzeug betritt.", "Basierend auf dem globalen Patent gemeinsam mit unserem Hersteller Partner Lead Horizon sind wir mit diesem Gesamtprozess der einzige Anbieter am Weltmarkt. Welche Voraussetzungen müssten gegeben sein, damit das Öffnen von Theatern, der  Nachtgastronomie funktioniert?", "Wir können ab heute sofort einen sicheren und reibungslosen Prozess für die Nachtgastronomie anbieten. Es bedarf aber vordefinierte politische Mechanismen um der Veranstaltungsbranche Planungssicherheit zu geben.", "Es gibt epidemiologische Rahmenbedingungen welche wir alle nicht beeinflussen können und sich der ganze Prozess natürlich flexibel anpassen muss. In Bezug auf die Flexibilität wünsche ich mir einen produktiven Diskurs mit der Politik, weil genau hier liegt die Chance für das schrittweise Öffnen.", "Ein Beispiel: Bei Ampel Orange/Gelb könnte man mit gezielten PCR-Testings bestehende Lockdown-Regeln in Bezug auf Öffnungszeit und Kapazität gezielt „aushebeln“. Natürlich auch hier wieder jeweils in Absprache mit der lokalen Gesundheitsbehörde.", "Eine weitere Voraussetzung ist die Schaffung und Garantie von einem sogenannten „Safe Space“, oder anders gesagt: Jede Person, angefangen von Gast/Kellner/DJ, etc., muss ein negatives Testergebnis vorzeigen, das nicht älter als 72 Stunden ist.", "Warum verfolgt die Politik erst jetzt dieses Konzept, warum wurdet ihr so lange nicht gehört? Weil es erst jetzt die entsprechenden Erkenntnisse und Tools gibt, auf welchen sie guten Gewissens Ja sagen können.", "Ich muss dazu sagen, wir haben unser Konzept „Proaktives Eventtesting“ - oder „Eintrittstests“, wie es jetzt genannt wird - schon im August 2020 der Politik präsentiert und standen kurz vor einer Umsetzung für das Tennis-Turnier in der Wiener Stadthalle.", "Der Lockdown hat uns dann einen Strich durch die Rechnung gemacht. Die Event-Branche alleine ist zu schwach, um hier etwas zu bewirken.", "Gemeinsam mit dem steigenden Druck der Tourismus-Branche und der Hoffnung, dass bei wärmeren Außentemperaturen im Frühling die Ampel von Rot auf Orange/Gelb schaltet, ergibt sich jetzt das perfekte Timing, über den Druck der Öffentlichkeit und Wirtschaft politisch etwas zu bewegen.", "Wer übernimmt die Verantwortung, falls es trotzdem zu einer Ansteckung innerhalb einer Veranstaltung kommt? Das ist eine juristische Frage welche von der Politik geklärt werden muss.", "Klar ist, die Verantwortung kann und soll nicht beim Veranstalter liegen, deren Aufgabe ist es wie gewohnt sich an die Pandemie angepasste Gesetzesvorgabe gewissenhaft zu halten und zu erfüllen.", "Eine Definition der „Eintrittstest“ Regeln soll an die jeweilige lokale Ampelfarbe flexibel und automatisch angepasst werden. Am Ende kann dies nur mit Freigabe der jeweiligen lokalen Gesundheitsbehörde und der Magistratsbehörde für Veranstaltungen erfolgen.", "So war es übrigens auch schon vor der Pandemie, sehe daher kein Problem das automatisiert auf die Praxis umzulegen. Tests kosten Geld. Einen PCR-Test bekommt man im Labor um rund 100 Euro.", "Die Gurgeltests, mit denen Ihr Start-up arbeitet, stammen von der Wiener Firma Lead Horizon, sind zum Selbertesten, kosten aktuell 69 Euro und sind auch in den 500 Filialen der Drogeriekette Bipa erhältlich.", "Einen Antigentest in einer der Teststraßen gibt es hingegen gratis. Beides könnte mir den Zugang zu Kultureinrichtungen, Veranstaltungen ermöglichen. Warum sollte man dafür also 69 Euro ausgeben?", "Es tut sich aktuell gerade sehr viel in der Preisentwicklung und je nach Größe des Events sind wir seid zirka einer Woche in der Lage, unseren ganzen Prozess inkl. PCR-Test um etwa 25 Euro anzubieten.", "Peter Klien hat es im seinem ORF-TV-Format einmal ganz gut dargestellt - nämlich, dass hinter staatlichen Tests und Laborauswertungen ein Millionen-Business steht.", "Andere Länder haben schneller reagiert und gleich zu Beginn Laborkosten im Sinne des Steuerzahlers gedeckelt - und Testen steuerfrei gemacht. Unser Ziel ist es, den Preis eines sicheren eventbezogenen PCR-Tests auf dem Niveau der Aufwandskosten eines Schnelltests zu bringen.", "Wie viele Abstriche können aktuell in Österreich innerhalb von 24 Stunden gewährleistet werden? Wir arbeiten gerade mit unserem Partner Lead Horizon an einem Konzept, welches auch Massentests auf PCR-Basis für ganz Wien ermöglichen soll.", "Mit dem entsprechenden Vorlauf können wir aktuell sogar bis zu ca 40.000 Tests pro Tag für z.B. ein ÖFB Fußballspiel im Ernst-Happel Stadion abwickeln.", "Mit der zusätzlichen Sicherheitsoption, dass jeder mit einem PCR-Test drei Tage durchgehend „nicht-infektiös“ weitere Events besuchen kann, sind wir sofort in der Lage, die komplette Kulturbranche von Kinos, Theater, Clubs bis hin zur Staatsoper schrittweise während der Pandemie hochzufahren.", "Würde die dauerhafte, wöchentliche Durchtestung dem Staat weniger Geld kosten als ein Lockdown?", "Die WKO hat es sich bereits durchkalkuliert und gesehen, dass eine wöchentliche Massentestung von Wien massiven wirtschaftlichen Antrieb bewirkt und sich damit innerhalb kürzester Zeit die Kosten amortisieren.", "Im Vergleich zu den riesen Ausgaben von „unserem“ Steuergeld zur Stützung der Wirtschaft, Eventausgleichs-Fonds sowie Einzelhilfen (Härtefallfond & Co) - welche maximal wirksam sind um eine drohende Konkurswelle in die Länge zu ziehen - refinanzieren sich Preisstützungen somit für eventbezogene Testings zu 100 Prozent.  ", "Ich gehe sogar so weit, dass PCR-Tests im Vergleich zu Antigen-Tests, wie sie vorerst offensichtlich nur geplant sind, die Amortisierung weiter vielfach erhöhen, nämlich durch zusätzlich, früher erwirtschaftete staatliche Einnahmen aus Steuern von Umsätzen der Gastronomie, Eintritte und Dienstleistungen, resultierend z.B. aus höherer Kapazitätszulassungen.  ", "Und natürlich Jobs, Jobs, Jobs. Braucht es zusätzlich zum „Eintrittstesten“ weiterhin das verpflichtete Tragen einer  Maske und die Zuweisung eines fixen Sitzplatzes?", "Mit dem zusätzlichen Instrument von „Eintrittstests“ auf PCR-Basis hat man eine Sicherheitslevel erreicht, welches das Tragen von Masken und Social Distancing nicht mehr erfordert. Es ist also weiterhin die Entscheidung der Politik welche zusätzlichen Maßnahmen gesetzt werden müssen.", "Ich beurteile es so um es verständlich zu machen: Der Besuch einer unserer „Safe Space“ Events ist sicherer als der Besuch eines Supermarktes mit Maske.", "In Ihrem Massentest Konzeptpapier „Revive the City“ steht: „Mitmachen kann grundsätzlich jede Location, welche die Kriterien und Rahmenbedingungen erfüllt.“ Welche Rahmenbedingungen sind das?", "Jeder Partner muss sich vertraglich gegenüber der lokalen Magistratsbehörde dazu verpflichten, dass jede Person welche den Ort des Eventgeschehens betritt zu 100 Prozent PCR getestet ist.", "Wir bieten dafür die entsprechende App-Infrastruktur mit QR-Code Scan-Kontrolle in Kombination mit unserem DIY Home-Test an. Ansonsten wird die Erlaubnis der Aushebelung der bestehenden eventbezogenen Lockdown Regeln (Sperrstunde, Kapazität) für das entsprechende Event nicht genehmigt.", "Ab wann rechnen Sie, was Festivals usw. betrifft, mit einer Normalisierung der Situation? Das hängt natürlich neben der globalen Pandemie Entwicklung (Stichwort: Mutation) auch stark vom Timing und Bereitschaft zum Impfen ab.", "Ich erwarte mir aber keine wirkliche Normalisierung z.B. in der Nachgastronomie vor Ende des Jahres. Das ist definitiv zu lange, daher nochmal, die Politik braucht den Mut alternative Maßnahmen in Angriff zu nehmen.", "Sie veranstalten seit Jahren das Lighthouse Festival in Kroatien: Wird es das 2021 geben? Ja, gemeinsam mit meinem Partner Alex Knechtsberger (DocLX) planen wir - als wahrscheinlich das erste Festival weltweit - die Schaffung einer 100-prozentigen „Safety-Bubble“ inkl.", "Personal vor Ort. Mit dem Zusatzziel, ein weltweites Vorbild für Großevents zu sein. Wer soll die „Eintrittstests“ kontrollieren? Der Kellner, speziell geschultes Sicherheitspersonal?", "Ich bin selbst Gastronom und sehe hier keine Schwierigkeit, dass das Security Personal parallel zum Kassieren der Eintrittskarte auch das Testergebnis kontrolliert. Hennes Weiss: Der 43-Jährige  arbeitet seit 20 Jahren in der Musik- und Eventbranche.", "Der  ehemalige Betreiber des Wiener Musikclubs Pratersauna veranstaltetet das Lighthouse Festival in Kroatien und  ist  an  der Bar „Praterstrasse“ beteiligt, die  eine Woche nach der Eröffnung coronabedingt wieder schließen musste.  ", "Weiss’ Antwort darauf:  Er gründete mit Veit Aichbichler das  Start-up testFRWD  – angeboten werden u. a. PCR-Tests im Eventbereich. Wissenschaftlich unterstützt werden sie dabei vom  bekannten Virologen Dr.", "Steininger von der Med-Uni Wien. Mittlerweile ist man weltweit  aktiv und berät   Airlines, Fußballklubs und Festivals. testFRWD ist ein Wiener Start-up, das im Juli 2020 von Veit-Ander Aichbichler und Hennes Weiss gegründet wurde.", "Das Innovations-Unternehmen hat sich Dr.", "Christoph Steininger (Med-Uni Wien) als wissenschaftlichen Berater ins Boot geholt und bietet gemeinsam mit dem Partner Lead Horizon das weltweit erste Do-it-yourself PCR Testkit an und ist spezialisiert auf pandemische Risikoanalyse mit dem Hauptziel die Tourismus, Reise- & Eventbranche schnellstmöglich wieder hochzufahren.  ", "Zentrale Rolle spielt im Konzept auch ein App-unterstützter digitaler Health Pass.", "Durchgestartet haben die beiden Gründer mit dem Gewinn eines kanadischen Accelerator Programms zur Re-Aktivierung der Flugindustrie und der Allianz-Partnerschaft mit der weltweit agierenden Sportagentur WWP-Group will man schnellstmöglich Sportevents wieder mit Fans füllen.", "Derzeit werden Regierungsauftrage aus Spanien, Portugal und Ägypten abgewickelt und die Vorbereitung für den Marktlaunch in den USA und Asien sind kurz vor dem Abschluss. Weitere Infos: www.testFRWD.me" ],
  "articleContentTranslated" : [ "\"Entry tests\" are on everyone's lips. With them, cultural and social life could gradually be ramped up. But what are the requirements? The KURIER asked.", "Entering cultural institutions and participating in events and festivals could soon only be permitted with a valid \"Corona entry test\".", "This possible alternative to standstill is currently being discussed intensively, because which negative test result opens which doors for how long? The KURIER asked the restaurateur and organizer Hennes Weiss.", "He is co-founder of the start-up testFRWD, which specializes in getting the culture and events industry back up as quickly as possible.", "KURIER: Test it and then visit concerts, theaters and music clubs, etc. “safely”: Couldn't that have been a possible alternative to lockdown long ago? Hennes Weiss: We have been working on the concept for a long time, but until recently there were still important elements missing for implementation.", "Questions about logistics, ensuring digital identification of the tested person and the cost factor could now finally be resolved. Politicians can now opt for it with a clear conscience.", "At the same time, one must not forget that we are dealing with a pandemic, which is completely new territory for both epidemiologists and politicians, who ultimately have to decide this.", "Completely independent of the pressure of the private sector or the population tired of measures, a time has come after 10 months in which the scientific findings also allow alternatives to lockdown.", "This “entry test” strategy is not a new one, it has existed for months, but so far it has not been heard or taken seriously. Why?", "For me, there are two influencing factors as a basis for every decision: On the one hand, the current status of the pandemic (traffic light, 7-day incidence, epidemiological environment development) and the clear differentiation of which type of test is how / where to select the application.", "In other words, rapid tests vs. PCR tests. We're talking about completely different, scientific approaches. Each type has advantages and disadvantages, but above all the serious differences in accuracy (\"Accuracy\" / \"Sensitivity\" / \"Specificity\") should be emphasized.", "Here I miss the distinction in terms of strategic application options in any test strategy as well as in official communication. So not all tests are the same. You say that quick tests in the existing test lanes are not sufficiently safe.", "What is the problem? You are extremely skeptical about the rapid antigen test. Why? The American health authority CDC and the FDA recently presented another study that explicitly advises against it.", "All statistical international data show that so-called rapid tests have an average accuracy of only +/- 75 percent, which means that around every 4th test potentially evaluates \"false-negative\" or \"false-positive\".", "Many virologists in the country have already explained in detail that rapid tests can mainly filter out people with a high viral load; but not asymptomatic, potentially contagious persons at the same time.", "So should one rely exclusively on PCR tests for the “entry tests”? Reliable PCR tests could play a central role in securing events because they create more security - through high accuracy or", "Sensitivity. Rapid tests are useful for monitoring masses - because they are faster - or for targeted recurring groups of people (e.g. schools, universities, congresses). But for larger gatherings such as", "B. sports events, night gastronomy and indoor events with restaurants from 100 people they are not suitable.", "The risk of becoming a superspreader event is just too great. © Image: Hennes Weiss / private Which tests does your start-up offer, what is the difference to the tests that are already available, e.g. those that can be obtained free of charge on the test streets?", "This price comparison is critical because the test roads also cause enormous costs for the taxpayer. If all costs are calculated fairly, it turns out that a DIY PCR test for at home costs about the same as the labor-intensive public test roads.", "We only offer the \"Gold Standard\" PCR process with the highest level of security (99 percent \"Accuracy\"), as this approach has a much stronger, but above all lasting effect on the development of the pandemic.", "The Viennese invention of the gargle variant plays an important role in our application process.", "It enables self-application in front of the camera via app (important for personal identification, among other things), without the test subject being able to make mistakes when taking the DIY virus collection, e.g. with a nose / throat swab.", "Together with a data protection-compliant IT process, direct linking with the laboratory and QR code entry control, every person can easily test himself / herself at home in just three minutes before he / she enters an event or e.g. an airplane.", "Based on the global patent together with our manufacturer partner Lead Horizon, we are the only supplier on the world market with this overall process. What are the prerequisites for opening theaters and night catering to work?", "As of today, we can immediately offer a safe and smooth process for night dining. However, predefined political mechanisms are required to give the event industry planning security.", "There are epidemiological framework conditions that we cannot influence and of course the whole process has to adapt flexibly. In terms of flexibility, I would like a productive discourse with politicians, because this is exactly where the opportunity for gradual opening lies.", "An example: With orange / yellow traffic lights, targeted PCR testing could be used to \"undo\" existing lockdown rules with regard to opening times and capacity. Of course, here again in consultation with the local health authority.", "Another prerequisite is the creation and guarantee of a so-called \"Safe Space\", or in other words: Every person, starting with the guest / waiter / DJ, etc., must present a negative test result that is not older than 72 hours.", "Why is politics only now pursuing this concept, why have you not been heard for so long? Because only now are the relevant knowledge and tools available to which you can say yes with a clear conscience.", "I have to say that we presented our concept of “proactive event testing” - or “entry tests”, as it is now called - to politicians in August 2020 and were about to implement it for the tennis tournament in the Wiener Stadthalle.", "The lockdown then thwarted our plans. The event industry alone is too weak to make a difference here.", "Together with the increasing pressure from the tourism industry and the hope that the traffic lights will switch from red to orange / yellow when the outside temperature is warmer in spring, this is the perfect timing to make a political difference through public and economic pressure.", "Who is responsible if there is an infection within an event? This is a legal question that must be clarified by politics.", "It is clear that the responsibility cannot and should not lie with the organizer, whose task, as usual, is to conscientiously adhere to and fulfill the legal requirements that have been adapted to the pandemic.", "A definition of the \"entry test\" rules should be flexibly and automatically adapted to the respective local traffic light color. In the end, this can only be done with the approval of the respective local health authority and the municipal authority for events.", "Incidentally, this was the case before the pandemic, so I see no problem in automatically applying it to practice. Tests cost money. A PCR test can be obtained in the laboratory for around 100 euros.", "The gargle tests your start-up works with come from the Viennese company Lead Horizon, you can test it yourself, currently cost 69 euros and are also available in the 500 branches of the drugstore chain Bipa.", "An antigen test in one of the test streets, however, is free. Both could give me access to cultural institutions and events. So why should you spend 69 euros on it?", "There is currently a lot going on in the price development and depending on the size of the event, we are able to offer our entire process including PCR test for around 25 euros for about a week.", "Peter Klien once presented it quite well in his ORF TV format - namely that there is a million dollar business behind state tests and laboratory evaluations.", "Other countries reacted more quickly and capped laboratory costs in the interests of the taxpayer right from the start - and made testing tax-free. Our goal is to bring the price of a safe event-related PCR test to the level of the expense of a rapid test.", "How many smears can currently be guaranteed in Austria within 24 hours? We are currently working with our partner Lead Horizon on a concept that will also enable mass tests on a PCR basis for all of Vienna.", "With the appropriate lead time, we can currently handle up to around 40,000 tests per day, e.g. for an ÖFB football game in the Ernst-Happel Stadium.", "With the additional security option that anyone with a PCR test can attend other events for three days without any infectious disease, we are immediately able to gradually ramp up the entire cultural sector from cinemas, theaters, clubs to the state opera during the pandemic .", "Would permanent weekly screening cost the state less money than a lockdown?", "The WKO has already calculated and seen that a weekly mass test of Vienna causes massive economic impetus and thus the costs are amortized within a very short time.", "Compared to the huge expenditure of \"our\" tax money to support the economy, event compensation funds and individual aids (hardship fund & Co) - which are maximally effective to prolong an impending bankruptcy wave - price supports for event-related testings are refinanced at 100 Percent.", "I even go so far that PCR tests, compared to antigen tests, as they are obviously only planned for the time being, further increase the amortization many times over, namely through additional, previously generated state income from taxes on sales of the catering trade, admissions and services, resulting, for example, from higher capacity approvals.", "And of course jobs, jobs, jobs. In addition to the \"entry test\", do you still need to wear a mask and be assigned a fixed seat?", "With the additional instrument of \"entry tests\" based on PCR, a level of security has been achieved that no longer requires wearing masks and social distancing. So it is still up to politicians to decide what additional measures need to be taken.", "I judge it like this to make it understandable: Attending one of our \"Safe Space\" events is safer than visiting a supermarket with a mask.", "In your mass test concept paper “Revive the City” it says: “Basically, any location that meets the criteria and framework conditions can participate.” What framework conditions are these?", "Each partner must contractually undertake to the local municipal authority that every person who enters the event location is 100 percent PCR tested.", "We offer the appropriate app infrastructure with QR code scan control in combination with our DIY home test. Otherwise, the permission to annul the existing event-related lockdown rules (curfew, capacity) will not be approved for the corresponding event.", "When do you expect the situation to normalize as far as festivals etc. are concerned? In addition to the global pandemic development (keyword: mutation), that depends heavily on the timing and willingness to vaccinate.", "But I do not expect any real normalization, e.g. in the after-sales service, before the end of the year. That is definitely too long, so again, politics needs the courage to take alternative measures.", "You have been organizing the Lighthouse Festival in Croatia for years: will it be in 2021? Yes, together with my partner Alex Knechtsberger (DocLX) we are planning - probably the first festival in the world - to create a 100 percent “safety bubble” incl.", "On-site staff. With the additional goal of being a global role model for major events. Who should control the \"entry tests\"? The waiter, specially trained security staff?", "I am a restaurateur myself and don't see any difficulty here that the security staff also check the test result in parallel to the receipt of the ticket. Hennes Weiss: The 43-year-old has been working in the music and event industry for 20 years.", "The former operator of the Vienna music club Pratersauna organizes the Lighthouse Festival in Croatia and is involved in the “Praterstrasse” bar, which had to close a week after it opened due to corona.", "Weiss ’answer to this: Together with Veit Aichbichler, he founded the start-up testFRWD. PCR tests in the event area. They are scientifically supported by the well-known virologist Dr.", "Steininger from the Med-Uni Vienna. It is now active worldwide and advises airlines, football clubs and festivals. testFRWD is a Viennese start-up that was founded in July 2020 by Veit-Ander Aichbichler and Hennes Weiss.", "The innovation company has chosen Dr.", "Christoph Steininger (Med-Uni Vienna) has been brought on board as a scientific consultant and, together with the partner Lead Horizon, offers the world's first do-it-yourself PCR test kit and specializes in pandemic risk analysis with the main goal of the tourism, travel & event industry as quickly as possible start up again.", "An app-supported digital health pass also plays a central role in the concept.", "The two founders started off by winning a Canadian accelerator program to reactivate the aviation industry and the alliance partnership with the global sports agency WWP-Group aims to fill sport events with fans again as quickly as possible.", "Government contracts from Spain, Portugal and Egypt are currently being processed and preparations for the market launch in the USA and Asia are close to completion. Further information: www.testFRWD.me" ]
}