{
  "id" : "eWJKqQpO",
  "url" : "https://kurier.at/politik/inland/bundespraesident-bittet-um-zusammenhalt-und-gedenkt-der-toten/401217936",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-14T16:00:00Z[UTC]",
  "author" : "von Anna Thalhammer",
  "imageUrl" : "https://image.kurier.at/images/original/4999779/46-176384523.jpg",
  "imageCopyright" : "APA/BUNDESHEER/PETER LECHNER / PETER LECHNER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Bundespräsident bittet um Zusammenhalt und gedenkt der Toten",
  "articleTitleTranslated" : "The Federal President asks for cohesion and commemorates the dead",
  "articleContent" : [ "Bundespräsident Alexander Van der Bellen hat Sonntagabend in einer Fernsehansprache der Corona-Toten gedacht und an die Bevölkerung appelliert, auch nach einem Jahr Pandemie trotz \"Ernüchterung, Grant und Unlust\" aufeinander Rücksicht zu nehmen.", "Er wünsche sich, \"dass wir diese Krise zwar so schnell wie möglich hinter uns lassen, aber dass wir sie nicht vergessen\", sagte er laut vorab übermitteltem Redetext. Die Pandemie habe allen viel abverlangt: \"Ausnahmslos jede und jeder war und ist auf schwere oder besonders schwere Art betroffen.", "Niemand wurde verschont.\" Das sei frustrierend, \"aber richten wir den Widerwillen bitte nicht gegeneinander\", sagte der Bundespräsident: \"Gerade in einer Krise zeigt sich, aus welchem Holz wir geschnitzt sind.", "Wir alle wollen und sollen uns nach Ende dieser Krise noch in die Augen sehen können. Und ich weiß, in unseren Herzen sind Mitgefühl, Mut und Glauben an das Gute stärker als alles andere.\"", "Van der Bellen dankte allen, \"die in dieser ermüdenden Krise immer noch aufeinander Rücksicht nehmen, die immer noch auf das Wohl und die Gesundheit ihrer Mitmenschen achtgeben\". Viele hätten geliebte Menschen durch das heimtückische Virus verloren, teils ohne sich persönlich verabschieden zu können.", "\"Es ist wichtig, dass wir alle, auch die, die davon Gott sei Dank nicht direkt betroffen sind, das sehen und füreinander da sind.\" Den Verstorbenen widmete er in der Ansprache eine Phase der Stille. Für die Zukunft zeigte sich das Staatsoberhaupt optimistisch.", "\"Und wie geht's nun weiter? Nun, so trivial das klingen mag: Jedem Winter folgt ein Frühling. Und der wird bald beginnen.\" Schon bald werde jede und jeder die Möglichkeit einer Impfung haben, und man werde sich gemeinsam wieder des Lebens freuen können.", "\"Und dann wünsche ich mir, dass wir diese Krise zwar so schnell wie möglich hinter uns lassen, aber dass wir sie nicht vergessen. Dass wir nicht vergessen, wie zerbrechlich unsere Gemeinschaft ist. Dass wir daraus für die Zukunft lernen.", "Dass wir wieder aufeinander zugehen. Und uns gemeinsam an die Arbeit machen und dieses Land neu und besser bauen\", schloss der Bundespräsident." ],
  "articleContentTranslated" : [ "Federal President Alexander Van der Bellen thought of the corona dead in a televised address on Sunday evening and appealed to the population to be considerate of each other, even after a year of pandemic, despite \"disillusionment, grant and displeasure\".", "He wishes \"that we leave this crisis behind us as quickly as possible, but that we do not forget it,\" he said, according to the speech that was sent in advance. The pandemic demanded a lot from everyone: \"Without exception, everyone was and is severely or particularly severely affected.", "Nobody was spared. \"That is frustrating,\" but please do not direct our reluctance against one another, \"said the Federal President:\" A crisis in particular shows what we are made of.", "We all want and should be able to look each other in the eye after this crisis has ended. And I know in our hearts compassion, courage, and belief in what is good are stronger than anything else. \"", "Van der Bellen thanked everyone \"who in this tiring crisis still show consideration for one another, who still take care of the well-being and health of their fellow human beings\". Many would have lost loved ones to the insidious virus, sometimes without being able to say goodbye in person.", "\"It is important that all of us, including those who, thank God, are not directly affected, see this and are there for one another.\" In the address he dedicated a phase of silence to the deceased. The head of state was optimistic about the future.", "\"And what's next? Well, as trivial as that may sound: every winter is followed by spring. And that will begin soon.\" Soon everyone will have the opportunity to have a vaccination and we will be able to enjoy life again together.", "\"And then I hope that we will leave this crisis behind us as quickly as possible, but that we will not forget it. That we will not forget how fragile our community is. That we can learn from it for the future.", "That we approach each other again. And get to work together and build this country new and better, \"concluded the Federal President." ]
}