{
  "sourceCountry" : "austria",
  "articleTitle" : "Gesundheitshotline hat weiter Personal aufgestockt",
  "targetLanguage" : "english",
  "articleContent" : [ "Die Gesundheitshotline 1450 in Vorarlberg wurde personell verstärkt.  Die vielen Studierenden, die mittlerweile wieder an ihrem Studienort leben, mussten ersetzt werden, sagt der Leiter der Rettungs- und Feuerwehrleitstelle Siegfried Marxgut, wo die Gesundheitshotline hauptsächlich angesiedelt ist.", "In Feldkirch arbeiten nun rund 60 Personen.  Außerdem gibt es in Bregenz eine Zweigstelle in einem privaten Callcenter. 1450 nur bei gesundheitlichen Problemen anrufen Die Gesundheitshotline 1450 ist für viele die erste Anlaufstelle in Sachen Coronavirus.", "Der Leiter der Rettungs- und Feuerwehrleitstelle Siegfried Marxgut appelliert, die Gesundheitshotline 1450 aber nur bei gesundheitlichen Beschwerden anzurufen.", "Die Mitarbeiter dort können keine Auskunft etwa zu Absonderungsbescheiden geben, sagt Marxgut – dafür sei das Infektionsteam zuständig.Infektionsteam meldet sich Personen, die in Vorarlberg positiv getestet wurden, werden seit Anfang November auf digitalem Weg zur Absonderung aufgefordert.", "In der Folge erhalten auch die angegebenen Kontaktpersonen sofort eine automatische Mitteilung via SMS oder E-Mail.  Erkrankten wird in der digitalen Erstinformation ihr positives Testergebnis mitgeteilt und sie werden dringend angehalten, ab sofort zu Hause zu bleiben und soziale Kontakte zu vermeiden.", "Diese Aufforderung gilt auch für im gemeinsamen Haushalt lebende Personen.  Der Arbeitgeber und enge Kontaktpersonen außerhalb des Haushalts müssen von der erkrankten Person umgehend informiert werden." ],
  "id" : "eWr9N1oW",
  "category" : "CHRONICLE",
  "url" : "https://vorarlberg.orf.at/stories/3074977/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Health hotline has further increased staff",
  "articleContentTranslated" : [ "The health hotline 1450 in Vorarlberg has been reinforced. The many students who are now living at their place of study had to be replaced, says the head of the rescue and fire brigade control center Siegfried Marxgut, where the health hotline is mainly located.", "Around 60 people now work in Feldkirch. There is also a branch in a private call center in Bregenz. Call 1450 only if you have health problems The health hotline 1450 is the first point of contact for many when it comes to coronavirus.", "The head of the rescue and fire brigade control center Siegfried Marxgut appeals to call the health hotline 1450 only if you have health problems.", "The employees there are unable to provide any information about rejection notices, says Marxgut - the infection team is responsible for this. People who have tested positive in Vorarlberg have been asked to segregate digitally since the beginning of November.", "As a result, the specified contact persons will immediately receive an automatic message via SMS or email. Sick people are informed of their positive test results in the digital initial information and they are urged to stay at home from now on and avoid social contacts.", "This request also applies to people living in the same household. The sick person must inform the employer and close contact persons outside the household immediately." ]
}