{
  "id" : "ex7590NT",
  "url" : "https://kurier.at/wissen/gesundheit/johnson-johnson-impfstoff-hochwirksam/401199391",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T05:05:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4963003/46-175996527.jpg",
  "imageCopyright" : "APA/AFP/MARK RALSTON",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Johnson & Johnson-Impfstoff hochwirksam",
  "articleTitleTranslated" : "Johnson & Johnson vaccine highly effective",
  "articleContent" : [ "Der Impfstoff soll auch gut gegen die südafrikanische und die brasilianische Virus-Variante wirken. Der Corona-Impfstoff des US-Pharmakonzerns Johnson & Johnson hat nach Angaben der US-Arzneimittelbehörde FDA eine sehr hohe Wirksamkeit.", "Wie aus am Mittwoch veröffentlichten Unterlagen hervorgeht, verhinderte das Mittel in einer großen klinischen Studie in den USA schwere Erkrankungen zu 85,9 Prozent. Bei Studien in Südafrika und Brasilien lag die Wirksamkeit demnach bei 81,7 beziehungsweise 87,6 Prozent.", "Damit scheint der Impfstoff also auch gut gegen die südafrikanische und die brasilianische Virus-Variante zu wirken, die als deutlich ansteckender gelten. In den USA sind bisher die Corona-Impfstoffe der Mainzer Firma Biontech und ihres US-Partners Pfizer sowie des US-Konzerns Moderna zugelassen.", "Johnson & Johnson hatte Anfang Februar einen Antrag auf Notfallzulassung seines Impfstoffs in den USA gestellt. Am Freitag berät ein Expertenausschuss der FDA über die Zulassung.", "Der Impfstoff von Johnson & Johnson hat eine geringere Wirksamkeit als die in den USA bereits zugelassenen Vakzine von Biontech/Pfizer und Moderna, könnte die Impfkampagne nach Angaben von Experten aber deutlich vereinfachen und beschleunigen:", "Im Gegensatz zu den anderen Impfstoffen ist bei Johnson & Johnson nur eine Injektion nötig.  :", "Leichter zu transportieren Außerdem kann das Mittel leichter transportiert und aufbewahrt werden: Nach Unternehmensangaben ist es mindestens drei Monate lang bei Temperaturen zwischen zwei und acht Grad haltbar.", "Der Biontech-Impfstoff benötigt bei längerer Lagerung eine extrem niedrige Temperatur von minus 70 Grad. Der Impfstoff von Johnson & Johnson nutzt ein sogenanntes Adenovirus als Vektor.", "Dieses löst normalerweise eine gewöhnliche Erkältung aus, wurde jedoch so verändert, dass es sich nicht vermehren kann. Über den Vektor werden genetische Anweisungen an die Zellen übermittelt, ein bestimmtes Protein des Coronavirus zu produzieren.", "Auf diese Weise wird das Immunsystem auf die Bekämpfung des echten Coronavirus vorbereitet. Moderna kann mehr produzieren Der Pharmakonzern Moderna geht davon aus, heuer weltweit 700 Millionen Impfdosen herstellen zu können und damit 100 Millionen mehr als bisher erwartet.", "Zudem würden weitere Verbesserungen bei der Fertigung untersucht, die möglicherweise die Zahl auf eine Milliarden Dosen heben könnten, teil das US-Unternehmen am Mittwoch weiter mit. Für das kommende Jahr seien 1,4 Milliarden Dosen denkbar.", "Wie der Konzern weiter bekannt gab, prüfen US-Labors eine experimentelle Zusatzimpfung gegen die zuerst in Südafrika nachgewiesen Variante des Virus. Moderna ist einer von drei derzeit in der Europäischen Union zugelassenen Corona-Impfstoffen.", "Seit Mitte Jänner wird er auch in Österreich verabreicht." ],
  "articleContentTranslated" : [ "The vaccine is also said to work well against the South African and Brazilian virus variants. According to the US FDA, the corona vaccine from the US pharmaceutical company Johnson & Johnson is very effective.", "According to documents published on Wednesday, the agent prevented 85.9 percent of serious illnesses in a large clinical trial in the United States. In studies in South Africa and Brazil, the effectiveness was 81.7 and 87.6 percent, respectively.", "So the vaccine also seems to work well against the South African and Brazilian virus variants, which are considered to be significantly more contagious. So far, the corona vaccines from Mainz-based company Biontech and its US partner Pfizer and the US company Moderna have been approved in the USA.", "Johnson & Johnson filed an application for emergency approval of its vaccine in the United States in early February. On Friday, an FDA expert committee will discuss the approval.", "The vaccine from Johnson & Johnson is less effective than the vaccines from Biontech / Pfizer and Moderna, which have already been approved in the USA, but could, according to experts, significantly simplify and accelerate the vaccination campaign:", "Unlike the other vaccines, Johnson & Johnson only needs one injection. :", "Easier to transport The product is also easier to transport and store: According to the company, it can be kept for at least three months at temperatures between two and eight degrees.", "The Biontech vaccine requires an extremely low temperature of minus 70 degrees for long-term storage. The Johnson & Johnson vaccine uses a so-called adenovirus as a vector.", "This usually triggers a common cold, but has been modified to prevent it from multiplying. The vector sends genetic instructions to the cells to produce a specific protein of the coronavirus.", "In this way the immune system is prepared to fight the real coronavirus. Moderna can produce more The pharmaceutical company Moderna assumes that it will be able to produce 700 million vaccine doses worldwide this year, 100 million more than previously expected.", "In addition, further improvements in manufacturing would be investigated, which could possibly raise the number to a billion cans, the US company said on Wednesday. 1.4 billion cans are conceivable for the coming year.", "As the group further announced, US laboratories are testing an additional experimental vaccination against the variant of the virus that was first detected in South Africa. Moderna is one of three corona vaccines currently approved in the European Union.", "It has also been administered in Austria since mid-January." ]
}