{
  "id" : "EXDDkjeD",
  "url" : "https://kurier.at/wirtschaft/millionenpleite-eines-herstellers-von-nagel-und-klammergeraeten/401185378",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T11:39:06Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "imageUrl" : "https://image.kurier.at/images/original/4885176/46-171844376.jpg",
  "imageCopyright" : "Getty Images/iStockphoto / Ralf Geithe/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Millionenpleite eines Herstellers von Nagel- und Klammergeräten",
  "articleTitleTranslated" : "Million bankruptcy of a manufacturer of nailing and stapling devices",
  "articleContent" : [ "Das Unternehmen betreibt in Vösendorf bei Wien eine Zweigniederlassung. „Die Joh. F. Behrens AG ist einer der europaweit marktführenden Hersteller von Befestigungstechnik für Holz, mit Holz und holzähnlichen Werkstoffen.", "Die seit mehr als 100 Jahren bestehende Behrens-Gruppe hat ihren Hauptsitz in Ahrensburg und Tochter- und Beteiligungsunternehmen in Europa und Übersee“, heißt es auf der Firmen-Homepage. „ Über diesen Verbund vertreibt sie in Deutschland entwickelte und produzierte Werkzeugmaschinen (druckluft- und gasbetriebene Nagel- und Klammergeräte) sowie entsprechende Befestigungsmittel (magazinierte Nägel, Klammern und Schrauben).  ", "Die Marken \"BeA\" und \"KMR\" stehen für Spitzenprodukte der Befestigungstechnik, die sich durch innovative Technologien, höchste Qualitätsstandards und moderne Fertigungsmethoden auszeichnen“", "Und weiter heißt es: „Weltweit beschäftigt die Behrens-Gruppe über 400 Mitarbeiter und vertreibt ihre Produkte über Tochtergesellschaften und darüber hinaus mit fest etablierten Vertretungen in über 40 weiteren Ländern.  “", "Zu den Abnehmern gehören unter anderem Unternehmen aus der holzverarbeitenden Industrie, der Verpackungsindustrie, der Bauindustrie und der Automobilindustrie.", "Eine wesentliche Stärke der Behrens-Gruppe ist neben dem innovativen Produktangebot, das kontinuierlich optimiert und erweitert wird, die ausgeprägte Servicephilosophie.“ Über die  Joh.", "Friedrich Behrens AG (BeA) mit Sitz in Ahrensburg, die bereits im vergangenen November ein Insolvenzeröffnungsverfahren beantragt hatte, wurde laut Ediktsdatei des österreichischen Justizministeriums ein EU-Primärinsolvenzverfahren eröffnet.", "Die BeA betreibt laut Creditreform eine Zweigniederlassung in Vösendorf bei Wien. Das Unternehmen ist börsennotiert. Die Aktie hat innerhalb von drei Jahren 93 Prozent ihres Werts verloren.", "„Die Schuldnerin hat die Anträge gestellt, über ihr Vermögen das Insolvenzverfahren zu eröffnen und Eigenverwaltung gem. § 270 dInsO anzuordnen“ heißt es im Edikt.", "Schulden und Vermögen Im Jahresabschluss  2019 der Zweigniederlassung werden die Passiva in Höhe von 60,149 Millionen Euro beziffert, davon entfallen 42,576 Millionen Euro auf Verbindlichkeiten aus Anleihen, 8,667 Millionen Euro aus Verbindlichkeiten gegenüber verbundenen Unternehmen und 3,885 Millionen Euro aus Verbindlichkeiten aus Lieferungen und Leistungen.  ", "Das Eigenkapital wird mit 7,442 Millionen Euro beziffert.", "Die Aktiva werden mit 70,553 Millionen Euro beziffert, davon entfallen 8,966 Millionen Euro auf Sachanlagen, 18,143 Millionen Euro auf Finanzanlagen, 20,497 Millionen Euro auf das Umlaufvermögen  und 12,474 Millionen Euro auf Forderungen und sonstige Vermögensgegenstände.", "Indes setzte der Konzern 2019 rund 118,81 Millionen Euro um, das Konzernergebnis wird mit 1,428 Millionen Euro beziffert. Die Passiva werden mit 107,47 Millionen Euro angegeben." ],
  "articleContentTranslated" : [ "The company operates a branch in Vösendorf near Vienna. “Joh. F. Behrens AG is one of Europe's leading manufacturers of fastening technology for wood, with wood and wood-like materials.", "The Behrens Group, which has been in existence for more than 100 years, has its headquarters in Ahrensburg and subsidiaries and associated companies in Europe and overseas, ”says the company website. “Through this association, it sells machine tools developed and produced in Germany (compressed air and gas-powered nailing and stapling devices) as well as corresponding fasteners (collated nails, staples and screws).", "The brands \"BeA\" and \"KMR\" stand for top products in fastening technology, which are characterized by innovative technologies, the highest quality standards and modern production methods \"", "And it goes on to say: “The Behrens Group employs over 400 people worldwide and sells its products through subsidiaries and through established agencies in over 40 other countries. \"", "Customers include companies from the wood processing industry, the packaging industry, the construction industry and the automotive industry.", "One of the main strengths of the Behrens Group, in addition to the innovative product range, which is continuously being optimized and expanded, is the distinctive service philosophy. ”About Joh.", "Friedrich Behrens AG (BeA) based in Ahrensburg, which had already applied for bankruptcy proceedings last November, has opened an EU primary insolvency procedure according to the edict file of the Austrian Ministry of Justice.", "According to Creditreform, the BeA operates a branch in Vösendorf near Vienna. The company is listed on the stock exchange. The stock has lost 93 percent of its value in three years.", "\"The debtor has submitted the applications to open insolvency proceedings over her assets and to order self-administration according to § 270 dInsO\", it says in the edict.", "Debts and assets In the 2019 annual financial statements of the branch, the liabilities amount to 60.149 million euros, of which 42.576 million euros relate to liabilities from bonds, 8.667 million euros from liabilities to affiliated companies and 3.885 million euros from trade payables.", "Equity is estimated at 7.442 million euros.", "The assets are valued at 70.553 million euros, of which 8.966 million euros are attributable to property, plant and equipment, 18.143 million euros to financial assets, 20.497 million euros to current assets and 12.474 million euros to receivables and other assets.", "Meanwhile, the group had sales of around 118.81 million euros in 2019, the group result is estimated at 1.428 million euros. The liabilities are given at 107.47 million euros." ]
}