{
  "id" : "EXdu1Bm3",
  "url" : "https://www.derstandard.at/story/2000125185603/bilderbuch-melden-sich-mit-optimistischem-sound-zurueck?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-19T08:34:01Z[UTC]",
  "author" : "Rosa Schmidt-Vierthaler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Bilderbuch melden sich mit optimistischem Sound zurück",
  "articleTitleTranslated" : "Picture books are back with an optimistic sound",
  "articleContent" : [ "Wien – Eine \"Ode an Sehnsucht und Optimismus\" hat die österreichische Popband Bilderbuch heute vorgelegt. Die Gruppe um Sänger Maurice Ernst hat ohne große Vorankündigung zwei neue Songs veröffentlicht, darunter die Single \"Nahuel Huapi\", zu der am kommenden Dienstag auch ein Video folgen soll.", "Beiden Stücken ist gemein, dass sie von optimistischen, beinahe sommerlichen Sounds leben – obwohl die ersten Skizzen im Winter entstanden sind. Genauer gesagt war es Patagonien, wo das Quartett von der kreativen Muse geküsst wurde.", "So würde der \"silbrige Sound\" an \"gleißende Gletscher und tiefblaue Bergseen\" erinnern, heißt es im Begleittext zu den Songs. Das gilt wohl vor allem für die B-Seite \"Daydrinking\", die von einem psychedelisch mäandernden Beat lebt und zur Entspannung geradezu einlädt.", "\"Isolation für uns zwei\", singt Ernst hier, um gleich der Entschleunigung zu huldigen: \"Kein Rush, keine Hurry, nur Intimacy.\" \"Nahuel Huapi\", benannt nach einem See in Argentinien, ist wiederum das flottere Geschwisterchen, mit prägnanter Bassline und fein gezupfter Gitarrenmelodie.", "Auch hier wird Eskapismus groß geschrieben. \"Du und ich nackt im Nahuel Huapi, schon sehr kalt, Baby, I can tell.\" Die leichtfüßige Popnummer ist letztlich eine willkommene Abwechslung vom Stress und Chaos dieser Tage, man besinnt sich auf das Wesentliche: \"Nur du und ich, und der Rest der Welt.\"", "Musikalisch knüpfen Bilderbuch an den Sound des um den Jahreswechsel 2018/19 veröffentlichten Albumdoppels \"Mea Culpa\" und \"Vernissage My Heart\" an, setzen zwar auf viele handgemachte Sounds und einen durchaus der Alternativeszene der 1990er verpflichteten Gestus, wissen diese Kombination aber mit allerlei Akzenten und Spielereien ins Heute zu bringen.  ", "Und natürlich sind da Ernsts Texte, der wie gewohnt Deutsch und Englisch kombiniert, pointierte Bilder für emotionale Zustände findet und ganz dem Zeitgeist entspricht. (APA, 19.3.2021)" ],
  "articleContentTranslated" : [ "Vienna - The Austrian pop band Bilderbuch presented an \"Ode to longing and optimism\" today. The group around singer Maurice Ernst has released two new songs without much notice, including the single \"Nahuel Huapi\", for which a video will follow next Tuesday.", "Both pieces have in common that they live from optimistic, almost summery sounds - although the first sketches were made in winter. More precisely, it was Patagonia where the quartet was kissed by the creative muse.", "The \"silvery sound\" would be reminiscent of \"glistening glaciers and deep blue mountain lakes\", says the text accompanying the songs. This is especially true for the B-side \"Daydrinking\", which lives from a psychedelic meandering beat and invites you to relax.", "\"Isolation for the two of us\", Ernst sings here to pay homage to the deceleration: \"No rush, no hurry, just intimacy.\" \"Nahuel Huapi\", named after a lake in Argentina, is again the brisk sibling, with a concise bassline and a finely plucked guitar melody.", "Here too, escapism is a top priority. \"You and I naked in Nahuel Huapi, already very cold, baby, I can tell.\" The light-footed pop number is ultimately a welcome change from the stress and chaos of these days, you reflect on the essentials: \"Just you and me, and the rest of the world.\"", "Musically, picture books tie in with the sound of the album double \"Mea Culpa\" and \"Vernissage My Heart\" released around the turn of the year 2018/19, relying on many hand-made sounds and a gesture that is definitely indebted to the alternative scene of the 1990s, but know this combination with all sorts of accents and to bring gadgets into today.", "And of course there are Ernst's texts, which, as usual, combine German and English, find pointed images for emotional states and completely correspond to the zeitgeist. (APA, March 19, 2021)" ]
}