{
  "id" : "exl8Pc1t",
  "url" : "https://tirol.orf.at/stories/3075348/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Zweiter Lockdown in Südtirol ab Samstag",
  "articleTitleTranslated" : "Second lockdown in South Tyrol from Saturday",
  "articleContent" : [ "Südtirols Landesregierung hat Dienstagabends den zweiten Lockdown angekündigt.  Diese Maßnahme sei notwendig, da der Südtiroler Sanitätsbetrieb bereits am Limit arbeite und bald an die Grenzen der Belastbarkeit stoße.", "Derzeit sind 331 Covid-19 Patienten in Südtirols Krankenhäuser stationär aufgenommen, weitere 37 Personen benötigen intensivmedizinische Betreuung.  Südtirols Landesregierung müsse nun schnell handeln, um das Gesundheitssystem aufrecht zu erhalten.", "„Die Gesundheits-Experten warnen vor den weiteren Auswirkungen des Virus.  Die Infektionszahlen könnten weiter steigen.  Es besteht die Gefahr, dass die bisherigen Maßnahmen unter Umständen nicht ausreichen.", "Daher müssen wir Vorsorge treffen und darauf reagieren“, sagt Südtirols Landeshauptmann Arno Kompatscher (SVP).Lockdown ab Samstag Auf Anweisung von Rom gehört Südtirol ab Mittwoch zur roten Zone.", "Damit darf die Provinzgrenze nicht ohne dringlichen Grund übertreten werden.  Auch innerhalb der Südtiroler Landesgrenze fährt die Landesregierung einen verschärften Maßnahmen-Kurs.", "Ab Samstag werden die Corona-Maßnahmen in Südtirol für zwei Wochen nochmals verschärft.  Es soll es zu weiteren Einschränkungen in der Wirtschaft und im Schulsystem kommen.", "„Vor allem die Kundenkontakte im wirtschaftlichen Leben sollen nun weiter reduziert werden.  Im privaten Bereich sind die sozialen Kontakte bereits auf ein Minimum eingeschränkt“, erklärt Kompatscher.", "Dazu soll es in den kommenden Tagen Gespräche mit den Arbeitgeber-Verbänden und den Gewerkschaften geben, in welchen geklärt werde, wie unnötige Kontakte zwischen Personen vermieden werden können.", "Die Produktion in der Industrie soll weiterlaufen, damit Lieferketten nicht unterbrochen werden.  Baustellen und dringende Arbeiten sollen abgeschlossen werden können.", "Wie bei der virtuellen Pressekonferenz auch bekannt gegeben wurde, sollen Mittelschulen ab kommenden Montag gänzlich auf Fernunterricht umgestellt werden.  In der Grundschule und im Kindergarten ist eine Notbetreuung für Kinder von Ärzten, Pflegekräften und Lehrpersonen vorgesehen.", "Für alle anderen Schüler sollen Hausaufgaben-Pakete geschnürt werden.  Details zur neuen Verordnung werden am Donnerstag bekannt gegeben.  Sie soll ab Samstag in Kraft treten und vorerst bis zum 28.", "November gelten.Flächendeckende Tests geplant Um den Lockdown möglichst kurz zu halten, setzt Kompatscher auf Massentests: „In Gemeinden wie Sexten oder Gröden haben wir mit Massentests gute Erfahrungen gemacht.", "Dadurch war es möglich das Infektionsgeschehen in kurzer Zeit in den Griff zu bekommen.“ Ab Ende kommender Woche sollen Antigen-Schnelltests in allen Südtiroler Gemeinden durchgeführt werden.", "Geplant sei knapp 70 Prozent der Bevölkerung, das sind rund 350.000 Personen, auf das Coronavirus zu testen.  Der Test ist freiwillig, als Anreiz sollen in jenen Gemeinden, in denen sich mindestens 80 Prozent der Einwohner testen lassen, Schulen und Kindergärten bereits nach einer Woche und die Betriebe in zwei Wochen wieder öffnen dürfen." ],
  "articleContentTranslated" : [ "South Tyrol's provincial government announced the second lockdown on Tuesday evening. This measure is necessary because the South Tyrolean medical company is already working at its limit and will soon reach the limits of its capacity.", "331 Covid-19 patients are currently admitted to the hospital in South Tyrol, another 37 people require intensive medical care. South Tyrol's state government must now act quickly to maintain the health system.", "“The health experts warn of the further effects of the virus. The number of infections could continue to rise. There is a risk that the measures taken so far may not be sufficient.", "Therefore, we have to take precautions and react, ”says South Tyrolean governor Arno Kompatscher (SVP). Lockdown from Saturday On instructions from Rome, South Tyrol will be in the red zone from Wednesday.", "This means that the provincial border must not be crossed without an urgent reason. The state government is also pursuing a more stringent course of measures within the South Tyrolean border.", "From Saturday, the Corona measures in South Tyrol will be tightened again for two weeks. There should be further restrictions in the economy and in the school system.", "“Above all, customer contacts in business life are to be further reduced. In the private sphere, social contacts are already restricted to a minimum, ”explains Kompatscher.", "To this end, there will be talks with the employers' associations and the trade unions in the coming days, in which it will be clarified how unnecessary contact between people can be avoided.", "Production in the industry should continue so that supply chains are not interrupted. Construction sites and urgent work should be able to be completed.", "As was announced at the virtual press conference, middle schools are to be converted entirely to distance learning from next Monday. Emergency care is provided for children by doctors, nurses and teachers in elementary school and kindergarten.", "Homework packages should be put together for all other students. Details of the new regulation will be announced on Thursday. It should come into force on Saturday and initially until 28.", "November apply. Comprehensive tests planned To keep the lockdown as short as possible, Kompatscher relies on mass tests: “In communities like Sesto or Val Gardena, we have had good experiences with mass tests.", "This made it possible to get the infection process under control in a short time. ”From the end of next week, rapid antigen tests are to be carried out in all South Tyrolean communities.", "Almost 70 percent of the population, around 350,000 people, are planned to test for the corona virus. The test is voluntary; as an incentive, schools and kindergartens should be allowed to reopen after one week and businesses in two weeks in those communities where at least 80 percent of the population can be tested." ]
}