{
  "id" : "exLgQvDR",
  "url" : "https://kurier.at/politik/inland/oesterreich-hat-ein-bis-zwei-tage-bei-der-impfkampagne-verloren/401218560",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T10:54:39Z[UTC]",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "imageUrl" : "https://image.kurier.at/images/original/5001753/46-176400338.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER / ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Durch Auers Patzer: Österreich hat ein bis zwei Tage bei Impfkampagne verloren",
  "articleTitleTranslated" : "By Auer's mistake: Austria lost one to two days in the vaccination campaign",
  "articleContent" : [ "Nachdem Gesundheitsminister Rudolf Anschober der Impf-Sonderbeauftragte Clemens Martin Auer abhanden gekommen bzw. zurückgetreten ist, hat das Ressort versucht nachzurechnen, welcher \"Schaden\" durch die mangelhafte Kommunikation mit dem Minister passiert ist.", "Wie berichtet, hat Auer verabsäumt, Anschober darüber zu informieren, dass Österreich aus dem Kontingent aller nicht bei den Herstellern abgerufenen Impfdosen noch zusätzliche Dosen hätte ordern können.", "Gegenüber dem KURIER wird die Menge der Dosen, auf die Österreich bis zum Sommer so \"verzichtet\" hat, auf rund 100.000 Dosen Pfizer/Biontec geschätzt.", "Geht man davon aus, dass im Mai im Durchschnitt im Schnitt zwischen 50.000 und 100.000 Menschen pro Tag geimpften werden können, dann lässt dies den Schluss zu, dass das Nicht-Abrufen der Dosen die Impf-Kampagne um ein bis zwei Tage verzögert hat.", "Dessen ungeachtet berät die Bundesregierung am heutigen Montag wieder in drei Runden mit Experten, Landeshauptleuten und Opposition die aktuelle Corona-Situation.", "Angesichts der Infektionszahlen sind keine Ansagen zu weiteren Öffnungsschritten für die Zeit nach Ostern zu erwarten: Man wolle die Zahlen diese Woche weiter beobachten, einen Beschluss soll es heute noch nicht geben, hieß es auf Anfrage der APA aus dem Kanzleramt.", "Zunächst stand eine Runde zwischen Vertretern der Bundesregierung und Experten am Programm, danach wurden am Vormittag per Video die Landeshauptleute dazugeholt. Am Nachmittag will die Regierung dann per Videokonferenz mit der Opposition sprechen.", "Eine Pressekonferenz danach war Stand Vormittag nicht geplant, weil eben noch keine Entscheidung über weitere Öffnungsschritte aus dem Lockdown getroffen werden soll.", "Thema dürfte auch ein geplanter Erlass an die Länder sein, mit dem Gesundheitsminister Rudolf Anschober (Grüne) dafür sorgen will, dass der Vorrang für ältere Menschen und Risikopatienten beim Impfen konsequent umgesetzt wird. ", "Die neuerliche Aufforderung tut insofern Not, als die Bundesländer zum Teil völlig unterschiedliche Schwerpunkte setzen. In Niederösterreich und Wien sind beispielsweise die Lehrer und Kindergärtner bereits an der Reihe, in anderen Bundesländern müssen Pädagogen bis Ostern warten.", "Jedenfalls nicht synchron passiert demgegenüber die Schutzimpfung bei den älteren Bevölkerungsgruppen. Das ist auch der Grund, warum Anschober die Ländern nun einmal mehr darauf hinweist bzw. an sie appelliert, Risikopatienten und ältere Mitmenschen vorrangig zu impfen." ],
  "articleContentTranslated" : [ "After Health Minister Rudolf Anschober and the special vaccination commissioner Clemens Martin Auer went missing or resigned, the department tried to calculate what \"damage\" had happened due to the inadequate communication with the minister.", "As reported, Auer failed to inform Anschober that Austria could have ordered additional doses from the quota of all vaccine doses not called up from the manufacturers.", "Compared to the KURIER, the number of cans that Austria \"did without\" by the summer is estimated at around 100,000 cans of Pfizer / Biontec.", "Assuming that an average of between 50,000 and 100,000 people per day can be vaccinated in May, this leads to the conclusion that not getting the doses delayed the vaccination campaign by one to two days.", "Regardless of this, the federal government is again discussing the current corona situation on Monday in three rounds with experts, governors and the opposition.", "In view of the number of infections, no announcements are to be expected about further opening steps for the period after Easter: The aim is to continue monitoring the numbers this week, a decision should not be made today, the APA said at the request of the APA from the Chancellery.", "First of all, there was a round between representatives of the federal government and experts on the program, after which the provincial governors were brought in by video in the morning. In the afternoon, the government plans to speak to the opposition via video conference.", "A press conference afterwards was not planned as of the morning because no decision is to be made about further opening steps from the lockdown.", "Another topic is likely to be a planned decree to be issued to the federal states, with which Health Minister Rudolf Anschober (Greens) wants to ensure that the priority for older people and high-risk patients is consistently implemented when vaccinating.", "The renewed request is necessary insofar as the federal states sometimes set completely different priorities. In Lower Austria and Vienna, for example, it is already the turn of the teachers and kindergarten teachers, in other federal states educators have to wait until Easter.", "In any case, vaccination does not happen synchronously among the older population groups. That is also the reason why Anschober is once again pointing out or appealing to the countries to give priority to vaccinating high-risk patients and elderly people." ]
}