{
  "id" : "EXoJMJh9",
  "url" : "https://kurier.at/politik/inland/kurz-bei-macron-staerkerer-schutz-der-eu-aussengrenzen-als-terrorpraevention/401093343",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "author" : "michael.hammerl@kurier.at (Michael Hammerl)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kurz bei Macron: IS-Kämpfer nach Gefängnis \"ständig überwachen\"",
  "articleTitleTranslated" : "Briefly at Macron: \"Constantly monitor\" IS fighters after prison",
  "articleContent" : [ "Macron und von der Leyen betonen Schengen-Reform Ähnliche Worte wählte Macron.  Die vergangenen Jahre hätten gezeigt, dass die terroristische Bedrohung sämtliche EU-Staaten treffen würde, meinte er.", "\"Deswegen müssen wir uns auf eine gemeinsame, koordinierte und schnelle Antwort einigen.\"  Man werde in den kommenden Wochen methodisch daran weiterarbeiten, sagte Macron, der sich eine stärkere Verknüpfung von Diensten, Behörden und Datenbanken wünscht.", "Bis Ende Dezember soll es zudem eine EU-Richtlinie geben, die darauf abzielt, terroristische Inhalte aus dem Internet zu löschen.  Beim Thema Grenzschutz wurde Macron besonders deutlich: \"Wir können unsere Grenzen nicht weiterhin offenhalten, wenn wir die Schengenregeln nicht grundsätzlich reformieren.\"", "Die Freiheit in Europa könne zudem nur gewahrt werden, wenn man die Außengrenzen schütze, so Macron.  Von der Leyen gab ihren Vorrednern recht.  Die EU müsse \"dringend auf drei Ebenen Fortschritte machen\", betonte sie.", "Bei der Prävention, beim Schutz der Außengrenzen und beim Handeln gegen Terrorismus.  Bis 9.  Dezember will die EU-Kommission deshalb eine neue Agenda zur Terrorismusbekämpfung vorlegen.", "Dabei möchte man auch \"die großen Internetplattformen stärker in Verantwortung nehmen\", sagte die Kommissionspräsidentin.  Beim ersten \"Schengen-Forum\" Ende November will man zudem eine gemeinsame Strategie erarbeiten und bis Mai 2021 vorlegen.", "Die EU-Strafverfolgungsbehörde Europol soll zusätzliche Zuständigkeiten erlangen und die polizeiliche Zusammenarbeit stärken.  Konkreter Fahrplan Der Fahrplan für die folgenden Wochen sieht so aus: Noch am Freitag gibt es einen EU-weiten Gipfel der Innenminister zum Thema \"Kampf gegen den Terror\".", "Ein Paket der EU-Kommission zur Integration soll am 25.  November diskutiert werden.  Ratspräsident Michel fordert dabei eine europäische Ausbildung von Imamen.", "In Wien besteht diesbezüglich bereits ein Lehrgang.  Das Paket zum Kampf gegen den Terror wird am 9.  November präsentiert und danach verhandelt.  Was die \"Löschung grenzüberschreitender terroristischer Inhalte\" betrifft, hofft man bald auf eine Einigung mit dem Europäischen Parlament, heißt es aus Paris." ],
  "articleContentTranslated" : [ "Macron and von der Leyen emphasize Schengen reform Macron chose similar words. The past few years have shown that the terrorist threat would affect all EU countries, he said.", "\"That's why we have to agree on a joint, coordinated and quick response.\" You will continue to work methodically in the coming weeks, said Macron, who would like a stronger link between services, authorities and databases.", "In addition, by the end of December there should be an EU directive aimed at deleting terrorist content from the Internet. When it came to border protection, Macron was particularly clear: \"We cannot keep our borders open if we do not fundamentally reform the Schengen rules.\"", "In addition, freedom in Europe can only be preserved if the external borders are protected, Macron said. Von der Leyen agreed with the previous speakers. The EU \"urgently needs to make progress on three levels,\" she stressed.", "When it comes to prevention, protecting external borders and acting against terrorism. The EU Commission therefore wants to present a new counter-terrorism agenda by December 9th.", "One would like to \"take the big Internet platforms more accountable\", said the Commission President. At the first \"Schengen Forum\" at the end of November, they also want to work out a joint strategy and present it by May 2021.", "The EU law enforcement agency Europol is to acquire additional competences and strengthen police cooperation. Concrete timetable The timetable for the following weeks looks like this: There will be an EU-wide summit of interior ministers on Friday on the subject of the \"fight against terror\".", "A package from the EU Commission on integration is to be discussed on November 25th. Council President Michel calls for a European training of imams.", "There is already a course in this regard in Vienna. The fight against terrorism package will be presented on November 9th and will be negotiated afterwards. As far as the \"deletion of cross-border terrorist content\" is concerned, it is hoped that an agreement will soon be reached with the European Parliament, according to Paris." ]
}