{
  "id" : "exVFEcx1",
  "url" : "https://www.diepresse.com/5957211/Handel_Nach-Lockdown_Zutrittstests-bald-auch-in-Restoesterreich?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-25T18:43:00Z[UTC]",
  "author" : "von Philipp Aichinger von Hellin Jankowski von Hellin Jankowski von Rainer Nowak von Martin Fritzl von Maria Kronbichler",
  "imageUrl" : "https://media.diepresse.com/images/uploads/6/5/b/5957211/C8BAFAD2-1206-4F91-90E5-E0E2C781E16B_v0_h.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nach Lockdown: Zutrittstests bald auch in Restösterreich?",
  "articleTitleTranslated" : "After lockdown: access tests soon also in the rest of Austria?",
  "articleContent" : [ "WKO-Handelsobmann Trefelik fordert Tests auch für Supermärkte: „Wenn getestet wird, dann überall.\" Die Wirtschaft zeigt sich enttäuscht über den am Mittwoch verkündeten Lockdown vom 1. bis 6. April in Wien, Niederösterreich und dem Burgenland.", "Danach soll der Non-Food-Handel wieder öffnen. Zumindest bis 10.  April aber nur mit Zutrittstests, wie man sie etwa von Friseurbesuchen kennt. Das sorgt für Ärger bei den Handelsvertretern, die eine Testpflicht kategorisch ablehnen.", "„Zutrittstests in den Geschäften würden kaum etwas an den Corona-Fallzahlen ändern, aber bis zu zwei Drittel aller Umsätze vernichten“, warnt Handelsverband-Chef Rainer Will. Er rechnet dadurch für den Handel in Ostösterreich mit Umsatzverlusten von 280 Millionen Euro pro Woche.", "In einer Aussendung verweist Will auf eine Umfrage, wonach sich 78 Prozent der Bevölkerung gegen Zutrittstests beim Einkaufen aussprechen. Ins selbe Horn bläst auch WKO-Handelsobmann Rainer Trefelik.", "Er fordert einerseits eine klare Sortimentabgrenzung in Geschäften, in denen keine Eintrittstests gefordert werden. Zudem spricht er sich für Eintrittstests auch für den Lebensmittelhandel aus: „Wenn getestet wird, dann überall – in allen Branchen und ohne Ausnahme“", "Die Supermarktbetreiber weisen den Vorstoß empört zurück: „Gerade jetzt darf der Bevölkerung der Zugang zur Grundversorgung mit Lebensmitteln nicht erschwert werden“, sagt Rewe-Sprecher Paul Pöttschacher.  “", "Derartige Zutrittskontrollen im Lebensmittelhandel seien nicht praktikabel. Die verkündeten Maßnahmen für den Osten müssen ohnehin noch im Bundesrat abgesegnet werden. Dazu braucht es auch Stimmen der Opposition, die keinesfalls als sicher gelten.", "Im Gesundheitsministerium arbeitet man derweil noch am Verordnungstext. Die Händler fürchten mit Blick auf Salzburg, wo die Sieben-Tage-Inzidenz mit am höchsten ist, dass die Eintrittstests künftig auch auf andere Bundesländer ausgeweitet werden sollen.", "Laut Ministerium könnte die Testpflicht nach einer „ersten Phase“ ausgeweitet werden. Grundlage sei die in Restösterreich deutlich geringere Intensivbettenbelegung." ],
  "articleContentTranslated" : [ "WKO commercial chairman Trefelik also calls for tests for supermarkets: \"If tests are carried out, then everywhere.\" The economy is disappointed with the lockdown announced on Wednesday from April 1st to 6th in Vienna, Lower Austria and Burgenland.", "After that, the non-food trade should reopen. At least until April 10th, but only with access tests, as you know from visits to the hairdresser. This causes anger among the sales representatives, who categorically reject the obligation to test.", "\"Access tests in the shops would hardly change the number of Corona cases, but destroy up to two thirds of all sales,\" warns Rainer Will, head of the trade association. As a result, he expects sales losses of 280 million euros per week for the trade in eastern Austria.", "In a broadcast, Will refers to a survey according to which 78 percent of the population are against access tests when shopping. WKO commercial chairman Rainer Trefelik also blows the same horn.", "On the one hand, it calls for a clear range of products in shops that do not require entry tests. He also advocates entry tests for the food trade: \"If tests are carried out, then everywhere - in all industries and without exception\"", "The supermarket operators indignantly reject the initiative: \"Right now, access to the basic food supply must not be made more difficult for the population,\" says Rewe spokesman Paul Pöttschacher. \"", "Such access controls in the food trade are not practicable. The announced measures for the East have to be approved in the Federal Council anyway. This also requires voices from the opposition, which are by no means considered certain.", "Meanwhile, the Ministry of Health is still working on the regulation text. With a view to Salzburg, where the seven-day incidence is one of the highest, dealers fear that the entry tests will also be extended to other federal states in the future.", "According to the ministry, the obligation to test could be extended after a \"first phase\". The basis is the significantly lower intensive care bed occupancy in the rest of Austria." ]
}