{
  "id" : "EXXnBQnX",
  "url" : "https://kurier.at/wirtschaft/kapsch-trafficcom-erwartungsgemaess-im-halbjahr-mit-hohem-verlust/401100990",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T07:26:28Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kapsch TrafficCom erwartungsgemäß im Halbjahr mit hohem Verlust",
  "articleTitleTranslated" : "As expected, Kapsch TrafficCom posted high losses in the first half of the year",
  "articleContent" : [ "Der börsennotierte österreichische Mautsystemanbieter Kapsch TrafficCom ist im ersten Geschäftshalbjahr 2020/21 stark in die Verlustzone gerutscht.  Grund waren hohe Rückstellungen, Firmenwertabschreibungen und die Effekte der Covid-19-Pandemie.", "Operativ sank das EBIT von 8,8 Mio.  Euro im Plus auf 57,8 Mio.  Euro ins Minus.  Unterm Strich blieben 54,0 Mio.  Euro Nettoverlust, nach 2,3 Mio.  Euro Periodengewinn ein Jahr davor.", "Die Verluste waren schon im Oktober avisiert worden.  Belastet wurde Kapsch TrafficCom durch 32 Mio.  Euro infolge Anpassung von Projektmargen (vor allem in Nordamerika) und Drohverlustrückstellungen, 21 Mio.", "Euro an Firmenwertabschreibungen und 6 Mio.  Euro an negativen Währungseffekten.  Die Verlustrückstellung betraf vor allem Errichtungsprojekte einer amerikanischen Tochtergesellschaft, die nicht gewinnbringend abgeschlossen werden können.", "Zudem machte sich die Coronakrise bemerkbar: Das Geschäft mit On-Board-Units sank wegen des geringeren Verkehrsaufkommens um 17,3 Prozent von 6,25 Mio. auf 5,17 Mio.", "Stück.  Bei Ausschreibungen und Auftragserteilungen gab es vermehrte Verzögerungen.  Außerdem habe die Visibilität beim Neugeschäft deutlich abgenommen, hieß es am Mittwoch.", "Der Umsatz ging im Geschäftshalbjahr um 28 Prozent von 359,2 auf 257,5 Mio.  Euro zurück, dabei besonders stark im Mautsegment (Electronic Toll Collection) mit minus 32 Prozent auf 190,6 (281,2) Mio.", "Euro.  Für das Gesamtjahr 2020/21 rechnet Kapsch TrafficCom mit 25 Prozent Umsatzrückgang auf 550 Mio.  Euro, hieß es im Ausblick.  \"Es schmerzt mich, das Unternehmen, das ich mit meinem Team praktisch von null aufbauen durfte, nach einer stetigen Aufwärtsentwicklung über die letzten 20 Jahre nun in dieser Verfassung zu sehen\", erklärte CEO Georg Kapsch in einer Aussendung.", "Im Gesamtjahr werde das Betriebsergebnis (EBIT) \"im höheren zweistelligen Millionenbereich negativ\" sein.  Und es solle \"keine Dividende für das Geschäftsjahr 2020/21 ausgeschüttet werden\" - das war schon Anfang Oktober erklärt worden.", "Zum Stichtag Ende September beschäftigte Kapsch TrafficCom 4.805 Mitarbeiter, um 3,8 Prozent weniger als ein Jahr davor (4.997).  Wesentlicher Grund für den Umsatzrückgang waren mittlerweile beendete Maut-Großprojekte, die davor 64 Mio.", "Euro zu den Erlösen beigetragen hatten.  Neben dem kundenseitig vorzeitig gekündigten Mautprojekt in Deutschland betraf dies den ausgelaufenen Mautvertrag in Tschechien und die abgeschlossene Errichtung des bulgarischen Mautsystems.", "Beim Free Cashflow, der mit -30 Mio.  Euro deutlich unter dem Vorjahresvergleich von -18 Mio.  Euro lag, wurde das Minus von -26,6 Mio.  Euro auf -3,4 Mio.  Euro im zweiten Quartal verringert.", "Die Nettoverschuldung lag per 30.9. bei 213 Mio.  Euro, nach 176 Mio.  Euro Ende März.  Das entsprach einem Verschuldungsgrad von 163 Prozent.  Die Eigenkapitalquote lag bei 21 (25) Prozent." ],
  "articleContentTranslated" : [ "The listed Austrian toll system provider Kapsch TrafficCom fell sharply in the first half of the 2020/21 financial year. The reasons were high provisions, goodwill amortization and the effects of the Covid 19 pandemic.", "In operational terms, EBIT fell from a positive EUR 8.8 million to a negative EUR 57.8 million. The bottom line was a net loss of EUR 54.0 million, following a profit of EUR 2.3 million a year earlier.", "The losses were announced in October. Kapsch TrafficCom was burdened by EUR 32 million as a result of adjustments to project margins (especially in North America) and provisions for potential losses.", "Euros in goodwill amortization and 6 million euros in negative currency effects. The loss provision mainly related to the construction projects of an American subsidiary that could not be completed profitably.", "The corona crisis also made itself felt: business with on-board units fell by 17.3 percent from 6.25 million to 5.17 million due to the lower traffic volume.", "Piece. There were increased delays in tenders and orders. In addition, the visibility of new business has decreased significantly, it said on Wednesday.", "Revenue fell by 28 percent in the half-year from 359.2 to 257.5 million euros, with a particularly strong decrease in the toll segment (Electronic Toll Collection) with minus 32 percent to 190.6 (281.2) million euros.", "Euro. For the full year 2020/21, Kapsch TrafficCom is expecting a 25 percent decline in sales to EUR 550 million, according to the outlook. \"It pains me to see the company that I was able to build up practically from scratch with my team after a steady upward development over the last 20 years,\" said CEO Georg Kapsch in a broadcast.", "For the year as a whole, the operating result (EBIT) will be \"negative in the higher double-digit million range\". And \"no dividends should be paid out for the 2020/21 financial year\" - that was already declared at the beginning of October.", "At the end of September, Kapsch TrafficCom had 4,805 employees, 3.8 percent fewer than a year earlier (4,997). The main reason for the decline in sales was the completion of major toll projects, which previously cost 64 million.", "Euros contributed to the proceeds. In addition to the toll project in Germany, which was prematurely terminated by the customer, this concerned the expired toll contract in the Czech Republic and the completed establishment of the Bulgarian toll system.", "With free cash flow, which at -30 million euros was significantly below the previous year's figure of -18 million euros, the minus was reduced from -26.6 million euros to -3.4 million euros in the second quarter.", "The net debt as of September 30th was. at 213 million euros, after 176 million euros at the end of March. This corresponded to a debt ratio of 163 percent. The equity ratio was 21 (25) percent." ]
}