{
  "id" : "eXzQydc8",
  "url" : "https://kurier.at/wirtschaft/immobiz/design-der-woche-lichtskulpturen/401185744",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T04:00:00Z[UTC]",
  "author" : "Agelika.gross@kurier.at (Angelika Gross )",
  "imageUrl" : "https://image.kurier.at/images/original/4933021/46-175110352.jpg",
  "imageCopyright" : "Petite Friture/Petite Friture",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Design der Woche: Lichtskulpturen",
  "articleTitleTranslated" : "Design of the week: light sculptures",
  "articleContent" : [ "Zusammen ergeben die gebogenen LED-Lichter-Module, die optisch an Neonröhren erinnern, ein harmonisches Ensemble. Es ist ein Spiel mit den Formen und der Reinheit des Lichts, das die beiden Italienerinnen, Arianna Lelli Mami und Chiara Di Pinto, eindrucksvoll beherrschen.", "Designstudio Studiopepe Das Designstudio Studiopepe gründeten die beiden Frauen bereits 2006.  Heute befassen sich Lelli Mami und Di Pinto mit zahlreichen Aufträgen im Bereich der Innenraumgestaltung und des Produktdesigns für internationale Kunden.", "Außerdem arbeiten sie kontinuierlich an eigenen, konzeptionellen Objekten.", "Lichtinstallation \"Unseen\" Nachdem die Designerinnen 2018 eine Lichtinstallation mit dem Titel „Unseen“ in Mailand präsentierten, wurde die künstlerische Leiterin des französischen Möbelherstellers Petite Friture, Amélie du Passage, auf sie aufmerksam. 2020 kam es zur Kooperation.", "Das Ergebnis: Elegante und moderne modular einsetzbare LED-Lichtröhren. LED-Technologie „Wir haben versucht, das klassische Neonlicht nachzubilden, aber mit der modernen LED-Technologie“, so die Designerinnen.", "Die LED-Lichter befinden sich in Silikonröhren, diese wurden für den letzten feinen Schliff mit Messing überzogen. Die Lichtröhren kann man entweder als Modul-System endlos erweitern oder sie einfach einzeln in den Raum integrieren. Ab 3.200 Euro." ],
  "articleContentTranslated" : [ "Together, the curved LED light modules, which are visually reminiscent of neon tubes, create a harmonious ensemble. It is a game with forms and the purity of light that the two Italians, Arianna Lelli Mami and Chiara Di Pinto, have mastered in an impressive manner.", "Design studio Studiopepe The two women founded the design studio Studiopepe in 2006. Today Lelli Mami and Di Pinto deal with numerous orders in the field of interior design and product design for international customers.", "They also work continuously on their own conceptual objects.", "\"Unseen\" light installation After the designers presented a light installation entitled \"Unseen\" in Milan in 2018, the artistic director of the French furniture manufacturer Petite Friture, Amélie du Passage, became aware of them. The cooperation started in 2020.", "The result: elegant and modern, modular LED light tubes. LED technology “We tried to recreate classic neon light, but with modern LED technology,” the designers said.", "The LED lights are located in silicone tubes, these have been coated with brass for the finishing touches. The light tubes can either be extended endlessly as a modular system or simply integrated individually into the room. From 3,200 euros." ]
}