{
  "id" : "eydz4xT4",
  "url" : "https://www.derstandard.at/story/2000124720538/silvester-krawalle-mehrere-verfahren-zur-aberkennung-des-asylstatus?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-06T07:32:55Z[UTC]",
  "author" : "Verena Kainrath",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Silvester-Krawalle: Mehrere Verfahren zur Aberkennung des Asylstatus",
  "articleTitleTranslated" : "New Year's Eve riots: Several procedures for withdrawing asylum status",
  "articleContent" : [ "Wien – Gegen mehrere Tatverdächtige der Krawalle zu Silvester in Wien-Favoriten sind Verfahren zur Aberkennung des Asylstatus anhängig. Von den 32 Tatverdächtigen wurden bisher zwölf namentlich ausgeforscht.", "Darunter sind zwei Österreicher, sieben Asylberechtigte und ein Asylwerber. Zwei weiteren war der Asylstatus bzw. der subsidiäre Schutz bereits aberkannt worden. Das ergab die Beantwortung einer Parlamentarischen Anfrage der FPÖ durch Innenminister Karl Nehammer (ÖVP).", "Gegen zehn der Tatverdächtigen im Alter zwischen 17 und 25 Jahren seien bereits vor der Silvesternacht wegen verschiedener Straftaten Ermittlungen geführt worden.", "Von der Landespolizeidirektion Wien wurde das Bundesamt für Fremdenwesen und Asyl verständigt, in dessen Zuständigkeit die Prüfung aufenthaltsbeendender Maßnahmen fällt, wurde in der Anfragebeantwortung betont.", "In der Silvesternacht hatten Dutzende jugendliche Randalierer für massive Sachbeschädigungen beim Reumannplatz gesorgt. Die Täter sollen unter anderem Schaufensterscheiben eingeschlagen und Mülltonnen sowie Automaten in Brand gesteckt haben.", "Polizeibeamte wurden mit Böllern attackiert. Mehrere Personen wurden nach den Vorfällen festgenommen – ein 21-jähriger Syrer noch an Ort und Stelle. Er soll versucht haben, in ein Juweliergeschäft einzubrechen.", "Bei den namentlich identifizierten Personen handelt es sich um zwei österreichische Staatsbürger, fünf syrische und zwei irakische Staatsangehörige sowie je einen libanesischen und serbischen Staatsangehörigen und einen Staatsangehörigen der Russischen Föderation, hielt Nehammer auf Anfrage der FPÖ fest.  ", "Bei den Personen, denen bereits der Asylstatus bzw. der subsidiäre Schutz aberkannt worden war, lag \"in beiden Fällen noch kein Heimreisezertifikat vor, weshalb eine Abschiebung bisher nicht möglich war\".", "Verletzt wurde bei den Krawallen niemand, auch keiner der 96 an dem Einsatz beteiligten Polizisten. Der Sachschaden beläuft sich auf 40.000 bis 50.000 Euro, wie nun ebenfalls aus der Anfragebeantwortung hervorgeht.", "\"Die schockierenden Bilder von randalierenden Jugendlichen zu Silvester in Wien-Favoriten zeigen ein unerwünschtes Sittenbild und beweisen einmal mehr die verheerenden Auswirkungen von jahrzehntelanger verfehlter Migrationspolitik\", kommentierte FPÖ-Sicherheitssprecher Hannes Amesbauer die Anfragebeantwortung.   (APA, 6.3.2021)" ],
  "articleContentTranslated" : [ "Vienna - Proceedings to withdraw asylum status are pending against several suspects of the riots on New Year's Eve in Vienna-Favoriten. Of the 32 suspects, twelve have so far been investigated by name.", "These include two Austrians, seven persons entitled to asylum and one asylum seeker. Asylum status and subsidiary protection had already been withdrawn from two others. That was the answer to a parliamentary question from the FPÖ by Interior Minister Karl Nehammer (ÖVP).", "Investigations into various criminal offenses had already been carried out before New Year's Eve against ten of the suspects between the ages of 17 and 25.", "The Vienna State Police Department informed the Federal Office for Immigration and Asylum, which is responsible for examining measures to terminate residence, was emphasized in the response to the inquiry.", "On New Year's Eve, dozens of young rioters caused massive damage to property at Reumannplatz. The perpetrators are said to have smashed shop windows and set garbage cans and vending machines on fire.", "Police officers were attacked with guns. Several people were arrested after the incidents - a 21-year-old Syrian was still there. He is said to have tried to break into a jewelry store.", "The persons identified by name are two Austrian citizens, five Syrian and two Iraqi citizens as well as one Lebanese and one Serbian citizen and one citizen of the Russian Federation, Nehammer noted at the request of the FPÖ.", "For those who had already been deprived of their asylum status or subsidiary protection, \"in both cases there was no return home certificate, which is why deportation has not yet been possible\".", "Nobody was injured in the riots, not even one of the 96 police officers involved in the operation. The property damage amounts to 40,000 to 50,000 euros, as can now also be seen from the response to the inquiry.", "\"The shocking images of young people rioting on New Year's Eve in Vienna-Favoriten show an undesirable moral image and once again prove the devastating effects of decades of unsuccessful migration policy,\" said FPÖ security spokesman Hannes Amesbauer, commenting on the response. (APA, March 6, 2021)" ]
}