{
  "id" : "eYnWav3y",
  "url" : "https://kurier.at/chronik/oesterreich/turbulentes-demo-wochenende-in-wien-erwartet/401156061",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T13:37:32Z[UTC]",
  "author" : "michaela.reibenwein@kurier.at (Michaela Reibenwein)",
  "imageUrl" : "https://image.kurier.at/images/original/4871019/46-174037077.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Turbulentes Demo-Wochenende in Wien erwartet",
  "articleTitleTranslated" : "Turbulent demo weekend expected in Vienna",
  "articleContent" : [ "In Wien sollen drei Demos von Gegnern der Maßnahmen stattfinden, aber auch eine Gegendemo soll es geben.", "Der Plan dürfte nicht ganz aufgegangen sein: Nachdem die groß geplante Corona-Demo am Heldenplatz für Samstag von der Polizei untersagt wurde, wurde dazu aufgerufen, in ganz Österreich Kundgebungen für 16.", "Jänner anzumelden - um ohne großes Polizeiaufgebot trotzdem am Heldenplatz demonstrieren zu können. Doch die Anzahl der Anmeldungen blieb weit hinter den Erwartungen: Stand Donnerstagnachmittag waren für Samstag insgesamt sieben Corona-Demonstrationen in ganz Österreich angemeldet.", "In Wien werden am Samstag voraussichtlich drei genehmigte Corona-Demos stattfinden. Es wird damit zu rechnen sein, dass die Gegner der Maßnahmen - darunter auch immer wieder Rechtsextreme und Verschwörungstheoretiker - aus ganz Österreich anreisen werden.", "Großkundgebung am Heldenplatz Die Polizei hatte angekündigt, die Großkundgebung am Heldenplatz zu untersagen.  Veranstalter Martin Rutter rechnete mit 10.000 Teilnehmern. Seine und zwei weitere Versammlungen wurden in Wien dann auch untersagt.", "Am Heldenplatz dürfte es sich aber am Samstag dennoch abspielen - Demos wurden auch von anderen Personen angemeldet. Die Polizei untersagt nur Demos von Personen, die in der Vergangenheit schon negativ aufgefallen waren und sich nicht an die Maßnahmen (Masken und Abstand) hielten.", "Es ist aber damit zu rechnen, dass die selben Personen einfach zu den anderen - nicht untersagten - Demos kommen werden. Die größte Corona-Demo findet demnach unter dem Titel „Corona und die Wirtschaftsfolgen“ ab 14 Uhr am Heldenplatz statt - angemeldet wurde sie für bis zu 20.000 Teilnehmer.", "Ebenso wird es den ganzen Tag über eine Standkundgebung am Maria-Theresien-Platz geben und einen Demonstrationszug, der ab 13 Uhr vom Heldenplatz den Ring in Fahrtrichtung gehen will, um wieder zum Heldenplatz zurückzukehren. ", "Darüber hinaus wurden einzelne kleine Märsche angezeigt, die vom Stadtrand in die Innenstadt führen sollen. \"Hier findet zur Stunde eine genaue Prüfung statt\", heißt es von der Polizei.  ", "Erstmals eine Gegendemo in Wien Gleichzeitig wurden auch zwei Gegendemonstrationen gegen Corona-Verschwörungstheorien angemeldet - eine in Graz, die andere in Wien. Letztere soll ein Marsch von linken Aktivisten vom Kohlmarkt über den Michaelaplatz bis zum Josef-Meinrad-Platz werden.", "Die Wiener Gegendemo wurde für 300 Personen angemeldet.  \"Kernaufgaben der Polizei werden sein, den ordnungsgemäßen Ablauf der stattfindenden Kundgebungen zu gewährleisten und das Zusammentreffen von Demonstrationsteilnehmern mit Konfliktpotenzial zu verhindern\", sagt Polizeisprecher Markus Dittrich.", "Die Polizei werde mit einer \"ausreichenden Anzahl von Einsatzkräften\" die Demos begleiten.  Parlamentsgebäude werden beschützt Außerdem werde man die Zufahrten nach Wien beobachten, ob Teilnehmer aus anderen Bundesländern mit Bussen anreisen, teilt die Polizei mit.", "Verfassungsmäßig geschützte Einrichtungen werden zusätzlich überwacht - rundum die beiden Parlamentsgebäude soll ein Platzverbot ausgesprochen werden. Die Veranstalter der Gegendemonstration, die \"Plattform Radikale Linke\" kritisieren aber das Vorgehen der Polizei.", "Ihre Demo hätte ursprünglich auch am Heldenplatz enden sollen - das sei laut eigenen Angaben aber von der Polizei untersagt worden, da dort ja auch die anderen Demos stattfinden.", "\"Obwohl die Polizei behauptet hat, diese Corona-Demonstration am Wochenende zu untersagen, scheint sie diese mit allen Mitteln laufen lassen zu wollen und schützt diese weitgehend vor Gegenprotesten\", teilt die Plattform gegenüber dem KURIER mit.", "Verpassen Sie keine Meldung wie diese mit dem KURIER-Blaulicht-Newsletter:" ],
  "articleContentTranslated" : [ "Three demos of opponents of the measures are to take place in Vienna, but there should also be a counter demo.", "The plan should not have worked out completely: After the large-scale corona demo on Heldenplatz was banned by the police for Saturday, a call was made to hold rallies across Austria for 16.", "Register January - in order to still be able to demonstrate at Heldenplatz without a large police presence. But the number of registrations remained far below expectations: As of Thursday afternoon, a total of seven corona demonstrations throughout Austria were registered for Saturday.", "Three approved corona demos are expected to take place in Vienna on Saturday. It is to be expected that the opponents of the measures - including right-wing extremists and conspiracy theorists - will arrive from all over Austria.", "Mass rally at Heldenplatz The police had announced that they would forbid the mass rally at Heldenplatz. Organizer Martin Rutter expected 10,000 participants. His and two other meetings were then also prohibited in Vienna.", "However, it should still take place on Saturday at Heldenplatz - demos have also been registered by other people. The police only prohibit demos by people who had received negative attention in the past and who did not adhere to the measures (masks and distance).", "It is to be expected, however, that the same people will simply come to the other - not prohibited - demos. The largest corona demo will take place under the title \"Corona and the economic consequences\" from 2 p.m. on Heldenplatz - it was registered for up to 20,000 participants.", "There will also be a stand rally throughout the day at Maria-Theresien-Platz and a demonstration procession that wants to go down the Ring from Heldenplatz in the direction of travel from 1 p.m. to return to Heldenplatz.", "In addition, individual small marches were displayed that are supposed to lead from the outskirts into the city center. \"An exact examination is taking place here at the moment,\" said the police.", "For the first time a counter-demonstration in Vienna At the same time, two counter-demonstrations against corona conspiracy theories were registered - one in Graz, the other in Vienna. The latter is supposed to be a march by left activists from Kohlmarkt via Michaelaplatz to Josef-Meinrad-Platz.", "The Viennese counter demo was registered for 300 people. \"The main tasks of the police will be to ensure that the rallies take place properly and to prevent demonstration participants with potential for conflict from coming together,\" says police spokesman Markus Dittrich.", "The police will accompany the demos with a \"sufficient number of forces\". Parliament buildings will be protected In addition, the approaches to Vienna will be monitored to see whether participants from other federal states are arriving by bus, the police said.", "Constitutionally protected facilities are also monitored - a space ban is to be issued around the two parliament buildings. The organizers of the counter-demonstration, the \"Radical Left Platform\" criticize the police's actions.", "Their demo should originally have ended at Heldenplatz - but according to their own statements, this was forbidden by the police, as the other demos are also taking place there.", "\"Although the police have claimed to ban this corona demonstration at the weekend, they seem to want to let it go by all means and protect it largely from counter-protests,\" the platform told the KURIER.", "Do not miss any message like this with the KURIER blue light newsletter:" ]
}