{
  "id" : "EYx397iP",
  "url" : "https://kurier.at/sport/wintersport/zipft-mich-an-saisonaus-fuer-oesv-star-gregor-schlierenzauer-nach-verletzung/401197184",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T08:48:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4958651/46-173934891.jpg",
  "imageCopyright" : "EPA / URS FLUEELER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Zipft mich an\": Saisonaus für Schlierenzauer nach Verletzung",
  "articleTitleTranslated" : "\"Zipft me\": Season out for Schlierenzauer after injury",
  "articleContent" : [ "Am vergangenen Wochenende startete der Tiroler beim Kontinentalcuo in Brotterode. Im Probedurchgang ging es sehr weit, bei der Landung drückte es den Routinier \"hinten rein, das war's\". Schlierenzauer zog sich dabei eine Teilruptur des vorderen linken Kreuzbandes zu.", "\"Die Pause dauert sechs bis acht Wochen, die Saison ist für mich damit vorzeitig zu Ende\", heißt es von Schlierenzauer, \"Es zipft mich schon an, auf der anderen Seite hatte ich auch Glück im Unglück. Eine weitere Kreuzband-OP hätte es wirklich nicht gebraucht.\"", "Damit stellt sich erneut die Frage nach der weiteren, sportlichen Zukunft des ehemaligen Weltklasse-Springers. \"Ich werde therapeutisch die Ärmel hochkrempeln und schauen, dass mein Knie wieder die volle Belastung verträgt.", "Alles andere wird sich ergeben\", gibt sich Schlierenzauer selbst noch kämpferisch. Aber wie er auch einleitend in seinem Blog-Beitrag schreibt: \"Irgendwie bleibt der Wurm drinnen.\"" ],
  "articleContentTranslated" : [ "Last weekend, the Tyrolean started in the continental duo in Brotterode. In the trial run it went very far, on landing it pushed the veteran \"in the back, that's it\". Schlierenzauer suffered a partial tear in the anterior left cruciate ligament.", "\"The break lasts six to eight weeks, so the season has ended prematurely for me,\" says von Schlierenzauer really not needed. \"", "This again raises the question of the future sporting future of the former world-class jumper. \"I will therapeutically roll up my sleeves and see that my knee can take the full load again.", "Everything else will work out \", Schlierenzauer is still combative. But as he writes in his blog post:\" Somehow the worm stays inside. \"" ]
}