{
  "id" : "EZeQbzUx",
  "url" : "https://kurier.at/wissen/gesundheit/in-israel-kann-man-sich-jetzt-im-moebelhaus-impfen-lassen/401196539",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T17:54:31Z[UTC]",
  "author" : "ute.bruehl@kurier.at (Ute Brühl)",
  "imageUrl" : "https://image.kurier.at/images/original/4957472/46-164194699.jpg",
  "imageCopyright" : "APA/AFP/JACK GUEZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "In Israel kann man sich jetzt im Möbelhaus impfen lassen",
  "articleTitleTranslated" : "In Israel you can now get vaccinated in furniture stores",
  "articleContent" : [ "In Israel will man es den Menschen möglichst einfach machen, sich impfen zu lassen. Möchten Sie bei Ihrem Kauf einen Impfstoff? Im Rahmen der Impfaktion errichtet das israelische Gesundheitsministerium im ganzen Land in Handelszentren Impfstationen.", "Jetzt hat auch der Möbelriese Ikea in seinen Geschäften in ganz Israel solche Impfstationen eingerichtet. © Bild: REUTERS/Amir Cohen Impfstoffe wurden am Montag auch andernorts verabreicht:", "auf dem Open-Air-Markt von Machane Yehuda in Jerusalem sowie in den großen Einkaufszentren in Eilat, Ashdod und Beersheva.  :", "Ach in Bars und auf öffentlichen Plätzen in Tel Aviv konnte man sich impfen lassen - in einigen Fällen wird jedem, der sich freiwillig impfen lässt, ein Gratis-Essen angeboten.", "\"Unser Hauptziel ist es, alle impfen zu lassen\", meldete die Organisation Magen David Adom (Roter Davidstern), das Pendant zum Roten Kreuz. \"Die Idee ist, dass wir zu den Menschen kommen, wenn sie nicht zu uns kommen.", "Wir haben spezielle Pop-up-Impfstationen, die fast überall schnell eingerichtet werden können.\" © Bild:", "REUTERS/AMIR COHEN Eine separate Initiative, die von Magen David Adom gemeinsam mit dem Gesundheitsministerium und dem Herstellerverband geleitet wird, bringt Impfeinrichtungen in große private Unternehmen und Industriezentren.  :", "HP Israel, Osem Nestle, SodaStream, Unilever und Elbit Systems gehören zu denjenigen, die dafür gesorgt haben, dass die Arbeitnehmer den Impfstoff während des Arbeitstages in ihren Arbeitsräumen erhalten.", "Israel verabreicht weiterhin Coronavirus-Impfstoffe mit der weltweit schnellsten Rate. Bis Montagmorgen haben rund 4,4 Millionen Israelis mindestens die erste Dosis des Impfstoffs erhalten, und fast 3 Millionen hatten ihre zweite Dosis des Impfstoffs erhalten." ],
  "articleContentTranslated" : [ "Israel wants to make it as easy as possible for people to get vaccinated. Would you like a vaccine with your purchase? As part of the vaccination campaign, the Israeli Ministry of Health is setting up vaccination stations in trading centers across the country.", "Furniture giant Ikea has now set up such vaccination stations in its shops all over Israel. © Image: REUTERS / Amir Cohen Vaccines were also administered elsewhere on Monday:", "at Machane Yehuda's open-air market in Jerusalem and in the major shopping centers in Eilat, Ashdod and Beersheva. :", "You could get vaccinated in bars and in public places in Tel Aviv - in some cases, anyone who volunteers to be vaccinated is offered a free meal.", "\"Our main goal is to have everyone vaccinated,\" reported the organization Magen David Adom (Red Star of David), the equivalent of the Red Cross. \"The idea is that we come to people when they don't come to us.", "We have special pop-up vaccination stations that can be set up quickly almost anywhere. \"© Image:", "REUTERS / AMIR COHEN A separate initiative led by Magen David Adom jointly with the Ministry of Health and the Manufacturers' Association brings vaccination facilities into large private companies and industrial centers. :", "HP Israel, Osem Nestle, SodaStream, Unilever and Elbit Systems are among those who have made sure workers receive the vaccine in their work rooms during the work day.", "Israel continues to deliver coronavirus vaccines at the world's fastest rate. By Monday morning, around 4.4 million Israelis had received at least the first dose of the vaccine and nearly 3 million had received their second dose of the vaccine." ]
}