{
  "id" : "EzL8oSOl",
  "url" : "https://kurier.at/kultur/medien/tatort-am-sonntag-emotionale-gezeitenlage/401165175",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T09:30:58Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4889874/46-174211268.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Tatort\" am Sonntag: Emotionale Gezeitenlage",
  "articleTitleTranslated" : "\"Tatort\" on Sunday: Emotional tides",
  "articleContent" : [ "Die Journalistin, bei der alle Fäden zusammenlaufen, gilt demnach als hochgradig gefährdet. Aber ihr Auftreten ist auch hochgradig verstörend: Sie wirkt seltsam, ist Kommissarin Grosz gegenüber übergriffig, grenzüberschreitend und hat manische Züge.", "Sie sieht hinter jedem kleinen Beziehungsgeflecht eine große Verschwörung. Im Grunde ist sie zwar auf der richtigen Spur, aber sie bringt haltlose Anschuldigungen vor, verliert zunehmend den Bezug zur Realität.", "Es ist ein Wechselbad der Gefühle – mal Ebbe, mal Flut. Dieses emotionale Ping-Pong ist in eine Umgebung eingebettet, in der die Leere und Langeweile greifbar ist.", "Die von der Kamera eingefangenen Bilder sind schön und werden von der NDR Radiophilharmonie, die die Filmmusik live eingespielt hat, in Szene gesetzt. Sie zeigen eine Landschaft, eine Insel im Winterschlaf.", "Diese dort vorherrschende Melancholie legt sich wie ein dichter Nebel über die Handlung. Alles ist diffus, nichts mehr eindeutig, alles dauert eine halbe Ewigkeit. Sollte man bei den teils recht langatmigen Ermittlungen einmal kurz wegschlummern, ist das nicht weiter tragisch.", "Hellwach ist hingegen Grosz. Sie sieht alles klar, traut der Geschichte nicht, währenddessen Kollege Falke Imke längst verfallen ist. Will dieser „Tatort“ zeigen, wie leicht wir zu manipulieren sind? „Wir sind schnell bereit, Dinge auszublenden, die wir nicht sehen wollen.", "Und wenn wir das Gegenüber attraktiv finden, fällt es uns noch schwerer, objektiv zu sein. Wir gehen wie selbstverständlich davon aus, dass unsere Mitmenschen rational und verantwortungsbewusst handeln.", "Denn das ist die Basis einer Gesellschaft. Aber wie verhält man sich gegenüber Leuten, die nicht zurechnungsfähig sind, die sich nicht an Regeln halten und ihren eigenen Film fahren? Dann stoßen wir an unsere Grenzen.", "Das ist es, was ich an diesem Fall interessant finde. Die Sicherheit, in der wir uns wiegen, ist sehr fragil“, sagt Franziska Weisz. Info: „Tödliche Flut“ – Das Hamburger Duo ermittelt am Sonntag um 20.15 in ORF2" ],
  "articleContentTranslated" : [ "The journalist, with whom all threads come together, is therefore considered to be highly endangered. But her demeanor is also extremely disturbing: She seems strange, is overreaching towards Commissioner Grosz, crosses borders and has manic features.", "She sees a big conspiracy behind every little network of relationships. Basically she is on the right track, but she makes baseless accusations and is increasingly losing touch with reality.", "It is a rollercoaster of emotions - sometimes ebb and flow. This emotional ping pong is embedded in an environment in which emptiness and boredom are palpable.", "The images captured by the camera are beautiful and are staged by the NDR Radiophilharmonie, which recorded the film music live. They show a landscape, an island in hibernation.", "This melancholy prevailing there covers the action like a thick fog. Everything is diffuse, nothing is clear anymore, everything takes an eternity. Should you fall asleep briefly during the sometimes lengthy investigations, that is no longer tragic.", "Grosz, however, is wide awake. She sees everything clearly, does not trust the story, while colleague Falke Imke has long since fallen into disrepair. Does this “crime scene” want to show how easy we are to manipulate? “We're quick to hide things that we don't want to see.", "And when we find the other person attractive, it is even more difficult for us to be objective. We take it for granted that our fellow human beings act rationally and responsibly.", "Because that is the basis of a society. But how do you react to people who are not sane, who don't follow the rules and who make their own films? Then we reach our limits.", "That's what I find interesting about this case. The security in which we weigh ourselves is very fragile, ”says Franziska Weisz. Info: \"Deadly flood\" - The Hamburg duo determined on Sunday at 8:15 pm on ORF2" ]
}