{
  "id" : "EzplVfUZ",
  "url" : "https://kurier.at/wirtschaft/deutschland-mit-falschen-identitaeten-coronahilfen-erschlichen/401213442",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T08:13:12Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "imageUrl" : "https://image.kurier.at/images/original/3609116/81650355549403514_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Deutschland: Mit falschen Identitäten Coronahilfen erschlichen",
  "articleTitleTranslated" : "Germany: Using false identities to steal corona aid",
  "articleContent" : [ "Die zuständigen Stellen haben bereits Ermittlungen aufgenommen, wie der deutsche Business Insider berichtet. Offenbar haben Betrüger Schlupflöcher bei zentralen deutschen Coronahilfen ausgenutzt und sich mithilfe falscher Identitäten Millionen erschlichen.", "Die Auszahlungen wurden gestoppt, um der Sache auf den Grund zu gehen. Die betroffenen Programme - die November- und Dezemberhilfen sowie die Überbrückungshilfe -  richten sich an Firmen, Selbstständige und Vereine.", "Damit die Firmen schneller an ihr Geld kommen, zahlt der Bund seit Wochen Abschläge. Insgesamt flossen dabei mehr als 7 Milliarden Euro. Diese Abschlagszahlungen wurden nun vorübergehend gestoppt. Vom Restaurant über Hotels bis zum Einzelhändler – alle notleidenden Firmen sind demnach betroffen.", "Die Betrugsmasche könnte so funktioniert haben: Coronahilfen können in Deutschland nur durch sogenannte „prüfende Dritte“ – etwa Steuerberater – beantragt werden. ", "Nach Informationen von Business Insider haben Unbekannte demnach mit falschen Identitäten sich beim Wirtschaftsministerium als prüfende Dritte registriert und dann für echte Unternehmen Hilfen beantragt.", "Das Geld floss jedoch nicht dorthin, sondern auf Konten der Betrüger. Offenbar fiel die Masche bis vorige Woche weder dem Bund noch den Ländern auf, die die Anträge eigentlich regulär prüfen sollen." ],
  "articleContentTranslated" : [ "The responsible bodies have already started investigations, as the German Business Insider reports. Apparently, fraudsters have exploited loopholes in central German corona aid and sneaked millions with the help of false identities.", "The payouts have been stopped to investigate the matter. The affected programs - the November and December aid and the bridging aid - are aimed at companies, self-employed people and associations.", "In order for companies to get their money faster, the federal government has been paying discounts for weeks. In total, more than 7 billion euros flowed. These payments on account have now been temporarily stopped. From restaurants to hotels to retailers - all ailing companies are affected.", "The fraud scheme could have worked like this: In Germany, corona aid can only be applied for by so-called \"third parties\" - such as tax advisors.", "According to information from Business Insider, strangers with false identities registered with the Ministry of Economic Affairs as third parties and then applied for help for real companies.", "However, the money did not flow there, but instead into the accounts of the fraudsters. Apparently, the scam was not noticed by either the federal government or the states, which are supposed to check the applications regularly, until last week." ]
}