{
  "id" : "F1jlwMQ7",
  "url" : "https://kurier.at/sport/tennis/tennis-star-dominic-thiem-nach-australian-open-aus-das-hinterliess-spuren/401209915",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-06T11:04:23Z[UTC]",
  "author" : "Karl Fluch",
  "imageUrl" : "https://image.kurier.at/images/original/4984237/46-175712753.jpg",
  "imageCopyright" : "REUTERS / JAIMI JOY",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Tennis-Star Dominic Thiem: \"Das hinterließ Spuren\"",
  "articleTitleTranslated" : "Tennis star Dominic Thiem: \"That left its mark\"",
  "articleContent" : [ "Knapp drei Wochen ist es her, dass Österreichs Tennis-Star Dominic Thiem sich im Achtelfinale der Australian Open überraschend klar geschlagen geben musste. Gegen den Bulgaren Grigor Dimitrow unterlag der Niederösterreicher mit 4:6, 4:6 und 0:6.", "Zudem verlor er den dritten Platz in der ATP-Weltrangliste. Nach einer etwas längeren Verschnaufpause meldete sich Thiem nun auf seinem eigenen Blog zu Wort. \"Keine Frage, das Aus im Achtelfinale der Australian Open hinterließ Spuren.", "Ein rabenschwarzer Tag beendete meinen Grand-Slam-Traum in Melbourne brutal\", so Thiem, \"Ich habe einiges aufarbeiten müssen, alles genau analysiert, nach der Heimreise schaltete ich ein paar Tage komplett ab.", "Das tat gut.\" Die nächsten Aufgaben warten in den Vereinigten Arabischen Emiraten. Erst in Doha, dann in Dubai. \"An Doha habe ich eigentlich keine guten Erinnerungen.", "Bei meinen bisherigen drei Starts blieben die großen Highlights aus\", schreibt Thiem. 2018 erreichte er zumindest das Halbfinale, das er allerdings wegen einer Verkühlung aufgeben musste.  Die sportliche Verfassung ist nach dem Aus in Melbourne jedenfalls noch etwas fraglich.", "\"Ehrlich – ich kann es nicht genau sagen, wo ich stehe. Ich will möglichst rasch meinen Rhythmus finden, mit Siegen Selbstvertrauen tanken und gute Matches abliefern\", sagt Thiem.", "Dafür gibt es zumindest eine gute Nachricht: Trainer Nicolas Massu, der nach einer Corona-Infektion nicht nach Australien durfte, wird wieder mit dabei sein." ],
  "articleContentTranslated" : [ "It has been almost three weeks since Austria's tennis star Dominic Thiem was surprisingly beaten in the round of 16 of the Australian Open. Against the Bulgarian Grigor Dimitrov, the Lower Austrian lost 4: 6, 4: 6 and 0: 6.", "He also lost third place in the ATP world rankings. After a longer breather, Thiem spoke up on his own blog. \"No question about it, the end of the round of 16 at the Australian Open left its mark.", "A pitch-black day brutally ended my Grand Slam dream in Melbourne, \"said Thiem,\" I had to work through a lot, analyzed everything in detail, after returning home I switched off completely for a few days.", "That felt good. \"The next tasks are waiting in the United Arab Emirates. First in Doha, then in Dubai.\" I don't really have good memories of Doha.", "The big highlights have not been seen in my three starts so far, \"writes Thiem. In 2018 he at least reached the semifinals, which he had to give up because of a cold.", "\"Honestly - I can't say exactly where I am. I want to find my rhythm as quickly as possible, gain confidence with victories and deliver good matches,\" says Thiem.", "There is at least one good news for that: coach Nicolas Massu, who was not allowed to go to Australia after a corona infection, will be there again." ]
}