{
  "id" : "f1q8Fjl0",
  "url" : "https://kurier.at/politik/inland/corona-diktat-fpoe-belakowitsch-verweigert-corona-test-vor-tv-sendung/401169178",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T06:25:12Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4898923/46-173254797.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Corona-Diktat\": FPÖ-Belakowitsch verweigert Corona-Test vor TV-Sendung",
  "articleTitleTranslated" : "\"Corona dictation\": FPÖ Belakowitsch refuses corona test before TV broadcast",
  "articleContent" : [ "Dagmar Belakowitsch ist offenbar auf Kriegsfuß mit den Corona-Maßnahmen. Jedenfalls mit den Corona-Tests.", "Nach ihrer Aufforderung, sich vor Weihnachten lieber erst gar nicht testen zu lassen, wenn man ein ruhiges Fest feiern wolle (mehr dazu hier), ließ sie gestern mit einer bemerkenswerten Begründung aufhorchen, weshalb sie nicht an einer Fernseh-Diskussion teilnehmen wolle. ", "Sie unterwerfe sich nicht dem \"Corona-Diktat eines Fernsehsenders\", teilte Belakowitsch - ihres Zeichens Gesundheitssprecherin der FPÖ - via Facebook mit.", "Puls 4 hatte für Mittwochabend zur Diskussionssendung \"Pro und Contra\" geladen - ausgerechnet zur Frage, weshalb sich viele Österreicher nicht mehr an die Corona-Regeln halten würden. ", "Belakowitsch hätte vor der Sendung einen Corona-Test machen müssen, \"zum Schutz unserer Gäste und unserer Mitarbeiter\", wie Puls-24-Chefredakteur Stefan Kaltenbrunner erklärte. Zu viel des Guten für Belakowitsch. ", "\"Ich habe abgelehnt, weil ich gesund bin. Ich unterwerfe mich nicht dem Corona-Diktat eines Fernsehsenders!\" , schrieb Belakowitsch am Dienstagabend in ihrem Posting. ", "Laut Andreas Rossmeissl, Chefredakteur der Talkredaktion des TV-Senders, wurde Belakowitsch als Alternative eine Skype-Schalte angeboten. Diese habe sie abgelehnt.", "Auch Anfragen an FPÖ-Gesundheitssprecher Gerhard Kaniak, dem steirischen FPÖ-Chef Mario Kunasek und der Salzburger FPÖ-Chefin Marlene Svazek seien abgelehnt worden, berichtet Puls24 Der FPÖ-Parlamentsklub habe als Begründung die geforderten Corona-Tests angeführt, Svazek und Kunasek hätten aus terminlichen Gründen abgesagt, sagte Rossmeissl. " ],
  "articleContentTranslated" : [ "Dagmar Belakowitsch is apparently at war with the corona measures. At least with the corona tests.", "After her request not to be tested at all before Christmas if you wanted to celebrate a quiet party (more on this here), yesterday she made a remarkable reason why she did not want to take part in a television discussion.", "You are not submitting to the \"Corona dictation of a television station\", said Belakowitsch - health spokeswoman for the FPÖ - via Facebook.", "Puls 4 had invited to the discussion program \"Pro and Contra\" for Wednesday evening - precisely on the question of why many Austrians would no longer adhere to the Corona rules.", "Belakowitsch should have done a corona test before the broadcast, \"to protect our guests and our employees\", as Puls-24 editor-in-chief Stefan Kaltenbrunner explained. Too much of a good thing for Belakovich.", "\"I refused because I am healthy. I am not submitting to the corona dictates of a television station!\" Belakovich wrote in her post on Tuesday evening.", "According to Andreas Rossmeissl, editor-in-chief of the TV broadcaster's talk desk, Belakowitsch was offered a Skype connection as an alternative. She rejected this.", "Inquiries to FPÖ health spokesman Gerhard Kaniak, the Styrian FPÖ boss Mario Kunasek and the Salzburg FPÖ boss Marlene Svazek have also been rejected, reports Puls24.The FPÖ parliamentary club cited the required corona tests as a reason, Svazek and Kunasek were out of time Canceled reasons, said Rossmeissl." ]
}