{
  "id" : "F1YlTh0z",
  "url" : "https://kurier.at/chronik/oesterreich/impfziel-20000-dosen-noch-diese-woche-mehr-als-tausend-tote-in-deutschland/401147970",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-06T06:36:11Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4856601/46-173901624.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Zweiter Impfstoff in der EU zugelassen; Neue Studie zu Corona an Schulen",
  "articleTitleTranslated" : "Second vaccine approved in the EU; New study on corona in schools",
  "articleContent" : [ "In 24 steirischen Pflegeheimen und in sieben Krankenhäusern sollen bis Ende der Woche rund 3.000 Personen geimpft werden. Dieser vorgezogene Impfstart wurde möglich, weil die Vorbereitungen dazu bereits abgeschlossen sind, hieß es in einer Aussendung des Landes am Mittwoch.", "Bis Monatsende sollen rund 22.000 Menschen die Impfung erhalten. Am 27.  Dezember gab es in der Steiermark den symbolischen Impfstart, bisher wurden 40 Heimbewohner und Mitarbeiter geimpft. Vorgesehen war, am 12.  Jänner in den Heimen und ab 18.  Jänner in den Krankenhäusern weiterzumachen.", "\"Wir haben rasch gehandelt und es mit gemeinsamer Anstrengung geschafft, dass wir noch in dieser Woche in der Steiermark 3.000 Menschen in Pflegeheimen und Krankenhäusern impfen werden. Das ist ein wichtiger Schritt, um die Pandemie einzudämmen\", betonte Landeshauptmann Hermann Schützenhöfer (ÖVP).", "\"Es ist äußerst wichtig, dass wir schnell und möglichst breit impfen. Denn nur so können wir das Virus nachhaltig eindämmen und dafür sorgen, dass sich unser Arbeitsmarkt und die Wirtschaft wieder erholen\", sagt LHStv.", "Anton Lang (SPÖ). Gesundheitslandesrätin Juliane Bogner-Strauß (ÖVP) betonte, dass es durch die \"rasche Verteilung und eine sorgfältige Planung\" möglich sei, \"besonders gefährdete Gruppen wie Bewohnerinnen und Bewohner sowie Gesundheitspersonal großflächig zu impfen\"." ],
  "articleContentTranslated" : [ "Around 3,000 people are to be vaccinated by the end of the week in 24 nursing homes in Styria and seven hospitals. This early vaccination start was possible because the preparations for it have already been completed, according to a broadcast by the country on Wednesday.", "Around 22,000 people are expected to receive the vaccination by the end of the month. The symbolic vaccination start in Styria took place on December 27th, and so far 40 residents and employees have been vaccinated. The plan was to continue in the homes on January 12 and in the hospitals from January 18.", "\"We acted quickly and with a joint effort we managed to vaccinate 3,000 people in nursing homes and hospitals in Styria this week. This is an important step to contain the pandemic,\" emphasized Governor Hermann Schützenhöfer (ÖVP).", "\"It is extremely important that we vaccinate quickly and as widely as possible. This is the only way we can contain the virus in the long term and ensure that our labor market and the economy recover,\" says LHStv.", "Anton Lang (SPÖ). Health Councilor Juliane Bogner-Strauss (ÖVP) emphasized that the \"rapid distribution and careful planning\" made it possible \"to vaccinate particularly vulnerable groups such as residents and health workers on a large scale\"." ]
}