{
  "articleContent" : [ "St. Gallen – In St. Gallen in der Ostschweiz haben Jugendliche am Freitagabend die Polizei attackiert. Gegen 21 Uhr bewarfen sie die Einsatzkräfte mit Gegenständen. Die Polizei wiederum antwortete mit Gummischrot und führte Personenkontrollen durch.", "Nach einer zwischenzeitlichen Beruhigung eskalierte die Lage erneut, als die Polizei gegen 22.30 Uhr mit Molotow-Cocktails beworfen wurde. Der Einsatz dauerte bis 01.40 Uhr, wie die Stadtpolizei, auf Anfrage mitteilte.", "Es sei zu Sachbeschädigungen gekommen. So seien Fahrräder auf die Straße geworfen und Gegenstände angezündet worden. Auch Steinwürfe hätten Spuren hinterlassen. Schaufenster seien auf den ersten Blick jedoch nicht zu Schaden gekommen.", "Zwei Jugendliche seien bei den Auseinandersetzungen mit der Polizei verletzt worden. Die Stimmung sei sehr aggressiv gewesen, sagte der Polizeisprecher. Es habe sich bei den gewaltbereiten Jugendlichen um eine kleine Gruppe gehandelt, die sich aus der Gruppe von 300 bis 350 Jugendlichen gelöst habe.", "Die Jugendlichen hatten sich zunächst am Roten Platz, einem traditionell beliebten Treffpunkt zum Ausgehen, eingefunden. Gegen 21 Uhr eskalierte die Lage dann. Am Rand der Altstadt griffen Jugendliche die Polizei an.", "Diese antwortete mit Gummischrot. Nach diesem Einsatz beruhigte sich die Lage vorübergehend. Die Stimmung blieb aber aufgeheizt. Nachdem die Polizei die Menschenansammlung aufgelöst hatte, kam es erneut zu Ausschreitungen.", "Laut Polizei wurden an der Kornhausstrasse in der Nähe des Bahnhofs Polizisten mit mehreren Molotow-Cocktails beworfen. Die Einsatzkräfte setzten Pfefferspray und Reizgas ein. Die Polizei war mit einem Großaufgebot vor Ort.", "Ein Dutzend Mannschaftsbusse standen am Klosterplatz und am Gallusplatz bereit. Über der Stadt kreiste mehrere Stunden lang ein Polizeihelikopter. Bereits vor einer Woche war es in St. Gallen nach einer illegalen Party zu Ausschreitungen und Sachbeschädigungen gekommen.", "Auch in Belgien kam es zu Ausschreitungen. Am Freitagabend löste die belgische Polizei im Bois de la Cambre ein Treffen Hunderter Menschen auf. Dabei gingen die Beamten mit Wasserwerfern, Pferden und Tränengas gegen die Gruppen vor.", "Grund ist, dass die Treffen gegen die geltenden Hygienebestimmungen in Belgien verstoßen. (APA, red, 3.4.2021)" ],
  "articleContentTranslated" : [ "St. Gallen - In St. Gallen in eastern Switzerland, young people attacked the police on Friday evening. At around 9 p.m., they threw objects at the emergency services. The police in turn responded with rubber bullets and carried out personal checks.", "After a temporary calming down, the situation escalated again when the police were pelted with Molotov cocktails at around 10.30 p.m. The operation lasted until 1:40 a.m., as the city police announced on request.", "Property damage had occurred. Bicycles were thrown on the street and objects were set on fire. Even stones thrown would have left traces. At first glance, however, shop windows were not damaged.", "Two young people were injured in the clashes with the police. The mood was very aggressive, said the police spokesman. The young people who were prepared to use violence were a small group that broke away from the group of 300 to 350 young people.", "The young people had initially gathered at Red Square, a traditionally popular meeting place for going out. The situation then escalated around 9 p.m. Young people attacked the police on the edge of the old town.", "This responded with rubber shot. After this mission, the situation calmed down temporarily. But the mood remained heated. After the police broke up the crowd, rioting broke out again.", "According to the police, several Molotov cocktails were thrown at police officers on Kornhausstrasse near the train station. The emergency services used pepper spray and irritant gas. The police were on site with a large contingent.", "A dozen team buses were waiting at Klosterplatz and Gallusplatz. A police helicopter circled over the city for several hours. A week ago, after an illegal party, there had been riots and property damage in St. Gallen.", "There were also riots in Belgium. On Friday evening, the Belgian police broke up a meeting of hundreds of people in the Bois de la Cambre. The officers used water cannons, horses and tear gas against the groups.", "The reason is that the meetings violate the hygiene regulations in force in Belgium. (APA, red, 3.4.2021)" ],
  "articleId" : "f2CdL5Y5",
  "articleTitle" : "Jugendliche attackieren Polizei in St. Gallen",
  "articleTitleTranslated" : "Young people attack the police in St. Gallen",
  "author" : "Katharina Mittelstaedt, Jan Michael Marchart, Wolfgang Weisgram",
  "category" : "CHRONICLE",
  "id" : "f2CdL5Y5",
  "publishedOn" : "2021-04-03T05:53:34Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://www.derstandard.at/story/2000125581921/jugendliche-attackieren-polizei-in-st-gallen?ref=rss"
}