{
  "id" : "f2MhiwRX",
  "url" : "https://sport.orf.at/stories/3071274/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-31T10:16:30Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ruttensteiner bis 2022 Israel-Teamchef",
  "articleTitleTranslated" : "Ruttensteiner will be Israel team manager until 2022",
  "articleContent" : [ "Dieser verlängert sich im Falle einer Qualifikation für die WM 2022 bis Jahresende. In der Qualifikation trifft Israel 2021 am 4. September daheim und am 12.  November in Österreich auch auf das ÖFB-Nationalteam.", "Noch nach der Auslosung der WM-Qualifikation am 7. Dezember hatte Ruttensteiner in seiner Funktion als Technischer Direktor des israelischen Teams gesagt, dass er nicht wisse, wer die Mannschaft betreuen werde.", "Nun wurden alle Details geklärt und der Vertrag am Dienstag im Heimaturlaub in Wolfern unterzeichnet. Das Votum für ihn fiel eindeutig aus: Von den rund 35 Mitgliedern im Board des Verbandes waren nur zwei gegen die Bestellung des Österreichers als Teamchef, wollten ihn aber als Sportdirektor halten.", "„Den richtigen Weg eingeschlagen“ „Ein großer Vertrauensbeweis, der unterstreicht, dass mein Team und ich gute Arbeit geleistet und den richtigen Weg eingeschlagen haben“, wird der 58-Jährige in einer Aussendung zitiert.", "„Es macht Spaß und ist eine große Motivation, sich mit den Besten zu messen.“ Ruttensteiner gibt das Amt des Sportdirektors ab, seinen Nachfolger wird er als Berater und Referent in der Trainerausbildung unterstützen.", "Das Trainerteam soll im Laufe des Jänners stehen, bereits fixiert wurde, dass Klaus Lindenberger Tormanntrainer bleibt. Offen, aber eher unwahrscheinlich ist, dass Ex-Schwimmstar Markus Rogan weiterhin Mentalcoach des Teams sein wird.", "Im Oktober hatte er für Aufregung gesorgt, weil er trotz aktiver Coronavirus-Erkrankung aus Israel abgereist war, weil er die Quarantäne daheim in den USA verbringen wollte. Ruttensteiner hatte damals von einem „schrecklichen Fehler von Markus“, gesprochen.", "„Wollen eine gute Rolle spielen“ Ruttensteiner ist bereits seit Juli Teamchef, nachdem Herzog Ende Juni das Ende seiner Tätigkeit bekanntgegeben hatte. Im Oktober scheiterte Israel im Kampf um einen Startplatz bei der nächsten EM-Endrunde im Play-off-Halbfinale nach Elfmeterschießen gegen Schottland.", "„Nachdem wir den Klassenerhalt in der Nations League B geschafft haben und erst im Elferschießen im Play-off für die EM gescheitert sind, will ich keine Resultatsziele formulieren.", "Mir ist wichtig, dass sich die Mannschaft weiterentwickelt und der positive Prozess vorangeht“, sagte Ruttensteiner zur bevorstehenden WM-Qualifikation.", "„Mit Mannschaften wie Österreich, Dänemark oder Schottland in der Qualigruppe können wir nicht von einem Aufstieg ausgehen – aber wir wollen eine gute Rolle spielen und da sein, falls sich eine Chance ergeben sollte.", "“Gute Mischung im Team Israels Kader verfügt mit dem 21-jährigen Manor Solomon (Donezk) nicht nur über ein Riesentalent, sondern mit Eran Zahavi (PSV Eindhoven) auch über einen Rekordtorschützen, der die Teamkarriere fortsetzen wird.", "„Dass unser Leader weitermacht, hilft natürlich sehr. Es werden einige Spieler aus der U21 nachrücken, aber grundsätzlich halte ich am Kader fest.“ In der WM-Qualifikation geht es für Israel am 25. und 28.  März mit den Heimspielen gegen Dänemark und Schottland los.", "Das Heimspiel gegen Österreich wird vermutlich im Sammy-Ofer-Stadion in Haifa oder der neuen Bloomfield Arena in Tel Aviv steigen. „Es ist doch noch etwas anderes, wenn man als Teamchef eines Landes oder als Sportdirektor des Verbandes auf seine Heimat trifft.", "Da wird es schon besondere Emotionen geben“, sagte Ruttensteiner, der auch weiterhin als Technical Observer in der Champions League tätig sein wird." ],
  "articleContentTranslated" : [ "If you qualify for the 2022 World Cup, this will be extended until the end of the year. In the qualification, Israel will meet the ÖFB national team on September 4th at home and on November 12th in Austria.", "Even after the draw for the World Cup qualification on December 7th, Ruttensteiner, in his role as technical director of the Israeli team, said that he did not know who would look after the team.", "Now all the details have been clarified and the contract signed on Tuesday on home leave in Wolfern. The vote for him was clear: of the around 35 members on the association's board, only two were against the appointment of the Austrian as team boss, but wanted to keep him as sports director.", "\"Taking the right path\" \"A great vote of confidence that underlines that my team and I have done a good job and are on the right path,\" the 58-year-old is quoted in a broadcast.", "\"It is fun and a great motivation to compete with the best.\" Ruttensteiner is relinquishing the position of sports director, he will support his successor as a consultant and speaker in trainer training.", "The coaching team should be in place in January, it has already been determined that Klaus Lindenberger will remain goalkeeper coach. It is open, but unlikely, that ex-swimming star Markus Rogan will continue to be the team's mental coach.", "In October he caused a stir because he had left Israel despite an active coronavirus illness because he wanted to spend the quarantine at home in the USA. At that time, Ruttensteiner spoke of a \"terrible mistake by Markus\".", "“Want to play a good role” Ruttensteiner has been team boss since July, after Herzog announced the end of his job at the end of June. In October, Israel failed in the battle for a place in the next European Championship finals in the play-off semi-finals after a penalty shoot-out against Scotland.", "“After we managed to stay up in Nations League B and only failed in the penalty shoot-out in the play-off for the EM, I don't want to formulate any results goals.", "It is important to me that the team continues to develop and that the positive process goes ahead, ”said Ruttensteiner about the upcoming World Cup qualification.", "“With teams like Austria, Denmark or Scotland in the qualifying group, we cannot assume that we will be promoted - but we want to play a good role and be there if there is a chance.", "“A good mix in the team Israel's squad not only has a huge talent in 21-year-old Manor Solomon (Donetsk), but also a record scorer in Eran Zahavi (PSV Eindhoven) who will continue his team career.", "“It helps a lot that our leader is continuing. Some players from the U21s will move up, but basically I'll stick with the squad. ”In qualifying for the World Cup, Israel will start with the home games against Denmark and Scotland on March 25th and 28th.", "The home game against Austria will probably take place in the Sammy Ofer Stadium in Haifa or the new Bloomfield Arena in Tel Aviv. “It is something else when you meet your home country as a team boss in a country or as a sports director of the association.", "There will be special emotions, ”said Ruttensteiner, who will continue to work as a technical observer in the Champions League." ]
}