{
  "id" : "f2MTOocI",
  "url" : "https://kurier.at/sport/fussball/salzburg-wurden-von-villarreal-in-der-europa-league-die-grenzen-aufgezeigt-es-wird-ganz-schwer/401193526",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T07:20:16Z[UTC]",
  "author" : "stephan.blumenschein@kurier.at (Stephan Blumenschein)",
  "imageUrl" : "https://image.kurier.at/images/original/4949341/46-175882463.jpg",
  "imageCopyright" : "APA / UNBEKANNT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Salzburg wurden die Grenzen aufgezeigt: \"Es wird ganz schwer\"",
  "articleTitleTranslated" : "Salzburg were shown the limits: \"It will be very difficult\"",
  "articleContent" : [ "Der österreichische Serienmeister steht nach einem 0:2 im Hinspiel des Sechzehntelfinales der Europa League gegen eine clevere Villarreal-Elf vor dem Aus. Mit einer 0:2-Heimniederlage gegen Atletico Madrid hatte im Dezember das Europacup-Jahr 2020 für Salzburg geendet.", "Mit einer 0:2-Heimniederlage gegen Villarreal startete Salzburg am Donnerstag in das Europacup-Jahr 2021.  Nach ernüchternden 90 Minuten droht Österreichs Serienmeister das Aus also bereits im Sechzehntelfinale der Europa League.", "Aber Jesse Marsch wäre nicht Jesse Marsch, wenn er nicht noch Optimismus verbreiten würde: \"Der Aufstieg ist noch möglich, aber es wird ganz schwer.\"", "Salzburg braucht allerdings im Rückspiel am Donnerstag nicht nur den ersten Sieg seit fast zwei Jahren gegen ein Team aus einer europäischen Topliga, sondern muss mindestens auch zwei Tore erzielen, um das Ausscheiden zu verhindern.", "Schon im Vorjahr war man nach dem Umstieg von der Champions League als Gruppendritter in der Runde der letzten 32 Teams der Europa League gescheitert. Auch damals war nach einem 1:4 bei Eintracht Frankfurt die Aufstiegschance schon nach dem Hinspiel nur mehr eine theoretische.", "Intelligente Spanier Der Sechste der spanischen Liga, der sich nach fünf sieglosen Ligaspielen in Serie eigentlich in einer sportlichen Krise befindet, zeigte in der Red-Bull-Arena die Grenzen der Salzburger auf.", "\"Sie wissen mit der Kugel umzugehen, das haben sie uns gezeigt. Wir haben teilweise keinen Zugriff auf ihren Ballbesitzfußball gehabt\", meinte Torhüter Cican Stankovic.", "Und auch Marsch zollte der abgebrühten Vorstellung von Villarreal Respekt: \"Wir haben gegen einen schlauen Gegner gespielt, einen mit vielen intelligenten Spielern auf dem Platz\", erklärte Marsch.", "Dass Salzburg in der Defensive gegen internationale Gegner Probleme hat, war schon im Herbst in der Grupppenphase der Champions League nicht zu übersehen, am Donnerstag kam allerdings auch von der Offensive zu wenig Konstruktives.", "Das untermauerte der Trainer mit Fakten. \"Wir haben nur zweimal aufs Tor geschossen.\" Nicht nur für ein Heimspiel ist das \"zu wenig\", merkte Marsch an, \"aber wir haben noch ein Spiel. Wir müssen nach Spanien fliegen und eine bessere Leistung bieten.\"", "Während der am Donnerstag gesperrte Abwehrchef Andre Ramalho fix zurückkommen und auch sein Abwehrpartner Max Wöber wohl fit sein wird, werden Sekou Koita und Mohamed Camara auch im zweiten Duell mit Sicherheit fehlen.", "Von der dreimonatigen Doping-Sperre der beiden Teamspieler aus Mali war Salzburg am Mittwoch informiert worden. \"Es tut uns weh. Sie haben zuletzt sehr gut gespielt. Es ist schwierig ohne diese zwei Jungs, aber wir haben eine gute Mannschaft\", erklärte Salzburgs Trainer.", "Unschöner Schlusspunkt Dass der US-Amerikaner in Villarreal auf seinen Kapitän zurückgreifen kann, war hingegen pures Glück. Denn Andreas Ulmer leistete sich in der Nachspielzeit einen für ihn völlig ungewohnten Fehltritt.", "Der Linksverteidiger sorgte mit einem rüden Einsteigen mit dem gestreckten Bein für den unschönen Schlusspunkt. Der lettische Schiedsrichter Andris Treimanis sah sich die Szene nach Hinweis des VAR noch einmal auf dem Bildschirm an, zeigte dem Routinier aber trotzdem nur die Gelbe Karte." ],
  "articleContentTranslated" : [ "The Austrian series champions are about to end after a 2-0 draw in the first leg of the sixteenth finals of the Europa League against a clever Villarreal team. The European Cup year 2020 for Salzburg ended in December with a 0-2 home defeat against Atletico Madrid.", "With a 0-2 home defeat against Villarreal, Salzburg started the European Cup year 2021 on Thursday. After a sobering 90 minutes, Austria's series champions are threatened with the end in the sixteenth finals of the Europa League.", "But Jesse Marsch wouldn't be Jesse Marsch if he didn't spread optimism: \"The ascent is still possible, but it will be very difficult.\"", "However, in the second leg on Thursday, Salzburg not only needs their first win in almost two years against a team from a top European league, they also have to score at least two goals to avoid being eliminated.", "In the previous year, after switching from the Champions League, you failed as a third party in the round of the last 32 teams in the Europa League. Even then, after a 1: 4 at Eintracht Frankfurt, the chance of promotion after the first leg was only a theoretical one.", "Intelligent Spaniards The sixth in the Spanish league, who is actually in a sporting crisis after five winless league games in a row, showed Salzburg's limits in the Red Bull Arena.", "\"They know how to handle the ball, they showed us that. We sometimes had no access to their possession football,\" said goalkeeper Cican Stankovic.", "And Marsch also paid tribute to Villarreal's hardened performance: \"We played against a clever opponent, one with many intelligent players on the field,\" said Marsch.", "The fact that Salzburg has problems on the defensive against international opponents could not be overlooked in the autumn in the group phase of the Champions League, but on Thursday too little constructive came from the offensive.", "The coach backed this up with facts. \"We only shot twice on goal.\" Not only is it \"too little\" for a home game, \"Marsch noted,\" but we still have one game. We have to fly to Spain and perform better. \"", "While defense chief Andre Ramalho, who was suspended on Thursday, will be back and his defense partner Max Wöber will probably be fit, Sekou Koita and Mohamed Camara will definitely be missing in the second duel.", "Salzburg was informed on Wednesday of the three-month doping ban of the two team players from Mali. \"It hurts us. They played very well recently. It's difficult without these two guys, but we have a good team,\" said Salzburg coach.", "Unpleasant conclusion that the American can fall back on his captain in Villarreal, however, was pure luck. Because Andreas Ulmer made a completely unfamiliar misstep in stoppage time.", "The left-back provided the unsightly end point with a rude entry with the stretched leg. The Latvian referee Andris Treimanis watched the scene again on the screen after the VAR had informed him, but still only showed the veteran the yellow card." ]
}