{
  "id" : "f2q2UNg3",
  "url" : "https://kurier.at/chronik/oesterreich/hoechstgericht-erkennt-recht-auf-menschenwuerdiges-sterben/401126784",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T16:04:37Z[UTC]",
  "author" : "michaela.reibenwein@kurier.at (Michaela Reibenwein)",
  "imageUrl" : "https://image.kurier.at/images/original/4154469/46-161992711.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Sterbehilfe: Höchstgericht erkennt \"Recht auf menschenwürdiges Sterben\"",
  "articleTitleTranslated" : "Euthanasia: the highest court recognizes the \"right to dignified death\"",
  "articleContent" : [ "Das ausnahmslose Verbot der Hilfeleistung zum Selbstmord ist verfassungswidrig und wird mit 31. 12. 2021 aufgehoben Bis in die Nachtstunden dauerten die Beratungen der Höchstrichter an: Am Spiel stand viel – eine Entscheidung zum Thema  Sterbehilfe.", "Freitagnachmittag dann schließlich die Verkündung: Das Sterbehilfe-Verbot wird gelockert. Mitwirkung am Selbstmord (§ 79 StGB) soll künftig unter bestimmten Voraussetzungen möglich werden. Die Tötung auf Verlangen allerdings (§ 77 StGB) allerdings bleibt verboten.", "Konkret entschieden die Höchstrichter, dass das ausnahmslos geltende Verbot der Hilfeleistung zum Selbstmord verfassungswidrig ist. Es wird per 31. 12. 2021 aufgehoben. Es gebe ein \"Recht auf menschwürdiges Sterben\", begründeten die Richter.", "Und es gibt auch das Recht dazu, die Hilfe eines Dritten in Anspruch zu nehmen. \"Beruht die Entscheidung zur Selbsttötung auf der freien Selbstbestimmung des Betroffenen, so ist dies vom Gesetzgeber zu respektieren\", hält der Verfassungsgerichtshof fest.", "Um Missbrauch zu verhindern, muss der Gesetzgeber Maßnahmen treffen, damit die betroffene Person ihre Entscheidung zur Selbsttötung nicht unter dem Einfluss Dritter fasst. Das Verleiten zu einem Selbstmord bleibt strafbar.", "Ebenso bleibt die Tötung auf Verlangen verboten. \"Ich will selbst entscheiden\" Drei Betroffene und ein Mediziner hatten die Diskussion und schließlich die Entscheidung in dieser heiklen Thematik ins Rollen gebracht.", "Darunter der Burgenländer Stefan Mezgolits. Der 56-jährige leidet an Multipler Sklerose. Er ist in einem Pflegeheim untergebracht, kann seit Jahren das Bett nicht mehr verlassen. „Ich will selbst entscheiden, wenn meine glückliche Stunde schlägt“, sagt er.", "Und er will nicht noch länger von Ärzten, Pflegern und Angehörigen abhängig sein. Stefan Mezgolits will über seinen Tod selbst entscheiden © Bild: Claudia Koglbauer Auch ein zweiter Betroffener schloss sich an.", "Der 80-Jährige leidet an Parkinson. Er hat beschlossen, dass er es nicht ertragen will, wenn sich sein Zustand verschlechtert. Hinter der Initiative steht aber auch ein 76-jähriger gesunder Mann.", "Er hatte vor Jahren seiner eigenen todkranken Ehefrau beim Selbstmord geholfen und wurde zu zehn Monaten bedingter Haft verurteilt. \"Sterben in Würde und ohne Gewalt\" Aber auch ein Allgemeinmediziner hatte sich angeschlossen – Marco Hoffmann wurde immer wieder mit dem Thema konfrontiert.", "„Bekannte und Freunde haben mich schon oft gefragt, ob ich ihnen helfen kann, wenn es soweit ist.“ Er konnte dann nur antworten: „Warten wir ab.“ Anderenfalls wäre Hoffmann mit einem Bein im Gefängnis.", "\"Das ist ein erster, wichtiger Schritt\", sagt er am Freitag nach der Entscheidung. Die Entscheidung werde \"ein Sterben in Würde und ohne Gewalt möglich machen und in manchen Fällen Suizide sogar verhindern\", sagt der gebürtige Luxemburger.", "Arzt Marco Hoffmann würde gesetzlich erlaubte Sterbehilfe durchführen © Bild: Michaela Reibenwein Unterstützt wurden die Antragsteller von Rechtsanwalt Wolfram Proksch. „Eine Zeitenwende im Umgang mit dem Tod“, nennt er die Entscheidung der Höchstrichter.", "Er sei erleichtert, überrascht und findet die Entscheidung \"umfangreich begründet\".  Die Entscheidung sei \"ein starkes Zeichen für die Selbstbestimmung und die Autonomie\" - es sei eine sachliche, auf die Verfassung bezogene Entscheidung, die von keinen Ideologien beeinflusst worden sei.", "Für die Antragssteller, die Betroffenen und deren Angehörige sei es eine große Hilfestellung. So können diese künftig straffrei zur Sterbehilfe in andere Länder fahren. © Bild:", "Kurier/Gerhard Deutsch Für jenen Antragssteller, der seiner Frau beim Suizid geholfen hatte, werde man schauen, ob eine Aufhebung des Urteils oder eine Rehabilitierung möglich sein.In welcher Form die Sterbehilfe in Österreich selbst möglich sein wird, komme auf die Nachfolgeregelung der Regierung an, sagt Proksch.  :", "Da werde man aber \"genau schauen, dass es nicht wieder ein ausnahmsloses Verbot wird\". „Wir sehen die Entscheidung des Verfassungsgerichtshofes als einen historischen Durchbruch. Mit ihr wurde eine zutiefst inhumane Strafbestimmung aus der Zeit des Austrofaschismus aufgehoben.", "Es ist eine Entscheidung, die schwerkranken Menschen, die nicht mehr länger leiden möchten, das Sterben ein Stück humaner macht“, sagt auch Wolfgang Obermüller, Sprecher der Gesellschaft für ein humanes Lebensende (ÖGHL). ", "\"Sterbehilfe tatsächlich verfügbar machen\" Die ÖGHL will sich jetzt dafür einsetzen, dass die Sterbehilfe in Österreich auch tatsächlich verfügbar sein wird.", "„Wir werden die VfGH-Entscheidung genau analysieren und die weiteren Schritte in den nächsten Wochen in unseren Gremien besprechen“, kündigt Obermüller an.", "Die Regierung führte in der Verhandlung im September vor allem das \"Missbrauchspotenzial einer liberalisierten Sterbehilferegelung\" gegen die Aufhebung ins Treffen.", "Das Verbot der aktiven Sterbehilfe diene dem Schutz des Lebens anderer und entspringe der Schutzpflicht des Staates gegenüber vulnerablen Personen, argumentierte die Regierung. Nun muss sie bis 2021 ein neues Gesetz ausarbeiten." ],
  "articleContentTranslated" : [ "The absolute ban on assisting suicide is unconstitutional and will be lifted on December 31, 2021 The deliberations of the highest judges continued into the night: Much was at stake - a decision on the issue of euthanasia.", "Finally on Friday afternoon the announcement: The euthanasia ban will be relaxed. Participation in suicide (Section 79 StGB) should in future be possible under certain conditions. However, killing on request (Section 77 StGB) remains prohibited.", "Specifically, the highest judges decided that the invariably applicable ban on assisting suicide is unconstitutional. It will be canceled as of December 31, 2021. There is a \"right to dignified dignity\", justified the judges.", "And there is also the right to seek help from a third party. \"If the decision to commit suicide is based on the free self-determination of the person concerned, this must be respected by the legislature,\" the Constitutional Court stated.", "In order to prevent abuse, the legislature must take measures so that the person concerned does not make their decision to commit suicide under the influence of third parties. Trying to commit suicide remains a criminal offense.", "Killing on request is also prohibited. \"I want to decide for myself\" Three people affected and a doctor started the discussion and finally the decision on this delicate subject.", "Among them Stefan Mezgolits from Burgenland. The 56-year-old suffers from multiple sclerosis. He is housed in a nursing home and has not been able to get out of bed for years. “I want to decide for myself when my happy hour strikes,” he says.", "And he doesn't want to be dependent on doctors, nurses and relatives any longer. Stefan Mezgolits wants to decide for himself about his death © Image: Claudia Koglbauer A second victim also joined.", "The 80-year-old suffers from Parkinson's. He has decided that if his condition worsens, he will not take it. But there is also a 76-year-old healthy man behind the initiative.", "He had helped his own terminally ill wife commit suicide years ago and was sentenced to ten months in prison. \"Dying with dignity and without violence\" A general practitioner also joined in - Marco Hoffmann was repeatedly confronted with the subject.", "\"Acquaintances and friends have often asked me if I can help them when the time comes.\" Then he could only answer: \"Let's wait and see.\" Otherwise Hoffmann would have one leg in jail.", "\"This is a first, important step,\" he said on Friday after the decision. The decision will \"make it possible to die with dignity and without violence and in some cases even prevent suicides,\" says the native of Luxembourg.", "Doctor Marco Hoffmann would perform legally permitted euthanasia © Image: Michaela Reibenwein The applicants were supported by lawyer Wolfram Proksch. “A turning point in dealing with death,” he calls the decision of the highest judge.", "He is relieved, surprised and finds the decision \"well founded\". The decision is \"a strong sign of self-determination and autonomy\" - it is an objective decision related to the constitution that has not been influenced by any ideologies.", "It is a great help for applicants, those affected and their relatives. In future, they will be able to travel to other countries on euthanasia with no impunity. © Image:", "Kurier / Gerhard Deutsch For those applicants who had helped his wife with suicide, they would see whether the sentence could be overturned or rehabilitation. The form of euthanasia in Austria itself depends on the government's succession plan says Proksch. :", "But they will \"look very carefully that it is not again an unconditional ban\". “We see the decision of the Constitutional Court as a historic breakthrough. With it, a deeply inhumane penal provision from the time of Austrofascism was repealed.", "It is a decision that makes dying a little more humane for seriously ill people who no longer want to suffer, ”says Wolfgang Obermüller, spokesman for the Society for a Humane End of Life (ÖGHL).", "\"Make euthanasia actually available\" The ÖGHL now wants to work to ensure that euthanasia is actually available in Austria.", "\"We will analyze the VfGH decision in detail and discuss the next steps in our committees over the next few weeks,\" announced Obermüller.", "In the negotiations in September, the government mentioned above all the \"potential abuse of a liberalized euthanasia scheme\" against the repeal.", "The government argued that the ban on active euthanasia serves to protect the lives of others and arises from the state's duty to protect vulnerable people. Now she has to draft a new law by 2021." ]
}