{
  "id" : "F37X7qIe",
  "url" : "https://kurier.at/sport/wintersport/oesv-jungstar-johannes-lamparter-nach-wm-gala-haette-ihm-eine-runtergehaut/401210494",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-07T11:23:55Z[UTC]",
  "author" : "Franziska Zoidl",
  "imageUrl" : "https://image.kurier.at/images/original/4986025/46-176171030.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "ÖSV-Jungstar Lamparter nach WM-Gala: \"Hätte ihm eine runtergehaut\"",
  "articleTitleTranslated" : "ÖSV young star Lamparter after the World Cup gala: \"I would have knocked him off\"",
  "articleContent" : [ "Im letzten Abdruck haben die Skispringer im inner-österreichischen Medaillen-Duell mit den Kombinierern die Nase nach vorne gebracht.", "Für Stefan Kraft und Co. gibt es die eine Silberne vom Team-Bewerb mehr als für das Team um Johannes Lamparter, deren Bilanz bei den Nordischen Weltmeisterschaften in Oberstdorf mit zwei Goldmedaillen und einer in Bronze äußerst gut ausgefallen ist.", "Exakt so erfolgreich war man davor nur bei den rot-weiß-roten Rekord-Titelkämpfen 2011 gewesen. Damals war in Oslo Felix Gottwald Österreichs Triple-Medaillengewinner, als es bei noch zwei Teambewerben jeweils zum Titel und für ihn im Normalschanzen-Einzel zu Bronze gereicht hatte.", "Gottwald war damals als 35-Jähriger schon ein gestandener Athlet und hatte zudem den 33-jährigen Mario Stecher, den 29-jährigen David Kreiner und den 28-jährigen Bernhard Gruber an seiner Seite.", "Sehr viel Routine und Erfahrung also, nun aber haben zwei Debütanten die Geschichte dieser WM mitgeschrieben. Lamparter wurde gar vor Kraft zum erfolgreichsten ÖSV-Athleten dieser Titelkämpfe, mit seiner Ausbeute platziert er sich auch in einer Auflistung der gesamten WM gut.", "\"Wenn mir das jemand vor der WM gesagt hätte, hätte ich ihm eine runtergehaut oder den Vogel gezeigt. Jetzt stehe ich als Doppel-Weltmeister da\", meinte der erst 19-Jährige. Greiderer sagte, nicht gedacht zu haben, dass sich WM-Gold in seiner Karriere einmal ausginge.", "\"Da ist jetzt irrsinnig viel abgefallen, ein Lebensziel ist erreicht.\" © Bild: APA/GEORG HOCHMUTH / GEORG HOCHMUTH ÖSV-Chefcoach Christoph Eugen sah über die gesamte WM die Schanzen-Leistung seiner Schützlinge als größten Faktor des Erfolgs: \"Da haben wir noch einmal einen Schritt gemacht.", "Wir haben wirklich gut trainiert bei der WM-Vorbereitung. Man hat dann bei der WM gemerkt, sie haben gelöster und befreiter gewirkt. Das war ein Riesenschritt. Die anderen Nationen haben sich auf der Schanze schwerer getan.", "Das war unser Glück, dass wir da ein bisschen die Pace vorgegeben haben.\" Es sei im Endeffekt eine grandiose WM gewesen, nachdem es mit Ausnahme des Einzel-Golds von Gruber 2015 in seiner seit 2012 währenden Amtszeit nie einen großen Titel gegeben hatte.", "\"Es ist schön, dass es einmal nach oben geht, und zwar nach ganz oben. Das ist für die Athleten wichtig, das ist für das ganze Team wichtig\", meinte Eugen. \"Wir haben es geschafft, am Höhepunkt in der besten Form zu sein.", "Es ist nicht so einfach. Wir haben das Ganze gut getimt, besonders mit den zwei Athleten.\" Auf Lamparter und Greiderer sei er richtig stolz, so Eugen. \"Sie haben gemerkt, dass da was gehen kann.", "Aber man muss erst die Kaltschnäuzigkeit haben, solche Sprünge zu zeigen und vorneweg auch zu laufen mit dem Wissen, sie können Weltmeister werden oder sie können es verlieren - dann schaut es nämlich ein bisschen blöd aus.\"", "Nun sei es wichtig, dass vor dem Weltcup in rund zwei Wochen in Klingenthal die Spannung aufrecht- und der Fokus hochgehalten werde." ],
  "articleContentTranslated" : [ "In the last impression, the ski jumpers brought their noses forward in the inner-Austrian medal duel with the combiners.", "For Stefan Kraft and Co. there is one more silver from the team competition than for the team around Johannes Lamparter, whose record at the Nordic World Championships in Oberstdorf was extremely good with two gold medals and one in bronze.", "Before that, they had only been so successful in the red-white-red record championships in 2011. At that time Felix Gottwald was Austria's triple medalist in Oslo, when it was enough to win the title in two team competitions and bronze for him in the normal hill individual.", "Gottwald was already a seasoned athlete at the age of 35 and also had 33-year-old Mario Stecher, 29-year-old David Kreiner and 28-year-old Bernhard Gruber at his side.", "So a lot of routine and experience, but now two debutants have helped write the history of this World Cup. Lamparter became the most successful ÖSV athlete of these title fights even before Kraft, with his yield he also placed himself well in a list of the entire World Cup.", "\"If someone had told me that before the World Cup, I would have knocked them off or showed them the bird. Now I'm a double world champion,\" said the 19-year-old. Greiderer said he never thought that World Cup gold would run out in his career.", "\"There has now been an incredible amount of waste, a goal in life has been achieved.\" © Image: APA / GEORG HOCHMUTH / GEORG HOCHMUTH ÖSV head coach Christoph Eugen saw the hill performance of his protégés as the biggest factor of success throughout the entire World Cup: \"We took another step.", "We trained really well in preparation for the World Cup. Then you noticed at the World Cup that they seemed more relaxed and liberated. That was a giant step. The other nations had a harder time on the hill.", "It was our luck that we set the pace a bit. \"In the end it was a terrific World Cup, after there had never been a major title in his term since 2012, with the exception of Gruber's individual gold in 2015.", "\"It's nice that it's going to the top, to the very top. It's important for the athletes, it's important for the whole team,\" said Eugen. \"We managed to be in the best shape at the peak.", "It is not so easy. We timed the whole thing well, especially with the two athletes. \"He was really proud of Lamparter and Greiderer, said Eugen.\" They noticed that something could happen.", "But first you have to have the coolness to show such jumps and to run ahead with the knowledge that you can become world champion or you can lose it - then it looks a bit stupid. \"", "Now it is important that the tension is maintained and the focus is kept high before the World Cup in about two weeks in Klingenthal." ]
}