{
  "id" : "f3qaCg25",
  "url" : "https://steiermark.orf.at/stories/3084399/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2021-01-15T08:22:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/18/69/crops/w=1280/170444_opener_33069_polizist_nahaufnahme_01_coe.jpg?s=ad7ea9f0a19e4a2b62a847c2de143003a2db8570",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ausraster bei Polizei-Notruf: Diversion angenommen",
  "articleTitleTranslated" : "Disappearance at the police emergency call: Diversion accepted",
  "articleContent" : [ "Anfang September 2019 nahm ein Beamter, der gerade in der Landesleitzentrale beim Polizeinotruf saß, ein Telefongespräch entgegen: Der stellvertretende Landespolizeidirektor Gaisch setzte darin dem jungen Beamten zu, weil dieser seinen Namen, seine Funktion, einfach ihn nicht kannte.", "In rüdem Ton bestellte er ihn am „Montag um 8.00 Uhr zum Rapport“;", "wenn er dann nicht alle Führungskräfte der Landespolizeidirektion abrufbereit habe, dann blühe ihm ein Disziplinarverfahren – mehr dazu in Vizepolizeidirektor beschimpfte Notrufbeamten (27.11.2019) Es folgten Ermittlungen der Staatsanwaltschaft in mehrere Richtungen.  ;", "Im Verfahren wegen des Verdachts der versuchten Nötigung wurde Gaisch eine Diversion angeboten, bestätigte Tina Frimmel-Hesse, die Sprecherin der ermittelnden Staatsanwaltschaft Klagenfurt – diese nahm er nun an.", "„Ich übernehme volle Verantwortung“ „Ich habe mich dazu entschlossen, die mir angebotene Diversion anzunehmen.", "Ich stehe zu meiner Verantwortung, und es liegt mir sehr viel daran, das Ansehen der Polizei bestmöglich zu wahren“, so Gaisch in einer schriftlichen Stellungnahme gegenüber der „Kleinen Zeitung“.", "Er bereue seinen Fehler zutiefst, und überhaupt gibt sich Gaisch in seiner ersten persönlichen und öffentlichen Äußerung einsichtig: „Ich übernehme volle Verantwortung für mein Verhalten und möchte öffentlich alle Bürgerinnen und Bürger sowie den betroffenen Kollegen um Entschuldigung bitten“", "Mit dem betroffenen Beamten habe er sich kurz nach dem Vorfall persönlich zusammengesetzt und um Entschuldigung gebeten: „Es gab eine ehrliche Aussprache auf Augenhöhe“", "Seitens der Staatsanwaltschaft hieß es am Freitag, dass die verhängte Geldbuße bis Donnerstagabend zwar noch nicht am Konto der Justiz eingetroffen und der Akt damit noch nicht geschlossen sei, doch sobald die Überweisung einlangt, werde es so weit sein.Disziplinarverfahren noch ausständig Gaisch selbst wurde unmittelbar nach der Affäre der Landesstelle des Bundesamts für Asyl- und Fremdenwesen in Leoben zugeteilt;", "dort dürfte er zumindest bis zum Abschluss des noch ausstehenden Disziplinarverfahrens bleiben – dieses war für die Dauer der staatsanwaltschaftlichen Ermittlungen unterbrochen worden. “;" ],
  "articleContentTranslated" : [ "At the beginning of September 2019, an officer who was sitting in the state control center at the police emergency number answered a phone call: The deputy state police director Gaisch told the young officer because he simply did not know his name, his position, and him.", "In a rude tone he ordered him to report on “Monday at 8:00 am”;", "if he then does not have all the executives of the state police department on call, then disciplinary proceedings are flourishing for him - more on this in Deputy Police Director insulted emergency officers (27.11.2019) The public prosecutor's office investigated in several directions. ;", "In the proceedings on suspicion of attempted coercion, Gaisch was offered a diversion, confirmed Tina Frimmel-Hesse, the spokeswoman for the investigating public prosecutor's office in Klagenfurt - which he now accepted.", "“I take full responsibility” “I have decided to accept the diversion offered to me.", "I stand by my responsibility, and it is very important to me to protect the reputation of the police in the best possible way, ”said Gaisch in a written statement to the“ Kleine Zeitung ”.", "He deeply regrets his mistake, and Gaisch is generally understandable in his first personal and public statement: \"I take full responsibility for my behavior and would like to publicly apologize to all citizens and the colleagues concerned\"", "Shortly after the incident, he sat down with the officer concerned personally and asked for an apology: \"There was an honest discussion at eye level\"", "The public prosecutor's office said on Friday that the imposed fine had not yet reached the judiciary's account by Thursday evening and that the file had not yet closed, but as soon as the transfer arrives, it would be so far. Gaisch himself was pending disciplinary proceedings immediately after the affair assigned to the regional office of the Federal Office for Asylum and Immigration in Leoben;", "He should stay there at least until the end of the outstanding disciplinary proceedings - these had been interrupted for the duration of the public prosecutor's investigation. \";" ]
}