{
  "id" : "F44j7bbS",
  "url" : "https://kurier.at/politik/inland/norbert-hofer-schwarz-gruen-hat-oesterreich-in-diktokratie-gefuehrt/401134998",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T10:12:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4831479/46-173301848.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Opposition kritisiert dritten Lockdown scharf",
  "articleTitleTranslated" : "Opposition sharply criticizes third lockdown",
  "articleContent" : [ "FPÖ-Chef Norbert Hofer sprach am Samstag in einer Aussendung von einer \"Diktokratie\" von \"Schwarz-Grün\", der Lockdown sei \"außerhalb des Verfassungsrahmens\".", "Mit der Möglichkeit, sich ab 18.  Jänner dann aus dem Lockdown freizutesten, sei eine Grenze \"endgültig überschritten\" worden, sagte er in einer Aussendung.", "Kurz führe Österreich in eine \"Diktokratie\" – \"jene Mischung aus Demokratie und Diktatur, von der seine Chefberaterin Antonella Mei-Pochtler seit nunmehr 17 Jahren schwärmt\", sagte der FPÖ-Chef.", "Hofer verwies auf einen Gastkommentar Antonella Mei-Pochtlers für den \"Standard\" aus dem Jahr 2003 zum Thema Markenführung. Dabei habe sie einen \"Einblick in ihre Seele\" geliefert und auf die selbst gestellte Frage \"Diktatur oder Demokratie?\"", "die \"salomonische Antwort: 'Beides!' Also: 'Diktokratie'\" gegeben. Zu den Massentests erklärte Hofer, alle Beteuerung aus der Vergangenheit, wonach die Tests freiwillig seien, würden nicht stimmen.", "\"Wer sich den Massentests im neuen Jahr verweigert, der wird eine Woche lang vom gesellschaftlichen Leben ausgegrenzt.\" Kurz habe das Vertrauen bei den Menschen in seine Corona-Maßnahmen in den letzten Monaten verspielt.", "\"Jetzt wird eben der indirekte Testzwang eingeführt.\" Hofer befürchtet nun eine ähnliche Vorgangsweise bei der Corona-Impfung: \"Ich traue es dem Kanzler zu, dass das 'Freitesten' nur eine Vorstufe zum 'Freiimpfen' ist\", sagte er.", "\"Sollte es dazu kommen, wird es in unserem Land Demonstrationen geben, wie es sie Österreich noch nicht gesehen hat.\"" ],
  "articleContentTranslated" : [ "FPÖ boss Norbert Hofer spoke on Saturday in a broadcast of a \"dictocracy\" of \"black-green\", the lockdown was \"outside the constitutional framework\".", "With the possibility of breaking free from the lockdown on January 18, a limit was \"finally exceeded\", he said in a broadcast.", "In short, Austria is leading into a \"dictocracy\" - \"the mixture of democracy and dictatorship that his chief adviser Antonella Mei-Pochtler has been raving about for 17 years,\" said the FPÖ boss.", "Hofer referred to a guest comment by Antonella Mei-Pochtler for the \"Standard\" from 2003 on the subject of brand management. In doing so, she provided an \"insight into her soul\" and answered the self-posed question \"Dictatorship or democracy?\"", "the \"Solomonic answer: 'Both!' So: 'dictocracy' \"given. Regarding the mass tests, Hofer said that all past claims that the tests were voluntary would not be true.", "\"Those who refuse to take the mass tests in the New Year will be excluded from social life for a week.\" Briefly, people's trust in his Corona measures has been lost in recent months.", "\"Now the indirect compulsory test is being introduced.\" Hofer now fears a similar procedure with the corona vaccination: \"I trust the Chancellor that the 'freest' is only a preliminary stage to the 'free vaccination',\" he said.", "\"Should it come to that, there will be demonstrations in our country such as Austria has not yet seen.\"" ]
}