{
  "id" : "f4W0DFU7",
  "url" : "https://kurier.at/chronik/oesterreich/wiener-winter-wie-sie-frueher-einmal-waren-schnee-skifahren-skispringen-wien-schanze-eisstoss/401180647",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T04:00:00Z[UTC]",
  "author" : "katharina.salzer@kurier.at (Katharina Salzer)",
  "imageUrl" : "https://image.kurier.at/images/original/4921846/46-174159923.jpg",
  "imageCopyright" : "Wiener Linien/Wiener Linien/Helmer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Schnee von gestern: Wie Wiener Winter früher waren",
  "articleTitleTranslated" : "Yesterday's news: How winters in Vienna used to be",
  "articleContent" : [ "© Wiener Linien/Wiener Linien/Helmer Es gab genug Schnee. Der erste Skiklub der Monarchie wurde sogar nicht in den Alpen gegründet, sondern in der Hauptstadt. Die Menschen sind begeistert – ein Skirennen in Pötzleinsdorf am Rande von Wien.", "Ein Publikumserfolg. Der Kalender zeigt den 24.  Februar im Jahr 1895 und Wien ist auch Wintersportort. Vier Jahre zuvor wird hier – nicht in den Alpen – der erste Skiklub der Monarchie gegründet.", "Er veranstaltet auch das Rennen in Pötzleinsdorf und ein Jahr später ein Ski-Derby Norwegen gegen Österreich. Es ist also genug Schnee. Das gilt auch für die kommenden Jahrzehnte, auch wenn sich der Sport Richtung Alpen verlagert.", "Mit der Stadtbahn fahren die Menschen Richtung der Hügel in und rund um die Stadt. Es wird Ski gefahren, gesprungen und gerodelt. In der Zwischenkriegszeit werden große Schanzen gebaut. Und der Schneepalast entsteht – als Möglichkeit zum Indoor-Skifahren im Kunstschnee.", "„Der himmlische Schnee vergeht, aber der künstliche bleibt“, heißt es. Damals wie heute. Indoor-Skiwiese in den 20er-Jahren © Bild: Stadt Wien/Bez.Mus.20 1,50 Schilling für zwei Stunden Wintervergnügen: So viel kostete der Eintritt in den Schneepalast im aufgelassenen Nordwestbahnhof.", "Am 26.  November 1927 wurde er eröffnet – mit Genehmigung bis Mai 1928.  Für „Skiwiese“ und Sprungschanze wurden 152 Tonnen Kunstschnee in Niederösterreich erzeugt Brrrr.", "Die Donau unter einer Eisdecke © Bild: Archiv Seemann / Imagno / picturedesk.com Eisstoß bei der Wiener Reichsbrücke im Februar 1929 nach klirrender Kälte von bis zu –29 Grad. Die Eisfläche war fast einen Monat lang Hauptattraktion in Wien.", "Für die Schaulustigen gab es sogar Sonderzüge nach Heiligenstadt Menschenmassen auf den Hietzinger Hängen © Bild: Votava / Imagno / picturedesk.com Der 20.  Jänner 1957 war anscheinend ein perfekter Tag für einen Ausflug.", "Skifahrer und Rodler tummelten sich am Himmelhof in Hietzing. Platz zum Schnellfahren gab es nicht. Am Himmelhof befand sich auch eine Sprungschanze. Gebaut 1948, wurde der Besucherrekord 1953 aufgestellt. 20.000 Menschen schauten das Skispringen © Bild:", "Austrian Archives (S) / Imagno / picturedesk.com Skispringen in Wien-Hadersdorf-Weidlingau im Jänner 1938.  Die Schanze war kaum in Betrieb: 1969 gab es Pläne, sie neu zu errichten Schneeräumung als Mammutaufgabe © Bild:", "Wiener Linien/Wiener Linien/Helmer Die Linie 331 fuhr nicht auf dem Arlberg, sondern nach Wien-Stammersdorf.  : Fotografiert wurden Schneemassen 1930.  Heutzutage  müssen die Wiener Linien immer weniger Schneeräumfahrzeuge ausschicken. 2019/20 hatten sie nur 86  Fahrten;", "zehn Jahre zuvor 1.029 Rutschgefahr gleich bei der Innenstadt © Bild: Wiener Eislauf-Verein Eislaufverein am Heumarkt: Seit Langem Treffpunkt für Eisläuferinnen.  ; Gegründet wurde er 1867.  Damals war er im Bereich des heutigen Bahnhofs Wien-Mitte." ],
  "articleContentTranslated" : [ "© Wiener Linien / Wiener Linien / Helmer There was enough snow. The monarchy's first ski club was not even founded in the Alps, but in the capital. The people are enthusiastic - a ski race in Pötzleinsdorf on the outskirts of Vienna.", "An audience success. The calendar shows February 24th in 1895 and Vienna is also a winter sports destination. Four years earlier, the monarchy's first ski club was founded here - not in the Alps.", "He also organizes the race in Pötzleinsdorf and a year later a ski derby between Norway and Austria. So there is enough snow. This also applies to the coming decades, even if the sport shifts towards the Alps.", "People use the light rail to travel towards the hills in and around the city. There is skiing, jumping and tobogganing. Large jumps were built in the interwar period. And the snow palace is created - as an opportunity for indoor skiing in artificial snow.", "\"The heavenly snow passes, but the artificial one remains,\" they say. At that time like today. Indoor ski slope in the 1920s © Image: Stadt Wien / Bez.Mus.20 1.50 Schilling for two hours of winter fun: That's how much it cost to enter the Snow Palace in the abandoned Northwest Station.", "It was opened on November 26, 1927 - with permission until May 1928. 152 tons of artificial snow were produced in Lower Austria for the “ski meadow” and ski jump Brrrr.", "The Danube under an ice cover © Image: Archive Seemann / Imagno / picturedesk.com Ice rush at the Vienna Reichsbrücke in February 1929 after freezing cold of down to -29 degrees. The ice surface was the main attraction in Vienna for almost a month.", "There were even special trains to Heiligenstadt for the onlookers.", "Skiers and tobogganers romped about at the Himmelhof in Hietzing. There was no space to drive fast. There was also a ski jump at the Himmelhof. Built in 1948, the visitor record was set in 1953. 20,000 people watched the ski jumping © picture:", "Austrian Archives (S) / Imagno / picturedesk.com Ski jumping in Vienna-Hadersdorf-Weidlingau in January 1938. The ski jumping hill was hardly in use: in 1969 there were plans to rebuild it Snow removal as a mammoth task", "Wiener Linien / Wiener Linien / Helmer Line 331 did not run on the Arlberg, but to Vienna-Stammersdorf. : Masses of snow were photographed in 1930. Nowadays, Wiener Linien has to send fewer and fewer snow removal vehicles. In 2019/20 they only had 86 trips;", "ten years earlier there was 1,029 danger of slipping right in the city center. ; It was founded in 1867. At that time it was in the area of today's Wien-Mitte train station." ]
}