{
  "id" : "F55UBRjR",
  "url" : "https://kurier.at/wirtschaft/corona-ist-der-brandbeschleuniger-fuer-entwicklung-im-stationaeren-handel/401100747",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T04:00:00Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "„Corona ist der Brandbeschleuniger für Entwicklung im stationären Handel“",
  "articleTitleTranslated" : "\"Corona is the fire accelerator for development in stationary retail\"",
  "articleContent" : [ "Die Vermieter von Handelsimmobilien kommen durch zweiten Lockdown in Zugzwang.  Experten erwarten Geschäftsschließungen.  Der zweite Lockdown bringt nicht nur den Handel, sondern auch die Vermieter von Handelsimmobilien in Zugzwang.", "Die Retail-Experten des Dienstleisters Otto Immobilien rechnen damit, dass es im stationären Handel massive Veränderungen geben wird.  Und das wird sich auf Mieten und die Mieteinnahmen auswirken.", "„Die Auswirkungen des ersten Lockdowns und des zweiten Lockdowns könnten dazu führen, dass Tausende Geschäfte schließen müssen“, sagt Patrick Homm von Otto Immobilien zum KURIER.", "„Bei ersten Lockdown hat ein Großteil der Vermieter versucht, den Händlern bei den Mieten und Betriebskosten entgegenzukommen.  Es gab einen gewissen Prozentsatz, der darauf beharrt, dass er seine Miete plus Betriebskosten bekommt.“ 200 Millionen Euro Durch den zweiten Lockdown befürchtet der Handelsverband einen Umsatzausfall von 900 Millionen Euro pro Woche.", "Der Verlust der Vermieter von Shop-Flächen wird auf zumindest 200 Millionen Euro pro Monat geschätzt.  Die staatlichen Hilfspakete, Stundungen und Zuschüsse seien nur „eine vorübergehende Lösung der Probleme der Händler“ und würden die Folgen nur verschleppen.", "Patrick Homm, Otto Immobilien © Bild: Christian Steinbrenner/Otto Immobilien/CHRIS STEINBRENNER „Die Corona-Pandemie und die beiden Lockdowns sind eigentlich der Brandbeschleuniger für die negativen Entwicklungen im stationären Handel“, sagt Homm.", "„Die Mieten waren auf einem hohen Niveau, fast schon am Limit.  Jetzt bedarf es eines Entgegenkommens auf beiden Seiten.“ Nachsatz: „Wir plädieren dafür, dass es zu einer partnerschaftlichen Zusammenarbeit kommt, damit beide Seiten durch die Krise kommen.“ Laut Otto Immobilien „wird die Verknüpfung von Online- und Offlinehandel durch eine abgestimmte Omni-Channel-Strategie künftig noch stärker an Bedeutung gewinnen“.", "Dazu kommt eine Verkleinerung der Verkaufsflächen und eine Einbindung von Gastronomie in Shops.  Der Einzelhandel wird sich auf 1-A-Lagen, Kernzonen und Topeinkaufsstraßen fokussieren.", "Betreiber von Einkaufszentren sind gefordert, aus ihren Zentren „Life-Style-Hubs“ zu kreieren.  Indes fehlt den B- und C-Lagen die nötige Kundenfrequenz.  „In B- und C-Lagen geht die Marken-Wahrnehmung für viele Händler verloren, sie ziehen sich aus diesen Bereichen eher schon zurück“, sagt der Experte.", "Seit Beginn der Covid-Krise gibt es bei Handelsimmobilien deutlich längere Vermarktungszeiten und es seien „kreative Ansätze gefragt, um diese nachhaltig vermieten zu können“.", "So ist auch eine Kostenteilung bei Investitionen in Objekte ein Thema.  „Es wird auch versucht, mit Umsatzmieten zu arbeiten“, sagt Homm.  „Je höher der Umsatz, desto mehr muss man zahlen.“ Es gibt aber auch Staffelmieten, sprich günstige Grundmieten mit zeitlich fixen Erhöhungen.", "„Es geht mehr darum, dass man die Mieter hält und unterstützt“, sagt der Experte.  War es früher gängig, auf zehn Jahre oder unbefristet zu vermieten, so sind es heute oft nur drei bis fünf Jahre.", "Vor allem institutionelle Immobilien-Investoren müssen neu kalkulieren.  Sinkt die Miete, sinkt auch der Wert ihrer Immobilienobjekte.  „Das ist ein Problem, die Eigentümer wollen ihre Objekte noch nicht abwerten“, sagt Homm.", "„Wir gehen aber davon aus, dass diese Auswirkungen sukzessive im ersten Halbjahr 2021 spürbar werden . “" ],
  "articleContentTranslated" : [ "The landlords of retail properties are forced to act due to the second lockdown. Experts expect business closings. The second lockdown not only puts retailers under pressure to act, but also the landlords of retail properties.", "The retail experts at the service provider Otto Immobilien anticipate that there will be massive changes in stationary retail. And that will affect rents and rental income.", "\"The effects of the first lockdown and the second lockdown could result in thousands of stores having to close,\" says Patrick Homm from Otto Immobilien to the KURIER.", "“When the first lockdown occurred, a large number of landlords tried to accommodate the dealers with rents and operating costs. There was a certain percentage who insisted that they get their rent plus operating costs. ”200 million euros The trade association fears that the second lockdown will result in a loss of sales of 900 million euros per week.", "The loss of shop space landlords is estimated at at least 200 million euros per month. The state aid packages, deferrals and subsidies are only \"a temporary solution to the problems of dealers\" and would only delay the consequences.", "Patrick Homm, Otto Immobilien © Image: Christian Steinbrenner / Otto Immobilien / CHRIS STEINBRENNER \"The corona pandemic and the two lockdowns are actually the fire accelerator for the negative developments in stationary retail,\" says Homm.", "“The rents were at a high level, almost at the limit. Now both sides need to be accommodated. ”Addendum:“ We advocate working together as partners so that both sides can get through the crisis. ”According to Otto Immobilien,“ the link between online and offline trading is achieved through a coordinated omni -Channel strategy will become even more important in the future ”.", "In addition, there is a reduction in the size of the sales area and the integration of gastronomy in shops. The retail trade will focus on prime locations, core areas and top shopping streets.", "Shopping center operators are challenged to create “lifestyle hubs” out of their centers. However, the B and C locations lack the necessary customer frequency. “In B and C locations, brand awareness is lost for many retailers; they are more likely to withdraw from these areas,” says the expert.", "Since the beginning of the Covid crisis, there have been significantly longer marketing times for retail properties and “creative approaches are required in order to be able to rent them out sustainably”.", "A cost sharing for investments in properties is also an issue. \"There are also attempts to work with sales rents,\" says Homm. “The higher the turnover, the more you have to pay.” But there are also graduated rents, i.e. cheap basic rents with fixed increases over time.", "“It's more about keeping and supporting the tenants,” says the expert. In the past it was common to rent for ten years or for an unlimited period, today it is often only three to five years.", "Institutional real estate investors in particular have to recalculate. If the rent goes down, so does the value of your property. “That's a problem, the owners don't want to devalue their properties yet,” says Homm.", "“However, we assume that these effects will gradually become noticeable in the first half of 2021. \"" ]
}