{
  "id" : "f5HtxC81",
  "url" : "https://www.diepresse.com/5952911/Ursachenforschung_Dominic-Thiem-sucht-sein-Tennis?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-17T15:16:00Z[UTC]",
  "author" : "Christoph Gastinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/8/f/5952911/5ECBC2B6-C0BD-4B65-A750-A8D8877C4EC4_v0_l.jpg",
  "imageCopyright" : "GEPA pictures/ Tennis Australia",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Dominic Thiem sucht sein Tennis",
  "articleTitleTranslated" : "Dominic Thiem is looking for his tennis",
  "articleContent" : [ "Österreichs Tennisstar gibt 2021 bisweilen Rätsel auf, er spricht von gestiegenem Druck und einem nun nötigen Neustart. Der 27-Jährige verzichtet auf Miami und setzt seine Hoffnungen auf die Sandplatzsaison.", "Dominic Thiem hatte beim Turnier in Dubai auf „einen weiteren Schritt in die richtige Richtung“ gehofft, geworden ist es ein Schritt zurück.", "Nach der 3:6-, 4:6-Auftaktniederlage gegen den südafrikanischen Qualifikanten und Weltranglisten-81., Lloyd Harris, darf endgültig von einem misslungenen Saisonstart gesprochen werden. Die Jahresbilanz beläuft sich auf 5:4-Siege (siehe Profil).", "Einen vergleichbar schleppenden Saisonstart verzeichnete Thiem zuletzt vor sechs Jahren. 2015 bezog er als Nummer 39 in das Jahr gestartet Erstrundenniederlagen in Auckland, Melbourne, Dubai und Indian Wells, ehe er in Miami erstmals mehr als zwei Spiele in Serie gewinnen und das Viertelfinale erreichen konnte.  ", "Heute ist Thiem freilich ein anderer Tennisspieler, seit Juni 2016 fester Bestandteil der Top zehn, seit den US Open 2020 Grand-Slam-Champion und aktuell die Nummer vier der Rangliste.", "Die Erwartungshaltung an den 27-Jährigen ist spätestens durch seinen Triumph in New York eine andere, und Thiem hat ganz offensichtlich damit zu kämpfen, wie er in einem Interview mit der ATP vor dem ersten Aufschlag in Dubai anmerkte.", "„Viele Dinge haben sich seit den US Open verändert. Es gibt immer neue Dinge, wenn du das größte Ziel deines Lebens erreicht hast. Du musst dir über ein paar Sachen klar werden, dir neue Ziele setzen. Ich denke, es ist ein Prozess, wieder zu seinem besten Spiel zurückzufinden.", "Und ich glaube, ich bin gerade mittendrin in diesem Prozess.“ Detail am Rande: Noch vor seiner Niederlage in Dubai zog Thiem seine Nennung für das ATP-1000-Turnier in Miami kommende Woche zurück – als wüsste er, dass er in der Wüste kein gutes Turnier spielen würde, Miami keinen Sinn ergebe.", "Nach der Niederlage erklärte er: „Ich muss jetzt einmal nachdenken. Es ist nötig, einen Neustart zu machen. In dieser schwierigen Phase in Miami zu spielen wäre nicht das Richtige.“ Thiem wird seinen Fokus nun auf die europäische Sandplatzsaison richten.", "Wann genau er wieder ins Turniergeschehen einsteigen wird, ist noch nicht klar. Auf seinem traditionell stärksten Belag wird der Druck allerdings gewiss nicht kleiner werden.", "Hinter dem Spanier Rafael Nadal, zwölffacher Paris-Sieger, war Thiem in den vergangenen Jahren der zweiterfolgreichste Sandplatzspieler. (\"Die Presse\", Printausgabe 18.03.2021)" ],
  "articleContentTranslated" : [ "Austria's tennis star is sometimes puzzling in 2021, he speaks of increased pressure and a new start that is now necessary. The 27-year-old renounces Miami and puts his hopes on the clay court season.", "Dominic Thiem had hoped for \"another step in the right direction\" at the tournament in Dubai, but it has turned out to be a step back.", "After the 3: 6, 4: 6 opening defeat against the South African qualifier and world number 81, Lloyd Harris, we can finally speak of a failed start to the season. The annual balance is 5: 4 victories (see profile).", "Thiem last had a comparably sluggish start to the season six years ago. In 2015 he started as number 39 in the first round defeats in Auckland, Melbourne, Dubai and Indian Wells before winning more than two games in a row in Miami for the first time and reaching the quarter-finals.", "Today Thiem is of course a different tennis player, an integral part of the top ten since June 2016, Grand Slam champion since the US Open 2020 and currently number four in the ranking.", "The expectations of the 27-year-old are different due to his triumph in New York at the latest, and Thiem is obviously struggling with it, as he noted in an interview with the ATP before the first serve in Dubai.", "“A lot of things have changed since the US Open. There are always new things when you reach the greatest goal of your life. You have to be clear about a few things, set new goals for yourself. I think it's a process of getting back to your best game.", "And I think I'm right in the middle of this process. ”Side detail: Even before his defeat in Dubai, Thiem withdrew his nomination for the ATP 1000 tournament in Miami next week - as if he knew that he wouldn't be in the desert play a good tournament, Miami doesn't make sense.", "After the defeat, he said: “I have to think about it now. It is necessary to do a restart. Playing in Miami in this difficult phase would not be the right thing. ”Thiem will now focus on the European clay court season.", "It is not yet clear when exactly he will return to the tournament. On its traditionally strongest surface, however, the pressure will certainly not decrease.", "Behind the Spaniard Rafael Nadal, twelve-time Paris winner, Thiem was the second most successful clay court player in recent years. (\"Die Presse\", print edition March 18, 2021)" ]
}