{
  "id" : "F650QK42",
  "url" : "https://kurier.at/politik/inland/ab-montag-gibt-es-kostenlose-selbsttests-in-apotheken/401201350",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T12:24:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4966621/46-176040958.jpg",
  "imageCopyright" : "APA/ANNA MÜLLER / ANNA MÜLLER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ab Montag gibt es kostenlose Selbsttests in Apotheken",
  "articleTitleTranslated" : "From Monday there will be free self-tests in pharmacies",
  "articleContent" : [ "Veitschegger ging laut Aussendung davon aus, dass \"im Idealfall\" vorerst 500.000 Personen damit versorgt werden können. Die Apotheken würden sukzessive beliefert werden.", "\"Jede Bürgerin und jeder Bürger kann daher davon ausgehen, ein Testkit zu bekommen - aber eben erst nach und nach\", betonte Veitschegger.", "Jeder E-Card-Besitzer, der älter als 15 Jahre ist Jeder, der über eine E-Card verfügt und älter als 15 ist, kann in einer Apotheke fünf Selbsttests kostenlos erwerben, so der Plan. Die \"Nasenbohrertests\" sind leicht anwendbar und sollten verwendet werden, wenn jemand andere Personen trifft.", "Veitschegger ersuchte, \"nicht gleich am ersten Tag in die Apotheken zu stürmen\". Mitte März würden schon wesentlich mehr Tests zur Verfügung stehen als zu Beginn der Aktion. Für die erste Woche werden rund drei Millionen Einzeltests an die Apotheken geliefert.", "Zeitlich und organisatorisch sei das sehr herausfordernd, da die Einzeltests von den Apotheken zu Fünf-Stück-Paketen mit erklärendem Informationsmaterial erst noch vorbereitet werden müssen, damit die Tests überhaupt an die Menschen weitergegeben werden können. 300.000 Menschen gehen leer aus Rund 300.000 der 8,8 Millionen E-Card-Besitzer gehen leer aus, weil sie aus der Elektronischen Gesundheitsakte (ELGA) ausgestiegen sind, berichtete die \"Kleine\".  ", "Denn ohne ELGA-Anknüpfung der E-Card weiß der Apotheker nicht, ob die Person nicht schon bei anderen Apotheken ein Set abgeholt hat.", "Dazu zitierte die Zeitung den Chef des SPÖ-nahen Pensionistenverbands Peter Kostelka: \"Es werden jene bestraft, die von einem Recht, das ihnen zusteht, Gebrauch gemacht haben.\"", "\"Seit Herbst fordert SPÖ-Vorsitzende Pamela Rendi-Wagner, solche Wohnzimmertests für alle gratis und zur einfachen Eigenanwendung zu ermöglichen\", erinnerte SPÖ-Gesundheitssprecher Philip Kucher am Freitag per Aussendung.", "Im Jänner habe die Regierung auf das Konzept eingelenkt. \"Kaum geht es an die Umsetzung durch die Bundesregierung, bricht schon wieder das nächste Chaos aus\", kritisierte Kucher den Umstand, dass nicht gleich Tests für alle zur Verfügung stehen." ],
  "articleContentTranslated" : [ "According to the broadcast, Veitschegger assumed that \"ideally\" it would initially be able to supply 500,000 people. The pharmacies would be supplied successively.", "\"Every citizen can therefore assume that they will receive a test kit - but only gradually,\" emphasized Veitschegger.", "Any e-card owner older than 15 years anyone who has an e-card and is older than 15 can purchase five self-tests for free at a pharmacy, according to the plan. The \"nose pick tests\" are easy to use and should be used when meeting someone else.", "Veitschegger asked \"not to rush into the pharmacies on the first day\". By mid-March, significantly more tests would be available than at the start of the campaign. Around three million individual tests are delivered to the pharmacies for the first week.", "This is very challenging in terms of time and organization, as the individual tests by the pharmacies in five-piece packages with explanatory information material still have to be prepared so that the tests can even be passed on to people. 300,000 people missed out Around 300,000 of the 8.8 million e-card owners missed out because they left the electronic health record (ELGA), reported the \"little one\".", "Because without the ELGA connection to the e-card, the pharmacist does not know whether the person has already picked up a set from other pharmacies.", "The newspaper quoted the head of the SPÖ-affiliated pensioners' association, Peter Kostelka: \"Those who have made use of a right to which they are entitled will be punished.\"", "\"Since autumn, SPÖ chairman Pamela Rendi-Wagner has been calling for such living room tests to be made possible for everyone free of charge and for easy personal use,\" said SPÖ health spokesman Philip Kucher on Friday by broadcast.", "In January, the government turned to the concept. \"As soon as the federal government begins to implement it, the next chaos breaks out again,\" said Kucher, criticizing the fact that tests are not immediately available for everyone." ]
}