{
  "id" : "f69YGddq",
  "url" : "https://kurier.at/chronik/oesterreich/hilferuf-einer-krankenpflegerin-wir-sind-muede-wir-sind-ausgelaugt/401112159",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T14:40:46Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Hilferuf einer Krankenpflegerin: \"Wir sind müde, wir sind ausgelaugt\"",
  "articleTitleTranslated" : "A nurse calls for help: \"We are tired, we are exhausted\"",
  "articleContent" : [ "Die Wienerin schildert von Situationen aus ihrem Dienst. Es seien Bilder wie in Italien im Frühjahr. Sie fordert die Menschen auf, sich an die Maßnahmen zu halten.", "Ein Facebook-Posting einer Wiener Krankenpflegerin sorgt aktuell in den sozialen Medien für Nachdenken bei einigen Österreicherinnen und Österreichern.", "Die Wienerin erzählt aus ihrem eigenen Umfeld als Krankenpflegerin in einem Wiener Spital: \"Die Bilder, die wir aus Italien aus dem Frühjahr kennen, sind nun bei uns aktuell. Und wenn ich dann höre, dass spekuliert wird, dass wir bald wieder lockern, wird mir übel und ich fühle mich gefrotzelt.\"", "Für die diplomierte Gesundheits- und Krankenpflegerin ist \"die dritte Welle und der dritte Lockdown vorprogrammiert\".", "Sie appelliert an die Bevölkerung, sich endlich strikt an die Maßnahmen des Bundesregierung zu halten, um die Infektionszahlen und vor allem die Zahl der Patienten in den Spitälern drastisch zu senken.", "\"Wir sind müde, wir sind ausgelaugt, wir sind wütend und wir sind traurig. Was sich niemand vorstellen konnte, ist nun tatsächlich eingetreten. Die Spitäler sind voll\", so die Frau in ihrem Posting. Mittlerweile sinken zwar die Neuinfektionen langsam, doch die Zahl der Todesfälle bleibt weiter hoch.", "Auch die hohen Zahlen an Intensiv- bzw. Spitalspatienten mit Corona stagnieren in den letzten Tagen. Zumindest steigen sie aber nicht mehr so drastisch an. Weltweit gehört Österreich zu den Top 20 der Länder mit den meisten Todesfällen pro 100.000 Einwohner." ],
  "articleContentTranslated" : [ "The Viennese describes situations from her service. There are pictures like in Italy in spring. She urges people to adhere to the measures.", "A Facebook post by a Viennese nurse is currently causing thought among some Austrians on social media.", "The Viennese told from her own environment as a nurse in a Viennese hospital: \"The pictures that we know from Italy from the spring are now up to date with us. And when I hear that there is speculation that we will soon loosen up again I feel sick and pissed off. \"", "For the qualified nurse, \"the third wave and the third lockdown are inevitable\".", "She appeals to the population to finally strictly adhere to the measures of the federal government in order to drastically reduce the number of infections and above all the number of patients in the hospitals.", "\"We are tired, we are exhausted, we are angry and we are sad. What no one could imagine has now actually happened. The hospitals are full,\" said the woman in her post. In the meantime, new infections are slowly falling, but the number of deaths remains high.", "The high number of intensive care and hospital patients with Corona has also stagnated in the last few days. At least they don't increase that drastically anymore. Worldwide, Austria is among the top 20 countries with the most deaths per 100,000 inhabitants." ]
}