{
  "id" : "f6nyav45",
  "url" : "https://kurier.at/wissen/gesundheit/thrombose-nach-covid-impfung-warum-der-vergleich-mit-der-pille-nicht-ganz-zulaessig-ist/401219994",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T12:39:00Z[UTC]",
  "author" : "ingrid.teufl@kurier.at (Ingrid Teufl)",
  "imageUrl" : "https://image.kurier.at/images/original/4346918/11313503.jpg",
  "imageCopyright" : "shutterstock.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Thrombose und Covid-Impfung? Warum der Vergleich mit der Pille nicht ganz zulässig ist",
  "articleTitleTranslated" : "Thrombosis and Covid vaccination? Why the comparison with the pill is not entirely acceptable",
  "articleContent" : [ "Ähnlich argumentieren andere Experten, die der KURIER konsultierte - insbesondere in Zusammenhang mit Hirnvenen-Thrombosen, die zuletzt für Sorge beim Astra Zeneca-Impfstoff gesorgt hatten. ", "„Ein Zusammenhang mit Hirnvenenthrombosen ist nicht typisch für den Pillenkonsum.“ Angiologoe Thomas Gary erklärt, wie es überhaupt zu dieser Art von Thrombosen kommen kann.", "Normalerweise tritt das spontane Heparininduzierte Thrombopeniesyndrom (HIT) – wie der Name sagt – nach der Gabe von Heparin auf. Heparin ist ein wichtiger Bestandteil für die Blutgerinnung.", "Der Wirkstoff, den der Körper selbst produziert, wird auch therapeutisch eingesetzt - etwa zur Auflösung von bereits entstandenen Blutgerinnseln (Thrombosen). „Die Patienten entwickeln Antikörper, die gegen Blutplättchen gerichtet sind und dazu führen, dass sich die Blutplättchen quervernetzen.", "Es kommt zu Gerinnseln im ganzen Körper, gleichzeitig haben die Patienten wenig Blutplättchen“, sagt Thomas Gary.  Das HIT tritt bei ca. einem von 1000 Patienten auf, etwa eine Woche nach der Gabe von Heparin.", "„Die Patienten, die aufgrund der Impfung ähnliche Symptome bekommen haben, haben kein Heparin bekommen. Aber sie haben Antikörper als immunologisches Ereignis entwickelt, die zu Blutgerinnseln führen. Das ist extrem selten.", "Dadurch, dass aber so viele Menschen geimpft werden, fallen sie auf“, sagt Thomas Gary. Etwa einer von 30.000 Menschen entwickelt HIT-ähnliche Symptome. „Das ist extremst selten und meist gut behandelbar“, meint Gary.", "„Auffällig war, dass die ersten Frauen waren. Das kann aber auch Zufall sein, die Fälle sind viel zu selten, um das Geschlecht als einen Risikofaktor zu sehen.", "Wir wissen bis jetzt auch noch nicht, ob das Auftreten der Symptome mit den Impfungen zusammenhängt.“ Auffällig ist, dass es ca. 1,5 Wochen nach der Impfung zu diesem Phänomen kommt.", "Das ist natürlich abklärungsbedürftig und es ist wichtig, dass alle Fälle dokumentiert, zentral gesammelt und innerhalb Europas weitergegeben werden, damit aufgrund medizinischer Fakten das weitere Vorgehen entschieden werden kann.", "Derzeit überwiegt der Vorteil der Impfung das Risiko“, sagt Gary." ],
  "articleContentTranslated" : [ "Other experts whom the KURIER consulted argue similarly - especially in connection with cerebral vein thrombosis, which had recently caused concern about the Astra Zeneca vaccine.", "“A connection with cerebral vein thrombosis is not typical for pill consumption.” Angiologoe Thomas Gary explains how this type of thrombosis can occur in the first place.", "Usually, spontaneous heparin-induced thrombopenia syndrome (HIT) - as the name suggests - occurs after the administration of heparin. Heparin is an important part of blood clotting.", "The active ingredient that the body produces itself is also used therapeutically - for example to dissolve blood clots that have already formed (thrombosis). “Patients develop antibodies that are directed against blood platelets and cause the platelets to cross-link.", "There are clots all over the body, and at the same time the patients have few platelets, ”says Thomas Gary. HIT occurs in approximately 1 in 1,000 patients, approximately one week after being given heparin.", "“The patients who had similar symptoms as a result of the vaccination did not receive any heparin. But they developed antibodies as an immunological event that lead to blood clots. That is extremely rare.", "But because so many people are being vaccinated, they stand out, ”says Thomas Gary. About 1 in 30,000 people develop HIT-like symptoms. “It's extremely rare and usually easy to treat,” says Gary.", "“It was noticeable that the first women were. But that can also be a coincidence, the cases are far too rare to see gender as a risk factor.", "We do not yet know whether the occurrence of the symptoms is related to the vaccinations. ”It is noticeable that this phenomenon occurs around 1.5 weeks after the vaccination.", "This, of course, needs clarification and it is important that all cases are documented, collected centrally and passed on within Europe so that the further course of action can be decided on the basis of medical facts.", "Right now, the benefit of vaccination outweighs the risk, ”says Gary." ]
}