{
  "id" : "f7A6PSPb",
  "url" : "https://www.diepresse.com/5911141/Wohlstandsbarometer_Oesterreicher-bei-finanziellem-Wohlergehen?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-14T07:02:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads/2/6/5/5911141/-THEMENBILD--CORONA-EINKAUFSSTRASSE--HANDEL_1607929677857890_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Österreicher bei finanziellem Wohlergehen europaweit auf Rang 2",
  "articleTitleTranslated" : "Austrians in second place in Europe for financial well-being",
  "articleContent" : [ "Wie schon im Vorjahr befindet sich Österreich auf dem Wohlstandsbarometer des Inkassobüros Intrum auf Rang zwei. Bei einem Drittel der Österreicher reduzierte sich das Gehalt aufgrund von Covid-19. Die Österreicherinnen und Österreicher sind finanziell gut aufgestellt.", "Sie liegen beim allgemeinen finanziellen Wohlergehen, das sich aus der Fähigkeit Rechnungen zu bezahlen, dem Sparen und der finanziellen Allgemeinbildung zusammensetzt, europaweit wie schon im Vorjahr auf Rang zwei, geht aus dem Wohlstandsbarometer des Inkassobüros Intrum hervor.", "\"Die Fähigkeit der österreichischen Konsumenten, ihre Rechnungen pünktlich zu bezahlen, wurde durch die niedrige Arbeitslosigkeit und ein gesundes verfügbares Haushaltseinkommen begünstigt\", heißt es in der Auswertung der Umfrage.", "Während sich Österreich in Bezug auf die Möglichkeit, Rechnungen pünktlich zu bezahlen verbessert hat, gab es einen Rückgang beim Verständnis finanzbezogener Grundbegriffe. Dennoch können laut Intrum 69 Prozent der Befragten gängige Finanzbegriffe ihren korrekten Definitionen zuordnen.", "Weniger Gehalt durch Covid-19 Bei einem Drittel der Österreicher reduzierte sich das Gehalt aufgrund von Covid-19, wobei Pensionisten am wenigsten betroffen waren. 42 Prozent gaben an, dass ihr Einkommen gleich geblieben ist und auch kein Rückgang drohe.", "Unter denen, deren Einkommen zurückging, haben 57 Prozent mit der Kürzung ihrer über die Grundbedürfnisse hinausgehenden Ausgaben reagiert während 19 Prozent sich um staatliche Hilfe bemüht haben. 18 Prozent konnten den Rückgang durch Ersparnisse ausgleichen, 16 Prozent haben sich eine zusätzliche Arbeit gesucht. 13 Prozent haben sich im Freundes- oder Familienkreis Geld geborgt, zehn Prozent über die Bank verschuldet.  ", "Laut Umfrage sind angesichts der Covid-19-Krise zwei Drittel der Österreicher nun eher bereit, Geschäfte und Unternehmen vor Ort zu unterstützen, als vor der Krise. Im Schnitt der europäischen Länder gilt dies nur für 59 Prozent der Befragten.", "Ausgaben aufgrund von Nachhaltigkeit einschränken 12 Prozent wollen zur Kompensation für das schwierige Jahr heuer mehr Geld für Weihnachtsgeschenke ausgeben - fast 70 Prozent lehnen diesen Gedanken hingegen ab.", "Wobei laut Umfrage die Hälfte der Befragten auch angab, wegen dem Müll, der dabei entsteht, heutzutage weniger Geschenke einzukaufen als noch vor einigen Jahren. Fast die Hälfte (46 Prozent) gaben an, ihre Ausgaben aufgrund ihres Interesses an Nachhaltigkeit einschränken.", "Das galt insbesondere für jüngere und weibliche Verbraucher, heißt es in der Intrum-Umfrage. Für das Wohlstandsbarometer wurden in 24 europäischen Ländern jeweils 1.000 Menschen über 18 Jahren befragt und diese Daten mit Eurostat-Informationen kombiniert.", "Die Forschungsarbeit für die Studie wurde zwischen dem 28.  August und 5. Oktober 2020 durchgeführt." ],
  "articleContentTranslated" : [ "As in the previous year, Austria is in second place on the prosperity barometer of the collection agency Intrum. A third of Austrians had their salaries reduced due to Covid-19. The Austrians are financially well positioned.", "In terms of general financial well-being, which is made up of the ability to pay bills, saving and general financial literacy, they are in second place in Europe, as in the previous year, according to the prosperity barometer of the debt collection agency Intrum.", "\"The ability of Austrian consumers to pay their bills on time was boosted by low unemployment and a healthy disposable household income,\" the survey said.", "While Austria has improved in terms of the ability to pay bills on time, there has been a decline in understanding of basic finance-related terms. Nevertheless, according to Intrum, 69 percent of those surveyed were able to assign common financial terms to their correct definitions.", "Less wages due to Covid-19 One third of Austrians had their wages reduced due to Covid-19, with retirees being least affected. 42 percent stated that their income has remained the same and that there is no threat of a decline.", "Among those whose incomes have declined, 57 percent have responded by cutting their expenditures beyond basic needs, while 19 percent have sought government aid. 18 percent were able to compensate for the decline with savings, 16 percent looked for additional work. 13 percent have borrowed money from friends or family, ten percent have borrowed from the bank.", "According to the survey, in view of the Covid 19 crisis, two thirds of Austrians are now more willing to support local businesses and companies than they were before the crisis. On average in European countries, this only applies to 59 percent of those surveyed.", "Restricting spending due to sustainability 12 percent want to spend more money on Christmas gifts to compensate for the difficult year this year - almost 70 percent reject this idea.", "According to the survey, half of the respondents also stated that they buy fewer gifts now than they did a few years ago because of the garbage that is generated. Almost half (46 percent) said they cut their spending because of their interest in sustainability.", "This was especially true for younger and female consumers, according to the Intrum survey. For the prosperity barometer, 1,000 people over the age of 18 were surveyed in 24 European countries and these data were combined with Eurostat information.", "The research for the study was conducted between August 28 and October 5, 2020." ]
}