{
  "id" : "f7j9KJP4",
  "url" : "https://sport.orf.at/stories/3070191/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-04T09:42:24Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Österreich festigt Platz zehn in UEFA-Fünfjahreswertung",
  "articleTitleTranslated" : "Austria consolidates tenth place in UEFA five-year ranking",
  "articleContent" : [ "Österreich festigt Platz zehn in UEFA-Fünfjahreswertung Durch die jüngsten Erfolgserlebnisse von Salzburg, WAC und LASK hat Österreich Rang zehn in der UEFA-Fünfjahreswertung weiter gefestigt.", "Der Vorsprung auf den Elften Schottland wuchs auf 3,7 Punkte, jener auf den Zwölften Ukraine auf 3,725 Zähler an. Sollte die heimische Liga diese Platzierung bis Saisonende behaupten, hätte der österreichische Meister im Herbst 2022 einen Fixplatz in der Champions League.", "Die Gefahr, überholt zu werden, ist relativ gering. Die Schotten sind im Frühjahr nur noch durch die Glasgow Rangers in der Europa League vertreten.", "Von den ukrainischen Vereinen können im besten Fall Schachtar Donezk und Dynamo Kiew im Europacup überwintern, müssten dann aber im Frühjahr eine Siegesserie hinlegen, um noch an Österreich vorbeizuziehen.", "Die heimische Liga kann den Blick sogar nach oben richten – der Neunte Belgien ist 1,075, der Achte Niederlande 1,575 Punkte entfernt.", "Allerdings macht es in puncto Anzahl der Europacup-Starter oder Einstiegstermine praktisch keinen Unterschied, ob man am Ende an der zehnten oder achten Stelle der Fünfjahreswertung landet." ],
  "articleContentTranslated" : [ "Austria consolidates tenth place in UEFA five-year ranking Thanks to the recent success stories from Salzburg, WAC and LASK, Austria has strengthened tenth place in UEFA five-year ranking.", "The lead over eleventh Scotland grew to 3.7 points, while that of twelfth Ukraine increased to 3.725 points. Should the domestic league maintain this position until the end of the season, the Austrian champions would have a permanent place in the Champions League in autumn 2022.", "The risk of being overtaken is relatively low. The Scots are only represented in the Europa League by the Glasgow Rangers in spring.", "Of the Ukrainian clubs, Shakhtar Donetsk and Dynamo Kiev can, in the best case, hibernate in the European Cup, but would then have to put in a winning streak in the spring to get past Austria.", "The domestic league can even look upwards - Belgium ninth is 1.075 and the Netherlands eighth 1.575 points away.", "However, in terms of the number of European Cup starters or starting dates, it makes practically no difference whether you end up in tenth or eighth place in the five-year ranking." ]
}