{
  "id" : "f8mGXJKU",
  "url" : "https://www.derstandard.at/story/2000125038124/auer-nicht-mehr-teil-des-impfprogramms-im-gesundheitsministerium?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-15T06:56:46Z[UTC]",
  "author" : "Christoph Winder",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Auer nicht mehr Teil des Impfprogramms im Gesundheitsministerium",
  "articleTitleTranslated" : "Except no longer part of the vaccination program in the Ministry of Health",
  "articleContent" : [ "Clemens Martin Auer zieht sich aus dem Impfprogramm im Gesundheitsministerium zurück. Das habe der Beamte, der für die Beschaffung der Impfstoffe federführend zuständig war, am Sonntag von selbst angeboten.", "Gesundheitsminister Rudolf Anschober (Grüne) kam diesem Wunsch nach und zog Auer aus dem Impfprogramm ab, wie Anschober am Montag im Ö1-\"Morgenjournal\" bekanntgab. \"Das tritt sofort in Kraft\", so der Minister.", "Auer bleibt Sonderbeauftragter für internationale Angelegenheiten. Seine nationalen wie internationalen Aufgaben im Impfprogramm übernimmt Katharina Reich, Direktorin für öffentliche Gesundheit im Ministerium.", "Als Grund für die Absetzung Auers nannte Anschober, dass er von Auer nicht informiert worden sei, dass der Erwerb zusätzlicher Impfdosen möglich gewesen sei. Auer habe entschieden, dass 31 Millionen Dosen für ganz Österreich genug seien.", "\"Da sind Entscheidungen eigenmächtig getroffen worden\", so Anschober. Ursprünglich habe Österreich 24 Millionen Impfdosen erworben, was bereits eine Überbestellung ist.", "Im Jänner habe man dann nachgelegt und Zusatzverträge abgeschlossen, als sich gezeigt habe, dass Biontech/Pfizer einen zuverlässigen Impfstoff entwickelt habe, und sei auf 31 Millionen Dosen gekommen. \"Ich habe aber auch Fehler gesehen\", sagt Anschober.", "Im Zuweisungsverfahren seien nicht verteilte Impfstoffdosen in einem Topf verblieben. \"Darüber wurde ich nicht informiert\", so der Minister. Österreich habe daher den Kauf dieser Dosen nicht veranlasst.", "Wieviele Dosen genau das gewesen wären, sei im Nachhinein schwer zu sagen, heißt es auf Nachfrage im Gesundheitsministerium. Man gehe von circa 100.000 Impfdosen aus, sagt eine Sprecherin zum STANDARD.", "Zur Einordnung: derzeit werden etwa 50.000 bis 70.000 Dosen pro Tag verimpft. Die ÖVP bezeichnete am Montag die Ablöse Auers als \"die richtige Lösung\".", "Man habe \"seit Tagen den Rücktritt des Verantwortlichen für die zu wenig bestellten Impfdosen gefordert\", sagte Gaby Schwarz, die Gesundheitssprecherin der ÖVP, in einer Aussendung. Anschober rückte das Bild aber zurecht, das von der ÖVP derzeit gezeichnet wird.", "Die gesamte Regierung sei über den Beschaffungsplan informiert gewesen. Es habe seitens des Finanzministeriums bei der Impfstoffbeschaffung eine Deckelung von 200 Millionen Euro gegeben, die es nicht zu überschreiten galt.", "Neben der Absetzung Auers hatte Bundeskanzler Sebastian Kurz (ÖVP) auch die der Beamtin Ines Stilling gefordert. Anschober missfällt hier vor allem der Zeitpunkt. \"Da stellen sich auch Fragen\", so der Gesundheitsminister, der aber dennoch zur Tagesordnung übergehen will.", "Anschober war letzte Woche nach einem Kreislaufkollaps aufgrund von Überarbeitung im Krankenhaus und ist durchgecheckt worden. Es seien keine organischen Ursachen diagnostiziert worden. Nun sei er wieder voller Tatendrang, so der Minister.", "Im Bundeskanzleramt treffen am Montag Experten, Ländervertreter und die Bundesregierung zusammen, um über die weiteren Schritte zur Öffnung und zur Bekämpfung der Corona-Pandemie zu diskutieren. \"Ich sehe den Beginn einer dritten Welle\", so Anschober.", "Man müsse jetzt alles unternehmen, \"damit es nicht so eine Situation mit exponentiellem Wachstum wie im Herbst gibt\". Anschober hob die Ausreisebestimmung in einzelnen Regionen hervor, die \"gut funktionieren\".", "Die Modellregion Vorarlberg werde man sich \"gut anschauen\", um für weitere Öffnungsschritte zu lernen. (rwh, 15.3.2021)" ],
  "articleContentTranslated" : [ "Clemens Martin Auer withdraws from the vaccination program in the Ministry of Health. The official, who was responsible for the procurement of the vaccines, offered that himself on Sunday.", "Health Minister Rudolf Anschober (Greens) complied with this request and withdrew Auer from the vaccination program, as Anschober announced on Monday in the Ö1 \"Morgenjournal\". \"This will take effect immediately,\" said the minister.", "Auer remains the special representative for international affairs. Katharina Reich, director of public health in the ministry, takes on his national and international tasks in the vaccination program.", "As the reason for Auer's dismissal, Anschober cited that he had not been informed by Auer that it was possible to purchase additional doses of vaccine. Auer decided that 31 million cans were enough for all of Austria.", "\"Decisions were made arbitrarily,\" said Anschober. Austria originally purchased 24 million vaccine doses, which is already an overorder.", "In January the company added more and signed additional contracts when it became clear that Biontech / Pfizer had developed a reliable vaccine and reached 31 million doses. \"But I've also seen mistakes,\" says Anschober.", "In the allocation process, vaccine doses that were not distributed were left in a pot. \"I was not informed about this,\" said the minister. Austria therefore did not arrange for these cans to be purchased.", "How many doses that would have been is difficult to say in retrospect, according to the Ministry of Health when asked. A spokeswoman for the STANDARD says about 100,000 vaccine doses.", "To classify: currently around 50,000 to 70,000 doses are inoculated per day. On Monday, the ÖVP described the replacement of Auers as \"the right solution\".", "Gaby Schwarz, the health spokeswoman for the ÖVP, said in a broadcast \"for days that the person responsible for the insufficiently ordered vaccine doses must be resigned\". Anschober corrected the picture that is currently being drawn by the ÖVP.", "The entire government was informed about the procurement plan. The Ministry of Finance put a cap of 200 million euros on vaccine procurement, which did not have to be exceeded.", "In addition to the dismissal of Auer, Federal Chancellor Sebastian Kurz (ÖVP) also demanded that of the civil servant Ines Stilling. Anchober particularly dislikes the timing here. \"There are also questions,\" said the health minister, who nevertheless wants to go back to the agenda.", "Anchober was in the hospital last week after a circulatory collapse due to overwork and was checked through. No organic causes were diagnosed. Now he is full of energy again, said the minister.", "Experts, country representatives and the federal government will meet in the Federal Chancellery on Monday to discuss the next steps to open up and combat the corona pandemic. \"I see the beginning of a third wave,\" said Anschober.", "Everything must now be done \"so that there is no such thing as a situation of exponential growth like in autumn\". Anschober emphasized the exit regulations in individual regions that \"work well\".", "The Vorarlberg model region will be \"looked at well\" in order to learn how to further open it up. (rwh, March 15, 2021)" ]
}