{
  "articleContent" : [ "Der umstrittene ÖBAG-Chef Thomas Schmid verdient jährlich zwischen 400.000 und 610.000 Euro - letzteres mit Erfolgsprämie bei Übererfüllung der Unternehmensziele. Das geht aus dem „streng geheimen Vorstandsvertrag“ hervor, dessen Inhalt die Tageszeitung Österreich am Sonntag veröffentlichte.", "Die Entscheidung, ob sein Vertrag um zwei Jahre verlängert wird, muss demnach Ende September des heurigen Jahres fallen.", "Seit Bekanntwerden von Chats mit Kanzler Sebastian Kurz und Finanzminister Gernot Blümel (beide ÖVP) rund um seine Bestellung zum Alleinvorstand der ÖBAG steht Schmid massiv in öffentlicher Kritik.", "Die Oppositionsparteien sehen ihre Vorwürfe von Postenschacher und Freunderlwirtschaft in der ÖVP bestätigt - und haben für Freitag eine Sondersitzung des Nationalrats dazu einberufen. Dort kann dann auch über den - gut dotierten - Vertrag Schmids geredet werden.", "Fixiert sind darin laut Österreich 400.000 Euro brutto Grundgehalt jährlich - deutlich mehr als der an der Spitze der Politiker-Gehaltspyramide stehende Bundespräsident Alexander Van der Bellen mit 316.650 Euro.", "Dazu können aber noch zwei Prämien kommen: Erfüllt die ÖBAG unter Schmid die Unternehmensziele zu 100 Prozent, stehen ihm zusätzlich 35 Prozent zu - das macht 540.000 Euro pro Jahr. Und wenn die Unternehmensziele zu 150 Prozent erfüllt werden, winken 52,5 Prozent Prämie, in Summe also 610.000 Euro.", "Für Schmid war das ein großer Gehaltssprung: Als Generalsekretär im Finanzministerium habe er „nur“ 154.000 Euro pro Jahr verdient. Ein Vorgänger Schmids hatte laut Österreich allerdings einen noch besseren Vertrag: Der frühere ÖIAG-Chef Peter Michaelis bekam demnach 700.000 Euro pro Jahr.", "Als ÖBAG-Chef hat Schmid auch Anspruch auf einen Dienstwagen mit einer Leasingrate von maximal 500 Euro im Monat. Derzeit nütze er, schreibt die Zeitung, ein „Pool-Auto“. Dienstreisen könne er laut Vertrag in der 1.", "Klasse der Bahn absolvieren, in der Business Class fliege er nur bei Flugstrecken jenseits der drei Stunden. Unterschrieben hat Schmid den Vertrag am 27.  März 2019, am 29. hat er den Dienst angetreten.", "Der Vertrag läuft drei Jahre, also bis 28.  März 2022.  Aber die Entscheidung über die Verlängerung steht schon Ende September dieses Jahres an. Geht es nach der Opposition, kommt es dazu nicht - denn SPÖ, FPÖ und NEOS fordern geschlossen den Rücktritt Schmids.", "Er ist auch einer von gut einem Dutzend prominenter Beschuldigter, gegen den die WKStA im Zusammenhang mit der Casinos-Vorstandsbestellung des FPÖ-Manns Peter Sidlo ermittelt.", "Im Zuge dessen beschlagtnahmte die Korruptionsstaatsanwaltschaft im November 2019 sein Handy beschlagnahmte und stellte gelöschte Nachrichten wieder her." ],
  "articleContentTranslated" : [ "The controversial ÖBAG boss Thomas Schmid earns between 400,000 and 610,000 euros annually - the latter with a success bonus if the company goals are exceeded. This emerges from the “top secret management contract”, the content of which the daily newspaper Austria published on Sunday.", "The decision as to whether his contract will be extended by two years must therefore be made at the end of September of this year.", "Since chats with Chancellor Sebastian Kurz and Finance Minister Gernot Blümel (both ÖVP) became known about his appointment as sole director of ÖBAG, Schmid has come under massive public criticism.", "The opposition parties see their allegations of post cheating and friendship in the ÖVP confirmed - and have called a special session of the National Council for Friday. There you can also talk about Schmid's - well endowed - contract.", "According to Austria, this includes a gross basic salary of EUR 400,000 per year - significantly more than the Federal President Alexander Van der Bellen, who is at the top of the politicians' salary pyramid, with EUR 316,650.", "In addition, however, there are two bonuses: If ÖBAG under Schmid fulfills the company's goals 100 percent, he is entitled to an additional 35 percent - that makes 540,000 euros per year. And if 150 percent of the company's goals are met, you'll get a 52.5 percent bonus, a total of 610,000 euros.", "For Schmid it was a big leap in salary: As Secretary General in the Ministry of Finance, he earned “only” 154,000 euros per year. According to Austria, one of Schmid's predecessors had an even better contract: the former ÖIAG boss Peter Michaelis received 700,000 euros per year.", "As ÖBAG boss Schmid is also entitled to a company car with a leasing rate of a maximum of 500 euros per month. He currently uses a “pool car”, writes the newspaper. According to the contract, he can go on business trips in the 1st", "Completed the class of the train, in business class he only flies on flights beyond the three hours. Schmid signed the contract on March 27, 2019 and started work on the 29th.", "The contract runs for three years, so until March 28, 2022. But the decision on the extension is due at the end of September this year. If the opposition has its way, it does not come to that - because the SPÖ, FPÖ and NEOS are all calling for Schmid's resignation.", "He is also one of a dozen prominent accused against whom the WKStA is investigating in connection with the appointment of FPÖ man Peter Sidlo to the casino board.", "As a result, the corruption prosecutor confiscated his cell phone in November 2019 and restored deleted messages." ],
  "articleId" : "f8sVJX30",
  "articleTitle" : "400.000 bis 610.000 Euro Gehalt für ÖBAG-Chef Schmid",
  "articleTitleTranslated" : "400,000 to 610,000 euros salary for ÖBAG boss Schmid",
  "author" : "Gudrun Harrer",
  "category" : "POLITICS",
  "id" : "f8sVJX30",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "imageUrl" : "https://image.kurier.at/images/original/4829718/78350011458037462_BLD_Online.jpg",
  "publishedOn" : "2021-04-04T13:12:21Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://kurier.at/politik/inland/400000-bis-610000-euro-gehalt-fuer-oebag-chef-schmid/401341005"
}