{
  "id" : "fA4Z6x1O",
  "url" : "https://kurier.at/kultur/medien/wolf-spricht-tirolerisch-vor-dem-edlen-rausch-am-runden-tisch-um-corona-debatte/401183785",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T08:47:46Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4929268/rundertisch2.jpg",
  "imageCopyright" : "screenshot: tvthek.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wolf spricht Tirolerisch, vor dem \"edlen Rausch\" am Runden Tisch",
  "articleTitleTranslated" : "Wolf speaks Tyrolean before the \"noble intoxication\" at the round table",
  "articleContent" : [ "Günther Platter habe zu sehr dem innertirolerischen Druck nachgegeben, findet Rainer Nowak. Die Tiroler hatten zwar mehr zu ertragen als andere Teile Österreichs, aber es habe eben auch „einen Ort namens Ischgl“ gegeben.", "„Wenn man schon einmal in so einer Situation war, muss man sich halt besonders korrekt verhalten, wenn man das wettmachen will.“ Er sieht ein „Ischgl 2.0“ mit ähnlichen Erklärmustern. „Das ‚Wir haben alles richtig gemacht‘ kann ich gar nicht mehr hören“, sagt Fischler.", "Skepsis aus Deutschland Cathrin Kahlweit erinnert an den Streit um die Öffnung der Skilifte im Herbst. Da habe es sehr viel Skepsis aus Deutschland gegeben und es sei „die Überzeugung geblieben: Das war ein Fehler“", " In der aktuellen Debatte sehe man im Nachbarland auch ein „Verantwortungsversagen des Herrn Platter und seiner politischen Freunde nach innen“ In dieser Situation gelte nicht, zu sagen „Wir haben alles im Griff“, sondern: „alles was man tun kann, tun, um eine mögliche Katastrophe zu verhindern“", "Mit der Widerstandsrhetorik sei auch die Bereitschaft der Tiroler, die Maßnahmen mitzutragen, geschwächt worden.  “", "Der Grün-Politiker Mair kritisiert zwar Urlaube in Südafrika, der Eintrag der Variante sei aber wahrscheinlich anders erfolgt, Mair spricht von Hinweisen, die auf den Münchner Raum deuten. Aufgegriffen wird das nicht, auch nicht von der Vertreterin der Münchner Zeitung.", "„Die Tiroler müssen jetzt liefern, sagt Fischler, der gut in Form ist. „Pseudo-Maßnahmen“ würden nicht reichen, um wieder Vertrauen herzustellen.", "Der edle Rausch der Zukunft Mair blickt auch in die Zeit danach: Er sehe einen breiten politischen Konsens in Tirol, dass man „diesen Après-Ski-Tourismus, den Sauftourismus“ nicht mehr haben will. „Wir können auch den edlen Rausch anbieten, der braucht keinen Alkohol, der kann die Natur erleben.", "Wir haben was zu vermitteln, Tirol ist ja ein tolles Land. Saufen kann man ja wirklich überall.“ Viele Tiroler Dörfer würden derzeit einen traurigen Anblick bieten, wie potemkinsche Dörfer, „aber Tirol wird sich wieder neu erfinden“, ist er überzeugt – nachdem „dieser Schas“ überwunden sei.", "Fischler meint, diese Wintersaison müsse man abschreiben, es werde danach nicht gleich weitergehen. Daher brauche es ein Umdenken, das den „Lebensraum Tirol“ mit einbeziehe, und nicht neue Hoteldörfer.", "Nowak meint, von einer Neuerfindung Tirols im Sinne eines sanften Tourismus höre er schon seit zwanzig Jahren, „aber es ist noch nie etwas passiert“, im Ziller- und Ötztal gehe es, im Gegenteil, „von Jahr zu Jahr gigantomanischer zu“.", "Fischler: „Ich höre das auch schon seit zwanzig Jahren. Aber ich habe bewusst nicht den sanften Tourismus in den Mund genommen, und auch nicht den ‚edlen Rausch‘, weil ich gar nicht weiß, was das ist.“ Diese Diskussion brachte klare Worte, ohne Zank und Hader.", "Ein edler Debattenrausch sozusagen. LINK: Die Wolfsche Wettermoderation zum Nachschauen" ],
  "articleContentTranslated" : [ "Rainer Nowak thinks Günther Platter has given in too much to inner-Tyrolean pressure. The Tyroleans had to endure more than other parts of Austria, but there was also “a place called Ischgl”.", "\"If you've been in a situation like this before, you have to behave particularly correctly if you want to make up for it.\" He sees an \"Ischgl 2.0\" with similar explanations. \"I can no longer hear the 'we did everything right',\" says Fischler.", "Skepticism from Germany Cathrin Kahlweit recalls the dispute over the opening of the ski lifts in autumn. There was a lot of skepticism from Germany and \"the conviction remained: That was a mistake\"", "In the current debate, one also sees a “failure of responsibility on the part of Mr. Platter and his political friends inward” in the neighboring country. In this situation, it is not true to say “We have everything under control”, but rather: “Do everything you can to help to prevent a possible disaster \"", "The resistance rhetoric also weakened the willingness of the Tyroleans to support the measures. \"", "The green politician Mair criticizes holidays in South Africa, but the entry of the variant was probably made differently, Mair speaks of indications that point to the Munich area. This is not taken up, not even by the representative of the Münchner Zeitung.", "“The Tyroleans have to deliver now, says Fischler, who is in good shape. “Pseudo-measures” would not be enough to restore trust.", "The noble intoxication of the future Mair also looks to the time after: He sees a broad political consensus in Tyrol that one no longer wants to have \"this après-ski tourism, the drinking tourism\". “We can also offer noble intoxication, it doesn't need alcohol, it can experience nature.", "We have something to convey, Tyrol is a great country. You can really drink anywhere. ”Many Tyrolean villages are currently a sad sight, like Potemkin villages,“ but Tyrol will reinvent itself ”, he is convinced - after“ this Schas ”has been overcome.", "Fischler thinks that this winter season has to be written off, it will not continue immediately afterwards. Therefore, a rethink is needed that includes the \"living space of Tyrol\" and not new hotel villages.", "Nowak thinks that he has been hearing about a reinvention of Tyrol in the sense of gentle tourism for twenty years, \"but nothing has ever happened\", in the Ziller and Ötztal valleys, on the contrary, \"it gets more gigantic from year to year\".", "Fischler: “I've been hearing that for twenty years. But I made a conscious decision not to mention soft tourism, and also not the 'noble intoxication' because I don't even know what that is. ”This discussion brought clear words, without quarrels and arguments.", "A noble debate frenzy, so to speak. LINK: The Wolfsche Wettermoderation to look up" ]
}