{
  "id" : "FA9ooPrr",
  "url" : "https://ooe.orf.at/stories/3077115/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2020-11-22T06:54:04Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Feuerwerksverbot zu Silvester angedacht",
  "articleTitleTranslated" : "Fireworks ban planned for New Year's Eve",
  "articleContent" : [ "Mit einem Verbot von Feuerwerken will man Verletzte bei privaten Silvesterfeiern vermeiden, um die angespannte Situation in den Spitälern nicht noch mehr zu strapazieren.", "In den Niederlanden oder einigen Provinzen Belgiens hat man sich bereits zu diesem Schritt entschieden.12.163 aktuelle Fälle in Oberösterreich In Oberösterreich gelten derzeit insgesamt 12.163 Personen als mit dem Coronavirus infiziert (Stand Sonntag, 8.00 Uhr).", "Diese Zahl ist deutlich gegenüber den Vortagen gesunken. 39.990 Menschen befinden sich laut Krisenstab des Landes immer noch in Quarantäne.  Besonders bedenklich ist die Zahl der Patienten, die wegen Covid-19 in Krankenhäusern behandelt werden müssen, die auf 1.021 anstieg – 132 von ihnen auf Intensivstationen.", "Die Lage in den Spitälern wird als „angespannt“ bezeichnet.  Bisher gab es oberösterreichweit 423 Todesfälle im Zusammenhang mit Covid-19.  Infizierte in Bezirken (Land OÖ, 22.", "November, 8.00 Uhr) Mit Stand 20.  November wurden laut Krisenstab des Landes in 119 oberösterreichischen Alten- und Pflegeheimen 571 Mitarbeiterinnen und Mitarbeiter sowie 644 Bewohnerinnen und Bewohner positiv auf Covid-19 getestet. 382 oberösterreichische Schulstandorte waren von Covid-19 betroffen, 527 Schülerinnen und Schüler sowie 317 Lehrerinnen und Lehrer wurden positiv auf Covid-19 getestet. 22 Personen sind zwischen 19. und 21.", "November im Zusammenhang mit Covid-19 verstorben.  Das jüngste Todesopfer war 50, das älteste 94 Jahre alt.120 Anzeigen wegen Verstößen gegen Lockdown Laut Innenministerium wurden in Oberösterreich seit Beginn des verschärften Lockdowns 120 Anzeigen wegen Verstößen gegen die Maßnahmen zur Eindämmung der Coronavirus-Pandemie ausgestellt.", "In ganz Österreich waren es insgesamt 796." ],
  "articleContentTranslated" : [ "With a ban on fireworks, one wants to avoid injuries at private New Year's Eve celebrations so as not to strain the tense situation in the hospitals even more.", "In the Netherlands or some provinces of Belgium, this step has already been taken. 12,163 current cases in Upper Austria In Upper Austria, a total of 12,163 people are currently infected with the corona virus (as of Sunday, 8 a.m.).", "This number has decreased significantly compared to the previous days. According to the country's crisis team, 39,990 people are still in quarantine. The number of patients who have to be treated in hospitals for Covid-19 is particularly worrying, which rose to 1,021 - 132 of them in intensive care units.", "The situation in the hospitals is described as \"tense\". So far there have been 423 deaths related to Covid-19 across Upper Austria. Infected in districts (Land OÖ, 22.", "As of November 20, according to the state's crisis team, 571 employees and 644 residents tested positive for Covid-19 in 119 Upper Austrian retirement and nursing homes. 382 Upper Austrian school locations were affected by Covid-19, 527 students and 317 teachers tested positive for Covid-19. 22 people are between 19 and 21.", "November died in connection with Covid-19. The youngest fatality was 50, the oldest 94 years old. 120 reports of violations of lockdown According to the Interior Ministry, 120 reports of violations of the measures to contain the coronavirus pandemic have been issued in Upper Austria since the start of the tightened lockdown.", "In the whole of Austria there were a total of 796." ]
}