{
  "id" : "FAd2rVfC",
  "url" : "https://kurier.at/wirtschaft/karriere/generationenwechsel-nobel-juwelier-bucherer-bekommt-einen-neuen-chef/401209072",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-06T04:00:00Z[UTC]",
  "author" : "sandra.baierl@kurier.at (Sandra Baierl)",
  "imageUrl" : "https://image.kurier.at/images/original/4982584/46-175769270.jpg",
  "imageCopyright" : "Kurier/Gilbert Novy",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Generationenwechsel: Nobel-Juwelier Bucherer bekommt neuen Chef",
  "articleTitleTranslated" : "Generation change: Nobel jeweler Bucherer gets a new boss",
  "articleContent" : [ "Die Bucherer-Chefs Julien Rossier und Hanspeter Jucker (re.) KURIER: Herr Rossier, Sie sind seit September 2019, Herr Jucker, Sie sind seit Jänner 1991 hier beschäftigt. Wie läuft es zusammen? Julien Rossier: Ich denke, wir ergänzen uns ganz gut.", "Ich kann viel profitieren von Hanspeters Erfahrung. Das ist die schönste Form der Übergabe, die man haben kann. Hanspeter Jucker: Er kann das neue Marketing, ich bin ein Klassiker. Ich habe gewusst, es ist Zeit, dass ich langsam ein bisschen abgehe.", "Weil es braucht neuen Wind hier. Wir haben viel Spaß miteinander, es ist genau so, wie ich es mir gewünscht habe. Eine Übergabe wie sie zu Bucherer als Familienunternehmen passt. Wie fügt sich Luxus in Krisenzeiten ein?", "Darf das überhaupt sein? Rossier: Ich denke, dass viele Kunden Uhren und Schmuck als Investment sehen. Sie wollen etwas kaufen und schauen, wo sie das Geld hingeben wollen. Da gibt es mehrere Möglichkeiten – und Schmuck und Uhren ist eine davon.", "Jucker: Das ist in der Krise noch stärker geworden. Die Leute haben nicht so viel Vertrauen ins Bankensystem, es gibt keine Zinsen. Die Leute, die Geld haben, streuen es breit. Die Produkte, die den Touch eines Investments haben – schöne Steine, Rolex, Patek Philippe gehen besonders gut.", "Rossier: Das Schöne mit Uhren und Schmuck ist, dass man das Investment tragen kann. Das sind keine abstrakten Aktien, sondern etwas, an dem man sich erfreuen kann. Heißt, das vergangene Jahr war kein besonders schlechtes?", "Jucker: Nun, wir haben keine Touristen gehabt, und damit wesentlich weniger Umsatz. Die Touristen machen 40 Prozent des Umsatzes aus. Rossier: Aber wir sind auch sehr stark bei den lokalen Käufern. Und damit meine ich Österreich und die angrenzenden, östlichen Länder.", "Wieso kommen die hierher? Rossier: Für Luxus-Shopping. Wien bietet ein schönes Paket: die Innenstadt, die Boutiquen, der Demel, der Dom – das gehört alles dazu und alle profitieren voneinander. Sie haben 30 Jahre Erfahrung mit Krisen.", "Was ist jetzt anders? Jucker: Es ist eine weltweite Riesenkrise, sowas war nicht vorstellbar. Dass man jetzt maskiert zum Juwelier geht, ... früher haben wir geschaut, dass wir keine Maskierten im Geschäft haben.", "Immer wieder schließen, drei Lockdowns – so gesehen, war es schon ein Scheißjahr. Rossier: Im Lockdown zu schließen, ist hart. Click&Collect funktioniert für uns nicht, weil wir keine Rolex im Sackerl auf die Straße reichen.", "Das passt nicht. Merken Sie nach einem Lockdown einen Nachzieheffekt? Kaufen die Leute mehr? Jucker: Ja, das spüren wir schon. Rossier: Was schön zu sehen ist: vor Corona hat man gesagt, Online ist die absolute Zukunft.", "Jetzt sind wir gezwungen, Online zu kaufen. Ich frage Sie: worauf haben Sie sich im Lockdown gefreut? Aufs Nachdraußengehen. Geschäfte besuchen, in eine Bar gehen. Wie hat sich die Kundschaft in den Jahrzehnten verändert, Herr Jucker?", "Jucker: Die Nationen haben sich verändert: Anfang der 90er die Russen, die waren im Kaufrausch. Dann waren es ein Zeit lang viele Italiener, als alles noch steuerfrei zu kaufen war. Mit dem EU-Beitritt fielen die Europäer als Kunden weg, in den 2010ern kamen die Asiaten.", "Sind die Kunden jünger geworden? Rossier: Sicher. Ich habe letztens einen 10-Jährigen beraten, der ein totaler Uhrenauskenner war. Und Frauen: kaufen sie klassisch Schmuck oder auch Uhren? Rossier: Ich würde sagen, dass Frauen den Uhren immer schon zugetan waren.", "Jetzt fällt mir aber auf, dass sich immer mehr Frauen große Männeruhren kaufen. Was ist aktuell die billigste und teuerste Uhr im Geschäft? Rossier: 800 Euro – und kein Limit. Aktuell die teuerste kostet 472.000 Euro, eine Patek Philippe.", "Jucker: Vergangenes Jahr haben wir eine um 1,2 Millionen verkauft, auch eine Patek. Da muss man zwei, drei Jahre vorher einen Antrag stellen, um diese Uhr zu bekommen." ],
  "articleContentTranslated" : [ "Bucherer bosses Julien Rossier and Hanspeter Jucker (right) KURIER: Mr. Rossier, you have been here since September 2019, Mr. Jucker, you have been with us since January 1991. How does it go together Julien Rossier: I think we complement each other quite well.", "I can benefit a lot from Hanspeter's experience. That is the nicest form of handover that one can have. Hanspeter Jucker: He can do the new marketing, I'm a classic. I knew it was time to get off my feet a bit.", "Because a new wind is needed here. We have a lot of fun together, it's exactly how I wanted it to be. A handover that suits Bucherer as a family company. How does luxury fit in in times of crisis?", "Is that even allowed? Rossier: I think many customers see watches and jewelry as an investment. They want to buy something and see where they want to give the money. There are several options - and jewelry and watches is one of them.", "Jucker: That got even stronger during the crisis. People don't have that much confidence in the banking system, there is no interest. The people who have money scatter it widely. The products that have the touch of an investment - beautiful stones, Rolex, Patek Philippe do particularly well.", "Rossier: The nice thing about watches and jewelry is that you can wear the investment. These are not abstract stocks, but something to enjoy. Does that mean last year wasn't a particularly bad one?", "Jucker: Well, we didn't have any tourists, so we had a lot less sales. Tourists make up 40 percent of sales. Rossier: But we are also very strong with local buyers. And by that I mean Austria and the neighboring, eastern countries.", "Why do they come here? Rossier: For luxury shopping. Vienna offers a nice package: the city center, the boutiques, the Demel, the cathedral - that is all part of it and everyone benefits from each other. You have 30 years of experience with crises.", "What's different now? Jucker: It's a huge global crisis, something like that was inconceivable. That you now go to the jeweler masked ... we used to make sure that we didn't have any masked people in the shop.", "Close again and again, three lockdowns - from that point of view, it's been a shitty year. Rossier: Closing in lockdown is tough. Click & Collect doesn't work for us because we don't hand a Rolex out on the street in a sack.", "That does not fit. Do you notice a dragging effect after a lockdown? Are People Buying More? Jucker: Yes, we can already feel that. Rossier: What is nice to see: Before Corona, it was said that online is the absolute future.", "Now we are forced to buy online. I ask you: what were you looking forward to in lockdown? To go outside. Visiting shops, going to a bar. How has the clientele changed over the decades, Mr. Jucker?", "Jucker: The nations have changed: at the beginning of the 90s the Russians were on a shopping spree. Then there were a lot of Italians for a while, when everything was still tax-free to buy. With the accession to the EU, the Europeans ceased to be customers, in the 2010s the Asians came.", "Have the customers gotten younger? Rossier: Sure. I recently advised a 10-year-old who was a total watch connoisseur. And women: do they buy classic jewelry or watches? Rossier: I would say that women have always been fond of watches.", "But now I notice that more and more women are buying large men's watches. What is the cheapest and most expensive watch in the business right now? Rossier: 800 euros - and no limit. Currently the most expensive one costs 472,000 euros, a Patek Philippe.", "Jucker: Last year we sold one for 1.2 million, including a Patek. You have to apply two or three years in advance to get this watch." ]
}