{
  "id" : "faTjVymm",
  "url" : "https://kurier.at/wirtschaft/a1-mit-40-prozent-marktanteil-groesster-mobilfunkanbieter/401104152",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T11:19:46Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "A1 mit 40 Prozent Marktanteil größter Mobilfunkanbieter",
  "articleTitleTranslated" : "A1 is the largest mobile operator with a 40 percent market share",
  "articleContent" : [ "Magenta ist mit 25 Prozent knapp vor Drei, HoT abgeschlagen auf Platz 4 vor Spusu.  Die Telekommunikations-Regulierungsbehörde RTR hat heute die Marktanteile im Mobilfunk veröffentlicht: Mit Stand vom 30.", "Juni verfügt A1 über einen Anteil von 39,9 Prozent, gefolgt von Magenta mit 25,3 Prozent und Drei mit 23,6 Prozent.  Auf Platz 4 liegt Hot mit 6,7 Prozent, es folgt Spusu mit 2,2 Prozent.", "\"Wir haben dem Wunsch des Telekom-Sektors Rechnung getragen und veröffentlichen ab nun in jeder Ausgabe des RTR Telekom Monitors die Marktanteile\", so RTR-Chef Klaus M.", "Steinmaurer heute in einer Aussendung.  Die Coronakrise sorgte im zweiten Quartal für ein deutliches Plus bei den Telefonieminuten und dem Datenvolumen.  \"Insgesamt 7.576 Millionen Minuten telefonierten Frau und Herr Österreicher über die österreichischen Fest- und Mobilnetze, das sind um 6,5 Prozent oder 470 Millionen Minuten mehr als im 1.", "Quartal\", rechnet Steinmaurer vor. 7.018 Millionen Gesprächsminuten entfielen im 2.  Quartal auf Mobilfunk, 558 Millionen Minuten auf Festnetze.  Der Verbrauch des Datenvolumens in Mobil- und Festnetzen stieg von insgesamt 1.672 Petabyte im 1.", "Quartal auf 1.678 Petabyte im 2.  Quartal.  \"Ich rechne damit, dass es im 3.  Quartal zu einer Stabilisierung und im 4.  Quartal wieder zu einem größeren Anstieg des Gesprächsaufkommens und des konsumierten Datenvolumens kommen wird\", so die Prognose von Steinmaurer." ],
  "articleContentTranslated" : [ "Magenta is just ahead of three with 25 percent, while HoT is fourth ahead of Spusu. The telecommunications regulatory authority RTR published the market shares in mobile communications today: As of 30.", "June A1 has a share of 39.9 percent, followed by Magenta with 25.3 percent and Drei with 23.6 percent. Hot ranks fourth with 6.7 percent, followed by Spusu with 2.2 percent.", "\"We have taken into account the wishes of the telecommunications sector and are now publishing the market shares in every issue of the RTR Telecom Monitor\", says RTR boss Klaus M.", "Stone mason today in a broadcast. The corona crisis resulted in a significant increase in telephony minutes and data volume in the second quarter. \"Ms and Mr Austrians spent a total of 7,576 million minutes on the Austrian landline and mobile networks, which is 6.5 percent or 470 million minutes more than in the first", "Steinmaurer calculates. 7,018 million call minutes were spent on mobile communications in the 2nd quarter and 558 million minutes on landlines. The consumption of data volume in mobile and landline networks rose from a total of 1,672 petabytes in the 1st quarter.", "Quarter to 1,678 petabytes in the 2nd quarter. \"I expect that there will be a stabilization in the 3rd quarter and a greater increase in the volume of calls and the volume of data consumed again in the 4th quarter,\" said Steinmaurer." ]
}