{
  "id" : "FAtkPqWY",
  "url" : "https://kurier.at/chronik/oesterreich/anti-corona-demos-in-acht-bundeslaendern-300-anzeigen/401152419",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T12:50:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4863024/20210109-ABD0164-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Anti-Corona-Demos in acht Bundesländern: 300 Anzeigen",
  "articleTitleTranslated" : "Anti-Corona demos in eight federal states: 300 ads",
  "articleContent" : [ "Versammlungen in acht Bundesländer Außer in Vorarlberg fanden auch in allen anderen Bundesländern größere und kleinere Versammlungen gegen die Corona-Schutzmaßnahmen statt, einige davon trotz behördlicher Untersagung im Vorfeld bzw. ohne vorherige Anmeldung bei der Versammlungsbehörde.", "Die Polizei erstattete insgesamt mehr als 300 Verwaltungsanzeigen im Rahmen dieser Versammlungen (hauptsächlich nach den Corona-Bestimmungen und dem Versammlungsgesetz). Die meisten dieser Anzeigen mussten hierbei in Oberösterreich (ca. 135) und der Steiermark (ca. 110) gelegt werden.", "Darüber hinaus kam es zu mehr als zehn Festnahmen nach dem Verwaltungsstrafgesetz. „Die Verantwortungslosigkeit einiger Weniger darf nicht zur Gefahr für die Mehrheit der in unserem Land lebenden Menschen werden“, so Karl Nehammer.", "Bei den genannten Versammlungen waren österreichweit mehrere hundert Polizistinnen und Polizisten im Einsatz." ],
  "articleContentTranslated" : [ "Meetings in eight federal states Except in Vorarlberg, larger and smaller meetings against the corona protective measures took place in all other federal states, some of them despite official prohibitions in advance or without prior notification to the assembly authority.", "The police filed a total of more than 300 administrative reports in the context of these meetings (mainly in accordance with the Corona regulations and the Assembly Act). Most of these advertisements had to be placed in Upper Austria (approx. 135) and Styria (approx. 110).", "In addition, there were more than ten arrests under the Administrative Penal Act. “The irresponsibility of a few must not endanger the majority of the people living in our country,” said Karl Nehammer.", "Several hundred police officers were on duty across Austria at the above-mentioned meetings." ]
}