{
  "id" : "FAvVPk2P",
  "url" : "https://kurier.at/wirtschaft/gamestop-aktie-wie-ein-hedgefonds-von-reddit-zu-fall-gebracht-wird/401170033",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T16:07:18Z[UTC]",
  "author" : "johannes.arends@kurier.at (Johannes Arends)",
  "imageUrl" : "https://image.kurier.at/images/original/1124058/aktien_boerse_apa.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "GameStop: Wie junge Menschen einen Großinvestor um Milliarden bringen",
  "articleTitleTranslated" : "GameStop: How young people cost a major investor billions",
  "articleContent" : [ "Melvin Capital setzte darauf, dass die Aktie des Videospiel-Händlers GameStop sinken würde. Tausende junge Menschen wollen das verhindern und kaufen seither wie verrückt.", "An der US-Börse spielt sich seit knapp einer Woche ein unglaubliches Duell ab: Ein Hedgefonds mit knapp 12,5 Milliarden US-Dollar Verwaltungskapital gegen mehrere Tausend blutjunge Hobby-Anleger, die sich in einem Online-Forum versammeln.", "Beide Seiten kämpfen um den Börsenkurs des strauchelnden GameStop-Konzerns.  Was wie ein ungleiches Duell wirken mag, hat etwas von David gegen Goliath: Denn der Großinvestor muss inzwischen um seine Milliarden bangen.", "Was ist passiert? Dem bekannten Videospielhändler GameStop geht es schlecht. Die internationale Kette mit mehr als 5.000 Shops und knapp 50.000 Angestellten ist vor allem auf den An- und Verkauf von gebrauchten Videospielen, Konsolen und Gaming-Zubehör spezialisiert.", "Deshalb litt sie schon länger darunter, dass Kunden heutzutage immer häufiger Onlinekäufe abschließen und ihre Spiele einfach herunterladen. Die Corona-Krise mit ihren weltweiten Lockdowns hat die negative Entwicklung aber nochmals beschleunigt.", "Mehrere große Investoren haben deshalb sozusagen darauf gewettet, dass der Kurs der GameStop-Aktie in den nächsten Wochen noch weiter sinken wird. Man nennt diesen Vorgang Shortselling: Die Großanleger entdecken Aktien, die sie für überbewertet halten. ", "Mithilfe von Leerverkäufen profitieren sie in weiterer Folge davon, wenn deren Kurs tatsächlich sinkt. In besonders großem Ausmaß hat sich der US-Hedgefonds Melvin Capital am Shortselling der GameStop-Aktie beteiligt", ".   © Bild: REUTERS/MOHAMMAD KHURSHEED GameStop ist aber eine vor allem bei jungen Menschen sehr beliebte Firma (kein vergleichbar großer Händler kauft gebrauchtes Gaming-Zubehör).", "Zudem bringt das Internet vor allem während der Corona-Pandemie, wenn die Langeweile im Lockdown eintritt, ganz besondere Phänomene hervor.", "So kam es, dass im Verlauf der vergangenen Woche auf dem Online-Portal reddit in einem Forum für junge Hobby-Spekulanten namens r/wallstreetbets mehrere User dazu aufriefen, GameStop-Aktien zu kaufen - um den Kurs des angeschlagenen Konzerns zu retten und den Großinvestoren Verluste zu bescheren.", "Von 20-Jährigen um Milliarden gebracht Das gelang ausgesprochen gut. Seit Mitte Jänner sprang die sich auf Talfahrt befindende Aktie von 18 auf inzwischen mehr als 360 US-Dollar. ", "Für Melvin Capital ist das ein gewaltiges Problem: Dort hat man infolge dieses Börsen-Duells innerhalb von weniger als zwei Wochen knapp drei Milliarden US-Dollar Verlust gemacht.", "Der Trend scheint dabei kaum aufhaltbar zu sein: Die jungen Menschen sehen sich durch den steigenden Kurs und die damit einhergehende Berichterstattung bestärkt, immer mehr von ihnen schwärmen auf reddit, um sich Tipps abzuholen, zu investieren und anschließend an ihren Wertpapieren festzuhalten.", "GameStop wird es freuen: Ihr Kurs steigt weiter und weiter, sodass am Dienstagabend sogar Tesla-Chef Elon Musk, seit kurzem immerhin der reichste Mann der Welt, auf Twitter den Link zu r/wallstreetbets teilte und den Ansturm damit nur noch verschärfte.", "Für die jungen Anleger geht es inzwischen um mehr als nur die Rettung einer für sie nostalgisch wertvollen Firma. Die Menschen, die sich auf reddit versammeln, sind zu einem Großteil weit unter dreißig und betreiben das Spekulieren als Hobby, als Nebenerwerb.", "Nun spürt diese online-affine Generation zum ersten Mal, welche Macht sie auf den Markt ausüben kann, wenn sich nur genug von ihnen hinter einer Sache versammeln. Das Spiel mit der GameStop-Aktie ist für sie inzwischen ein rebellischer Akt gegen das Wall-Street-Establishment geworden.", "Ihr Ziel ist es, wie aus mehreren Posts in dem Forum ersichtlich wird, Melvin Capital in den Ruin zu treiben. Sollte es gelingen, kann man davon ausgehen, dass das nicht der letzte Angriff auf die Börsen-Elite gewesen sein wird." ],
  "articleContentTranslated" : [ "Melvin Capital was betting that the shares of video game retailer GameStop would decline. Thousands of young people want to prevent this and have been buying like crazy ever since.", "An unbelievable duel has been going on on the US stock exchange for almost a week: A hedge fund with almost 12.5 billion US dollars in management capital against several thousand very young hobby investors who gather in an online forum.", "Both sides are fighting for the stock exchange price of the stumbling GameStop group. What may seem like an unequal duel has something of David versus Goliath: Because the major investor now has to worry about his billions.", "What happened? The well-known video game retailer GameStop is doing badly. The international chain with more than 5,000 shops and almost 50,000 employees specializes primarily in the purchase and sale of used video games, consoles and gaming accessories.", "That is why it has long suffered from the fact that customers nowadays more and more frequently make online purchases and simply download their games. The corona crisis with its worldwide lockdowns accelerated the negative development again.", "Several large investors have therefore, so to speak, bet that the price of the GameStop share will fall even further in the next few weeks. This process is called shortselling: large investors discover stocks that they consider to be overvalued.", "With the help of short sales, they subsequently benefit from when their price actually falls. The US hedge fund Melvin Capital participated in the short-selling of GameStop shares to a particularly large extent", ". © Image: REUTERS / MOHAMMAD KHURSHEED GameStop is a very popular company, especially among young people (no comparable large retailer buys used gaming accessories).", "In addition, the Internet brings about very special phenomena, especially during the corona pandemic, when boredom occurs in lockdown.", "So it happened that in the course of the past week on the online portal reddit in a forum for young hobby speculators called r / wallstreetbets, several users called on to buy GameStop shares - to save the price of the ailing group and the major investors To bring losses.", "Brought billions by 20-year-olds This worked out extremely well. Since mid-January, the share, which is on the downside, has jumped from 18 to more than 360 US dollars.", "This is a huge problem for Melvin Capital: As a result of this stock market duel, they lost almost three billion US dollars in less than two weeks.", "The trend seems to be unstoppable: The young people see themselves strengthened by the rising share price and the associated reporting, more and more of them are raving about reddit to get tips, invest and then hold on to their securities.", "GameStop will be happy: Your course continues to rise, so that on Tuesday evening even Tesla boss Elon Musk, who has recently become the richest man in the world, shared the link to r / wallstreetbets on Twitter, only intensifying the rush.", "For young investors, it is now about more than just saving a company that is nostalgically valuable to them. The majority of the people who gather on reddit are well under thirty and speculate as a hobby, as a sideline.", "Now this online-savvy generation is feeling for the first time what power it can exert on the market if only enough of them gather behind something. Playing with GameStop shares has become an act of rebellion against the Wall Street establishment for them.", "Their goal, as can be seen from several posts in the forum, is to drive Melvin Capital into ruin. If it succeeds, one can assume that it will not be the last attack on the stock market elite." ]
}