{
  "id" : "FB5l4xpw",
  "url" : "https://sport.orf.at/stories/3070561/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-12T15:01:01Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Hayböck nur unbelohnter Vierter",
  "articleTitleTranslated" : "Hayboeck only unrewarded fourth",
  "articleContent" : [ "Für Hayböck war die Medaille nach Sprüngen über 245,5, 217, 237,5 und 220,5 Meter außer Reichweite, obwohl er nach dem dritten Sprung nur einen Punkt hinter Eisenbichler gelegen war.", "Dass Hayböck gerade erst eine Coronavirus-Infektion überstanden hatte, machte seine Leistung aber umso beeindruckender.", "Für die weiteren Österreicher waren die Top Ten außer Reichweite: Philipp Aschenwald belegte Platz 18, Gregor Schlierenzauer wurde 26.  „Ich bin mir nicht sicher, ob ich mich freuen oder ärgern soll. Der erste Sprung war genial.", "Der zweite Sprung war nicht ganz so harmonisch. Direkt aus der Quarantäne nach einer Corona-Infektion um eine Medaille mitzukämpfen, darauf kann ich stolz sein. Deshalb werde ich mich nur kurz ärgern. Ich werde gut schlafen“, sagte Hayböck, der auf seine erste WM-Einzel-Medaille weiter warten muss.", "Außenseiter im Teambewerb Insgesamt sechs WM-Medaillen hat der fünfache Weltcup-Sieger aus Salzburg schon gesammelt – viermal Silber und zweimal Bronze mit der Mannschaft bei Großereignissen. Sein bisher bestes WM-Resultat im Skifliegen war ein elfter Platz 2016 am Kulm.", "Für den Teambewerb am Sonntag (16.00 Uhr, live in ORF1) sind die Österreicher in Abwesenheit des wegen Rückenproblemen ausgefallenen Stefan Kraft keine Medaillenanwärter. „Es wird eine schwierige Aufgabe.", "Man merkt natürlich, dass wir nicht aus dem Vollen schöpfen können“, erklärte auch Hayböck.", "Er werde die drei Flüge am Sonntag „mitnehmen“, in eine Saison, die nun für ihn erst so richtig beginne.Zittersieg für Geiger Groß war der Jubel bei Weltmeister Geiger, der für Deutschland den ersten Skiflug-WM-Titel seit Severin Freund 2014 holte.", "„Mega cool. Wahnsinn“, sagte Geiger nach dem unverhofften Triumph. „Das ist unbeschreiblich.“ Über die knappe Entscheidung sagte er er: „Es ist brutal, ich freue mich riesig. Bis die Punkte da waren, habe ich echt gezittert.", "Ich habe die grüne Linie nur knapp übersprungen.", "Jetzt bin ich einfach froh, dass ich es geschafft habe.“ Für den Oberstdorfer ist es der erste Einzeltitel bei einem internationalen Großereignis. 2019 hatte Geiger bei der WM in Seefeld Gold im Team und Mixed-Team gewonnen sowie den zweiten Platz im Einzel von der Großschanze belegt.", "In Planica feierte er den größten Erfolg siener Karriere. „Ein Sprung nach dem anderen wie an der Schnur, ich bin baff“, sagte er.", "„Es war ein spannender, nervenaufreibender Wettkampf“, sagte der Tiroler Stefan Horngacher in seiner Funktion als deutscher Cheftrainer zum Flugspektakel vor leeren Rängen. „Wir sind sehr, sehr glücklich über diesen Ausgang.", "Ich bin natürlich stolz, das ist ganz klar“ – zumal Geiger nicht als einer der ganz großen Favoriten in den Wettkampf in Slowenien gegangen war. Diese Rolle war Eisenbichler und Granerud zugedacht, die sich letztlich geschlagen geben mussten. Skiflug-WM in Planica" ],
  "articleContentTranslated" : [ "For Hayböck, the medal was out of reach after jumps of 245.5, 217, 237.5 and 220.5 meters, although after the third jump he was only one point behind Eisenbichler.", "The fact that Hayböck had only just survived a coronavirus infection made his performance all the more impressive.", "For the other Austrians, the top ten were out of reach: Philipp Aschenwald took 18th place, Gregor Schlierenzauer came 26. “I'm not sure whether to be happy or to be angry. The first jump was awesome.", "The second jump wasn't quite as harmonious. To fight for a medal straight from quarantine after a corona infection, I can be proud of that. That's why I'll only be angry for a moment. I'll sleep well, ”said Hayböck, who has to wait for his first individual World Championship medal.", "Outsiders in the team competition The five-time World Cup winner from Salzburg has already collected a total of six World Cup medals - four times silver and twice bronze with the team at major events. His best ever World Championship result in ski flying was eleventh place in 2016 on the Kulm.", "For the team competition on Sunday (4:00 p.m., live on ORF1), the Austrians are not contenders for a medal in the absence of Stefan Kraft, who failed due to back problems. “It will be a difficult task.", "You can tell, of course, that we cannot draw on unlimited resources, ”explained Hayböck.", "He will “take” the three flights on Sunday with him, into a season that is only just beginning for him. Trembling victory for Geiger Groß was the jubilation of world champion Geiger, who won Germany's first ski flying World Championship title since Severin Freund in 2014 .", "“Mega cool. Madness, ”said Geiger after the unexpected triumph. “It's indescribable.” About the tight decision he said: “It's brutal, I'm really happy. Until the points were there, I was really shaking.", "I just skipped the green line.", "Now I'm just happy that I made it. ”For the man from Oberstdorf it is the first individual title at a major international event. In 2019 Geiger won gold in the team and mixed team at the World Championships in Seefeld and took second place in the individual on the large hill.", "In Planica he celebrated the greatest success of his career. \"One jump after the other like on a string, I'm flabbergasted,\" he said.", "\"It was an exciting, nerve-wracking competition,\" said the Tyrolean Stefan Horngacher in his role as German head coach about the flying spectacle in front of empty stands. “We are very, very happy about this outcome.", "I'm proud of course, that's very clear ”- especially since Geiger was not one of the big favorites in the competition in Slovenia. This role was intended for Eisenbichler and Granerud, who ultimately had to admit defeat. Ski flying world championship in Planica" ]
}