{
  "id" : "Fbauv1ox",
  "url" : "https://sport.orf.at/stories/3070042/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-01T09:33:21Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Für ÖFB-Frauen zählt zum Abschluss nur Sieg",
  "articleTitleTranslated" : "For ÖFB women, only victory counts at the end",
  "articleContent" : [ "Um am Ende unter den besten drei Gruppenzweiten, die neben den Pool-Siegern beim Turnier im Juli 2022 in England fix vertreten sind, zu landen, bedarf es allerdings auch der Schützenhilfe anderer Teams.", "Mit den Rechenspielen will sich ÖFB-Teamchefin Irene Fuhrmann im Vorfeld aber gar nicht wirklich beschäftigen. „Fakt ist, dass ein Sieg hermuss, umso höher, umso besser für uns“, sagte die 40-Jährige. Auf Teufel komm raus stürmen werde man deshalb aber keinesfalls.", "„Es gilt, die richtige Balance im Spiel zu haben“, betonte Fuhrmann. Das hat auch einen guten Grund, ein Sieg gegen die Serbinnen ist alles andere als ein Selbstläufer. Gewarnt ist man aus dem Hinspiel, wo ein Seitfallzieher von Nicole Billa am 8.", "Oktober 2019 einen 1:0-Zittersieg in Nis gebracht hatte. ÖFB-Frauen kämpfen um EM-Quali Österreichs Frauen-Fußballnationalteam kann sich am Dienstag in Altach ein zweites Mal für eine Europameisterschaft qualifizieren.", "Ein Sieg gegen Serbien ist dafür Pflicht.", "Müssen „auf der Hut sein“ „Wenn wir zur EM wollen, gilt es, morgen einen guten Job zu machen und die drei Punkte zu holen, aber wir wissen genau, dass wir mit derselben Konsequenz ins Spiel gehen müssen, weil Serbien ein sehr unangenehmer Gegner ist“, meinte Fuhrmann.", "Serbien liegt in der Gruppe G vier Punkte hinter Österreich auf Rang drei, kann also Torfrau Manuela Zinsberger und Co. im Kampf um Rang zwei nicht mehr gefährlich werden. Zuletzt gab es am 24.  Oktober einen 4:1-Sieg gegen Kasachstan, zuvor nur ein 0:2 gegen Gruppensieger Frankreich.", "„Serbien macht gefährlich, dass sie sehr gute Spielerinnen haben, die Fußball spielen können und das auch wollen. Sie sind technisch versiert und im Umschaltspiel sehr stark“, hob Fuhrmann die Vorzüge des Weltranglisten-41. hervor.", "„Deshalb gilt es für uns, auf der Hut zu sein.“ Nach dem ÖFB-0:3 gegen Frankreich ist keine Spielerin angeschlagen, mit Maria Plattner (Turbine Potsdam) steht im Gegensatz zum Duell in Guingamp eine zusätzliche Akteurin zur Verfügung.", "Eine ganz besondere Partie wartet auf Abwehrchefin Carina Wenninger, steht die Bayern-Spielerin doch vor ihrem 100.  Einsatz im Nationalteam. 100.Länderspiel für Wenninger Carina Wenninger bestreitet im EM-Qualifikationsspiel gegen Serbien ihr 100.  Ländermatch für das ÖFB-Frauen-Team.", "Die Grazerin ist damit nach Rekordspielerin Nina Burger und Sarah Puntigam die Dritte im Hunderterclub. Blick auf Partien in anderen Gruppen Interessant ist für die ÖFB-Frauen aber auch, welche Ergebnisse die Partien in den anderen Gruppen bringen.", "Erst nach der Österreichs Partie sind etwa die Schweiz und Verfolger Belgien (20.00 Uhr) im Gruppe-H-Schlager im Einsatz. Die ÖFB-Truppe muss darauf hoffen, dass es zu keinem Unentschieden kommt. Das ist allerdings ein wahrscheinliches Resultat, da beide Teams damit fix weiter wären.", "Eventuell kann für Österreich auch am Dienstag noch keine Entscheidung fallen, da Italien noch ein Spiel ausständig hat und vor allem in der Gruppe E die Topteams Finnland (13), Portugal (13) und Schottland (9) erst fünf von acht Spielen hinter sich gebracht haben.", "Die Teams in den Pools A, C, D und I schneiden bei einem abschließenden Österreich-Sieg fix schlechter als die ÖFB-Elf ab. Für die nicht drei besten Gruppenzweiten bietet sich im Play-off im April 2021 noch die Chance, eine der letzten drei EM-Fahrkarten zu ergattern." ],
  "articleContentTranslated" : [ "In order to end up among the top three runners-up in the group, who are permanently represented in addition to the pool winners at the tournament in England in July 2022, you also need the help of other teams.", "The ÖFB team boss Irene Fuhrmann doesn't really want to deal with the arithmetic games in advance. “The fact is that a victory has to be won, the higher the better for us,” said the 40-year-old. But no matter what the hell you will storm out.", "\"It's important to have the right balance in the game,\" emphasized Fuhrmann. There is a good reason for that, a win against the Serbs is anything but a sure-fire success. One is warned from the first leg, where a side puller from Nicole Billa on 8.", "October 2019 brought a 1-0 triumph in Nis. ÖFB women fight for European Championship qualification Austria's national women's football team can qualify for a second European championship on Tuesday in Altach.", "A win against Serbia is a must.", "Have to “be on our guard” “If we want to go to the European Championship, we have to do a good job tomorrow and get the three points, but we know that we have to go into the game with the same consistency, because Serbia is a very unpleasant one Opponent is \", said Fuhrmann.", "Serbia is in Group G four points behind Austria in third place, so goalkeeper Manuela Zinsberger and Co. can no longer be dangerous in the fight for second place. The last time there was a 4-1 win against Kazakhstan on October 24th, previously only a 0-2 win against group winners France.", "“It is dangerous to Serbia that they have very good players who can and want to play football. They are tech-savvy and very good at switching games, ”said Fuhrmann, highlighting the advantages of the world number 41. emerged.", "“That's why we have to be on our guard.” After the ÖFB 3-0 win against France, no player was hit, with Maria Plattner (Turbine Potsdam), in contrast to the duel in Guingamp, an additional player is available.", "A very special game is waiting for defense chief Carina Wenninger, as the Bayern player is about to make her 100th appearance in the national team. 100th international match for Wenninger Carina Wenninger is playing her 100th international match for the ÖFB women's team in the European Championship qualifier against Serbia.", "The Graz native is the third in the Hunder Club after record players Nina Burger and Sarah Puntigam. Looking at games in other groups It is also interesting for the ÖFB women what results the games in the other groups bring.", "Only after the Austrian game are Switzerland and pursuers Belgium (8 p.m.) in the group H hit. The ÖFB troop must hope that there will be no draw. However, this is a likely result, since both teams would be on the way.", "It may not be possible for Austria to make a decision on Tuesday either, as Italy still has one game to go and, especially in Group E, the top teams Finland (13), Portugal (13) and Scotland (9) only played five out of eight games to have.", "The teams in pools A, C, D and I do worse than the ÖFB-Elf in a final victory in Austria. For the not three best runners-up in the group, there is still the chance to get hold of one of the last three EM tickets in the play-off in April 2021." ]
}