{
  "id" : "fbcEgKLQ",
  "url" : "https://kurier.at/wirtschaft/casinos-austria-weiter-im-rennen-um-casinoresort-in-japan/401329032",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T12:17:45Z[UTC]",
  "author" : "Christine Kary",
  "imageUrl" : "https://image.kurier.at/images/original/5919690/46-176189181.jpg",
  "imageCopyright" : "Kurier / Gilbert Novy",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Casinos Austria weiter im Rennen um Casinoresort in Japan",
  "articleTitleTranslated" : "Casinos Austria continues in the race for casino resort in Japan",
  "articleContent" : [ "Die teilstaatlichen Casinos Austria sind weiter im Rennen um ein Casinoresort in einem großen Themenpark in der japanischen Großstadt Sasebo. Medienberichten zufolge hat die Präfektur Nagasaki die Liste der ursprünglich fünf Bewerber auf drei gekürzt.", "Neben den Casinos Austria International (CAI) Japan rittern noch Oshidori International und die Niki-Gruppe um eine Spielbanklizenz. \"Für uns ist das kein Investitionsprojekt. Wir würden nur das Management übernehmen\", sagte Casinos-Austria-Sprecher Patrick Minar am Dienstag auf APA-Anfrage.", "Es handle sich bei der Bewerbung um einen langwierigen Prozess respektive um ein Riesenprojekt etwa mit Hotels, Gastronomie, Kinos und drei Glücksspielstandorten. Die Casinolizenzen sollen laut Minar im Winter 2022 vergeben werden, die Casinos Austria interessierten sich für eine davon.", "An den Glücksspiel-Ausschreibungen nähmen Anbieter aus aller Welt teil, die Chancen für die Österreicher seien schwer abzuschätzen. Das Geld käme von Investoren, die Teil eines großen Bieterkonsortiums seien.", "Sollte dieses gewinnen, würden die Casinos Austria mit dem Betrieb der Glücksspielstätte beauftragt." ],
  "articleContentTranslated" : [ "The state-owned Casinos Austria are still in the running for a casino resort in a large theme park in the Japanese city of Sasebo. According to media reports, Nagasaki Prefecture has cut the list of the original five applicants to three.", "In addition to Casinos Austria International (CAI) Japan, Oshidori International and the Niki Group are also vying for a casino license. \"For us this is not an investment project. We would only take over the management,\" said Casinos Austria spokesman Patrick Minar on Tuesday in response to an APA request.", "The application is a lengthy process or a huge project with hotels, restaurants, cinemas and three gambling locations. According to Minar, the casino licenses are to be issued in winter 2022, and Casinos Austria was interested in one of them.", "Providers from all over the world take part in the gambling tenders, and the chances for Austrians are difficult to assess. The money comes from investors who are part of a large consortium of bidders.", "Should this win, Casinos Austria would be entrusted with the operation of the gaming facility." ]
}