{
  "id" : "FbDmPdOl",
  "url" : "https://kurier.at/kultur/buch/gerhard-roth-in-venedig-im-dritten-labyrinth-wird-gott-boese/401199493",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T05:05:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4771734/46-168984939.jpg",
  "imageCopyright" : "Brandstätter/Senta Roth",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Gerhard Roth in Venedig: Im dritten Labyrinth wird Gott böse",
  "articleTitleTranslated" : "Gerhard Roth in Venice: In the third labyrinth, God becomes angry",
  "articleContent" : [ "Wir werden in ein Labyrinth gestoßen, und weil dort alles besonders schön verpackt ist, hat Gerhard Roth Venedig zum Ort seiner Trilogie gemacht. Es gehört zu den derzeit größten Vergnügen, in diesen drei Büchern durch Venedig zu spazieren und das Grausame und das Schöne zu sehen.", "Roth erzählt abseits des Kriminalromans von den Bildern Tintorettos und Maria Lassnigs; er zieht uns zum Canal Orfano, wo die zum Tode Verurteilten ertränkt wurden; er macht Pause am Campo dei Mori, wo die Shrimps auf Risotto mit Zitrone und Schnittlauch serviert werden;", "er bucht Zimmer in der Pensione Wildner, 300 Meter vom Dogenpalast entfernt.  ; Im abschließenden Teil „Es gibt keinen böseren Engel als die Liebe“ tauchen alte Bekannte auf.", "Der ehemalige Souffleur der Staatsoper („Die Irrfahrt des Michael Aldrian“, 2017) und Lanz, der sich unter einem Holunderstrauch erschießen wollte, bevor er Profikiller beobachtete („Die Hölle ist leer – die Teufel sind alle hier“, 2019).", "Der neue Buchtitel, wieder ein Shakespeare-Zitat, könnte mit Gott zutun haben. Bei Gerhard Roth heißt er Signore Egon Blanc, und wenn der alte Mann, der nie sein Gesicht zeigt, nicht auf dem Mont Blanc sitzt, ist er gern in der Lagune auf der Insel Sant’ Erasmos.", "Dort zeigt er seine Güte, seine Menschenliebe. Aber er kann auch Verbrechen begehen. Aus dem Weg räumen, was ihn stört. Gleichgültig zuschauen, wenn Menschen zugrunde gehen. „Wir nehmen das Böse an ihm nicht wahr“, sagt der Grazer Schriftsteller, der längst zum Dichter geworden ist.", "Von dem mittlerweile 78-Jährigen heißt es: Im Kleinen entdeckt er das Große. Stimmt.", "Aber im Roman wird durch ein Mosaiksteinchen, das sich im Petersdom gelöst hat und von der Witwe als Glücksbringer eingesteckt wird, deutlich: Zwar kann man daraus auf den Petersdom schließen, aber man kann ihn nicht erfassen.", "Man kann das Große so oder so nicht begreifen. Auf das Große fehlt immer die Antwort.", "Zum Begräbnis des Wieners – er war ein internationaler Comicskünstler, der in Venedig ein Buch über Casanova, vielleicht auch über Samurais zeichnen wollte ... an seinem Ehrengrab auf dem Zentralfriedhof wird das Streichquintett, 2.", "Satz, von Schubert gespielt. So klingt es, wenn man im Himmel ankommt. Das ist viel besser als eine Antwort. Foto oben: Gerhard Roth in seinem Bildband „Venedig“, fotografiert von Ehefrau Senta Roth (erschienen im Brandstätter Verlag, 50 Euro) Gerhard Roth:", "„Es gibt keinen böseren Engel als die Liebe“ Verlag S.Fischer. 256 Seiten. 23,70 Euro Gerhard Roth im Selbstgespräch Der KURIER fragte Gerhard Roth: Wie halten Sie es mit der Religion.  : Er antwortete mit einem \"Selbstgespräch\", wie er es nennt.", "Hier ist es: Signor Blanc ist die Vorstellung der Menschen von einem Gott, nicht aber meine, weil sie für mich ein Rätsel ist und bleibt. In allen 3 Venedig-Büchern geht es um dieses Thema.", "Im Band 1 sucht die Hauptfigur mehrmals die Kirche San Pantalon auf und betrachtet die Darstellung auf dem Deckengemälde von Fumiani abwechselnd bei Licht und im Halbdunkel. Der Unglückliche sieht bei Licht einen Aufstieg in den Himmel und im Halbdunkel einen Sturz in die Hölle.", "Im zweiten Buch entspricht Signor Egon Blanc - Ego(n) für „ich“,Blanc für „weiß“ - der Vorstellung vieler Menschen von einem persönlichen Gott. Und im dritten Teil verhält sich Gott wie ein Mensch. Die Hauptfigur ist der Commissario, der Sucher nach Wahrheit.", "Er wird von Signor Blanc im 2. Band bestraft und zuletzt, im dritten, von ihm begnadigt. Die Religion ist eine Wirklichkeit des Unbewußten und kann vom Bewußtsein nicht verstanden werden. Alle Religionen sind eine, das erkannte schon William Blake.", "Sie sind je nach Kultur verschiedene Sprachen, die Menschen gefunden und entwickelt  haben, um mit dem Schweigen des Universums Kontakt aufzunehmen. Daran ist schon zu erkennen, dass es die innere und die äußere Wirklichkeit im Kopf tatsächlich gibt.", "Die offiziellen Vertreter der Religionen sind Menschen, und sie sind nicht die (personifizierten) Religionen selbst. Als Menschen unterscheiden sie sich nicht von allen anderen Menschen. Sie verkörpern die Sehnsucht nach dem Merlin in uns.", "Eine Suche nach einer „besseren“  Religion oder ein überzeugter Atheismus sind Wünsche und das Bestreben, den Gordischen Knoten in uns selbst zu lösen. Äußere und innere Wirklichkeit sind permanente Rätsel.", "Wir verstehen eher einen anderen Menschen als uns selbst. Und wir selbst sind hineingeboren in ein Labyrinth, in dem wir ein Leben lang herumirren. Darum geht es in meinem Venedig-Triptychon. Ich bin kein Atheist.", "Es ist alles viel komplizierter. In der Bibel lese ich immer wieder. Sie ist in ihrem Stil, ihrer Sprache unerschöpflich und selbst labyrinthisch. Natürlich habe ich mich auch mit den Heiligen Büchern anderer Religionen befasst, besonders mit den chinesischen.", "Das Tao de King und das I GING zählen für mich zu den eindruckvollsten Erfahrungen. Es gibt Ebbe und Flut, Yin und Yang, Tag und Nacht. Und es sind schöne Momente, wenn man sich im Labyrinth zurechtfindet.", "Christentum heißt: Liebe Deinen nächsten wie Dich selbst. Warum ist das so schwer zu leben ? Dass Gott als Mensch auf die Erde kommt, um ein Mensch zu sein und von den Menschen hingerichtet wird, ist ein einzigartiger Mythos und sollte allen Menschen zu denken geben.", "Wunderbar die Erzählung von Fjodor Dostojewski “Der Großinquisitor“ aus „Die Brüder Karamasow“,in der sich diese Geschichte unter anderen Vorzeichen wiederholt. Und wunderbar Franz von Assisi, der mit den Vögeln spricht.", "Er geht mir nicht aus dem Kopf. Der französische Komponist Messiaen war ornithologisch unterwegs und hat die Vogelsprache in seine Werke einfließen lassen. Als Kind habe ich außer Pinocchio besonders Dr.Doolittle geliebt, der mit den Tieren sprechen kann.", "Als Jugendlich Hermann Hesse. Das alles gehört zu meinem Religionsverständnis.", "Und natürlich Dantes „Göttliche Komödie“, Spinozas und Goethes  Pantheismus,oder Andrej Tarkowskis und David Lynchs Filme, der Sufismus, das „Satori“  - die „Erleuchtung“ -  im Zen-Buddhismus, die ich ebenso schätze wie die bewußte Hilfsbereitschaft religiöser Menschen." ],
  "articleContentTranslated" : [ "We are pushed into a labyrinth, and because everything is nicely packaged there, Gerhard Roth made Venice the location of his trilogy. One of the greatest pleasures of the moment is walking through Venice in these three books and seeing the cruel and the beautiful.", "Apart from the detective novel, Roth tells of the pictures of Tintoretto and Maria Lassnig; he draws us to the Orfano Canal, where those condemned to death were drowned; he takes a break at Campo dei Mori, where the shrimp are served on risotto with lemon and chives;", "he books rooms in the Pensione Wildner, 300 meters from the Doge's Palace. ; In the final part, \"There is no more evil angel than love\", old friends appear.", "The former prompter of the State Opera (“Die Irrfahrt des Michael Aldrian”, 2017) and Lanz, who wanted to shoot himself under an elderberry bush before watching professional killers (“Hell is empty - the devils are all here”, 2019).", "The new title of the book, again a Shakespeare quote, could have something to do with God. Gerhard Roth's name is Signore Egon Blanc, and when the old man, who never shows his face, isn't sitting on Mont Blanc, he likes to be in the lagoon on the island of Sant ’Erasmos.", "There he shows his kindness, his love for people. But he can also commit crimes. Get rid of what bothers him. To watch indifferently when people perish. “We don't notice the evil in him,” says the Graz writer, who has long since become a poet.", "It is said of the now 78-year-old: he discovers the big in the small. Right.", "But in the novel, a piece of the mosaic that has come loose in St. Peter's Basilica and that the widow pocketed as a good luck charm makes it clear: You can deduce from it that St.", "One cannot understand the great one way or the other. There is always no answer to the big picture.", "For the funeral of the Viennese - he was an international comic artist who wanted to draw a book about Casanova, maybe also about samurais in Venice ... the string quintet, 2.", "Movement played by Schubert. This is what it sounds like when you arrive in heaven. That is much better than an answer. Photo above: Gerhard Roth in his book \"Venice\", photographed by his wife Senta Roth (published by Brandstätter Verlag, 50 euros) Gerhard Roth:", "\"There is no more evil angel than love\" Verlag S.Fischer. 256 pages. 23.70 Euro Gerhard Roth talking to himself The KURIER asked Gerhard Roth: How do you feel about religion? : He replied with what he calls \"self-talk\".", "Here it is: Signor Blanc is people's idea of a God, but not mine, because for me it is and remains a mystery. All 3 Venice books are about this topic.", "In Volume 1, the main character visits the Church of San Pantalon several times and looks at the representation on the ceiling painting by Fumiani alternately in light and in semi-darkness. The unfortunate sees a rise into heaven in the light and a fall into hell in the semi-darkness.", "In the second book Signor Egon Blanc - ego (n) for \"I\", Blanc for \"white\" - corresponds to the idea of many people of a personal God. And in the third part, God behaves like a human. The main character is the inspector, the seeker of truth.", "He is punished by Signor Blanc in the second volume and finally, in the third, pardoned by him. Religion is a reality of the unconscious and cannot be understood by the conscious mind. All religions are one, as William Blake recognized.", "Depending on the culture, they are different languages that people have found and developed in order to contact the silence of the universe. This shows that there is actually an inner and an outer reality in the head.", "The official representatives of the religions are human beings, and they are not the (personified) religions themselves. As human beings, they are no different from any other human being. They embody the longing for the Merlin in us.", "A search for a “better” religion or a convinced atheism are desires and the endeavor to untie the Gordian knot in ourselves. External and internal reality are permanent puzzles.", "We understand another person rather than ourselves. And we ourselves are born into a labyrinth in which we wander around for a lifetime. This is what my Venice triptych is about. I am not an atheist.", "It's all a lot more complicated. I read the Bible over and over again. It is inexhaustible in its style, its language and itself labyrinthine. Of course I have also looked at the holy books of other religions, especially the Chinese ones.", "The Tao de King and the I GING are some of the most impressive experiences for me. There is ebb and flow, yin and yang, day and night. And there are wonderful moments when you find your way around the labyrinth.", "Christianity means: love your loved one as yourself. Why is it so difficult to live? That God comes to earth as a human being, to be human and will be executed by human beings, is a unique myth and should make everyone think.", "The story by Fyodor Dostoyevsky “The Grand Inquisitor” from “The Brothers Karamazov”, in which this story is repeated under different circumstances, is wonderful. And wonderful Francis of Assisi, who talks to the birds.", "I can't get it out of my head. The French composer Messiaen traveled ornithologically and incorporated the language of birds into his works. As a child, besides Pinocchio, I especially loved Dr Doolittle, who can talk to the animals.", "As a teenager Hermann Hesse. All of this is part of my understanding of religion.", "And of course Dante's “Divine Comedy”, Spinoza's and Goethe's pantheism, or Andrej Tarkowski's and David Lynch's films, Sufism, the “Satori” - the “enlightenment” - in Zen Buddhism, which I appreciate just as much as the conscious willingness to help religious people." ]
}