{
  "id" : "FbnJf5JW",
  "url" : "https://kurier.at/wirtschaft/dominic-thiem-steigt-bei-riegel-hersteller-neoh-ein/401218413",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T08:35:56Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4723713/46-168478106.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Dominic Thiem steigt bei Riegel-Hersteller Neoh ein",
  "articleTitleTranslated" : "Dominic Thiem joins the bar manufacturer Neoh",
  "articleContent" : [ "Tennis-Star Dominic Thiem legt sein Geld auch in Start-ups an. Der 27-jährige Grand-Slam-Sieger beteiligt sich am heimischen Schokoriegel-Hersteller Neoh und fungiert ab sofort auch als Testimonial für das Unternehmen. ", "„Ich glaube an die Idee hinter Neoh und bin überzeugt davon, dass das Unternehmen eine große Zukunft hat\", wird Thiem in einer Aussendung des Unternehmens zititert.  Neoh werde Dominic Thiem als exklusiver Riegel-Ausstatter bei seinen Wettkämpfen stärken. ", "„Mit Dominic Thiem haben wir einen der erfolgreichsten Sportler Österreichs als Testimonial und Partner gewonnen. Er ist für viele ein großes Vorbild und weiß als Spitzen-Athlet ganz genau, worauf es bei der Ernährung ankommt.", "Dass er Neoh nun in seinen Ernährungsplan aufnimmt, ist für uns natürlich eine tolle Bestätigung“, freut sich Manuel Zeller, Gründer und Geschäftsführer von Neoh.  Neoh wirbt damit, mit rund 95 Prozent weniger Zucker auszukommen als herkömmliche Schokoriegel.  ", "Neoh-Gründer Manuel Zeller © Bild: Neoh Mit Dominic Thiem will Neoh die internationale Expansion vorantreiben.  Im Fokus steht dabei, die Marktdurchdringung in Österreich, Deutschland und den USA zu erhöhen. ", "„Um unsere Expansion weiter voranzutreiben, starten wir demnächst eine Finanzierungsrunde, die für alle interessierten Investorinnen und Investoren offen ist“, so Zeller in der Aussendung. Thiem ist nicht der erste Sportler, der bei Neoh einsteigt.", "Im Vorjahr beteiligte sich der deutsche Fußball-Nationalspieler Jonathan Tah. Er fungiert als Testimonial für den deutschen Markt .", "  © Bild: Neoh Das Wiener Jungunternehmen  Alpha Republic GmbH wurde im April 2016 von Manuel Zeller, Alexander Gänsdorfer, Patrick Kolomaznik und Adel Hafizovic gegründet. Die Herstellung der Riegel erfolgt in der Gutschermühle im niederösterreichischen Traismauer. ", "Neoh ist in Österreich unter anderem bei Metro, Spar, OMV-Tankstellenshops, Post-Filialen und über Sportgeschäfte, Fitnessstudios sowie Geschäfte für Nahrungsergänzungsmittel erhältlich. " ],
  "articleContentTranslated" : [ "Tennis star Dominic Thiem also invests his money in start-ups. The 27-year-old Grand Slam winner is participating in the local chocolate bar manufacturer Neoh and is now also acting as a testimonial for the company.", "\"I believe in the idea behind Neoh and I am convinced that the company has a great future,\" Thiem is quoted in a press release from the company. Neoh will strengthen Dominic Thiem as the exclusive bar outfitter at his competitions.", "“With Dominic Thiem we have won one of the most successful athletes in Austria as a testimonial and partner. He is a great role model for many and as a top athlete knows exactly what is important when it comes to nutrition.", "The fact that he is now including Neoh in his nutrition plan is of course a great confirmation for us, ”says Manuel Zeller, founder and managing director of Neoh. Neoh advertises that it uses around 95 percent less sugar than conventional chocolate bars.", "Neoh founder Manuel Zeller © Photo: Neoh With Dominic Thiem, Neoh wants to drive international expansion. The focus is on increasing market penetration in Austria, Germany and the USA.", "\"In order to drive our expansion further, we will soon start a financing round that is open to all interested investors,\" said Zeller in the broadcast. Thiem is not the first athlete to join Neoh.", "Last year the German national soccer player Jonathan Tah took part. He acts as a testimonial for the German market.", "© Photo: Neoh The Viennese start-up company Alpha Republic GmbH was founded in April 2016 by Manuel Zeller, Alexander Gänsdorfer, Patrick Kolomaznik and Adel Hafizovic. The bars are made in the Gutschermühle in Traismauer, Lower Austria.", "Neoh is available in Austria from Metro, Spar, OMV petrol station shops, post offices and from sports shops, fitness studios and shops for food supplements, among others." ]
}