{
  "id" : "FbQfUy87",
  "url" : "https://www.diepresse.com/5919891/Covid19_UAusschuss-prueft-ChaosKrisenmanagement-von-TuerkisGruen?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-08T04:35:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/9/3/5919891/1B5F2190-69BF-42B6-8871-44D194116052_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "U-Ausschuss prüft \"Chaos-Krisenmanagement\" von Türkis-Grün",
  "articleTitleTranslated" : "U committee examines \"chaos crisis management\" from turquoise-green",
  "articleContent" : [ "Von App über Masken bis Tests: SPÖ und Neos haben einen Untersuchungsausschuss einberufen, um das Covid-19-Krisenmanagement der Regierung zu durchleuchten. Ein \"kleiner U-Ausschuss\" soll das Corona-Krisenmanagement der Regierung untersuchen.", "Einberufen von SPÖ und Neos, startet er am Freitag seine Arbeit.", "Sechs Monate lang wollen die Oppositionsparteien unter anderem die Beschaffung und Auftragsvergabe rund um Schutzmasken und -anzüge sowie die verschiedenen Tests, Werbung und Inserate, die Beschaffung von FFP2-Masken für Ältere sowie die Stopp-Corona-App untersuchen.", "Formell handelt es sich beim \"kleinen Corona-U-Ausschuss\" um einen Unterausschuss des Rechnungshofausschusses. Einen solchen kann auch die parlamentarische Minderheit einberufen - und dies haben SPÖ und Neos getan, weil es keinen Covid-Kontrollausschuss gibt.", "Vorsitzende ist die grüne Finanzsprecherin Nina Tomaselli. \"Regierung hat die Krise nicht im Griff\" SPÖ-Fraktionsführerin Karin Greiner hofft auf \"Licht ins Dunkel des Chaos-Krisenmanagements der türkis-grünen Regierung\".", "Die SPÖ habe ergebnislos immer wieder versucht, mittels parlamentarischer Anfragen Auskunft über dubiose Beschaffungsvorgänge zu bekommen. Jetzt werde hoffentlich geklärt, wohin die Steuermillionen für Corona-Beschaffungen wirklich geflossen sind, wie Auftragsvergaben zustande kamen - oder warum z.B.", "Österreich Massentests am teuersten eingekauft habe. Douglas Hoyos, Neos-Abgeordneter und Rehnungshof-Ausschuss-Vorsitzender, freute sich in einem Statement, dass es \"nach langer Blockade durch die Regierungsfraktionen jetzt endlich so weit ist\".", "Aufklärung und Kontrolle sei dringend nötig, will auch er für \"Licht ins Dunkel\" sorgen. Denn es habe sich gezeigt, dass \"die Regierung die Krise nicht im Griff hat, den Sommer verschlafen und es bis jetzt verabsäumt hat, ordentliche Ausschreibungsverfahren durchzuführen\"." ],
  "articleContentTranslated" : [ "From apps to masks to tests: the SPÖ and Neos have convened a committee of inquiry to examine the government's Covid-19 crisis management. A \"small U-Committee\" is to investigate the government's corona crisis management.", "Convened by the SPÖ and Neos, he starts his work on Friday.", "For six months, the opposition parties want to investigate, among other things, the procurement and award of orders for protective masks and suits, as well as the various tests, advertising and advertisements, the procurement of FFP2 masks for the elderly and the Stop Corona app.", "Formally, the \"small Corona-U committee\" is a subcommittee of the Court of Audit Committee. The parliamentary minority can also convene such a meeting - and the SPÖ and Neos did this because there is no Covid control committee.", "The chairman is the green finance spokeswoman Nina Tomaselli. \"Government does not have the crisis under control\" SPÖ parliamentary group leader Karin Greiner hopes for \"light in the darkness of the chaos crisis management of the turquoise-green government\".", "The SPÖ tried again and again without result to obtain information about dubious procurement processes by means of parliamentary inquiries. Hopefully now it will be clarified where the tax millions for Corona procurement really went, how contracts were awarded - or why e.g.", "Austria bought mass tests the most expensive. Douglas Hoyos, Neos MP and Chairman of the Rehnungshof Committee, was pleased in a statement that \"after a long blockade by the government factions, the time has finally come\".", "Clarification and control are urgently needed if he wants to provide \"light in the dark\". Because it has been shown that \"the government has not got the crisis under control, slept through the summer and has so far failed to carry out proper tendering procedures\"." ]
}