{
  "id" : "fBuHJGy9",
  "url" : "https://kurier.at/kultur/medien/orf-general-wrabetz-versucht-den-spin-doctor-und-scheitert/401170351",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T08:00:25Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4901059/46-157185752.jpg",
  "imageCopyright" : "APA/HANS PUNZ / HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "ORF-General Wrabetz versucht den Spin-Doctor und scheitert",
  "articleTitleTranslated" : "ORF General Wrabetz tries the Spin Doctor and fails",
  "articleContent" : [ "Ö1-Redakteur Kappacher twittert einen ÖVP-kritischen Spiegel-Artikel. Eine \"Anregung\" dazu bringt seinem obersten Chef eine Abfuhr. Das hatte sich Generaldirektor Alexander Wrabetz wohl anders vorgestellt.", "Mittwoch, spätabends, reagierte er auf einen Tweet von Stefan Kappacher. Der ist nicht nur Tiroler und erfahrener Innenpolitik-Redakteur, sondern beobachtet als Gestalter des monatlichen Ö1-Magazins „doublecheck“ auch in- und ausländische Medien.", "Am Mittwoch twitterte er mit den Worten „Ibiza, Wirecard, BVT & ein hartes Urteil vom @derspiegel über Österreich.“ einen Artikel des deutschen Nachrichten-Magazins. Der nimmt unter dem Titel „Österreich in der Krise: Symptome gravierenden Systemversagens“ vor allem die Kanzler-Partei ÖVP aufs Korn.", "Das wollte der ORF-Chef, der auch Informationsdirektor ist, nicht so ohne weiteres im öffentlichen sozialen Raum stehen lassen. Jedenfalls nicht jetzt und angesichts der kommenden diffizilen Monate.", "Denn es steht die Wahl der neuen ORF-Geschäftsführung im Sommer ebenso bevor wie eine ORF-Gesetzesnovelle, die einige Wünsche vom Küniglberg erfüllen soll – möglichst schnell.", "Gedacht, getan, twitterte Wrabetz eine dezente Anregung: Und fing sich damit eine herbe Abfuhr bei \"seinem\" Redakteur ein: Das war das Stichwort: kluger Input. Den hatte Wrabetz - aber nur vermeintlich.", "Seinen nachfolgenden Tweet löschte er kurz darauf wieder:   ORF-Chef Alexander Wrabetz löschte später seinen etwas verärgerten Tweet.© Bild: Twitter/Screenshot Kurier Für Kappacher war da die Sache ohnehin schon klar:", "„Wir reden hier über politische Abgründe in Österreich und definitiv nicht über unternehmensinterne Angelegenheiten“:   Aber durchaus denkbar, dass er sich trotz aller journalistischer Erfahrung täuscht und das eine mit dem anderen zu tun bekommen könnte. “" ],
  "articleContentTranslated" : [ "Ö1 editor Kappacher tweeted an ÖVP-critical Spiegel article. A \"suggestion\" for this brings his top boss a rebuff. General director Alexander Wrabetz had expected it differently.", "Late on Wednesday evening, he responded to a tweet from Stefan Kappacher. He is not only a Tyrolean and experienced domestic policy editor, but also observes domestic and foreign media as the designer of the monthly Ö1 magazine “doublecheck”.", "On Wednesday he tweeted an article in the German news magazine with the words \"Ibiza, Wirecard, BVT & a tough judgment from @derspiegel about Austria.\" Under the title “Austria in Crisis: Symptoms of Serious System Failure”, it is primarily targeting the Chancellor party ÖVP.", "The ORF boss, who is also information director, did not want to leave that in public social space. At least not now and in view of the difficult months ahead.", "Because the election of the new ORF management is imminent in the summer as well as an ORF law amendment that is supposed to fulfill some of the wishes of the Küniglberg - as quickly as possible.", "Thought and done, Wrabetz tweeted a subtle suggestion: And with it, caught a bitter rebuff from \"his\" editor: That was the keyword: intelligent input. Wrabetz had that - but only supposedly.", "He deleted his following tweet shortly afterwards: ORF boss Alexander Wrabetz later deleted his somewhat angry tweet. © Image: Twitter / Screenshot Kurier For Kappacher, the matter was already clear:", "\"We are talking about political abysses in Austria and definitely not about internal company matters\": But it is quite conceivable that despite all his journalistic experience he would be mistaken and one could have to do with the other. \"" ]
}