{
  "sourceCountry" : "austria",
  "articleTitle" : "Corona-Hilfe: Umsatzersatz im Lockdown ist ab heute zu beantragen",
  "targetLanguage" : "english",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "articleContent" : [ "Das neue Paket besteht vor allem aus dem bereits bekannten Umsatzersatz in Höhe von 80 Prozent über Finanz Online.  Diesen Ersatz gibt es für alle direkt betroffenen Betriebe, egal in welcher Branche.", "Zusätzlich gibt es während dieser Zeit einen Kündigungsschutz für die betroffenen Arbeitnehmer.  Außerdem kommt der Fixkostenzuschuss II schneller zur Anwendung, sagt Kogler.", "Daneben gibt es auch noch den speziellen Non-Profit-Fonds: \\\"Alle sollen gleich behandelt werden\\\", sagt der Vizekanzler.  Blümel erläuterte zunächst die deutlich verschlechterte Wifo-Prognose vom Donnerstag.", "Deshalb brauche es die weiteren Hilfs-Maßnahmen.  Wichtigste Botschaft ist: Der Umsatzersatz kann ab heute, Freitag, ca. 14.00 Uhr über Finanz Online beantragt werden.", "Er steht allen von der Schließung betroffenen Betrieben in allen Branchen zur Verfügung.  Für die indirekt betroffenen Unternehmen gibt es den Fixkostenzuschuss II bis maximal 800.000 Euro.", "Dieser wird noch im November beantragt werden können.  Blümel will aber weiter mit der EU-Kommission verhandeln, um hier bis zu fünf Millionen zu ermöglichen.  Der Umsatzersatz wird den Finanzminister zwischen 1,5 bis zwei Milliarden Euro kosten." ],
  "id" : "fbV7pprm",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/live-schnuert-regieurng-ein-neues-corona-hilfspaket/401088822",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Corona help: You can apply for a sales replacement in lockdown from today",
  "articleContentTranslated" : [ "The new package mainly consists of the already known revenue replacement of 80 percent via Finanz Online. This replacement is available for all directly affected companies, regardless of the industry.", "In addition, there is protection against dismissal for the employees concerned during this time. In addition, the fixed cost grant II is applied more quickly, says Kogler.", "There is also a special non-profit fund: \\ \"Everyone should be treated equally, \\\" says the Vice Chancellor. Blümel first explained the significantly worsened Wifo forecast from Thursday.", "That is why further aid measures are needed. The most important message is: The sales replacement can be requested from today, Friday, around 2 p.m. via Finanz Online.", "It is available to all companies affected by the closure in all sectors. For the indirectly affected companies there is a fixed cost grant II up to a maximum of 800,000 euros.", "This will be applied for in November. Blümel wants to continue negotiating with the EU Commission to enable up to five million. The revenue replacement will cost the finance minister between 1.5 and two billion euros." ]
}