{
  "id" : "fbY6fFp4",
  "url" : "https://kurier.at/sport/fussball/die-fussballwelt-von-red-bull-ein-sponsor-redet-ueber-aufgaben/401138961",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-23T15:46:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4839813/46-168358871.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Die Fußballwelt von Red Bull: Ein Sponsor redet über Aufgaben",
  "articleTitleTranslated" : "The Red Bull football world: a sponsor talks about tasks",
  "articleContent" : [ "\"Es ist nicht Aufgabe Salzburgs, in der Champions League weit zu kommen\", erklärte Dietrich Mateschitz in einem Interview. Eine offizielle Position hatte Dietrich Mateschitz in seinem Fußball-Imperium noch nie.", "So eine braucht der Red-Bull-Boss natürlich auch nicht. Es ist auch so klar, wie der Bulle läuft.", "Momentan gehören zur Red-Bull-Fußballwelt vier Filialen: der deutsche Bundesligist RB Leipzig, das MLS-Franchise New York Red Bulls sowie die brasilianischen Ableger Red Bull Brasil und Red Bull Bragantino.", "Österreichs Serienmeister Salzburg, das erste Red-Bull-Projekt, ist in diesem erlauchten Kreis nicht mehr dabei – und das schon seit einigen Jahren.", "Damit nämlich Red Bull Salzburg und RB Leipzig zeitgleich im Europacup spielen dürfen, musste laut Vorgaben der UEFA die Führungsebene im Konzern entflochten und auch die enge Zusammenarbeit zwischen den beiden Teams gekappt werden.", "Seitdem tritt der Getränkekonzern in Salzburg nur mehr als Sponsor auf. Auf das Recht, Vorstände des Vereins zu bestellen, wurde etwa verzichtet. Und auch andere Sonderrechte wurden zurückgefahren. Im Sommer 2017 kam nach einem langen Hin und Her dann das Okay des Europacup-Veranstalters.", "Trotzdem gibt Red-Bull-Boss Mateschitz in regelmäßigen Abständen Interviews, in denen man zumindest den Eindruck bekommen könnte, dass er mit seinem Unternehmen doch mehr als nur ein Sponsor in Salzburg sei.", "Kurz vor Weihnachten war es wieder einmal so weit. In den Salzburger Nachrichten meinte der 76-Jährige etwa auf die Frage, ob er enttäuscht sei, dass Österreichs Meister in der Champions League ausgeschieden ist: „Nein, im Gegenteil.", "Es ist nicht Aufgabe Salzburgs, in der Champions League weit zu kommen.", "Wir müssen uns qualifizieren, ja, aber wenn in der Gruppe Platz drei gelingt mit dem jüngsten Team der ganzen Champions League, ist das gut, damit können wir in der Europe League spielen und dort versuchen, so weit wie möglich zu kommen“", "Auch zur Transferpolitik – mit Dominik Szoboszlai ist ja gerade wieder ein Leistungsträger nach Leipzig übersiedelt – äußerte sich Mateschitz: „Das ist Bestandteil des Konzepts, so Talente zu sichten, die ihren Weg machen können.  “", "Fast jedes Jahr konnten wir Talente, die weggingen, gleichwertig durch Nachrücker ersetzen. Und man muss die Wertschöpfung dazurechnen. Da muss ich auch sagen, der Schlüssel zum Konzept ist unser tolles Scouting-Team.", "Wer hätte vor ein paar Jahren gedacht, dass aus Salzburg kommende Talente den Weg machen in die Premier League, Bundesliga, Serie A usw.? Die fallen dir ja gar nicht mehr alle ein. Das war unsere Idee, und sie war hervorragend - für Salzburg, für die Akademie.", "Die wird von Experten zu den besten der Welt gezählt . “" ],
  "articleContentTranslated" : [ "\"It is not Salzburg's job to go far in the Champions League,\" explained Dietrich Mateschitz in an interview. Dietrich Mateschitz has never had an official position in his football empire.", "Of course, the Red Bull boss doesn't need one either. It's also so clear how the cop is running.", "The Red Bull soccer world currently has four branches: the German Bundesliga club RB Leipzig, the MLS franchise New York Red Bulls and the Brazilian offshoots Red Bull Brasil and Red Bull Bragantino.", "Austria's series champion Salzburg, the first Red Bull project, is no longer part of this illustrious group - and has been for several years.", "In order for Red Bull Salzburg and RB Leipzig to be able to play in the European Cup at the same time, according to UEFA guidelines, the management level in the group had to be unbundled and the close cooperation between the two teams had to be cut.", "Since then, the beverage company has only appeared as a sponsor in Salzburg. The right to appoint board members of the association was waived. And other special rights have also been reduced. In the summer of 2017, after a long back and forth, the European Cup organizer gave the okay.", "Nevertheless, Red Bull boss Mateschitz gives interviews at regular intervals in which one could at least get the impression that his company is more than just a sponsor in Salzburg.", "Shortly before Christmas it was that time again. In the Salzburger Nachrichten, for example, when asked if he was disappointed that Austria's champions were eliminated from the Champions League, the 76-year-old said: “No, on the contrary.", "It's not Salzburg's job to go far in the Champions League.", "We have to qualify, yes, but if third place in the group is achieved with the youngest team in the entire Champions League, that's good, so we can play in the Europe League and try to get as far as possible there. \"", "Mateschitz also commented on the transfer policy - with Dominik Szoboszlai, a top performer has just relocated to Leipzig: “That is part of the concept of sifting through talents who can make their way. \"", "Almost every year we were able to replace talents who were leaving with newcomers. And you have to add the added value. I have to say that the key to the concept is our great scouting team.", "Who would have thought a few years ago that talented people from Salzburg would make their way into the Premier League, Bundesliga, Serie A etc.? You can't even think of all of them. That was our idea, and it was excellent - for Salzburg, for the academy.", "Experts consider it to be among the best in the world. \"" ]
}