{
  "id" : "fC3yLOUU",
  "url" : "https://www.diepresse.com/5959679/Coronavirus_Auf-den-letzten-Metern_Noch-keine-Entscheidung-ueber?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-31T12:38:00Z[UTC]",
  "author" : "von Philipp Aichinger von Anna Thalhammer von Anna Thalhammer von Thomas Prior",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/f/f/5959679/20210331-Chancellors-working-meeting-with-Russian-ambassador-on-possible-procurement-of-Sputnik-V-VIENNA-AUSTRIA---MAR_1617194238880479.jpg",
  "imageCopyright" : "imago images/SEPA.Media (Martin Juen via www.imago-images.de)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Auf den letzten Metern\": Noch keine Entscheidung über Sputnik-Ankauf Österreichs",
  "articleTitleTranslated" : "\"On the last few meters\": No decision has yet been made about Austria's Sputnik acquisition",
  "articleContent" : [ "Bundeskanzler Sebastian Kurz verhandelt weiter mit dem russischen Botschafter. Bis zu einer Bestellung dürfte es aber noch dauern.", "Vor seinem Gespräch mit dem russischen Botschafter in Wien, Dmitri Ljubinski, hat Bundeskanzler Sebastian Kurz (ÖVP) erklärt, man befinde sich „auf den letzten Metern, was die Beschaffung von Sputnik betrifft\".", "Die bisherigen, \"sehr intensiven Detailgespräche\", die über Wochen gingen, seien \"sehr gut gelaufen\", sagte Kurz am Mittwoch vor Journalisten im Bundeskanzleramt. Mit einer finalen Entscheidung ist heute aber noch nicht zu rechnen.", "Wie gestern bekannt wurde, bietet Russland Österreich eine Million Dosen des russischen Vakzins Sputnik V. Verhandelt werde über die Lieferung von 300.000 Dosen im April, 500.000 Dosen im Mai und 200.000 Dosen Anfang Juni.", "Eine Kaufentscheidung sei noch nicht getroffen worden, hieß es am Dienstag aus dem Bundeskanzleramt. Und auch am Mittwoch sei nicht mit einer Entscheidung zu rechnen, so ein Sprecher auf APA-Anfrage.", "Laut einer aktuellen Umfrage sprechen sich rund 70 Prozent der Österreicher dafür aus, das russische Vakzin zu kaufen. 57 Prozent der Befragten wären auch bereit, sich damit impfen zu lassen. Bisher ist Sputnik V laut russischen Angaben in 60 Ländern zugelassen, nicht aber in der EU.", "Kurz hatte immer erklärt, dass die Voraussetzung für eine Lieferung nach Österreich eine EU-Zulassung des russischen Impfstoffes sei. Am Dienstag räumte der Kanzler ein, dass es beim Impfstoff „keine geopolitischen Scheuklappen geben\" dürfe.", "Die Leiterin des nationalen Impfgremiums, Ursula Wiedermann-Schmidt, äußerte sich am Dienstagabend eher skeptisch zu einer rein nationalen Zulassung.", "In Brüssel berieten unterdessen am Mittwoch die EU-Botschafter über die weitere Verteilung von Corona-Impfstoffen, nachdem sich einige Staaten darüber beschwert hatten, ins Hintertreffen geraten zu sein.", "Der portugiesische EU-Vorsitz schlug vor, insgesamt drei Millionen von zehn Millionen vorgezogenen BioNtech/Pfizer-Dosen für einen Solidaritäts-Ausgleich zugunsten der bei der Impfstoffverteilung zurückgefallenen EU-Staaten zu nutzen - Österreich bekäme keine Extra-Vakzine.", "Die Sitzung der Botschafter wurde zu Mittag unterbrochen, um 16.30 Uhr sollten die Beratungen wieder aufgenommen werden." ],
  "articleContentTranslated" : [ "Chancellor Sebastian Kurz continues to negotiate with the Russian ambassador. However, it should still take some time to place an order.", "Before his conversation with the Russian ambassador in Vienna, Dmitri Ljubinski, Federal Chancellor Sebastian Kurz (ÖVP) said that they are \"on the last meters when it comes to the procurement of Sputnik\".", "The previous \"very intensive detailed discussions\", which lasted for weeks, \"went very well,\" Kurz told journalists in the Federal Chancellery on Wednesday. A final decision is not yet to be expected.", "As announced yesterday, Russia is offering Austria one million doses of the Russian vaccine Sputnik V. Negotiations are in progress for the delivery of 300,000 doses in April, 500,000 doses in May and 200,000 doses in early June.", "A purchase decision has not yet been made, the Federal Chancellery said on Tuesday. And a decision is not expected on Wednesday either, according to a spokesman on APA request.", "According to a recent survey, around 70 percent of Austrians are in favor of buying the Russian vaccine. 57 percent of those questioned would also be willing to be vaccinated with it. According to Russian information, Sputnik V has so far been approved in 60 countries, but not in the EU.", "Kurz had always stated that the prerequisite for delivery to Austria was EU approval of the Russian vaccine. On Tuesday, the Chancellor admitted that there should be \"no geopolitical blinkers\" on the vaccine.", "The head of the national vaccination committee, Ursula Wiedermann-Schmidt, was rather skeptical about a purely national approval on Tuesday evening.", "In Brussels, meanwhile, the EU ambassadors discussed the further distribution of corona vaccines on Wednesday after some states complained that they had fallen behind.", "The Portuguese EU Presidency suggested using a total of three million of ten million BioNtech / Pfizer doses brought forward to compensate for solidarity in favor of the EU states that had fallen behind in vaccine distribution - Austria would not get any extra vaccines.", "The meeting of the ambassadors was interrupted at noon and deliberations were to resume at 4.30 p.m." ]
}