{
  "id" : "Fc6sdSll",
  "url" : "https://kurier.at/kultur/museen-ausstellungshaeuser-und-bibliotheken-oeffnen-ab-8-februar/401175160",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T17:59:51Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "imageUrl" : "https://image.kurier.at/images/original/4746537/46-168701272.jpg",
  "imageCopyright" : "Kurier/Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Museen, Ausstellungshäuser und Bibliotheken öffnen ab 8. Februar",
  "articleTitleTranslated" : "Museums, exhibition halls and libraries open from February 8th",
  "articleContent" : [ "Kulturstaatssekretärin Andrea Mayer freut sich über die Entscheidung der Bundesregierung: „Dass die Museen, Ausstellungshäuser, Bibliotheken und Archive bei den ersten Öffnungsschritten dabei sind, ist ein enorm wichtiges Zeichen für die gesamte Kunst- und Kulturbranche“", "Denn: „Kultur-Einrichtungen sind Orte der Inspiration, der Reflexion und der intellektuellen Auseinandersetzung.  “ Den Menschen fehlen diese Aspekte des Lebens.", "Ich halte es daher für zentral, dass auch diese Bereiche berücksichtigt werden, wenn wir darüber nachdenken, was unter welchen vorsichtigen Bedingungen wieder möglich gemacht werden kann“, so Mayer weiter.", "„Ich kann nur alle Menschen, die in Österreich leben, dazu einladen, jene kulturellen Angebote, die jetzt wieder möglich sind, wahrzunehmen – natürlich unter Einhaltung der Sicherheitsmaßnahmen . “" ],
  "articleContentTranslated" : [ "State Secretary for Culture Andrea Mayer is pleased about the decision of the federal government: \"The fact that the museums, exhibition houses, libraries and archives are there during the first opening steps is an extremely important sign for the entire art and culture industry\"", "Because: “Cultural institutions are places of inspiration, reflection and intellectual debate. “People lack these aspects of life.", "I therefore think it is essential that these areas are also taken into account when we think about what can be made possible again under which careful conditions, ”Mayer continued.", "“I can only invite everyone who lives in Austria to take advantage of the cultural offers that are now possible again - of course, while observing the security measures. \"" ]
}