{
  "id" : "FCauHQns",
  "url" : "https://kurier.at/sport/fussball/bundesliga-live-hartberg-gegen-rapid-und-wsg-tirol-gegen-wac/401120949",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T13:30:23Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Bundesliga live: Hartberg gegen Rapid und WSG Tirol gegen WAC",
  "articleTitleTranslated" : "Bundesliga live: Hartberg against Rapid and WSG Tirol against WAC",
  "articleContent" : [ "Die Wiener gewannen bei Hartberg mit 3:1 und schlossen zu Meister Salzburg auf. Der WAC verlor in Tirol deutlich. So souverän wie noch nie gegen Hartberg gewann Rapid die Generalprobe für das Europa-League-Duell mit Molde am Donnerstag (18.55 Uhr).", "Dass beim 3:1 auf einem vom Wintereinbruch stark beeinträchtigten Rasen dennoch Emotionen, Aufreger und Kuriositäten geliefert wurden, gehört bei diesem Duell offensichtlich einfach dazu. TSV HARTBERG - RAPID WIEN 1:3 (0:2) Tore: 0:1 (2.)", "Arase, 0:2 (35.) Kara, 1:2 (66.) Rotter, 1:3 (76.) Arase. Gelb-rote Karte: Nimaga (44., Foul). Gelbe Karten: Swete, Heil, Rep, Trainer Schopp bzw. Greiml. Hartberg: Swete - Gölles, Luckeneder, Rotter, Klem (86.", "Gollner) - Heil, Nimaga, Kainz, Horvath (46. Rep) - Ertlthaler (65. Tijani), Tadic (65. Chabbi). Rapid: Gartler - Stojkovic, Greiml (46. Sonnleitner), Barac, Ullmann - Grahovac, Ritzmaier - Schick (62.", "Demir), Knasmüllner (62. Schuster), Arase - Kara (81. Kitagawa). Rapid war nach der Totalrotation beim 1:4 gegen Arsenal bis auf den gesperrten Max Hofmann wieder mit der Derby-Elf eingelaufen. Als Abwehrchef wurde Hofmann durch Leo Greiml ersetzt, als Kapitän erstmals durch Srdjan Grahovac.", "Taxi Fountas sollte nach seinem grippalen Infekt gegen Molde in den Kader zurückkehren. Hartberg-Trainer Markus Schopp hatte Rajko Rep, der gegen Rapid üblicherweise in Bestform agiert, auf die Bank gesetzt.", "Ohne Spielmacher wurde im „Tannenbaum“ (4-3-2-1) verteidigt. Doch das klappte nicht. Blitzstart von Rapid Die Hütteldorfer hatten einen perfekten Start. Als das 0:1 fiel, schrie ein Hartberger: „Wir haben no net amol den Ball berührt!", "“. Kelvin Arase hatte Ercan Kara freigespielt, dessen Schuss hielt Rene Swete noch.", "Beim Nachschuss von Arase war Hartbergs Goalie chancenlos (2.). © Bild: APA/ERWIN SCHERIAU / ERWIN SCHERIAU Wie wichtig den Gästen der Auftritt nach drei Ligaspielen ohne Sieg war, zeigte die Lautstärke von Zoran Barisic.", "Der sonst so ruhige Sportdirektor coachte von der Tribüne aus mit und feuerte die Spieler immer wieder an. Hektische Trainer An den Seitenlinien war es noch hektischer. Markus Schopp und Didi Kühbauer kommentierten leidenschaftlich mit, auch in Richtung Schiedsrichter Gishamer.", "Das Lautstärke-Duell ging dabei an den Hartberg-Trainer. © Bild: APA/ERWIN SCHERIAU / ERWIN SCHERIAU In Minute 23 wurde Rot für Bakary Nimaga gefordert. Der Sechser hatte Kara mit dem Fuß ohne Absicht voll im Gesicht getroffen.", "Rot war aber nur das Blut, das der Stürmer vergoss. Ein Zahn war ausgeschlagen, ein zweiter beschädigt. Es gab Gelb. Auch die zweite Rapid-Chance saß. Vor dem 0:2 hatte Max Ullmann den Ball erkämpft und dann umso gefühlvoller auf Kara durchgesteckt.", "Wieder hielt Swete den ersten Versuch, doch der Mittelstürmer setzte nach und köpfelte ein (35.). © Bild: APA/ERWIN SCHERIAU / ERWIN SCHERIAU Noch vor der Pause schien das Spiel entschieden. Nimaga sah zum zweiten Mal Gelb, dieses Mal für ein harmloses Foul (42.).", "Doch das Schiedsrichter-Team machte es noch kurz spannend. Zuerst wurde bei einem regulären Kara-Tor Abseits gepfiffen. Im Gegenzug fiel aus einer Standardsituation – wie sonst gegen Rapid? – das 1:2. Allerdings nahm Thomas Rotter die Hand zur Hilfe (66.).", "Kurios: Im Sky-Interview danach wollte sich der Torschütze nicht erinnern, wie er getroffen hatte. © Bild: APA/ERWIN SCHERIAU / ERWIN SCHERIAU Fehlpfiffe Arase ließ sich von einer weiteren falschen Abseitsentscheidung von Assistent Katholnig bei einer Top-Chance nicht beirren.", "Der diesmal besonders agile Flügel war auch beim dritten Abstauber-Tor zur Stelle. Swete hatte davor einen Schuss von Joker Yusuf Demir zur Seite pariert (76.). Nun ging die Effizienz verloren, Arase und Demir vergaben einen Kantersieg.", "WAC-Generalprobe misslang Indes ist die Generalprobe des WAC für das Europa-League-\"Finale\" gegen Feyenoord am Donnerstag deutlich in die Hose gegangen. In einem verkorksten Spiel unterlagen die Kärntner bei der WSG Tirol mit 1:4 (0:2) und treten in der Tabelle auf der Stelle.", "Mit vier Punkten Rückstand auf die WSG (6.) war man vor dem abschließenden Spiel des LASK gegen Ried weiter Siebenter. WSG TIROL - WAC 4:1 (2:0) Tore: 1:0 (26.) Gugganig, 2:0 (30.) Yeboah, 2:1 (66.) Joveljic, 3:1 (77.)", "Anselm, 4:1 (94.) Smith. Rote Karte: Lochoshvili (81., Notbremse). WSG: Oswald - Koch, Behounek, Gugganig, Schnegg - Rogelj (85. Pranter), Petsos (74. Naschberger), Celic, Rieder (65. Smith) - Dedic (74.", "Anselm), Yeboah (85. Baden Frederiksen). WAC: Kofler - Baumgartner, Rnic, Peric (46. Lochoshvili) - Novak, Wernitznig, Stratznig (46. Vizinger), Liendl (46. Leitgeb), Giorbelidze (65. Scherzer) - Peretz (46.", "Taferner), Joveljic. David Gugganig (26.) und Kelvin Yeboah (30.) bestraften den schwachen WAC-Auftritt in der ersten Hälfte mit einem 0:2-Rückstand, Dejan Joveljic (66.) gelang infolge einer Leistungssteigerung nach der Pause aber nur noch der Anschlusstreffer.", "Tobias Anselm machte den Sack im Finish zu (77.), in der Nachspielzeit traf auch noch Renny Smith (94.).", "Im dritten Bundesligaduell mit den Tirolern ging der WAC bei einem Remis zum zweiten Mal als Verlierer vom Feld. © Bild: APA/EXPA/STEFAN ADELSBERGER STIMMEN ZUM SPIEL Thomas Silberberger (WSG-Trainer): \"Die erste Halbzeit war das Beste, was wir seit Monaten gespielt haben.", "Wir hätten auch noch höher führen können, haben alles im Griff gehabt. Nach den Wechseln beim WAC hat man schon gesehen, warum sie momentan in der Europa für Furore sorgen - da haben sie uns reingedrängt.", "Da hatten wir, ähnlich wie in Ried, wieder Angst vor dem Sieg. Mit dem 3:1 durch Tobi Anselm ist es wieder in die andere Richtung gegangen. Zum Schluss hat uns natürlich die rote Karte in die Karten gespielt.", "Mit dem 4:1 war der WAC noch gut bedient.\" Ferdinand Feldhofer (WAC-Trainer): \"Diese Niederlage ist extrem bitter. Wir waren in den ersten dreißig Minuten nicht bereit, den Fight anzunehmen, waren in den Zweikämpfen nicht präsent und haben zu einfache Ballfehler gemacht.", "Aber das war auch eine Folge der fehlenden Frische, das ist normal. In der zweiten Hälfte haben wir alles probiert, vier Wechsel, drei Topchancen, ein Tor. Mit ein bisschen Glück machen wir den Ausgleich.", "Wir müssen das abhaken und müssen das nicht tagelang analysieren.\"" ],
  "articleContentTranslated" : [ "The Viennese won 3-1 at Hartberg and caught up with champions Salzburg. The WAC lost significantly in Tyrol. Rapid won the dress rehearsal for the Europa League duel with Molde on Thursday (6:55 p.m.) more confidently than ever against Hartberg.", "The fact that emotions, excitement and curiosities were still delivered at the 3: 1 on a lawn that was severely affected by the onset of winter is obviously part of this duel. TSV HARTBERG - RAPID VIENNA 1: 3 (0: 2) Goals: 0: 1 (2nd)", "Arase, 0: 2 (35th) Kara, 1: 2 (66th) Rotter, 1: 3 (76th) Arase. Yellow-red card: Nimaga (44th, foul). Yellow cards: Swete, Heil, Rep, Trainer Schopp and Greiml. Hartberg: Swete - Gölles, Luckeneder, Rotter, Klem (86.", "Gollner) - Heil, Nimaga, Kainz, Horvath (46th Rep) - Ertlthaler (65th Tijani), Tadic (65th Chabbi). Rapid: Gartler - Stojkovic, Greiml (46th Sonnleitner), Barac, Ullmann - Grahovac, Ritzmaier - Schick (62.", "Demir), Knasmüllner (62nd cobbler), Arase - Kara (81st Kitagawa). After the total rotation at 1: 4 against Arsenal, Rapid was back with the Derby team except for the suspended Max Hofmann. As defense chief, Hofmann was replaced by Leo Greiml, and as captain for the first time by Srdjan Grahovac.", "Taxi Fountas should return to the squad after his flu against Molde. Hartberg coach Markus Schopp had put Rajko Rep, who is usually in top form against Rapid, on the bench.", "Without a playmaker, the \"Tannenbaum\" (4-3-2-1) was defended. But that didn't work. Rapid start from Rapid The Hütteldorfer had a perfect start. When the 0: 1 fell, a Hartberger shouted: “We touched the ball no net amol!", "\". Kelvin Arase had cleared Ercan Kara, whose shot was still saved by Rene Swete.", "Hartberg's goalie had no chance at Arase's follow-up shot (2nd). © Image: APA / ERWIN SCHERIAU / ERWIN SCHERIAU The volume of Zoran Barisic showed how important it was to the guests after three league games without a win.", "The usually calm sports director coached from the stands and cheered the players on again and again. Hectic coaches It was even more hectic on the sidelines. Markus Schopp and Didi Kühbauer commented passionately, also towards referee Gishamer.", "The volume duel went to the Hartberg trainer. © Image: APA / ERWIN SCHERIAU / ERWIN SCHERIAU In minute 23, Bakary Nimaga was called for red. The six had hit Kara in the face with his foot without intent.", "Red was only the blood that the striker shed. One tooth was knocked out, another damaged. There was yellow. The second rapid chance was also there. Before the 0: 2 Max Ullmann had fought for the ball and then put it through to Kara all the more soulfully.", "Swete again held the first attempt, but the center forward continued and headed a (35th). © Image: APA / ERWIN SCHERIAU / ERWIN SCHERIAU Before the break, the game seemed decided. Nimaga was booked for the second time, this time for a harmless foul (42nd).", "But the referee team made it exciting for a moment. First, a regular Kara goal was whistled offside. In return, you fell out of a standard situation - how else against Rapid? - the 1: 2. However, Thomas Rotter took the hand to help (66th).", "Curious: In the Sky interview afterwards, the goalscorer didn't want to remember how he scored. © Image: APA / ERWIN SCHERIAU / ERWIN SCHERIAU False whistles Arase was not put off by another wrong offside decision by assistant Katholnig at a top chance.", "The wing, which was particularly agile this time, was also there for the third dusting gate. Swete had previously parried a shot from Joker Yusuf Demir to the side (76.). Now efficiency was lost, Arase and Demir awarded a runaway victory.", "WAC dress rehearsal failed Meanwhile, the WAC dress rehearsal for the Europa League \"final\" against Feyenoord on Thursday clearly went wrong. In a messed up game, the Carinthians lost to WSG Tirol 1: 4 (0: 2) and are on the spot in the table.", "With four points behind WSG (6th) they were seventh before the final LASK game against Ried. WSG TIROL - WAC 4: 1 (2: 0) goals: 1: 0 (26th) Gugganig, 2: 0 (30th) Yeboah, 2: 1 (66th) Joveljic, 3: 1 (77th)", "Anselm, 4: 1 (94.) Smith. Red card: Lochoshvili (81st, emergency brake). WSG: Oswald - Koch, Behounek, Gugganig, Schnegg - Rogelj (85th Pranter), Petsos (74th Naschberger), Celic, Rieder (65th Smith) - Dedic (74th Naschberger)", "Anselm), Yeboah (85th Baden Frederiksen). WAC: Kofler - Baumgartner, Rnic, Peric (46th Lochoshvili) - Novak, Wernitznig, Stratznig (46th Vizinger), Liendl (46th Leitgeb), Giorbelidze (65th Scherzer) - Peretz (46th Vizinger)", "Taferner), Joveljic. David Gugganig (26th) and Kelvin Yeboah (30th) punished the weak WAC performance in the first half with a 2-0 deficit, but Dejan Joveljic (66th) only managed to score one goal due to an increase in performance after the break.", "Tobias Anselm closed the sack in the finish (77th), and Renny Smith (94th) hit stoppage time.", "In the third Bundesliga duel with the Tyroleans, the WAC lost the field for the second time in a draw. © Image: APA / EXPA / STEFAN ADELSBERGER VOTES ON THE GAME Thomas Silberberger (WSG trainer): \"The first half was the best we have played in months.", "We could have led even higher, we had everything under control. After the changes at WAC, you could see why they are causing a sensation in Europe at the moment - they pushed us into that.", "Like in Ried, we were afraid of winning again. With the 3: 1 by Tobi Anselm it went in the other direction again. In the end, of course, we got the red card.", "WAC was still well served with a 4-1 win. \"Ferdinand Feldhofer (WAC coach):\" This defeat is extremely bitter. We weren't ready to take on the fight in the first 30 minutes, weren't present in the duels and made mistakes on the ball that were too simple.", "But that was also a result of the lack of freshness, that's normal. We tried everything in the second half, four changes, three top chances, one goal. With a bit of luck, we'll make up for it.", "We have to tick that off and don't have to analyze it for days. \"" ]
}