{
  "id" : "fcgYvz5J",
  "url" : "https://kurier.at/wirtschaft/iwf-90-millionen-mehr-menschen-in-extremer-armut/401266083",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-21T06:05:03Z[UTC]",
  "author" : "Lara Hagen, Elisa Tomaselli",
  "imageUrl" : "https://image.kurier.at/images/original/5639241/46-176488517.jpg",
  "imageCopyright" : "APA/AFP/OSCAR DEL POZO / OSCAR DEL POZO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "IWF: 90 Millionen mehr Menschen in extremer Armut",
  "articleTitleTranslated" : "IMF: 90 million more people in extreme poverty",
  "articleContent" : [ "Seit Beginn der Pandemie sind dem Internationalen Währungsfonds (IWF) zufolge weitere 90 Millionen Menschen in extreme Armut abgerutscht.", "Es gebe zudem beunruhigende Signale, dass die Schere zwischen Industriestaaten und den Schwellenländern weiter auseinandergehe, sagte IWF-Vize-Chef Geoffrey Okamoto am Samstag in Washington.", "Das Einkommen in den Entwicklungsländern werde zwischen 2020 und 2022 pro Einwohner um 22 Prozent geringer sein als es ohne Pandemie gewesen wäre. Darüber hinaus hätten viele der ohnehin schon hoch verschuldeten Länder kaum Spielraum dafür, ihre Ausgaben zum Kampf gegen die Pandemie zu erhöhen.", "Insgesamt sei der Ausblick äußerst unsicher, da unklar sei, wie lange die Pandemie andauern werde und wann die Welt ausreichend mit Impfstoff versorgt sei. Okamoto sagte zudem, es gebe Hinweise darauf, dass sich die globale Konjunktur kräftiger als bisher erwartet erholen könnte.", "Es bestünden aber auch weiter erhebliche Risiken für die Wirtschaft, unter anderem durch die Virus-Mutationen. Okamoto kündigte an, der IWF werde seine Prognose für die Weltwirtschaft Anfang April aktualisieren.", "Im Januar hatte der Fonds ein Wachstum von 5,5 Prozent für 2021 vorhergesagt." ],
  "articleContentTranslated" : [ "According to the International Monetary Fund (IMF), an additional 90 million people have slipped into extreme poverty since the pandemic began.", "There are also worrying signals that the gap between industrialized countries and emerging economies is widening, said IMF Vice Chairman Geoffrey Okamoto in Washington on Saturday.", "Income per inhabitant in developing countries will be 22 percent lower between 2020 and 2022 than it would have been without the pandemic. In addition, many of the already highly indebted countries would have little room for maneuver to increase their spending to fight the pandemic.", "Overall, the outlook is extremely uncertain, as it is unclear how long the pandemic will last and when the world will be adequately supplied with vaccine. Okamoto also said there were indications that the global economy could recover more strongly than previously expected.", "However, there are still considerable risks for the economy, among other things due to the virus mutations. Okamoto announced that the IMF would update its forecast for the global economy in early April.", "In January, the fund had forecast growth of 5.5 percent for 2021." ]
}