{
  "id" : "fCrM7mxX",
  "url" : "https://www.diepresse.com/5958493/Verordnung_Lockdown-im-Osten-Oesterreichs_Fuer-Ein-und-Ausreisen?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-29T08:47:00Z[UTC]",
  "author" : "von Philipp Aichinger von Philipp Aichinger von Hellin Jankowski",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/5/d/5958493/Outbreak-of-the-coronavirus-disease-COVID-19-in-Vienna_1617008392803284_v0_l.jpg",
  "imageCopyright" : "REUTERS (LEONHARD FOEGER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Lockdown im Osten Österreichs: Für Ein- und Ausreisen braucht es gute Gründe",
  "articleTitleTranslated" : "Lockdown in Eastern Austria: You need good reasons to enter and leave the country",
  "articleContent" : [ "Die Verordnung für den Oster-Lockdown im Osten Österreichs liegt vor. Darin sind nun auch Ausreisebeschränkungen festgehalten - und Supermärkte sollen nur Lebensmittel verkaufen dürfen. In Wien dürfte der Lockdown bis 11.  April verlängert werden.", "Der Oster-Lockdown im Osten ist nun in eine erste Verordnung gegossen.", "Laut Entwurf werden in Wien, Niederösterreich und dem Burgenland von Gründonnerstag bis inklusive Dienstag nach Ostern die Geschäfte mit den schon reichlich bekannten Ausnahmen wie Lebensmittelshops, Tiernahrungshandel, Apotheken, Drogerien und Trafiken geschlossen.", "Wie schon zuvor durchgeklungen, steht nun fest: Für Ein- und Ausreisen aus der Ostregion braucht es gute Gründe. Im erlaubten Handel dürfen nur Produkte angeboten werden, die dem \"typischen Warensortiment\" entsprechen.", "Das heißt im Klartext, der Supermarkt soll Nahrungsmittel, aber kein Spielzeug, Blumen oder Fernseher anbieten. Die entsprechende Regel hatte schon in früheren Lockdowns für Probleme gesorgt, da einzelne Unternehmen sich weigerten, sie umzusetzen.", "Dazu müssen auch die persönlichen Dienstleister (Friseure etc.), Museen und Zoos wieder für die genannten sechs Tage schließen. Die Ausgangsbeschränkungen, die im Rest des Landes nur nachts gelten, werden im Osten rund um die Uhr wirksam.", "Das heißt, man darf Haus bzw. Wohnung nur aus bestimmten Gründen verlassen, etwa zum Einkaufen, zur Hilfeleistung, zum Kontakt mit Eltern, Kindern und Geschwistern sowie zum Aufenthalt im Freien, entweder zum Ausführen von Tieren oder zur \"körperlichen und psychischen Erholung\".", "Die genannten Ausnahmen sind auch die einzigen Gründe, wegen derer man die Bundesländer während der \"Osterruhe\" verlassen oder betreten darf. Das heißt, eine Kleider-Shopping-Reise vom Burgenland in die Steiermark oder von Nieder- nach Oberösterreich ist laut dem Verordnungsentwurf nicht gestattet.", "Wenn ein Wiener seine Schwester in Tirol besuchen will, ist das hingegen erlaubt.", "Nicht in dem Entwurf enthalten ist ein Verbot von Take-away in der Gastronomie, über das am Montag medial spekuliert worden war, da sich beispielsweise in der Wiener Innenstadt zuletzt gehäuft große Menschentrauben vor Lokalen bei deren Freiluft-Ausschank gebildet hatten.", "Die FPÖ ließ nicht lange auf ihre Reaktion warten. Empört zeigte sich Klubobmann Herbert Kickl: In einer Aussendung sprach er von einem \"Einsperrpaket\" und einer \"Einsamkeitsverordnung“, den Menschen in der Ostregion werde damit das Osterfest verdorben.", "An dieser Verordnung werde nicht das Virus sterben, sondern die Wirtschaft und das gesellschaftliche Leben. „Kurz spaltet die Familien nicht nur politisch, sondern auch privat“, meinte er.", "„Der morgige Dienstag wird mit dem Beschluss des Hauptausschusses sowie mit dem angesagten Umfaller der SPÖ im Bundesrat zum Tag des Unrechts“, fügte er noch an.", "Zum Hintergrund: Die Opposition hatte ursprünglich angekündigt, dem Beschluss des Epidemie- und Covid-Maßnahmengesetzes im Bundesrat nicht zuzustimmen. SPÖ, FPÖ und Neos hätten somit mit einer hauchdünnen Mehrheit das Inkrafttreten der Novelle zumindest um acht Wochen verzögert.", "Aus dieser Blockade wird nun nichts, nachdem Burgenlands Landeshauptmann Hans Peter Doskozil (SPÖ) am Sonntag angekündigt hatte, das Oppositions-Veto nun doch zu verhindern.", "Wenn die zwei roten Abgeordneten aus dem Burgenland nun, wie eben von Doskozil angekündigt, bei der Abstimmung den Saal verlassen, können ÖVP und Grüne das Gesetz auch im Bundesrat beschließen. Insbesondere wollte man damit die geplanten Zutrittstests für den Handel verzögern.", "Für sie bietet die Novelle des Epidemie- und Covid-19-Maßnahmengesetztes die rechtliche Basis. Wie diese nach der „Osterruhe\" nun konkret aussehen werden, ist derzeit noch nicht klar.", "Auch nicht, wie es mit den Schulen weitergehen wird: Die Schulen in Wien, Niederösterreich und dem Burgenland gehen nach den Osterferien bis vorerst 9. April wieder in den Fernunterricht. Geht es nach Bildungsminister Heinz Faßmann (ÖVP), bleibt es auch dabei.", "\"Es müsste schon sehr viel Gravierendes passieren, dass eine Änderung kommt, aber davon gehe ich nicht aus\", sagte er am Sonntag.", "Er gehe davon aus, dass der Oster-Lockdown seine Wirkung entfalten werde, zeigte sich Faßmann zuversichtlich, danach sollen die Volksschüler auch in der Ostregion ab 12.  April wieder in den Präsenzunterricht wechseln, die älteren Schüler in den Schichtbetrieb.", "Allerdings hatte er zuvor auch von einem Mechanismus für die Umstellung des Unterrichts auf Distance Learning bei einer Sieben-Tage-Inzidenz von 400 gesprochen. Am Montag berät sich Gesundheitsminister Anschober (Grüne) mit den drei Landeshauptleuten von Wien, Niederösterreich und dem Burgenland.", "Auch Fachleute nehmen an den Gesprächen teilt, zudem soll das Kanzleramt zugeschaltet sein.  Bei den Verhandlungen steht ob des hohen Infektionsgeschehens eine Verlängerung des Lockdowns in Wien im Raum, Niederösterreich und Burgenland wollen dem Vernehmen nach noch abwarten." ],
  "articleContentTranslated" : [ "The regulation for the Easter lockdown in eastern Austria is available. It now also contains exit restrictions - and supermarkets should only be allowed to sell groceries. In Vienna, the lockdown is likely to be extended until April 11th.", "The Easter lockdown in the east has now been poured into a first regulation.", "According to the draft, shops in Vienna, Lower Austria and Burgenland will be closed from Maundy Thursday up to and including Tuesday after Easter, with the already well-known exceptions such as food shops, pet food stores, pharmacies, drugstores and tobacconists.", "As already sounded through before, it is now clear: There are good reasons for entering and leaving the eastern region. Only products that correspond to the \"typical range of goods\" may be offered in permitted trade.", "In plain language, this means that the supermarket should offer food, but not toys, flowers or televisions. The corresponding rule had already caused problems in previous lockdowns, as individual companies refused to implement it.", "In addition, the personal service providers (hairdressers, etc.), museums and zoos have to close again for the six days mentioned. The exit restrictions, which only apply at night in the rest of the country, come into effect around the clock in the east.", "This means that one may only leave the house or apartment for specific reasons, for example to go shopping, to provide assistance, to contact parents, children and siblings as well as to stay outdoors, either to walk with animals or for \"physical and mental relaxation\".", "The exceptions mentioned are also the only reasons why you can leave or enter the federal states during the \"Easter rest\". This means that a clothes shopping trip from Burgenland to Styria or from Lower to Upper Austria is not permitted according to the draft ordinance.", "If a Viennese wants to visit his sister in Tyrol, however, that is allowed.", "The draft does not include a ban on take-away in restaurants, which was speculated in the media on Monday because, for example, large crowds of people had recently formed in front of bars at their open-air bars in downtown Vienna.", "The FPÖ did not wait long for their reaction. Club chairman Herbert Kickl was outraged: In a broadcast he spoke of a \"lock-up package\" and a \"solitude ordinance\" that would spoil Easter for people in the eastern region.", "This regulation will not kill the virus, but the economy and social life. \"Briefly divides families not only politically, but also privately,\" he said.", "\"Tomorrow Tuesday will be the day of injustice with the decision of the main committee and the announced fall of the SPÖ in the Federal Council,\" he added.", "Background: The opposition had originally announced that it would not approve the Federal Council's decision on the Epidemic and Covid Measures Act. SPÖ, FPÖ and Neos would have delayed the entry into force of the amendment by at least eight weeks with a wafer-thin majority.", "Nothing will come of this blockade after Burgenland's governor Hans Peter Doskozil (SPÖ) announced on Sunday that he would now prevent the opposition veto.", "If the two red MPs from Burgenland now, as announced by Doskozil, leave the room during the vote, the ÖVP and the Greens can also pass the law in the Federal Council. In particular, the aim was to delay the planned access tests for retailers.", "For them, the amendment to the Epidemic and Covid-19 Measures Act provides the legal basis. It is not yet clear what exactly these will look like after the \"Easter rest\".", "Not even how things will go with the schools: The schools in Vienna, Lower Austria and Burgenland will be starting distance learning again until April 9th after the Easter break. If it is up to Education Minister Heinz Faßmann (ÖVP), it stays that way.", "\"A lot of serious things would have to happen for a change to happen, but I'm not assuming that,\" he said on Sunday.", "He assumes that the Easter lockdown will take effect, Faßmann was confident, after which the elementary school students in the eastern region will switch back to face-to-face classes from April 12, the older students to shift work.", "However, he had previously also spoken of a mechanism for converting teaching to distance learning at a seven-day incidence of 400. On Monday, Health Minister Anschober (Greens) conferred with the three governors of Vienna, Lower Austria and Burgenland.", "Experts also take part in the talks, and the Chancellery should also be involved. During the negotiations, there is an extension of the lockdown in Vienna in the area about the high number of infections, while Lower Austria and Burgenland are reported to want to wait." ]
}