{
  "id" : "fd86aEIl",
  "url" : "https://kurier.at/sport/wintersport/vierschanzentournee-karl-geiger-gewinnt-auftakt-in-oberstdorf-kraft-bester-oesv-adler/401142225",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-29T17:32:31Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4846926/46-173812740.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Geiger gewinnt Tournee-Auftakt, Kraft bester ÖSV-Adler",
  "articleTitleTranslated" : "Geiger wins the start of the tour, Kraft the best ÖSV eagle",
  "articleContent" : [ "Der Deutsche siegte zum Start der Vierschanzentournee in Oberstdorf vor Stoch und Lindvik. Kraft wurde Sechster. Es ist jammerschade, dass diese Tournee unter Ausschluss der Öffentlichkeit über die Bühne geht.", "Man kann sich nur ausmalen, was sich unter normalen Umständen am Dienstag in Oberstdorf abgespielt hätte. So mitreißend, umkämpft und ereignisreich dieses erste Tourneespringen auf der Schattenbergschanze war.", "Mit einem deutschen Auftaktsieger namens Karl Geiger, der ein waschechter Oberstdorfer ist. Mit einem zweitplatzierten Polen (Kamil Stoch), der ursprünglich gar nicht hätte mitspringen dürfen.", "Mit einem fast schon gefallenen deutschen Mitfavoriten (Markus Eisenbichler), dem im Finale von Rang 27 noch der Sprung auf Platz fünf gelang.", "Und nicht zuletzt mit Stefan Kraft, dem nach all den Troubles der letzten Wochen (Corona-Infektion, Rückenprobleme) als Sechster ein beachtliches Comeback gelang. © Bild:", "APA/AFP/CHRISTOF STACHE / CHRISTOF STACHE Corona-Chaos Es war freilich auch hoch an der Zeit, dass am Schanzentisch endlich wieder über das Skispringen geredet wird und nicht über dieses verdammte Virus.  :", "Nervend und ermüdend genug, dass es in den Stunden vor dem Auftaktbewerb im Allgäu praktisch kein anderes Thema gab als Covid-19.", "Die Kurzfassung der Chaostage von Oberstdorf: Positiver Coronatest von Klemens Muranka – Startverbot für das gesamte polnische Team – Protest der Polen – mehrere Nachtests mit negativem Ergebnis – und schließlich die Aufhebung der Sperre nur wenige Stunden vor Tourneebeginn.", "Vaterfreuden Bewundernswert, wie die Skispringer all diese Turbulenzen wegstecken. Andererseits sitzen alle Adler im gleichen Flieger: Auch Gewinner Karl Geiger hatte vor kurzem schon sein persönliches Corona-Erlebnis.", "Und das, als er nach dem Triumph bei der Skiflug-WM in Planica und der Geburt der ersten Tochter Luisa gerade sportlich und privat auf Wolke sieben schwebte. © Bild:", "REUTERS / KAI PFAFFENBACH Nach zwei Wochen Quarantäne meldete sich der 27-Jährige gerade noch rechtzeitig für das Tourneespringen auf seiner Hausschanze zurück.  :", "Dort setzte Karl Geiger dann nahtlos an seine Höhenflüge von Planica an und ließ sich dabei auch durch die wechselhaften Bedingungen nicht beirren. Geiger jubelte über \"zwei saugute\" Sprünge bei einem \"echt brutalen\" Wettkampf.", "\"Ich weiß gar nicht, was ich sagen soll. Wenn jetzt noch Zuschauer da wären, wäre es perfekt\", sagte der 27-Jährige im nur mit Pappfiguren besetzten Stadion. Auch die große öffentliche Erwartungshaltung schien dem Lokalmatador nichts anhaben zu können.", "Seit 2002, seit dem historischen Grand-Slam von Sven Hannawald, warten die Deutschen nun schon bei der prestigeträchtigen Tournee auf einen Gesamtsieg. Diesmal stehen die Vorzeichen nicht schlecht, zumal die Verantwortung nicht nur auf den Schultern von Karl Geiger lastet.", "Mit Markus Eisenbichler (5.) befindet sich ein weiterer Deutscher vor dem Neujahrsspringen in Garmisch (1.Jänner) in Lauerstellung. Gute Ausgangslage Gleiches gilt aber auch für Stefan Kraft und Philipp Aschenwald:", "Die Plätze sechs und acht sind nur auf den ersten Blick enttäuschend, angesichts der Umstände – auch die beiden haben eine Corona-Infektion hinter sich – schuf sich das Duo eine gute Ausgangsposition für die weitere Tournee.  :", "\"Sechster, genial - ein Traumauftakt\", jubelte Kraft. Der Weltcup-Titelverteidiger sprach aber auch von unfairen Verhältnissen, ärgerte sich über die Jury-Entscheidung und den Umstand, dass bei Rückenwind nicht kurz zugewartet wurde.", "\"Plus acht (Windkompensation, Anm.) und der 'Eisei' hat 0 Punkte von zwei Luken mehr, das ist ein bisschen schwierig. Aber Skispringen ist ein Freiluftsport, ich bin megahappy mit den Sprüngen.\" © Bild: EPA / LUKAS BARTH-TUTTAS Aschenwald trauerte der verpassten Podestchance nicht wirklich nach.", "\"Im zweiten Durchgang war sicher mehr drin, aber ich bin glücklich, dass ich jetzt wieder in den Top Ten bin\", sagte der Tiroler, der in dieser Saison erst einmal in diesem Bereich (Achter in Wisla) gelandet war.", "Die Statistik spricht freilich gegen den ersten heimischen Tournee-Gesamtsieg seit 2015.  Seit 2007 war der spätere Tourneesieger in Oberstdorf immer in den Top drei gelandet.", "Karl Geiger (GER) 291,1 Punkte Kamil Stoch (POL) 288,3  Marius Lindvik (NOR) 285,2 Halvor Egner Granerud (NOR) 280,1 Markus Eisenbichler (GER) 274,3 Stefan Kraft (AUT) 273,6 Andrzej Stekala (POL) 273,3 Philipp Aschenwald (AUT) 273 Anze Lanisek (SLO) 270,1 Ziga Jelar (SLO) 269,8 Jan Hörl (AUT) 266,7 Domen Prevc (SLO) 266,2 Daniel Huber (AUT) 265,4 Ryoyu Kobayashi (JPN) 265,2 Dawid Kubacki (POL) 264,3 Keiichi Sato (JPN) 263,8 Peter Prevc (SLO) 261,4 Yukiya Sato (JPN) 260,7 Cene Prevc (SLO) 260 Naoki Nakamura (JPN) 259 Piotr Zyla (POL) 256,7 Daniel Andre Tande (NOR) 254,8 Antti Aalto (FIN) 254 Thomas Lackner (AUT) 251,5 Severin Freund (GER) 249,5 Jewgenij Klimow (RUS) 245,4 Gregor Deschwanden (SUI) 245 Junshiro Kobayashi (JPN) 243,3 Wladimir Zografski (BUL) 243 Klemens Muranka (POL) 238,3 31.  Niko Kytosaho (FIN) 119,4 32.  Simon Ammann (SUI) 119 33.  Pius Paschke (GER) 118,8 34.  Bor Pavlovcic (SLO) 118,8 35.  Johann Andre Forfang (NOR) 118,6 36.  Constantin Schmid (GER) 118 37.  Michail Nazarow (RUS) 114,6 38.  David Siegel (GER) 114,1 39.  Robert Johansson (NOR) 113,3 40.  Artti Aigro (EST) 113,1 41.  Richard Freitag (GER) 113 42.  Markus Schiffner (AUT) 112,7 43.  Martin Hamann (GER) 112,4 44.  Maciej Kot (POL) 112 45.  Aleksander Zniszczol (POL) 111,5 46.  Andreas Wellinger (GER) 108,5 47.  Mackenzie Boyd-Clowes (CAN) 108,3 48.  Michael Hayböck (AUT) 108 49.  Moritz Bär (GER) 108 50.  Sander Vossan Eriksen (NOR) 103,5 51.  Cestmir Kozisek (CZE) 101,4 52.  Viktor Polasek (CZE) 99,7 53.  Luca Roth (GER) 99,5 54.  Dominik Peter (SUI) 97,3 55.  Valentin Foubert (FRA) 96,8 56.  Roman Koudelka (CZE) 94,7 57.  Kilian Märkl (GER) 94,5 58.  Matthew Soukup (CAN) 92,3 59.  Mathis Contamine (FRA) 91 60.  Giovanni Bresadola (ITA) 86,2 61.  Ilja Mankow (RUS) 83,6 62.  Casey Larson (USA) 69,7" ],
  "articleContentTranslated" : [ "The German won at the start of the Four Hills Tournament in Oberstdorf in front of Stoch and Lindvik. Kraft finished sixth. It is a shame that this tour is taking place in camera.", "One can only imagine what would have happened in Oberstdorf on Tuesday under normal circumstances. So thrilling, competitive and eventful this first ski jumping competition on the Schattenbergschanze was.", "With a German winner named Karl Geiger, who is a real Oberstdorf. With a second-placed Pole (Kamil Stoch), who originally shouldn't have jumped at all.", "With a German co-favorite (Markus Eisenbichler) who had almost fallen and made it to fifth in the final from 27th place.", "And last but not least with Stefan Kraft, who made a remarkable comeback in sixth place after all the troubles of the last few weeks (corona infection, back problems). © Image:", "APA / AFP / CHRISTOF STACHE / CHRISTOF STACHE Corona-Chaos Of course, it was high time that people talked about ski jumping again and not about this damn virus. :", "Annoying and tiring enough that there was practically no other topic than Covid-19 in the hours before the opening competition in the Allgäu.", "The short version of the chaos days in Oberstdorf: positive corona test by Klemens Muranka - start ban for the entire Polish team - protest by the Poles - several follow-up tests with negative results - and finally the lifting of the ban just a few hours before the start of the tour.", "Father joys Admirable how the ski jumpers put up with all this turbulence. On the other hand, all eagles are on the same plane: winner Karl Geiger also recently had his personal corona experience.", "And that when, after triumphing at the Ski Flying World Championships in Planica and the birth of his first daughter Luisa, he was on cloud nine in terms of sport and privacy. © Image:", "REUTERS / KAI PFAFFENBACH After two weeks of quarantine, the 27-year-old reported back just in time for the ski jumping competition on his home hill. :", "It was there that Karl Geiger began his high-altitude flights from Planica and was not deterred by the changeable conditions. Geiger celebrated \"two great\" jumps in a \"really brutal\" competition.", "\"I don't even know what to say. If there were still spectators there, it would be perfect,\" said the 27-year-old in the stadium, which is only occupied with cardboard figures. The local hero did not seem to be affected by the great public expectations.", "Since 2002, since Sven Hannawald's historic Grand Slam, the Germans have been waiting for an overall victory on the prestigious tour. This time the omens are not bad, especially since the responsibility not only rests on Karl Geiger's shoulders.", "Another German, Markus Eisenbichler (5th), is waiting for the New Year's competition in Garmisch (January 1st). Good starting position The same applies to Stefan Kraft and Philipp Aschenwald:", "Places six and eight are only disappointing at first glance, given the circumstances - the two have also had a corona infection behind them - the duo created a good starting position for the further tour. :", "\"Sixth, brilliant - a dream start,\" cheered Kraft. The World Cup title holder also spoke of unfair conditions, was annoyed by the jury's decision and the fact that there was no short wait when there was a tailwind.", "\"Plus eight (wind compensation, note) and the 'Eisei' has 0 points from two hatches more, that's a bit difficult. But ski jumping is an open-air sport, I'm super happy with the jumps.\" © Image: EPA / LUKAS BARTH-TUTTAS Aschenwald did not really mourn the missed chance on the podium.", "\"There was definitely more in the second round, but I'm happy that I'm back in the top ten,\" said the Tyrolean, who had only landed in this area this season (eighth in Wisla).", "The statistics speak against the first overall domestic tour victory since 2015. Since 2007, the eventual tour winner in Oberstdorf has always landed in the top three.", "Karl Geiger (GER) 291.1 points Kamil Stoch (POL) 288.3 Marius Lindvik (NOR) 285.2 Halvor Egner Granerud (NOR) 280.1 Markus Eisenbichler (GER) 274.3 Stefan Kraft (AUT) 273.6 Andrzej Stekala (POL) 273.3 Philipp Aschenwald (AUT) 273 Anze Lanisek (SLO) 270.1 Ziga Jelar (SLO) 269.8 Jan Hörl (AUT) 266.7 Domen Prevc (SLO) 266.2 Daniel Huber (AUT ) 265.4 Ryoyu Kobayashi (JPN) 265.2 Dawid Kubacki (POL) 264.3 Keiichi Sato (JPN) 263.8 Peter Prevc (SLO) 261.4 Yukiya Sato (JPN) 260.7 Cene Prevc (SLO) 260 Naoki Nakamura (JPN) 259 Piotr Zyla (POL) 256.7 Daniel Andre Tande (NOR) 254.8 Antti Aalto (FIN) 254 Thomas Lackner (AUT) 251.5 Severin Freund (GER) 249.5 Yevgeny Klimow (RUS) 245.4 Gregor Deschwanden (SUI) 245 Junshiro Kobayashi (JPN) 243.3 Wladimir Zografski (BUL) 243 Klemens Muranka (POL) 238.3 31. Niko Kytosaho (FIN) 119.4 32. Simon Ammann (SUI) 119 33 . Pius Paschke (GER) 118.8 34. Bor Pavlovcic (SLO) 118.8 35. Johann Andre Forfang (NOR) 118.6 36. Constantin Schmid (GER) 118 37. Michail Nazarow (RUS) 114.6 38.David Siegel (GER) 114.1 39. Robert Johansson (NOR) 113.3 40. Artti Aigro (EST) 113.1 41. Richard Freitag (GER) 113 42. Markus Schiffner ( AUT) 112.7 43. Martin Hamann (GER) 112.4 44. Maciej Kot (POL) 112 45. Aleksander Zniszczol (POL) 111.5 46. Andreas Wellinger (GER) 108.5 47. Mackenzie Boyd-Clowes ( CAN) 108.3 48. Michael Hayböck (AUT) 108 49. Moritz Bär (GER) 108 50. Sander Vossan Eriksen (NOR) 103.5 51. Cestmir Kozisek (CZE) 101.4 52. Viktor Polasek (CZE) 99 , 7 53. Luca Roth (GER) 99.5 54. Dominik Peter (SUI) 97.3 55. Valentin Foubert (FRA) 96.8 56. Roman Koudelka (CZE) 94.7 57. Kilian Märkl (GER) 94 , 5 58. Matthew Soukup (CAN) 92.3 59. Mathis Contamine (FRA) 91 60. Giovanni Bresadola (ITA) 86.2 61. Ilja Mankow (RUS) 83.6 62. Casey Larson (USA) 69.7" ]
}