{
  "id" : "FdLdJmBu",
  "url" : "https://www.diepresse.com/5951089/Wetter_Der-Winter-kommt-zurueck_Wochenauftakt-mit-Schneefall-bis?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-14T10:36:00Z[UTC]",
  "author" : "Nora Laufer, Leopold Stefan, Andreas Schnauder",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/7/1/5951089/30F785E6-C760-439F-BACB-51868B11E445_v0_h.jpg",
  "imageCopyright" : "APA/dpa/Wolfgang Kumm",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Der Winter kommt zurück: Wochenauftakt mit Schneefall bis in tiefe Lagen",
  "articleTitleTranslated" : "Winter is coming back: the week starts with snowfall down to the deepest elevations",
  "articleContent" : [ "Die ZAMG prognostiziert auch Graupelschauer zu Wochenbeginn. Die  Temperatur-Tageshöchstwerte liegen meist im einstelligen Bereich. Der Süden kommt noch am trockensten davon.", "Nach den teilweise frühlingshaften Wetterverhältnissen am Wochenende zeigt sich zu Wochenbeginn erneut der Winter dominant: Laut Prognose der Zentralanstalt für Meteorologie und Geodynamik (ZAMG) vom Sonntag gibt es gleich am Montag kräftigen Schneefall bis in tiefe Lagen.", "Verantwortlich dafür ist eine Nordwestströmung, mit der höhenkalte und zunehmend feuchte Luftmassen nach Österreich gelangen. Dazu passen die Höchstwerte im einstelligen Bereich.", "Besagte Nordwestströmung sorgt am Montag dafür, dass es an der Alpennordseite sowie im Norden wiederholt zu dichter Bewölkung kommt. Immer wieder regnet und schneit es bei einer Schneefallgrenze zwischen rund 400 und 900 Meter.", "Einzelne Graupelschauer sind bis in tiefe Lagen herab möglich. Im Osten ist es anfangs noch teilweise sonnig, ehe auch dort die Schauerneigung zunimmt. Generell wetterbegünstigt ist der Süden, mit der größten Aussicht auf Sonnenschein.", "Der Wind weht oft mäßig bis lebhaft aus West bis Nordwest, nur im Süden bleibt es großteils schwach windig. Nach Frühtemperaturen minus fünf bis plus drei Grad sind noch drei bis zu elf Grad möglich.", "An der Alpennordseite stauen sich die Wolken am Dienstag, reichliche Niederschlagstätigkeit ist die Folge, besonders vormittags und auch ab den Abendstunden kann es zum Teil bis in tiefe Lagen herab schneien, tagsüber pendelt die Schneefallgrenze meist um 600 Meter Seehöhe.", "Abseits der Staulagen gehen in der Nordhälfte Österreichs immer wieder Schauer nieder, die örtlich sogar gewittrig ausfallen können. Graupelschauer oder Schneefall bis in tiefe Lagen sind möglich. Anders im Süden, wo es weitgehend trocken und öfter sonnig sein kann.", "Der Wind weht lebhaft bis stark aus nördlichen Richtungen und dringt oft sogar bis in den Süden Kärntens, in die südliche Steiermark und ins Südburgenland vor. Minus vier bis plus vier Grad hat es am Morgen, später dann Tageshöchsttemperaturen zwischen zwei und zehn Grad.", "Mittwoch stauen sich mit anhaltender Strömung aus Nord bis Nordost dichte Wolken an der Alpennordseite und hier schneit es auch oft anhaltend. Abseits der Staulagen ziehen im Norden und Osten ebenfalls einige Schneeregen- und Schneeschauer durch.", "Die Schneefallgrenze liegt je nach Intensität der Schauer zwischen tiefen Lagen und 400 Meter Seehöhe. Zumindest kurz kommt hier aber auch die Sonne hervor, der Süden wird erneut bevorzugt Der Wind weht mäßig, im Osten wieder lebhaft aus West bis Nordwest.", "Nach Frühwerten von minus fünf bis plus zwei Grad sind am Nachmittag ein bis neun Grad zu erwarten. Besonders an der Alpennordseite und im Norden bleibt es mit Schneeschauern auch am Donnerstag weiterhin sehr unbeständig.", "Mehr sonnige Abschnitte gibt es im Osten, aber auch hier steigt die Neigung zu Schnee- und Schneeregenschauern über Mittag nochmals etwas an. Weitgehend trocken bleibt es im Süden, wo die Sonne am längsten scheint.", "Der Wind weht nur mehr schwach bis mäßig aus Südwest bis West. Nach minus fünf bis plus ein Grad sind wieder Höchstwerte von ein bis neun Grad angesagt.", "Am Freitag scheint dann zeitweise die Sonne, im Tagesverlauf verdichten sich die Wolken dann aber tendenziell, doch meistens bleibt es niederschlagsfrei. Der Wind weht mäßig aus Südost. Nach minus fünf bis null Grad am Morgen sind Tageshöchsttemperaturen von drei bis maximal acht Grad angesagt." ],
  "articleContentTranslated" : [ "The ZAMG also predicts sleet showers at the beginning of the week. The maximum daily temperature values are usually in the single-digit range. The south comes off the driest.", "After the sometimes spring-like weather conditions on the weekend, the winter is again dominant at the beginning of the week: According to the forecast by the Central Institute for Meteorology and Geodynamics (ZAMG) on Sunday, there will be heavy snowfall right down to the deep on Monday.", "Responsible for this is a north-westerly current, with which cold and increasingly humid air masses reach Austria. This is matched by the maximum values in the single-digit range.", "Said north-westerly current on Monday ensures that there are repeated dense clouds on the north side of the Alps and in the north. Again and again it rains and snows with a snow line between 400 and 900 meters.", "Individual sleet showers are possible down to the deepest areas. In the east it is initially still partly sunny before the tendency to shower increases there as well. The south is generally favored by the weather, with the greatest prospect of sunshine.", "The wind often blows moderate to brisk from west to northwest, only in the south it remains mostly weak wind. After early temperatures minus five to plus three degrees, three to eleven degrees are still possible.", "On the north side of the Alps, the clouds accumulate on Tuesday, resulting in abundant rainfall, especially in the mornings and also from the evening hours onwards, it can sometimes snow down to low altitudes, during the day the snowfall line usually fluctuates around 600 meters above sea level.", "Aside from the congestion, showers repeatedly fall in the northern half of Austria, which can even be thunderstorm in some places. Sleet showers or snowfall down to low altitudes are possible. It is different in the south, where it can be largely dry and more often sunny.", "The wind blows briskly to strong from the north and often penetrates as far as the south of Carinthia, southern Styria and southern Burgenland. It has minus four to plus four degrees in the morning, later daytime high temperatures between two and ten degrees.", "On Wednesday, thick clouds accumulate on the north side of the Alps with sustained currents from north to northeast, and here it often snows continuously. Apart from the congestion, some sleet and snow showers also pull through in the north and east.", "Depending on the intensity of the showers, the snowfall line is between low altitudes and 400 meters above sea level. At least for a short time the sun comes out here, the south is preferred again. The wind blows moderately, in the east again lively from west to northwest.", "After early values of minus five to plus two degrees, one to nine degrees can be expected in the afternoon. Especially on the north side of the Alps and in the north it remains very unstable with snow showers even on Thursday.", "There are more sunny sections in the east, but here, too, the tendency to snow and snow showers increases a little over midday. It remains largely dry in the south, where the sun shines the longest.", "The wind only blows weak to moderate from southwest to west. After minus five to plus one degree, maximum values of one to nine degrees are announced again.", "On Friday the sun shines from time to time, but the clouds tend to thicken over the course of the day, but mostly there is no precipitation. The wind is blowing moderately from the southeast. After minus five to zero degrees in the morning, maximum daily temperatures of three to a maximum of eight degrees are announced." ]
}