{
  "id" : "FEcBDG4U",
  "url" : "https://burgenland.orf.at/stories/3077068/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-11-23T04:00:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Biotechnologie aus Rudersdorf",
  "articleTitleTranslated" : "Biotechnology from Rudersdorf",
  "articleContent" : [ "Die Produkte von Seed & Technology bestehen im Wesentlichen aus Pflanzen, die zu einem feinen Mehl vermahlen und mit Mikroorganismen vermischt werden.  Mittels Fermentierung entsteht eine Flüssigkeit, die als Bio-Alternative zu herkömmlichen Spritzmitteln auf den Acker aufgebracht werden.", "Passt das Mischungsverhältnis, werden der Boden verbessert, die Pflanzen gestärkt, die Nahrungsmittel letztlich gesünder.  Die Entwicklung der Technologie sei abgeschlossen, erzählte Unternehmensgründer Rudy Wolf: „Wir haben durchaus schon Einiges verkauft.", "Die Produkte sind für die erste Stufe sehr sehr gut, sie funktionieren im Wein, sie funktionieren im Gemüse und in der normalen Landwirtschaft, der Bodenaufbereitung und der Humusbildung.“ Chemiefreie, gesündere Nahrungsmittel sind das Ziel Der 71-jährige Rudy Wolf stammt aus Deutsch Kaltenbrunn und blickt auf eine abwechslungsreiche Laufbahn zurück.", "Anfang der 1980er Jahre siedelte er den US-amerikanischen Saatgutkonzern Pioneer in Parndorf an.  Später gründete er seine eigene Pflanzenzuchtfirma MTI.  Wolf betrieb lange konventionelle Landwirtschaft.", "Erfahrungen in Rumänien ließen ihn vor einigen Jahren auf die Bioschiene wechseln.  „Dort haben wir festgestellt, dass die Böden kaputt sind und wir haben diese Böden wieder fruchtbar gemacht, indem wir Mikroorganismus eingebracht haben.", "Davon war ich fasziniert und habe das weitergemacht“, so Wolf.  Heute ist er vom Sinn und vom Erfolg seiner Forschungen überzeugt.  Letztlich gehe es um chemiefreie, gesündere Nahrungsmittel, so Rudy Wolf, für den der Ruhestand kein Thema ist." ],
  "articleContentTranslated" : [ "Seed & Technology's products essentially consist of plants that are ground into a fine flour and mixed with microorganisms. Fermentation creates a liquid that can be applied to the field as an organic alternative to conventional sprays.", "If the mixing ratio is right, the soil is improved, the plants are strengthened and the food is ultimately healthier. The development of the technology has been completed, said company founder Rudy Wolf: “We have already sold quite a few things.", "The products are very, very good for the first stage, they work in wine, they work in vegetables and in normal agriculture, soil preparation and humus formation. ”The goal is chemical-free, healthier food 71-year-old Rudy Wolf comes from Deutsch Kaltenbrunn and looks back on a varied career.", "At the beginning of the 1980s he established the US seed company Pioneer in Parndorf. He later started his own plant breeding company MTI. Wolf operated conventional agriculture for a long time.", "Experience in Romania made him switch to the organic track a few years ago. “There we found that the soil was broken and we made this soil fertile again by introducing microorganisms.", "I was fascinated by that and kept doing it, ”said Wolf. Today he is convinced of the meaning and success of his research. Ultimately, it's about chemical-free, healthier foods, says Rudy Wolf, for whom retirement is not an issue." ]
}