{
  "id" : "feL3zXjY",
  "url" : "https://kurier.at/wirtschaft/wie-die-chip-krise-den-aufschwung-in-europa-bremst/401173036",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T04:30:00Z[UTC]",
  "author" : "anita.kiefer@kurier.at (Anita  Kiefer)",
  "imageUrl" : "https://image.kurier.at/images/original/4905829/46-68411795.jpg",
  "imageCopyright" : "niyazz - Fotolia/Niyazz/Fotolia",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wie die Chip-Krise den Aufschwung in Europa bremst",
  "articleTitleTranslated" : "How the chip crisis is slowing down the upswing in Europe",
  "articleContent" : [ "Vor allem der Autoindustrie fehlen die Mikrochips. Abhilfe versprechen neue Werke, auch in Österreich Die Lage ist ernst: Der europäischen Autoindustrie mangelt es an Mikrochips. Genauer gesagt an Halbleitern, die das eigentliche Herzstück eines solchen Mikrochips sind.", "Manche Auto-Fertigungslinien müssen erneut die Produktion stoppen, weil ihnen die Halbleiter fehlen. Audi und Daimler mussten wegen des Chipmangels wieder kurzzeitig Kurzarbeit anmelden, die mittlerweile aber wieder beendet ist.", "Die Konsequenz: Am vergangenen Wochenende hatte der deutsche Bundeswirtschaftsminister Peter Altmaier die taiwanesische Regierung um Hilfe bei der Lösung der Versorgungsprobleme gebeten.", "Neben China spielt Taiwan mit seinem Halbleiterkonzern TSMC eine zentrale Rolle in der globalen Herstellung von Halbleiterelementen. TSMC werde, so die Ankündigung der Regierung in Taipeh daraufhin, seinen Herstellungsprozess verbessern, also effizienter machen.", "Die Priorität soll auf der Auto-Chip-Produktion liegen.", "Infineon beobachtet Lage Bei der Österreich-Tochter des deutschen börsennotierten Halbleiter-Konzerns Infineon ist man mit Auskünften zu dem Thema angesichts der Anfang Februar veröffentlichen Quartalszahlen des Konzerns gegenüber dem KURIER zurückhaltend.", "Nur so viel betonte der Konzern in einer schriftlichen Stellungnahme: „Als weltweite Nummer 1 im Automotive-Halbleitermarkt beobachten wir sorgfältig die Situation in der Lieferkette für die Automobilindustrie“", "© Bild: APA - Austria Presse Agentur Wachstum erwartet Man erwarte ein „gewisses Wachstum“ in der Automobilproduktion für 2021.  Dieses sei auch in der Planung des Konzerns berücksichtigt.  “", "„Langfristig haben sich die Wachstumserwartungen im Automobilsektor nicht wesentlich verändert – die Elektromobilität bleibt einer der Hauptwachstumstreiber“, heißt es. Um die Dimensionen klar zu machen: In einem einzigen VW ID.3 etwa stecken 50 Halbleiter von Infineon.", "Hoffnungsmarkt Der Halbleitermarkt ist damit jedenfalls ein Hoffnungs- und Zukunftsmarkt. Die globalen Fertigungskapazitäten würden dieser Entwicklung angepasst, so Infineon.", "Dies spiegle sich in der Erhöhung der Investitionen ebenso wider wie im „planmäßigen Hochlauf unserer 300-Millimeter-Produktion für Leistungshalbleiter in Villach“. Kostenpunkt: Gesamt 1,6 Milliarden Euro.", "Gebaut wird eine vollautomatisierte Chipfabrik auf 60.000 Quadratmetern. 400 zusätzliche Arbeitsplätze entstehen.", "Die Fabrik soll zu Jahresende in Betrieb gehen. © Bild: Infineon Zur Bedeutung des Automotiv-Sektors für Infineon: „Der Umsatzanteil des Geschäftssegments belief sich 2020 auf 41 Prozent“, heißt es.", "Im Vorjahr hat Infineon Austria in Villach insgesamt rund 8,4 Milliarden Chips für den Automobil, Industrie- und Konsumentenelektronik erzeugt. Im Jahr davor waren es noch 11,44 Milliarden. Die Corona-Krise hat eben auch vor dem Halbleiterproduzenten nicht Halt gemacht.", "Für heuer sieht es für Infineon jedenfalls gut aus. Die Aktie der deutschen Mutter kletterte seit Jahresbeginn um knapp acht Prozent nach oben. Analysten sehen nach wie vor Potenzial, obwohl Infineon schon im Vorjahr zu den Spitzenreitern im Dax gehörte.", "Konkurrent STMicro wiederum steigerte im vierten Quartal den Umsatz zum Vorquartal um gut ein Fünftel auf 3,2 Milliarden Dollar. Für das laufende Quartal wurde die Prognose angehoben." ],
  "articleContentTranslated" : [ "The auto industry in particular lacks microchips. New plants promise remedy, also in Austria The situation is serious: the European auto industry lacks microchips. To be more precise, semiconductors, which are the real heart of such a microchip.", "Some auto production lines have to stop production again because they lack semiconductors. Due to the lack of chips, Audi and Daimler had to register short-time working again for a short time, which has now ended.", "The consequence: Last weekend, the German Federal Minister of Economics Peter Altmaier asked the Taiwanese government for help in solving the supply problems.", "In addition to China, Taiwan and its semiconductor group TSMC play a central role in the global manufacture of semiconductor elements. The government in Taipei then announced that TSMC would improve its manufacturing process, i.e. make it more efficient.", "The priority should be on auto chip production.", "Infineon observes the situation The Austrian subsidiary of the German listed semiconductor group Infineon is reluctant to provide information on the subject in view of the group's quarterly figures published at the beginning of February.", "The group emphasized only this much in a written statement: \"As the world's number 1 in the automotive semiconductor market, we are carefully monitoring the situation in the supply chain for the automotive industry\"", "© Image: APA - Austria Press Agency Growth expected One expects a “certain growth” in automobile production for 2021. This is also taken into account in the planning of the group. \"", "\"In the long term, the growth expectations in the automotive sector have not changed significantly - electromobility remains one of the main growth drivers,\" it says. To make the dimensions clear: In a single VW ID.3 there are 50 semiconductors from Infineon.", "Promising market The semiconductor market is definitely a promising and future market. According to Infineon, global manufacturing capacities will be adapted to this development.", "This is reflected in the increase in investments as well as in the “scheduled ramp-up of our 300 millimeter production for power semiconductors in Villach”. Cost point: a total of 1.6 billion euros.", "A fully automated chip factory is being built on 60,000 square meters. 400 additional jobs are created.", "The factory is scheduled to go into operation at the end of the year. © Image: Infineon Regarding the importance of the automotive sector for Infineon: \"The sales share of the business segment was 41 percent in 2020,\" it says.", "In the previous year, Infineon Austria in Villach produced a total of around 8.4 billion chips for automotive, industrial and consumer electronics. In the previous year it was 11.44 billion. The corona crisis did not stop at the semiconductor manufacturer.", "At any rate, things are looking good for Infineon this year. The share of the German parent has climbed almost eight percent since the beginning of the year. Analysts still see potential, although Infineon was one of the top riders in the Dax last year.", "Competitor STMicro, in turn, increased sales in the fourth quarter by a good fifth to 3.2 billion dollars. The forecast was raised for the current quarter." ]
}