{
  "id" : "FEmSpOB3",
  "url" : "https://kurier.at/kultur/lichtentaler-kirche-die-legion-der-katholischen-superhelden/401141733",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-29T06:01:00Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "imageUrl" : "https://image.kurier.at/images/original/4844985/46-173720237.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Lichtentaler Kirche: Die Legion der katholischen Superhelden",
  "articleTitleTranslated" : "Lichtentaler Kirche: The legion of Catholic superheroes",
  "articleContent" : [ "Serie \"Kunst in der Kirche\": Sie ist den 14 Nothelfern geweiht und wird – nicht ohne Grund – auch Schubertkirche genannt Kristina Burger, seit 16 Jahren Fremdenführerin in Wien, schlug uns die barocke Pfarrkirche Lichtental vor.", "Einerseits, weil sie ums Eck aufgewachsen ist, die Kirche schon seit Jugendtagen kennt. Und andererseits, weil Franz Schubert zu ihren Lieblingskomponisten zählt. Er wurde, geboren am 31.  Jänner 1797 im benachbarten Himmelpfortgrund, hier getauft.", "„In der Badgasse – heute Nummer 20 – haben Schuberts Eltern vor dem Umzug in die jetzige Nussdorfer Straße gelebt“, erzählt Kristina Burger. „Sein Vater hatte insgesamt 20 Kinder, denn Kinder waren eine Altersversorgung.", "Allerdings starben viele früh. Die Söhne mussten, wie ihr Vater, Schullehrer werden. Auch Franzl war sein Schulgehilfe. Nur kurz, er wollte das partout nicht.", "Er sagte, dass er nur geboren worden sei, um zu komponieren.“ Jenseits des ehemaligen Alserbachs: die Schubertkirche © Bild: Kurier/Juerg Christandl In der Lichtentaler Kirche entdeckte man schon bald, dass Schubert eine wunderbare Singstimme hat.", "Und der Organist Michael Holzer förderte ihn. Am 25.  September 1814 brachte der 17-jährige Schubert ebendort seine erste Messe (in F-Dur) zur Uraufführung. Für Therese Grob, in die er verliebt gewesen war, hatte er ein Sopran-Solo geschrieben.", "Doch aus der Romanze wurde nichts. Drei Jahre hätte sie, notierte Schubert später, gehofft, dass er sie ehelichen werde. Aber er konnte keine Anstellung finden.", "„Sie heiratete dann nach einem Wunsch der Eltern einen anderen, was mich sehr schmerzte.“ Messe im Brauhaus Doch die Kirche ist nicht nur wegen Schubert von Belang.", "Hinter dem Gartenpalais von Johann Adam Andreas Fürst Liechtenstein floss der Alserbach, der in einen Seitenarm der Donau, heute der Donaukanal, mündete. Er konnte mitunter reißend sein. Jenseits des Bachs kaufte der Fürst die „Talwiese“, um ab 1694 eine Brauerei zu errichten.", "Das Gebiet wurde für die Häuser der Arbeiter parzelliert. „Es gab auch viele Gastwirtschaften und Handwerker. Was fehlte, war eine Kirche. Die ersten Messen hat man im Brauhaus abgehalten.", "Und dann, 1711, wurde die Annenkapelle errichtet.“ In jenem Jahr kam Kaiser Karl VI., Mitglied der Bruderschaft der 14 Nothelfer, nach Wien, weil sein Bruder Josef I. gestorben war.", "Er legte den Grundstein für eine richtige Kirche, errichtet vermutlich nach den Plänen von Johann Lucas von Hildebrandt oder Andrea Pozzo. Die Annenkapelle wurde integriert; sie befindet sich gleich beim Eingang rechts.", "„Es handelt sich um eine für die Barockzeit schlichte Kirche“, sagt Burger.", "„Denn sie war für die Arbeiter – und nicht für den Adel.“ Taufkapelle: Hier wurde auch Franz Schubert getauft © Bild: Kurier/Juerg Christandl Erst 1730 war sie so weit fertiggestellt, dass sie den 14 Nothelfern geweiht werden konnte.", "Doch schon bald platzte sie, weil die Bevölkerung stark wuchs, aus allen Nähten. 1769 wurde mit dem Erweiterungsbau – dem neuen Altarbereich im klassizistischen Stil – begonnen.", "Maria Theresia gab beim Hofarchitekten Ferdinand Hetzendorf von Hohenberg, von dem u. a. die Gloriette stammt, den neuen Hauptaltar in Auftrag.", "Und Franz Zoller, Mitglied der Akademie der bildenden Künste, malte nicht nur die Deckenfresken, die das „Vater unser“ bebildern, sondern auch das zentrale Ölgemälde.", "Zu sehen sind die Heilige Dreifaltigkeit mit Maria und Anna sowie die 14 Nothelfer, darunter Blasius, Christophorus (mit der Weltkugel) und die heiligen drei Madln: „Alles Märtyrer mit ihren Attributen.", "Jeder und jede half für etwas.“ Aber wen sollte man wann anrufen? Zur Sicherheit wendet man sich gleich an die gesamte Legion der katholischen Superhelden. „Sie sind aber keine Götter oder Untergötter“, betont Kristina Burger.", "„Sie helfen uns – und bitten für uns bei Gott.“ „Bretterkrippe“, laut Pfarrchronik im Jahr 1745 verfertigt © Bild: Thomas Trenkler Zwei der seitlichen Bilder stammen ebenfalls von Zoller. Und zwei weitere vom „Nazarener“ Leopold Kupelwieser.", "Unter jenem, das die Heilige Familie zeigt (aus 1841), wurde die Krippe aufgestellt. Sie ist eine Rarität. Denn es handelt sich um eine „Bretterkrippe“, laut Pfarrchronik im Jahr 1745 verfertigt: gemalt von Leopoldstädter Gottfried Straß und ausgeschnitten vom Lichtentaler Tischler Peter Ramsperger.", "Die Kosten betrugen 26 Gulden; das war weit mehr als der Jahreslohn eines Kirchendieners. Das „Kripperl“ besteht aus drei Teilen, ist also ein Triptychon. Irgendwann wurde sie irgendwo gelagert, geriet in Vergessenheit und galt schließlich als verschollen.", "Erst 1978 entdeckte man die Krippe wieder. Und seit 2007 ist sie restauriert. In der Mitte ist die Geburt Jesu mit den Hirten dargestellt, links die Anbetung der Heiligen Drei Könige. Und rechts?", "Eine Szene, die hierzulande normalerweise ausgespart wird: die Beschneidung im Tempel ... © Bild: Kurier/Juerg Christandl Zur Person Kristina Burger, dreifache Oma mit zwei erwachsenen Kindern, arbeitete viele Jahre in einer Mediaagentur.", "Dann suchte sie sich eine neue Herausforderung – und wurde Fremdenführerin. „Ich möchte den Menschen meine schöne Heimatstadt näherbringen.", "Ich habe den Wechsel nie bereut“ Schwerpunkte „Ich mag Politik und Geschichte – und G’schichterln.“ Kristina Burger ist daher auf mittelalterliche Sagen und Märchen spezialisiert, sie führt gerne Kinder und Jugendliche, macht auch Grätzelführungen und Musiktouren (Mozart, Beethoven, Schubert).", "Auf Englisch und Deutsch. Info: kburger@aon.at" ],
  "articleContentTranslated" : [ "Series \"Art in the Church\": It is consecrated to the 14 helpers in need and is - not without reason - also called Schubert Church. Kristina Burger, who has been a tourist guide in Vienna for 16 years, suggested the baroque parish church of Lichtental to us.", "On the one hand, because she grew up around the corner and has known the church since her youth. And on the other hand, because Franz Schubert is one of her favorite composers. He was baptized here on January 31, 1797 in the neighboring Himmelpfortgrund.", "\"Before moving to what is now Nussdorfer Strasse, Schubert's parents lived in Badgasse - now number 20,\" says Kristina Burger. “His father had a total of 20 children because children were a pension scheme.", "However, many died early. Like their father, the sons had to become school teachers. Franzl was also his school assistant. Briefly, he absolutely didn't want that.", "He said that he was only born to compose. “Beyond the former Alserbach: the Schubert Church © Image: Kurier / Juerg Christandl In the Lichtental church, it was soon discovered that Schubert has a wonderful singing voice.", "And the organist Michael Holzer promoted him. On September 25, 1814, the 17-year-old Schubert premiered his first mass (in F major) there. For Therese Grob, with whom he was in love, he had written a soprano solo.", "But nothing came of the romance. Schubert later noted that she had hoped for three years that he would marry her. But he couldn't find a job.", "“At one of the parents' wishes, she married someone else, which hurt me very much.” Mass in the brewery But the church is not only important because of Schubert.", "The Alserbach, which flowed into a branch of the Danube, now the Danube Canal, flowed behind the garden palace of Johann Adam Andreas Fürst Liechtenstein. It could be raging at times. Across the stream, the prince bought the \"Talwiese\" in order to build a brewery from 1694 onwards.", "The area was parceled out for the workers' houses. “There were also many inns and craftsmen. What was missing was a church. The first trade fairs were held in the brewery.", "And then, in 1711, the Annenkapelle was built. ”In that year, Emperor Charles VI, a member of the Brotherhood of the 14 Holy Helpers, came to Vienna because his brother Joseph I had died.", "He laid the foundation stone for a real church, probably built according to the plans of Johann Lucas von Hildebrandt or Andrea Pozzo. The Anne Chapel was integrated; it is right at the entrance on the right.", "“It's a simple church for the baroque era,” says Burger.", "\"Because it was for the workers - and not for the nobility.\" Baptistery: Franz Schubert was also baptized here © Photo: Kurier / Juerg Christandl It was not finished until 1730 that it could be consecrated to the 14 helpers in need.", "But soon it was bursting at the seams because the population was growing rapidly. In 1769 the extension building - the new altar area in the classical style - began.", "Maria Theresa gave the court architect Ferdinand Hetzendorf von Hohenberg, from whom u. a. the Gloriette comes from, commissioned the new main altar.", "And Franz Zoller, member of the Academy of Fine Arts, not only painted the ceiling frescoes depicting “Our Father”, but also the central oil painting.", "You can see the Holy Trinity with Maria and Anna as well as the 14 helpers in need, including Blasius, Christophorus (with the globe) and the three holy girls: “All martyrs with their attributes.", "Everyone helped for something. ”But who should you call and when? To be on the safe side, turn to the entire legion of Catholic superheroes. \"But they are not gods or sub-gods,\" emphasizes Kristina Burger.", "“They help us - and pray to God for us.” “Bretterkrippe”, according to the parish chronicle, made in 1745 © Image: Thomas Trenkler Two of the images on the side are also from Zoller. And two more from the \"Nazarener\" Leopold Kupelwieser.", "The nativity scene was placed under the one showing the Holy Family (from 1841). It is a rarity. Because it is a “wooden nativity scene”, made in 1745 according to the parish chronicle: painted by Leopoldstadt's Gottfried Straß and cut out by the Lichtental carpenter Peter Ramsperger.", "The cost was 26 guilders; that was far more than the annual salary of a church servant. The \"Kripperl\" consists of three parts, so it is a triptych. At some point it was stored somewhere, was forgotten and was finally considered lost.", "It wasn't until 1978 that the crib was rediscovered. And it has been restored since 2007. In the middle the birth of Jesus with the shepherds is shown, on the left the adoration of the Magi. And right?", "A scene that is usually left out in this country: the circumcision in the temple ... © Photo: Kurier / Juerg Christandl Personal details Kristina Burger, grandmother of three with two grown children, worked for a media agency for many years.", "Then she looked for a new challenge - and became a tour guide. “I want to bring people closer to my beautiful hometown.", "I've never regretted the change. ”Focus“ I like politics and history - and gossip. ”Kristina Burger specializes in medieval sagas and fairy tales, she likes to guide children and young people, and also does Grätzel tours and music tours (Mozart, Beethoven, Schubert ).", "In English and German. Info: kburger@aon.at" ]
}