{
  "id" : "fF2mw9NK",
  "url" : "https://www.diepresse.com/5946109/UAusschuss_Unternehmerin-Spiegelfeld_Das-Spenden-war-voellig?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T10:35:00Z[UTC]",
  "author" : "von Oliver Pink von Iris Bonavida von Hellin Jankowski von Thomas Prior von Iris Bonavida von Manfred Seeh",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/f/d/5946109/IBIZA-U-AUSSCHUSS-SPIEGELFELD_1614850427520866_v0_h.jpg",
  "imageCopyright" : "APA/HANS PUNZ (HANS PUNZ)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Unternehmerin Spiegelfeld:  \"Das Spenden war völlig nebensächlich\"",
  "articleTitleTranslated" : "Entrepreneur Spiegelfeld: \"The donation was completely irrelevant\"",
  "articleContent" : [ "Gabriela Spiegelfeld, die 2017 Veranstaltungen mit potenziellen Unterstützern von Sebastian Kurz organisiert hatte, wehrt sich um U-Ausschuss gegen die Bezeichnung als Spendensammlerin.", "Der parlamentarische Ibiza-Untersuchungsausschuss hat sich am Donnerstag abermals dem \"Projekt Ballhausplatz\", also der inoffiziellen Wahlkampfstrategie der ÖVP im Jahr 2017, gewidmet.", "Als erste befragt wurde die Unternehmerin Gabriela Spiegelfeld, die im Wahlkampf 2017 Veranstaltungen mit potenziellen Unterstützern des nunmehrigen Bundeskanzlers Sebastian Kurz organisiert hatte. Gegen die Bezeichnung als Spendensammlerin wehrte sie sich.", "\"Es war und ist mir immer eine Freude, Menschen aus den unterschiedlichsten Bereichen zusammenzubringen\", präsentierte sich Spiegelfeld in ihrem Eingangsstatement als überparteiliche Netzwerkerin, der es \"um eine gute Sachpolitik für den Wirtschaftsstandort Österreich\" gehe.", "So organisiere sie seit 2016 Diskussionsrunden zu unterschiedlichen Themen, unter anderem auch für die ehemalige Hofburgkandidatin lrmgard Griss. Auch Kurz sei an sie herangetreten, diese \"Diskussionsrunden\" fortzuführen und ihn zu unterstützen - was Spiegelfeld laut eigener Aussage auch gemacht hat.", "\"Das Spenden war völlig nebensächlich\", meinte sie und: \"Wenn mich jemand fragte, ob er spenden kann, habe ich auf Homepage oder die zuständige Stelle für Spenden weiter verwiesen.\" Die ÖVP hat im Wahljahr 2017 4,4 Mio.", "Euro an Spenden eingenommen (davon entfielen fast 3 Mio. Euro auf die Bundespartei), dazu kamen noch 424.000 Euro durch Sponsoring. Spiegelfeld, die eine PR-Agentur betreibt, betonte ihre rein private Unterstützung für Kurz.", "Dass sie zu Treffen im kleineren Rahmen mit Novomatic-Chef Harald Neumann geladen hätte, bestritt sie. Zwar habe sie Neumann \"immer wieder wahrgenommen\", aber \"ich weiß nicht einmal, ob bei einer von mir organisierten Veranstaltung\".", "Ein \"Projekt Ballhausplatz\" sei ihr zu der Zeit nicht bekannt gewesen. Sehr wohl hat Spiegelfeld aber auch Personen, etwa aus ihrem Frauen-Netzwerk, für Posten vorgeschlagen, wie sie sagte. \"Manche sind's geworden, manche sind's nicht geworden.\"", "Ob sie Kurz auf Mallorca getroffen habe, wollte SPÖ-Fraktionsführer Jan Krainer wissen. \"Nein, natürlich nicht - eine unfassbare Unterstellung. Er war nicht bei mir, weder hat er bei mir übernachtet noch war er bei einem Kaffee bei mir.\"", "Privat habe sie ihn immer wieder getroffen, etwa habe sie immer wieder größere Abendessen veranstaltet, in diesem Zusammenhang seien aber nie Geschenke offeriert worden.", "Als ihr dann von FPÖ-Fraktionsführer Christian Hafenecker eine \"Sponsorenliste\" (wie es die Opposition nennt) aus dem Projekt \"Ballhausplatz\" vorgelegt wurde, wollte sich Spiegelfeld mit der Begründung entschlagen, dass sie in diesem Zusammenhang als Beschuldigte in einem Verfahren geführt worden war, das ja wieder aufgenommen werden könnte.  ", "Dies führte abermals zu einer ausgiebigen Geschäftsordnungsdiskussion, wurde aber letztlich von Verfahrensrichter Ronald Rohrer akzeptiert. Spannend, dass die Auskunftsperson \"genau bei diesem Punkt mauert\", befand Hafenecker.", "Auf weitere Nachfragen erklärte Spiegelfeld dann, dass sie die Personen auf der Liste teilweise zu \"themenbezogenen Expertenrunden\" eingeladen habe.", "Im Anschluss an Spiegelfelds Befragung steht mit Daniel Varro ein Kabinettsmitarbeiter von Finanzminister Gernot Blümel (ÖVP) den Abgeordneten Rede und Antwort.", "Von dem Experten für Stiftungsrecht erwarten sich die Mandatare Aufschluss über mutmaßliche Absprachen mit möglichen Spendern in diesem Bereich. Als letzte Auskunftsperson ist mit Lisa Wieser eine enge Mitarbeiterin von Bundeskanzler Kurz geladen." ],
  "articleContentTranslated" : [ "Gabriela Spiegelfeld, who organized events with potential supporters of Sebastian Kurz in 2017, opposes the U-Committee against being called a fundraiser.", "On Thursday, the Ibiza parliamentary committee of inquiry once again devoted itself to the \"Ballhausplatz project\", the unofficial election campaign strategy of the ÖVP in 2017.", "The first questioned was the entrepreneur Gabriela Spiegelfeld, who had organized events with potential supporters of the now Federal Chancellor Sebastian Kurz during the 2017 election campaign. She resisted being called a fundraiser.", "\"It was and is always a pleasure for me to bring people from the most diverse areas together\", Spiegelfeld presented in her opening statement as a non-partisan networker who is concerned with \"good policy for Austria as a business location\".", "Since 2016 she has been organizing roundtables on various topics, including for the former Hofburg candidate lrmgard Griss. Kurz also approached her to continue these \"discussion rounds\" and to support him - which Spiegelfeld said he did.", "\"The donation was completely irrelevant,\" she said, and: \"If someone asked me whether they could donate, I referred them to the homepage or the department responsible for donations.\" In the 2017 election year, the ÖVP raised € 4.4 million.", "Euros in donations (of which almost 3 million euros went to the federal party), plus 424,000 euros through sponsoring. Spiegelfeld, who runs a PR agency, emphasized her purely private support for Kurz.", "She denied that she had invited to meetings on a smaller scale with Novomatic boss Harald Neumann. Admittedly she \"noticed Neumann again and again\", but \"I don't even know whether at an event I organized\".", "She was not aware of a \"Ballhausplatz project\" at the time. Spiegelfeld has also suggested people, for example from her women's network, for posts, as she said. \"Some have become, some have not.\"", "SPÖ parliamentary group leader Jan Krainer wanted to know whether she met Kurz on Mallorca. \"No, of course not - an unbelievable assumption. He wasn't with me, neither did he stay with me, nor was he with me over coffee.\"", "In private she had met him again and again, for example she had repeatedly organized larger dinners, but in this context no presents had ever been offered.", "When FPÖ parliamentary group leader Christian Hafenecker presented her with a \"list of sponsors\" (as the opposition calls it) from the \"Ballhausplatz\" project, Spiegelfeld wanted to refuse on the grounds that she had been accused in this context that could be resumed.", "This again led to an extensive discussion of the rules of procedure, but was ultimately accepted by procedural judge Ronald Rohrer. It was exciting that the person providing the information \"was stuck at this point,\" said Hafenecker.", "In response to further inquiries, Spiegelfeld then stated that she had invited some of the people on the list to \"topic-related expert panels\".", "Following Spiegelfeld's questioning, Daniel Varro, a cabinet employee of Finance Minister Gernot Blümel (ÖVP), will answer questions from the MPs.", "The mandataries expect information about alleged agreements with possible donors in this area from the expert in foundation law. Lisa Wieser, a close colleague of Chancellor Kurz, has been invited as the last person to provide information." ]
}