{
  "id" : "Ff3YwSUY",
  "url" : "https://www.derstandard.at/story/2000124998329/verschwoerungstheoretiker-anfaelliger-fuer-antisemitismus?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-12T16:04:19Z[UTC]",
  "author" : "Leopold Stefan",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Verschwörungstheoretiker anfälliger für Antisemitismus",
  "articleTitleTranslated" : "Conspiracy theorists more prone to anti-Semitism",
  "articleContent" : [ "Antisemitismus sei \"kein Randphänomen\", sondern komme seit jeher \"aus der Mitte der Gesellschaft – auch heute\", erklärte Nationalratspräsident Wolfgang Sobotka (ÖVP) am Freitag bei der Präsentation der neuen Antisemitismusstudie, die im Auftrag des Parlaments durchgeführt wurde.", "Das zeige auch die Rede eines Klubobmanns, die am vergangenes Wochenende im Zuge der Corona-Maßnahmen-Demo gehalten wurde, betonte Sobotka und meinte jene des FPÖ Klubchefs Herbert Kickl – ohne diesen namentlich zu nennen.", "Kickl hatte Israel etwa \"Gesundheitsapartheid\" vorgeworfen. Man verwende diese Vergleiche, \"weil diese antisemitischen Grundmuster noch in einer ungeheuren Dichte und Breite vorhanden sind\", sagte Sobotka.", "Der Klubobmann, erklärte Sobotka, habe bewusst Israel und kein anderes Land kritisiert, das auch Lockdowns verhänge oder eine spezielle Impfstrategie habe – wie etwa Großbritannien.", "Es sei der Begriff der \"Apartheid\" gefallen, obwohl bekannt sei, dass Israel \"die einzige Demokratie in dieser Region\" sei, sagte der Nationalratspräsident.", "Das Ziel der Studie sei es, \"Antisemitismus in Österreich nachhaltig wissenschaftlich zu beobachten und auch in einen Kontext zu aktuellen Entwicklungen zu stellen\", erklärte Sobotka.", "Im Jahr 2018 ließ das Parlament daher vom Institut für empirische Sozialforschung (Ifes) eine Studie zu Antisemitismus in Österreich durchführen. Im vergangenen November und Dezember wurden erneut 2.000 Menschen ab 16 Jahren befragt.", "Im Vergleich seien antisemitische Einstellungen etwas zurückgegangen, jedoch seien sie – etwa im Internet – deutlich lauter geworden, sagte Sobotka. Das Ergebnis: In der repräsentativen Studie ist ein Zusammenhang zwischen dem hohen Vertrauen in soziale Medien und Antisemitismus zu sehen.", "Menschen, die auf Informationen aus traditionellen Qualitätsmedien vertrauen, neigen hingegen weniger zu Antisemitismus. Außerdem korreliert eine hohe Neigung zu Verschwörungsmythen stark mit antisemitischen Einstellungen.", "So stimmten etwa rund 28 Prozent der Befragten der Aussage \"Eine mächtige und einflussreiche Elite (z. B. Soros, Rothschild, Zuckerberg ...) nutzt die Corona-Pandemie, um ihren Reichtum und den politischen Einfluss weiter auszubauen\" zu.", "Unter den Befragten mit einem hohen Hang zu Verschwörungsmythen waren es hingegen 59 Prozent. Der Projektkoordinator Thomas Stern erklärte diesbezüglich, dass Antisemitismus auf jahrhundertealten Traditionen von Verschwörungsmythen basiere.", "Und: \"Menschen mit hohem Hang zu Verschwörungsmythen sind deutlich antisemitischer als der Rest der Bevölkerung.\" Lediglich 13 Prozent der Personen, die einen niedrigen Hang zu Verschwörungstheorien zeigten, stimmten der Aussage zu.", "Laut Studie weisen rund 13 Prozent der Befragten einen hohen Hang zu Verschwörungstheorien auf, 41 Prozent einen mittleren und 32 Prozent einen niedrigen Hang, an solche Mythen zu glauben. Laut Eva Zeglovits (Ifes) spielen besonders die Faktoren Alter und Bildungsgrad bei Antisemitismus eine Rolle.", "Je älter die Befragten sind, desto eher halten sie antisemitische Aussagen für zutreffend. Menschen mit höheren formalen Bildungsabschlüssen drücken hingegen deutlich weniger Zustimmung oder deutlich höhere Ablehnung aus.", "\"Wir wissen, dass Menschen mit höheren Bildungsabschlüssen wissen, was sozial erwünscht ist\", sagte die Politikwissenschafterin. Aber auch der Medienkonsum und das Vertrauen in die genutzten Medien spielen eine große Rolle.", "So hat zwar nur eine Minderheit angegeben, sozialen Medien zu vertrauen, allerdings laufen jene, die das tun, verstärkt Gefahr, antisemitische Aussagen für zutreffend zu halten. Wer hingegen traditionellen Medien vertraut, bewertet antisemitische Aussagen häufiger als unzutreffend.", "Der Aussage \"In den Berichten über Konzentrationslager und Judenverfolgung im Zweiten Weltkrieg wird vieles übertrieben dargestellt\" stimmen etwa 24 Prozent der Personen, die Tiktok vertrauen, 16 Prozent derer, die Facebook und Youtube vertrauen, zu.", "Von den Personen, die auf traditionelle Medien setzen, stimmen nur vier Prozent der Aussage zu. \"Unsere Zahlen belegen einen eindeutigen Zusammenhang zwischen Vertrauen in soziale Medien, Verschwörungsmythen und Antisemitismus\", erklärte Zeglovits.", "Unterschieden werden in der Studie verschiedene Dimensionen des Antisemitismus: den affektiven, emotionalen und in den pseudorationalen Antisemitismus – Letzterer versucht, die feindliche Haltung \"rational\" zu begründen.", "Der – dem affektierten Antisemitismus zuzurechnenden – Aussage \"Juden haben wenig Interesse, sich in das jeweilige Land zu integrieren, in dem sie leben. Das ist der Hauptgrund für ihre ständigen Probleme\" stimmen etwa 13 Prozent zu.", "Die meiste Zustimmung erhielt die Aussage \"Die meisten Juden sind außergewöhnlich intelligent und wohlhabend\":", "31 Prozent stimmten diesem pseudorationalisierten Antisemitismus zu. 28 Prozent meinen, dass \"Juden versuchen, heute Vorteile daraus zu ziehen, dass sie während der Nazi-Zeit Opfer gewesen sind\".  :", "Abgefragt wurde auch die Bewertung der Erinnerungskultur in Österreich: 57 Prozent finden, diese sei in einem gerade richtigen Ausmaß vorhanden, 20 Prozent hätten gerne weniger und 16 mehr Erinnerungsarbeit.", "Vor allem die Jugend will mehr Erinnerungsarbeit – in der Gruppe der Jungen wünschen sich mehr als doppelt so viele wie unter allen Befragten zusätzliche Erinnerungsarbeit: 30 Prozent sind es unter ihnen.", "Innenminister Karl Nehammer (ÖVP) bedankte sich für die Studie, denn der gemeinsame Kampf gegen Antisemitismus sei wichtiger denn je, erinnerte er an antisemitische Vorfälle bei den Corona-Demos.", "So werde etwa mit dem Tragen von gelben Judensternen \"auf perfide Art und Weise versucht, die Verbrechen des Holocaust zu verharmlosen\".", "\"Wer Antisemitismus effektiv bekämpfen will, der muss vor allem wissen, woher dieser kommt\", meinte auch Kanzleramtsministerin Karoline Edtstadler (ÖVP) in einer Aussendung. Die Vorfälle bei den Demos seien \"absolut inakzeptabel\". (ook, APA, 12.3.2021)" ],
  "articleContentTranslated" : [ "Anti-Semitism is \"not a marginal phenomenon\", but has always come \"from the middle of society - even today,\" said National Council President Wolfgang Sobotka (ÖVP) on Friday at the presentation of the new anti-Semitism study, which was carried out on behalf of Parliament.", "This is also shown by the speech of a club chairman, which was given last weekend in the course of the corona measures demo, emphasized Sobotka and meant that of the FPÖ club boss Herbert Kickl - without naming him.", "Kickl had accused Israel of \"health apartheid\". You use these comparisons \"because these basic anti-Semitic patterns are still present in a tremendous density and breadth,\" said Sobotka.", "The club chairman, explained Sobotka, had deliberately criticized Israel and no other country that also imposed lockdowns or had a special vaccination strategy - such as Great Britain.", "The term \"apartheid\" was used, although it was known that Israel was \"the only democracy in this region,\" said the President of the National Council.", "The aim of the study is \"to scientifically observe anti-Semitism in Austria on a sustainable basis and also to place it in a context of current developments\", explained Sobotka.", "In 2018, Parliament therefore commissioned the Institute for Empirical Social Research (Ifes) to conduct a study on anti-Semitism in Austria. Last November and December, 2,000 people aged 16 and over were surveyed again.", "In comparison, anti-Semitic attitudes have decreased somewhat, but - for example on the Internet - they have become significantly louder, said Sobotka. The result: the representative study shows a connection between the high level of trust in social media and anti-Semitism.", "People who trust information from traditional quality media, on the other hand, are less prone to anti-Semitism. In addition, a high propensity for conspiracy myths correlates strongly with anti-Semitic attitudes.", "Around 28 percent of those surveyed agreed with the statement \"A powerful and influential elite (e.g. Soros, Rothschild, Zuckerberg ...) is using the corona pandemic to further expand its wealth and political influence\".", "On the other hand, it was 59 percent of those surveyed with a high propensity for conspiracy myths. The project coordinator Thomas Stern explained in this regard that anti-Semitism is based on centuries-old traditions of conspiracy myths.", "And: \"People with a high propensity for conspiracy myths are significantly more anti-Semitic than the rest of the population.\" Only 13 percent of those who showed a low propensity for conspiracy theories agreed with the statement.", "According to the study, around 13 percent of respondents have a high propensity for conspiracy theories, 41 percent have a medium and 32 percent have a low propensity to believe in such myths. According to Eva Zeglovits (Ifes), the factors age and level of education play a role in anti-Semitism.", "The older the respondents are, the more likely they are to consider anti-Semitic statements to be correct. People with higher formal educational qualifications, on the other hand, express significantly less approval or significantly higher levels of rejection.", "\"We know that people with higher educational qualifications know what is socially desirable,\" said the political scientist. But media consumption and trust in the media used also play a major role.", "Although only a minority stated that they trust social media, those who do run the risk of believing anti-Semitic statements to be correct. Those who trust traditional media, on the other hand, rate anti-Semitic statements as incorrect more often.", "About 24 percent of those who trust Tiktok and 16 percent of those who trust Facebook and Youtube agree with the statement \"The reports on concentration camps and the persecution of Jews during World War II are exaggerated.\"", "Of those who rely on traditional media, only four percent agree with the statement. \"Our numbers show a clear connection between trust in social media, conspiracy myths and anti-Semitism,\" said Zeglovits.", "The study differentiates between various dimensions of anti-Semitism: affective, emotional and pseudorational anti-Semitism - the latter tries to justify the hostile attitude \"rationally\".", "About 13 percent agree with the statement - attributable to affected anti-Semitism - \"Jews have little interest in integrating into the respective country in which they live. That is the main reason for their constant problems\".", "The statement \"Most Jews are exceptionally intelligent and wealthy\" received the most approval:", "31 percent agreed with this pseudorationalized anti-Semitism. 28 percent believe that \"Jews today are trying to take advantage of the fact that they were victims during the Nazi era\". :", "The assessment of the culture of remembrance in Austria was also asked: 57 percent think this is just the right amount, 20 percent would like to have less and 16 more memory work.", "Young people in particular want more memory work - in the group of boys more than twice as many as among all respondents want additional memory work: 30 percent of them do.", "Interior Minister Karl Nehammer (ÖVP) thanked for the study, because the common fight against anti-Semitism is more important than ever, he reminded of anti-Semitic incidents at the Corona demos.", "For example, by wearing yellow Jewish stars, \"an attempt was made in a perfidious manner to downplay the crimes of the Holocaust\".", "\"If you want to fight anti-Semitism effectively, you first and foremost have to know where it comes from,\" said Chancellery Minister Karoline Edtstadler (ÖVP) in a broadcast. The incidents at the demos are \"absolutely unacceptable\". (ook, APA, March 12, 2021)" ]
}