{
  "id" : "ffBvVwWZ",
  "url" : "https://kurier.at/wirtschaft/handelsverband-fordert-geld-und-klare-regeln/401097171",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T17:00:05Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Handelsverband fordert Geld und klare Regeln",
  "articleTitleTranslated" : "Trade association demands money and clear rules",
  "articleContent" : [ "Für Rainer Will, Geschäftsführer des Handelsverbandes, steht eines schon am Freitag fest: „Die Händler müssen unter den 80-Prozent-Schutzschirm.“ Schließlich habe seine Branche schon in der ersten Novemberhälfte massiv unter dem Lockdown light gelitten und insgesamt geschätzte 750 Millionen Euro an Umsatz verloren.", "Maskenpflicht, geschlossene Lokale und Jobunsicherheiten drücken auf die Konsumlaune.  Spätestens wenn ein zweiter Lockdown kommt, sei es zudem an der Zeit, „das volle Spektrum der EU-Hilfen auszuschöpfen“, findet Will.", "Und meint damit neben dem Fixkostenzuschuss auch das Mittel des Verlustausgleichs.  Bei Letzterem sieht die EU bei coronabedingten Verlusten Zuschüsse im Ausmaß von bis zu 90 Prozent vor, wenn der betroffene Betrieb nicht mehr als 50 Mitarbeiter hat (bei größeren Unternehmen geht es um eine Erstattung von maximal 70 Prozent des Verlusts).", "Vom genannten Verlustausgleich würden laut Will vor allem jene Unternehmen profitieren, die kurz vor dem ersten Lockdown noch expandiert hatten.  Also etwa im Februar noch neue Mietverträge unterschrieben und Mitarbeiter aufgenommen haben.", "„Sie schauen jetzt beim Fixkostenzuschuss größtenteils durch die Finger“, sagt Rainer Will.  Denn viele Klein- und Mittelbetriebe haben all ihre Filialen in einer Gesellschaft zusammengefasst – führen also nicht jedes Geschäft als eigene juristische Person.", "In der Berechnung des Fixkostenzuschusses ist das ein gravierender Nachteil.  Denn auf dem Papier halten sich die Umsatzeinbrüche in Grenzen, weil nun mehrere Standorte zum Unternehmen gehören und damit zum Umsatz beitragen.", "Ein Dilemma, das übrigens auch Hotelketten kennen, die alle Häuser in ein- und derselben Gesellschaft führen und so bei der 80-Prozent-Umsatzerstattung schnell den Deckelbetrag von 800.000 Euro erreichen.", "Will wünscht sich von der Politik vor allem eines: „Eine Verordnung mit klaren Regeln und null Interpretationsspielraum.“ Zur Erinnerung: Im Frühjahr war unter anderem strittig, welche Non-Food-Segmente (also Nichtlebensmittel) die Supermärkte und Diskonter verkaufen dürfen.", "Unter anderem hatten Blumenhändler moniert, dass in den Supermärkten das Geschäft mit Pflanzen florierte, während sie selbst geschlossen halten mussten.  Die Sache ist heikel.", "Sollten jetzt – wie im März und April – alle Händler außer dem Lebensmitteleinzelhandel, Drogeriemärkten, Trafiken und Apotheken schließen müssen, „ist das das reinste Amazon-Förderungsprogramm“, sagt Will.", "Schließlich wären die Konsumenten just in der umsatzstärksten Zeit des Jahres dazu gezwungen, im Internet Geschenke zu kaufen.  Und die Statistik zeigt, dass ohnehin schon jeder zweite Euro, den Österreicher im Internet ausgegeben, auf das Konto eines ausländischen Anbieters fließt.", "Will: „Es kann nicht sein, dass heuer nur noch Pakete von Amazon unter dem Christbaum liegen.“ Der Handelssprecher muss allerdings eingestehen, dass es einigen Händlern gar nicht ungelegen kommen würde, müssten sie jetzt schließen.", "Vorausgesetzt, sie bekommen 80 Prozent des Umsatzentgangs erstattet.  Aufgrund der flauen Konsumlaune sei das oft mehr, als sich viele im Geschäftsbetrieb erhoffen konnten." ],
  "articleContentTranslated" : [ "For Rainer Will, managing director of the trade association, one thing was already certain on Friday: “The dealers have to be covered by the 80 percent protective shield.” After all, his industry suffered massively from the lockdown light in the first half of November and a total of an estimated 750 million euros Lost sales.", "Mask requirement, closed bars and job insecurities put pressure on the consumer mood. At the latest when a second lockdown comes, it will be time to \"exhaust the full spectrum of EU aid,\" says Will.", "In addition to the fixed cost subsidy, this also means the means of compensation for losses. For the latter, the EU provides grants of up to 90 percent for corona-related losses if the company concerned does not have more than 50 employees (for larger companies, a maximum of 70 percent of the loss is reimbursed).", "According to Will, those companies that had expanded shortly before the first lockdown would benefit from the aforementioned loss compensation. So around February signed new leases and added employees.", "“You are now mostly looking through the fingers of the fixed cost subsidy,” says Rainer Will. Because many small and medium-sized enterprises have grouped all their branches in one company - so they do not run every business as a separate legal entity.", "This is a serious disadvantage when calculating the fixed cost allowance. Because on paper, the drop in sales is limited because the company now has several locations and thus contributes to sales.", "A dilemma that, by the way, is also known to hotel chains that run all hotels in the same company and thus quickly reach the maximum amount of 800,000 euros with 80 percent sales reimbursement.", "Above all, Will wants one thing from politicians: “A regulation with clear rules and zero room for interpretation.” As a reminder: In the spring, there was a dispute among other things as to which non-food segments (i.e. non-food) supermarkets and discounters were allowed to sell.", "Among other things, florists had complained that the plant business was flourishing in the supermarkets, while they themselves had to be closed. It's a tricky thing.", "If now - as in March and April - all retailers except food retailers, drugstores, tobacconists and pharmacies have to close, \"this is the purest Amazon support program,\" says Will.", "After all, consumers would be forced to buy gifts on the Internet at the time of the year with the highest sales. And the statistics show that every second euro that Austrians spend on the Internet goes to the account of a foreign provider.", "Will: \"It cannot be that this year only parcels from Amazon are under the Christmas tree.\" The trade spokesman has to admit, however, that some retailers would not be inconvenient if they had to close now.", "Provided that they are reimbursed 80 percent of the lost sales. Due to the low consumer mood, this is often more than many in business operations could hope for." ]
}