{
  "id" : "ffvTaN5f",
  "url" : "https://kurier.at/wirtschaft/nur-minimale-umsatzeinbussen-bei-mayr-melnhof/401094888",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nur minimale Umsatzeinbußen bei Mayr-Melnhof",
  "articleTitleTranslated" : "Only minimal loss of sales at Mayr-Melnhof",
  "articleContent" : [ "Den Gewinneinbruch um 20,5 Prozent auf 116 Mio.  Euro führt der Konzern auf Einmaleffekte zurück.  Die Mayr-Melnhof Karton hat in den ersten drei Quartalen 2020 etwas weniger Umsatz und deutlich weniger Gewinn erzielt als im selben Zeitraum des Vorjahres.", "Das Ergebnis sei infolge von markt- und strukturbedingten Einmaleffekten - vor allem Abschreibungen von langfristigen Vermögenswerten - um 20,5 Prozent auf 116,3 Mio.", "Euro eingebrochen und der Umsatz minimal um 1,1 Prozent auf 1.903 Mio.  Euro gesunken, teilte die börsennotierte Gesellschaft am Donnerstag in der Früh mit.  Der Gewinn je Aktie brach von 7,29 auf 5,78 Euro ein.", "Das Betriebsergebnis (EBIT) ging um 13,4 Prozent auf 169, 3 Mio.  Euro zurück.  Hier sind laut Firmenangaben Einmalaufwendungen in Höhe von 57,5 Mio.  Euro aus markt- und strukturbedingt notwendigen Anpassungen sowie der Auflösungsvereinbarung mit dem ehemaligen CEO enthalten.", "Das Vorsteuerergebnis sank um 17,3 Prozent auf 160,6 Mio.  Euro.  Insgesamt habe der im ATX notierte Konzern im dritten Quartal eine solide Mengen- und Cashflow-Entwicklung verzeichnet.", "Die Konzentration auf die systemrelevanten Produkte, Karton und Kartonverpackung für Güter des täglichen Bedarfes, zeige trotz herausfordernder Rahmenbedingungen eine gewisse Krisenfestigkeit.", "Dem starken Auftragsanstieg zu Beginn der Pandemie zu Anfang des zweiten Quartals folgte im Jahresverlauf aber eine weitgehende Normalisierung der Nachfrage, hieß es in der Unternehmensmitteilung.", "Im dritten Quartal selbst habe sich der Auftragseingang erwartungsgemäß wegen einer gut bevorrateten Lieferkette bei MM Karton abgeschwächt.  Die Kapazitätsauslastung der Kartondivision lag jedoch vor allem aufgrund eines geplanten Umbaus im Kartonwerk Gernsbach, Deutschland, mit 95 Prozent unter dem Wert des Vorquartals und Vorjahres (Q2 2020: 99 Prozent; Q3 2019: 98 Prozent).", "Demgegenüber habe sich die Auftragslage von MM Packaging insgesamt stabil gezeigt, wobei einem Zuwachs bei Produkten des täglichen Bedarfes niedrigere Mengen in hochwertigen Märkten wie Duty-free, Premium und Kosmetikartikeln gegenüberstanden.", "Einmaleffekte Die konsolidierten Umsatzerlöse im dritten Quartal lagen mit 637 Mio.  Euro etwas über dem Vorquartal und leicht unter dem Vorjahreswert (Q2 2020: 619,9 Mio.", "Euro; Q3 2019: 648,8 Mio.  Euro).  Das betriebliche Ergebnis ging recht deutlich auf 46,8 Mio.  Euro zurück (Q2 2020: 57,9 Mio.  Euro; Q3 2019: 71,6 Mio.  Euro).", "Es war durch Einmalaufwendungen in Höhe von 28,0 Mio.  Euro belastet.  Alleine rund 21,0 Mio.  Euro davon entfielen hier auf die Kartondivision infolge der Stilllegung der Kartonmaschine in Hirschwang sowie rund 7 Mio.", "Euro auf die Packagingdivision aufgrund struktureller Anpassungsmaßnahmen.  Der Periodenüberschuss brach verglichen zum Vorjahresquartal von 54 auf 31,4 Mio.  Euro ein.", "Die Auswirkungen der Covid-19-Pandemie und des damit verbundenen starken Konjunkturabschwungs bleiben für Mayr-Melnhof Karton weiter schwer einschätzbar, heißt es im Ausblick des Unternehmens.", "Dank des Fokus auf systemrelevante Verpackungsprodukte für Güter des täglichen Bedarfes sollte aber weiter eine gewisse Resilienz gegeben sein.  Für den strategischen Rohstoff Altpapier sei coronabedingt mit steigender Preisvolatilität zu rechnen.", "Das Jahresergebnis wird aufgrund von Einmaleffekten weiter unterhalb des Vorjahres erwartet." ],
  "articleContentTranslated" : [ "The group attributes the 20.5 percent drop in profits to 116 million euros to one-time effects. Mayr-Melnhof Karton achieved slightly less sales and significantly less profit in the first three quarters of 2020 than in the same period of the previous year.", "As a result of market and structure-related one-off effects - above all depreciation of long-term assets - the result rose by 20.5 percent to 116.3 million.", "The listed company announced on Thursday morning that sales fell by a minimum of 1.1 percent to 1,903 million euros. The earnings per share fell from 7.29 to 5.78 euros.", "The operating result (EBIT) fell by 13.4 percent to 169.3 million euros. According to the company, this includes one-off expenses of EUR 57.5 million from adjustments necessary for market and structural reasons and the termination agreement with the former CEO.", "The pre-tax result fell by 17.3 percent to 160.6 million euros. Overall, the ATX-listed group recorded solid volume and cash flow development in the third quarter.", "The concentration on system-relevant products, cardboard and cardboard packaging for everyday goods, shows a certain degree of crisis resistance despite the challenging framework conditions.", "The strong increase in orders at the beginning of the pandemic at the beginning of the second quarter was followed by an extensive normalization of demand over the course of the year, according to the company announcement.", "In the third quarter itself, incoming orders weakened as expected due to a well-stocked supply chain at MM Karton. The capacity utilization of the cartonboard division, however, was 95 percent below the value of the previous quarter and the previous year (Q2 2020: 99 percent; Q3 2019: 98 percent), mainly due to a planned renovation at the Gernsbach cartonboard plant, Germany.", "In contrast, the order situation at MM Packaging has shown itself to be stable overall, with an increase in everyday products being offset by lower quantities in high-quality markets such as duty-free, premium and cosmetic items.", "One-off effects At EUR 637 million, consolidated sales in the third quarter were slightly above the previous quarter and slightly below the previous year's figure (Q2 2020: EUR 619.9 million).", "Euro; Q3 2019: 648.8 million euros). The operating result fell quite significantly to EUR 46.8 million (Q2 2020: EUR 57.9 million; Q3 2019: EUR 71.6 million).", "It was burdened by one-time expenses of EUR 28.0 million. Around 21.0 million euros of this went to the cartonboard division as a result of the shutdown of the board machine in Hirschwang, as well as around 7 million euros.", "Euros on the packaging division due to structural adjustment measures. The net profit for the period slumped from 54 to 31.4 million euros compared to the same quarter of the previous year.", "The effects of the Covid-19 pandemic and the associated strong economic downturn remain difficult for Mayr-Melnhof Karton to assess, according to the company's outlook.", "Thanks to the focus on system-relevant packaging products for everyday goods, there should still be a certain degree of resilience. For the strategic raw material recovered paper, increasing price volatility can be expected due to the corona.", "The annual result is expected to remain below the previous year due to one-off effects." ]
}