{
  "id" : "fFZChmdo",
  "url" : "https://wien.orf.at/stories/3082785/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-30T04:05:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/39/87/crops/w=1280/696903_opener_240887_pa_geparde1.jpg?s=fa0757490950c8ccdb9094331f40dddaa4d29c1f",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Aufregendes Jahr im Tiergarten Schönbrunn",
  "articleTitleTranslated" : "An exciting year at Schönbrunn Zoo",
  "articleContent" : [ "Anfang des neuen Jahres ging es noch eher ruhig im Tiergarten Schönbrunn zu: Der Zoo suchte nach einem Namen für das zehn Wochen alte Eisbären-Mädchen. Insgesamt 20.964 Namensvorschläge sind für den Nachwuchs eingelangt.", "Das Tierpfleger-Team entschied sich letztendlich für den Namen Finja.Baby-Boom im Lockdown Mit Beginn des Lockdowns startete jedoch ein regelrechter Baby-Boom. Für den ersten Nachwuchs sorgten die Kattas.", "Die Tiere sind ausschließlich auf der Insel Madagaskar beheimatet und stehen als „stark gefährdet“ auf der Roten Liste der Weltnaturschutzorganisation (IUCN). Wenige Tage später schlüpften bei den Rosa Flamingos mehr als zwölf graue Küken.", "Das prächtige Gefieder lässt allerdings noch auf sich warten: Erst im Alter von drei Jahren machen Rosa Flamingos ihrem Namen alle Ehre. Neben den Flamingos kamen etliche weitere Jungtiere im April auf die Welt.", "Dazu zählten zehn Felsenpinguine, sechs Schwarzschwanz-Präriehunde, ein Zwergseidenaffe und ein Faultier. Für Aufsehen sorgte vor allem eine Nachricht: der erste Koala-Nachwuchs im Tiergarten. „Koalas werden nur selten in Zoos gehalten.", "Ein Zuchterfolg ist eine kleine Sensation“, erklärte Tiergartendirektor Stephan Hering-Hagenbeck. Auch über die beiden Jungtiere bei den Rentieren Anfang Mai zeigte sich der Tiergartendirektor erfreut, da der letzte Nachwuchs bereits fünf Jahre zurückliegt.", "Fotostrecke mit 15 Bildern Nachwuchs bei gefährdeten Tierarten Kurze Zeit später folgte bereits der nächste Nachwuchs: Am 27.  Mai kam ein Luchs im Tiergarten zur Welt. Während das Jungtier im Tiergarten behütet aufwächst, steht der Luchs in Österreich vor der Ausrottung.", "Derzeit leben maximal 39 Tiere in den österreichischen Wäldern und bringen kaum Nachwuchs hervor. Ein ähnliches Schicksal erleiden auch die Geparde. Aus diesem Grund war die Freude über die vier Jungtiere Sibaya, Malkia, Tuli und Paka umso größer.", "Wesentlich weniger gefährdet sind die Weißrüssel-Nasenbären, bei denen Anfang Juni Zwillinge auf die Welt kamen.", "Neben einem männlichen Jungtier bei den Mähnenrobben und einem Küken bei den Königspinguinen vergrößerte sich auch die Gruppe der Erdmännchen um ein Trio.Tierarten vor dem Aussterben retten Zu den Neuzugängen im heurigen Jahr zählen der 35-jährige Elefantenbulle Tembo und die beiden Orang-Utan-Weibchen Surya und Sari.  ", "Die bestehende Gruppe aus drei Orang-Utans bekam somit ausreichend Zuwachs. Mit den Neuankömmlingen wächst auch die Hoffnung auf den langersehnten Orang-Utan-Nachwuchs.", "Damit wollen der Tiergarten Schönbrunn und das Europäischen Erhaltungszuchtprogramm (EEP) einem Aussterben der stark gefährdeten Tierart entgegenwirken.", "Auch bei der Leitung gab es einen Neuzugang: Die ehemalige Tiergarten-Direktorin Dagmar Schratter ging nach 13 Jahren in Pension und wurde Anfang Jänner von Stephan Hering-Hagenbeck abgelöst.", "Der Biologe war zuvor jahrelanger Geschäftsführer und zoologischer Direktor des Tierparks Hagenbeck in Hamburg. Millionenbudget für Umbau Bereits Mitte März musste der neue Tiergarten-Direktor den Zoo aufgrund der Coronavirus-Pandemie schließen.", "Während des ersten Lockdowns durften für zwei Monate keine Besucherinnen und Besucher empfangen werden. Die Wiedereröffnung erfolgte am 15.  Mai und ein Besuch war unter Sicherheitsmaßnahmen möglich.", "Über den Sommer hinweg stand der Tiergarten Schönbrunn als Ausflugsziel zur Verfügung, bevor er Anfang November erneut geschlossen werden musste. Neben den Schließungen gab es jedoch auch positive Neuigkeiten für den Tiergarten Schönbrunn.", "Anfang Oktober wurde dem Zoo ein Budget von 23,5 Millionen Euro zugesprochen. Mit dem Geld soll vor allem das Elefantengehege vergrößert und modernisiert werden. Dabei handelt es sich um den ersten Ausbau seit elf Jahren." ],
  "articleContentTranslated" : [ "At the beginning of the new year, things were still rather quiet in Schönbrunn Zoo: The zoo was looking for a name for the ten-week-old polar bear girl. A total of 20,964 name suggestions have been received for the offspring.", "The team of zookeepers finally decided on the name Finja. Baby boom in lockdown However, with the beginning of lockdown, a real baby boom started. The ring-tailed lemurs provided the first offspring.", "The animals are only found on the island of Madagascar and are listed as \"critically endangered\" on the Red List of the World Conservation of Nature (IUCN). A few days later, more than twelve gray chicks hatched among the pink flamingos.", "The magnificent plumage is still a long time coming, however: Pink flamingos do not live up to their name until they are three years old. In addition to the flamingos, several other young animals were born in April.", "These included ten rockhopper penguins, six black-tailed prairie dogs, a pygmy silky monkey and a sloth. One news in particular caused a stir: the first koala offspring in the zoo. “Koalas are rarely kept in zoos.", "A breeding success is a small sensation, ”explained zoo director Stephan Hering-Hagenbeck. The zoo director was also pleased about the two reindeer youngsters at the beginning of May, as the last offspring was five years ago.", "Photo series with 15 pictures Offspring in endangered species A short time later the next offspring followed: On May 27th, a lynx was born in the zoo. While the young animal grows up in the zoo, the lynx is facing extinction in Austria.", "A maximum of 39 animals currently live in the Austrian forests and hardly produce any offspring. The cheetahs suffer a similar fate. For this reason, the joy about the four young animals Sibaya, Malkia, Tuli and Paka was even greater.", "The white-nosed coatis, in which twins were born in early June, are much less endangered.", "In addition to a male young man among the maned seals and a chick among the king penguins, the group of meerkats also increased by a trio. Saving animal species from extinction This year, the 35-year-old bull elephant Tembo and the two orangutans are among the newcomers Surya and Sari.", "The existing group of three orangutans thus got enough growth. With the new arrivals, so does the hope of the long-awaited orangutan offspring.", "With this, the Schönbrunn Zoo and the European Conservation Breeding Program (EEP) want to counteract the extinction of this endangered species.", "There was also a new addition to the management: the former zoo director Dagmar Schratter retired after 13 years and was replaced by Stephan Hering-Hagenbeck at the beginning of January.", "The biologist was previously managing director and zoological director of the Hagenbeck zoo in Hamburg for many years. Budget worth millions for the renovation The new zoo director had to close the zoo due to the coronavirus pandemic in mid-March.", "During the first lockdown, no visitors were allowed to be received for two months. The reopening took place on May 15th and a visit was possible under security measures.", "The Schönbrunn Zoo was available as an excursion destination throughout the summer before it had to be closed again at the beginning of November. In addition to the closings, there was also positive news for the Schönbrunn Zoo.", "At the beginning of October, the zoo was awarded a budget of 23.5 million euros. Above all, the money will be used to enlarge and modernize the elephant enclosure. This is the first expansion in eleven years." ]
}