{
  "id" : "Fg3Eiu6Y",
  "url" : "https://tirol.orf.at/stories/3082705/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-12-28T18:00:34Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/21/crops/w=1280/797745_opener_277921_doppelmord-laengenfeld20201228_0004.jpg?s=5048688855186af49808b46c7649daebbae53ca3",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Zwei Kinder getötet, Vater tatverdächtig",
  "articleTitleTranslated" : "Two children killed, father suspect",
  "articleContent" : [ "Wie am Montag bekannt wurde, steht ein Vater im Verdacht, seine beiden Mädchen im Alter von zwei Jahren und neun Monaten getötet zu haben.", "Laut Katja Tersch, der Leiterin des Landeskriminalamtes, hatte sich der 28-jährige Österreicher allein mit den beiden Mädchen im Haus in Längenfeld aufgehalten, die Mutter befand sich in der Arbeit.", "Als sie ihren Mann am Nachmittag telefonisch nicht erreichen konnte, wurde gegen 15.30 Uhr die Polizei verständigt.Mädchen vermutlich erdrosselt oder erwürgt Die Beamten entdeckten die leblosen Körper in den Kinderzimmern.", "Der sofort verständigte Notarzt konnte dann nur mehr den Tod der Mädchen feststellen. Nach ersten Informationen der Polizei dürften beide durch Gewalt gegen den Hals zu Tode gekommen sein. Ob sie erdrosselt oder erwürgt wurden, war vorerst unklar.", "Hilfe im Krisenfall Berichte über (mögliche) Suizide und Suizidversuche können bei Personen, die sich in einer Krise befinden, die Situation verschlimmern.", "Hilfe im Krisenfall erhalten Sie gratis von der Telefonseelsorge unter der Nummer 142, der Psychiatrischen Soforthilfe (Tel. 01-313-30), vom Notfallpsychologischen Dienst (Tel. 0699-18855400) oder der Hotline des Zentrums für Ehe- und Familienfragen (Tel. 0512-580871).Vater konnte noch nicht befragt werden Der Vater der getöteten Kinder wollte sich offenbar das Leben nehmen.  ", "Er befindet sich derzeit im Krankenhaus Zams und konnte daher laut Polizei noch nicht einvernommen werden, er sei aber außer Lebensgefahr. Die Hintergründe der Tat sind damit noch unklar. Die Ermittlungen laufen.", "Der tatverdächtige Österreicher war jedenfalls nicht amtsbekannt. Es habe kein Betretungsverbot oder dergleichen gegen ihn bestanden, so Tersch." ],
  "articleContentTranslated" : [ "As it became known on Monday, a father is suspected of having killed his two girls at the age of two years and nine months.", "According to Katja Tersch, the head of the State Criminal Police Office, the 28-year-old Austrian was alone with the two girls in the house in Längenfeld, while the mother was at work.", "When she could not reach her husband by phone that afternoon, the police were called around 3:30 p.m. Girl presumably strangled or strangled The officers discovered the lifeless bodies in the children's rooms.", "The emergency doctor who was called immediately could then only determine the death of the girls. According to initial information from the police, both were likely to have died as a result of violence to the neck. It was initially unclear whether they were strangled or strangled.", "Help in the event of a crisis Reports of (possible) suicide and attempted suicide can make the situation worse for people in a crisis.", "Help in the event of a crisis can be obtained free of charge from the telephone counseling on number 142, the Psychiatric Emergency Aid (Tel. 01-313-30), the Emergency Psychological Service (Tel. 0699-18855400) or the hotline of the Center for Marriage and Family Issues (Tel. 0512-580871). The father could not be questioned yet The father of the killed children apparently wanted to take his own life.", "He is currently in Zams hospital and, according to the police, has not yet been questioned, but his life is out of danger. The background to the act is still unclear. The investigation is ongoing.", "In any case, the suspect Austrian was not officially known. There was no entry ban or the like against him, so Tersch." ]
}