{
  "id" : "FG48qWkX",
  "url" : "https://kurier.at/politik/inland/hohes-fieber-wegen-corona-nun-auch-doris-bures-im-spital/401332104",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T16:55:35Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/5926578/46-176163428.jpg",
  "imageCopyright" : "Kurier / Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Hohes Fieber wegen Corona: Nun auch Doris Bures im Spital",
  "articleTitleTranslated" : "High fever due to Corona: Now Doris Bures in the hospital",
  "articleContent" : [ "Die mit dem Coronavirus infizierte Zweite Nationalratspräsidentin Doris Bures (SPÖ) hat sich am Donnerstag auf Anraten ihres Arztes in stationäre Spitalsobhut begeben.", "Sie werde dort die nächsten Tage verbringen, um das aufgetretene Fieber unter Kontrolle zu bringen, teilte die Parlamentskorrespondenz am Donnerstag am späten Nachmittag mit. Bures ist das zweite Mitglied der Parlamentsspitze, das positiv auf das Virus getestet wurde.", "Vergangenen Herbst war der Dritte Präsident und FPÖ-Obmann Norbert Hofer erkrankt und einige Zeit ausgefallen. Sie ist die zweite Politikerin, die zur Zeit wegen einer Corona-Infektion in Spitalsbeghandlung ist.", "Der oberösterreichische Vize-Landeshauptmann Manfred Haimbuchner (FPÖ) ist seit Tagen auf der Intensivstation und muss künstlich beatmet werden.", "Nationalratspräsident Wolfgang Sobotka wünscht der Zweiten Präsidentin Doris Bures anlässlich ihrer Verlegung ins Krankenhaus baldige Genesung und alles Gute auf dem Weg zur Besserung.", "Er bekräftigt die Wichtigkeit der gemeinsamen Arbeit der PräsidentInnen im und für das Parlament und hofft auf die baldige Rückkehr der Zweiten Nationalratspräsidentin auf ihren Arbeitsplatz im Präsidium." ],
  "articleContentTranslated" : [ "The second President of the National Council, Doris Bures (SPÖ), who was infected with the corona virus, went to inpatient care on Thursday on the advice of her doctor.", "She will spend the next few days there to bring the fever under control, the parliamentary correspondence announced on Thursday late afternoon. Bures is the second member of the parliament to test positive for the virus.", "Last autumn, the third president and FPÖ chairman Norbert Hofer fell ill and was out for a while. She is the second politician who is currently in hospital treatment for a corona infection.", "The Upper Austrian Vice Governor Manfred Haimbuchner (FPÖ) has been in the intensive care unit for days and has to be artificially ventilated.", "National Council President Wolfgang Sobotka wishes Second President Doris Bures a speedy recovery on the occasion of her transfer to hospital and all the best on the way to recovery.", "He reaffirmed the importance of the joint work of the Presidents in and for Parliament and hopes that the second President of the National Council will soon return to her job in the Presidium." ]
}