{
  "id" : "fGIeTDRf",
  "url" : "https://kurier.at/chronik/oesterreich/weihnachstmaerkte-fallen-heuer-aus-skigebiete-oeffnen-erst-am-24-dezember/401116947",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T13:02:05Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Weihnachtsmärkte fallen heuer aus - Skigebiete öffnen erst am 24. Dezember",
  "articleTitleTranslated" : "Christmas markets are canceled this year - ski areas only open on December 24th",
  "articleContent" : [ "Ab Montag ist der \"harte Lockdown\" Geschichte. Zahlreiche Einschränkungen bleiben aber. Er sei sich bewusst, dass das keine Weihnachten wie gewohnt sein würden, sagte Bundeskanzler Sebastian Kurz (ÖVP) am Mittwoch.", "Für den Weihnachtsabend selbst hatte er aber gute Nachrichten parat: Insgesamt zehn Personen, egal aus wie vielen Haushalten, können sich am 24.  Dezember treffen, um gemeinsam zu feiern. Das gilt übrigens auch für den Silvesterabend. ", "Die Zeit bis dahin werden sich die Österreicher aber ohne Advent-Schick vertreiben müssen. Denn Weihnachtsmärkte wird es dieses Jahr keine geben, das gab die Regierung bei der Verkündung der Lockerungsmaßnahmen am Mittwoch bekannt.", "Auch die Gastronomie bleibt - wie schon im \"Lockdown light\" ab Anfang November - geschlossen. Geöffnet werden soll erst wieder am 7. Jänner - vorausgesetzt, das \"aktuelle Infektionsgeschehen\" lässt es dann zu. ", "Auch mit Skifahren wird es im Advent eher schwierig. Skilifte sollen erst am 24.  Dezember öffnen dürfen - die in vielen Skigebieten dazugehörigen Hotels bleiben bis zumindest 7. Jänner geschlossen.", "\"Seilbahnen, Gondeln & Aufstiegshilfen dürfen bis zum 23.  Dezember nicht zu Freizeitzwecken verwendet werden\", heißt es dazu wörtlich im Regierungsplan. Danach ist ein Mund-Nasen-Schutz auch in den Warte- und Einstiegsbereichen verpflichtend.", "Hier finden Sie alle weiteren Regeln im Detail:  \"Schlechtwetterprogramm\" ist aber vorhanden: Museen, Bibliotheken, Büchereien und Archive dürfen ab 7. Dezember nämlich wieder öffnen - natürlich unter den gebotenen Sicherheitsmaßnahmen. ", "Für die Theater- und Opernhäuser, die Konzertsäle, die Kinos und Kabarettbühnen hingegen heißt es weiterwarten. Sie sollen über Silvester - zumindest bis 6. Jänner - geschlossen bleiben.", "Mitte Dezember will man den weiteren Fahrplan bekanntgeben, um diesen kulturellen Einrichtungen zumindest eine gewisse Vorlaufzeit fürs Hochfahren bzw. eine Planungsmöglichkeit zu geben. Für den Dezember wurde ein 50-prozentiger Umsatzersatz angekündigt. Mehr dazu lesen Sie hier:" ],
  "articleContentTranslated" : [ "From Monday the \"hard lockdown\" will be history. However, numerous restrictions remain. Chancellor Sebastian Kurz (ÖVP) said on Wednesday that he was aware that Christmas would not be the same as usual.", "But he had good news for Christmas Eve itself: a total of ten people, regardless of how many households, can meet on December 24th to celebrate together. Incidentally, this also applies to New Year's Eve.", "The Austrians will have to pass the time until then without the advent-chic. Because there will be no Christmas markets this year, the government announced when it announced the easing measures on Wednesday.", "The gastronomy will also be closed - as in the \"Lockdown light\" from the beginning of November. It should not be opened again until January 7th - provided that the \"current infection situation\" then allows it.", "Even with skiing it becomes rather difficult in Advent. Ski lifts should not open until December 24th - the hotels belonging to many ski areas will remain closed until at least January 7th.", "\"Cable cars, gondolas and ascent aids may not be used for recreational purposes until December 23,\" says the government plan. After that, mouth and nose protection is also mandatory in the waiting and boarding areas.", "Here you will find all the other rules in detail: But there is a \"bad weather program\": museums, libraries, libraries and archives are allowed to reopen from December 7th - of course, subject to the necessary security measures.", "For the theaters and opera houses, the concert halls, the cinemas and cabaret stages, on the other hand, it means waiting. They should remain closed over New Year's Eve - at least until January 6th.", "The next timetable will be announced in mid-December in order to give these cultural institutions at least a certain lead time for starting up and / or a planning opportunity. A 50 percent revenue replacement has been announced for December. Read more about this here:" ]
}