{
  "id" : "FGieNQkZ",
  "url" : "https://www.derstandard.at/story/2000125374717/oesterreich-zum-auftakt-der-wm-quali-nur-22-in-schottland?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-25T21:45:05Z[UTC]",
  "author" : "Christian Hackl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Österreich zum Auftakt der WM-Qualifikation nur 2:2 in Schottland",
  "articleTitleTranslated" : "Austria at the start of the World Cup qualification only 2-2 in Scotland",
  "articleContent" : [ "Glasgow – Die Reise zur WM nach Katar begann für Österreichs Fußballnationalmannschaft eher holprig. Trotz zweimaliger Führung gab es in Glasgow gegen Schottland nur ein 2:2. Es war letztendlich eine sehr durchwachsene Vorstellung gegen die Nummer 48 der Weltrangliste.", "Aber der Ball rollt weiter. Es ist die Zeit des Improvisierens, das liegt in erster Linie an der Pandemie aber auch an den Unberechenbarkeiten des Fußballs.", "Marcel Sabitzer hatte am Vormittag im lockeren Training einen Schlag gegen den Knöchel bekommen, der Legionär von Leipzig konnte zwar gehen, aber am Abend nicht spielen.", "Und so musste Teamchef Franco Foda eine weitere Stammkraft vorgeben (Hinteregger, Baumgartlinger, Laimer, Arnautovic fehlten ja aus unterschiedlichen Gründen). Es ehrt ihn, dass er nicht um Mitleid heischte.", "Das Tor hütete jedenfalls Alexander Schlager vom LASK. David Alaba führte die Mannschaft als Kapitän in den leeren Hampden Park, er agierte links im Mittelfeld, also vor der von Stefan Ilsanker, Philipp Lienhart und Aleksandar Dragovic gebildeten Dreierkette.", "Es wurden gleich zwei Stürmer nominiert, der zwei Meter große Sasa Kalajdzic, der Stuttgart mit seinen Toren verzückt, und Adrian Grbic. Fodas Auftrag lautete: Aggressivität, die Schotten unter Druck setzen, die zweiten Bälle erkämpfen, die Tiefe suchen und finden, schnell umschalten.", "Kalajdzic hatte bereits in der ersten Minute eine passable Chance, er schoss nach Pass von Christoph Baumgartner gar nicht so weit daneben. Schottland operierte mit langen Bällen, zeigte Zweikampfstärke und Robustheit, was überhaupt keine Überraschung war.", "Die Österreicher hatten mehr Ballbesitz, waren spielerisch leicht dominant, großartige Möglichkeiten wurden kaum kreiert. 17.  Minute: Der quirlige Baumgartner prüft Goalie David Marshall, der besteht den Test.", "Es fehlten mitunter (eigentlich permanent) die Präzision, der Geistesblitz, das Tempo, das Timing, die Lösung. 25.  Minute: Alaba gelingt ein Schüsschen.", "Die Schotten ihrerseits geizten auch mit Gefahrenmomenten, Schlager konnte nicht zeigen, ob er eine würdige Nummer eins ist. 42.  Minute, die Ausnahme: Ein schlampiges Abspiel, Lyndon Dykes fängt den Ball ab, Schlager bessert den eigenen Patzer aber aus, wehrt gegen Ryan Christie spektakulär ab.", "Erst unwürdig, dann würdig, nix passiert. Halbzeitfazit: ausbaufähig, Und es wurde in der Tat etwas besser. 55.  Minute: Florian Grillitsch zieht aus großer Distanz ab, Marshall kann den Aufsetzer nur kurz abwehren, Kalajdzic staubt zum 1:0 ab.", "Der 23-Jährige riecht das Tor, es war sein Premierentreffer im dritten Länderspiel. Im Gegenzug hat Österreich großes Glück: Ilsanker reißt im Strafraum Christie nieder, der spanische Schiedsrichter Carlos del Cerro Grande reagiert nicht.", "Ein Segen, dass es in der WM-Qualifikation keinen Videobeweis gibt, nach Studium der Bilder hätte er auf Elfmeter entscheiden müssen. 71.  Minute, der Ausgleich:", "Freistoßflanke, Schlager bleibt auf der Linie picken, Ilsanker lässt Grant Hanley entwischen, der köpfelt im strömenden Regen unbedrängt das 1: 1.  :", "Aber es gibt ja noch Sasa Kalajdzic. 80.  Minute: Maßflanke von Stefan Lainer, der lange Mittelstürmer schraubt sich in den Glasgower Nachthimmel und köpfelt auf wunderbare Weise das 2:1. Nun entzückt er auch Österreich.", "Es wurden trotzdem nicht drei Punkte, denn Schottland bewies Moral. 85.  Minute: Ein spektakulärer Fallrückzieher von John McGinn beschert das 2:2. Der Schütze ist knapp nicht im Abseits gestanden, der starke Baumgartner hatte es aufgehoben.", "Dieser sagte: \"Bitter, aber grundsätzlich ist das Ergebnis nicht schlecht.\" Kalajdzic trauerte den Punkten nach, fügte aber an: \"Den Tag werde ich nie vergessen.\"", "Österreichs Auswahl fliegt erst Freitagnachmittag zurück nach Wien, um sich seriös auf den Hit am Sonntag im Happel-Stadion gegen die Färöer vorzubereiten.", "Die Färinger erreichte in der Republik Moldau ein beachtliches 1:1, Gruppenfavorit Dänemark, Gast am Mittwoch in Wien, siegte in Tel Aviv vor 5000 geimpften Zuschauern gegen Israel samt Teamchef Willi Ruttensteiner souverän mit 2:0.", "(Christian Hackl, 25.3.2021) Schottland – Österreich 2:2 (0:0) Glasgow, Hampden Park, keine Zuschauer erlaubt (wegen Coronavirus-Pandemie), SR Del Cerro Grande (ESP) Tore: 0:1 (55.) Kalajdzic 1:1 (71.)", "Hanley 1:2 (80.) Kalajdzic 2:2 (85.) McGinn Schottland: Marshall – Hendry, Hanley, Tierney – O'Donnell, McTominay, McGinn, Armstrong (66. Adams), Robertson – Dykes (78. McGregor), Christie (88. McLean) Österreich: A.", "Schlager – Ilsanker, Dragovic, Lienhart – Lainer, Baumgartner, Grillitsch, X. Schlager, Alaba – Kalajdzic, Grbic (68. Schaub) Gelbe Karten: Hanley, Christie, Dykes, O'Donnell bzw.", "Kalajdzic, Grillitsch, Ilsanker Der Ticker zur Nachlese Franco Foda (ÖFB-Teamchef): \"Wir haben zwei Punkte liegen gelassen meiner Meinung nach. Wir haben gerade in den guten Spielphasen immer wieder Gegentore erhalten.", "Das erste Tor war zu einfach und auch beim zweiten müssen wir einfach herausrücken, dann steht McGinn im Abseits. Wir haben das nicht gut verteidigt. Trotzdem Kompliment an die Mannschaft, sie hat den Kampf angenommen, sie hat Mentalität gezeigt.", "Wir mussten heute noch einmal improvisieren, zwar nicht wegen Covid-19, aber wegen eines Ausfalls von Marcel Sabitzer. Wenn man das Gesamtpaket ansieht, muss man dann halt auch einmal mit einem Punkt leben.", "In der ersten Halbzeit waren wir schon kompakt. Wir haben ansonsten gut verteidigt, aber gerade in den entscheidenden Momenten musst du präsent sein.\" Sasa Kalajdzic (ÖFB-Doppeltorschütze): \"Es gab sehr, sehr viele schöne Tage in meiner Karriere.", "Aber das ist sicher einer, den ich nie vergessen werde. Ich finde, wir haben es eigentlich ordentlich verteidigt, aber die sind beim ersten Tor über einen Standard gekommen. Ich will da niemandem die Schuld geben.", "Beim zweiten Tor ist es blöd, da haben wir alle ein bisschen geglaubt, dass es Abseits ist. Dann hat er kurz geglaubt, dass er Zlatan ist und haut ihn mit einem Fallrückzieher rein – unglaublich eigentlich.", "Aber wir hätten das besser verteidigen müssen.\" Christoph Baumgartner (ÖFB-Offensivspieler): \"Natürlich hätten wir den Dreier gern mitgenommen, vor allem wenn du kurz vor Schluss noch führst.", "Grundsätzlich ist es keine schlechtes Ergebnis, aber wenn man so lange führt, will man den Sieg natürlich mitnehmen. Es waren zwei Standardsituationen. Wir waren darauf eingestellt, dass die Schotten da gefährlich sind, deshalb ist es noch einen Tick bitterer, dass wir da zwei kassieren.", "Aber wir haben jetzt noch zwei wichtige Spiele die nächsten Tage und ich bin zuversichtlich, dass wir da Punkte holen.\" Xaver Schlager (ÖFB-Mittelfeldspieler): \"Ich denke, es war sehr ausgeglichen. Die erste Hälfte war nicht gut von uns, da waren die Schotten sehr gut im Spiel.", "Zweite Hälfte haben wir besser gespielt, sind in Führung gegangen. Dann sind wir noch einmal in Führung gegangen, dann sollte man so ein Spiel einfach über die Zeit bringen. Das sind Spiele, die man gewinnen sollte.", "Das haben wir nicht geschafft. Es sind sicherlich zwei verlorene Punkte. Es waren auch nicht zwei herausgespielte Tore der Schotten, es waren Standardtore. Oft wird er so ein Tor (Fallrückzieher/Anm.) nicht mehr schießen in seinem Leben, aber schlussendlich müssen wir es besser verteidigen.\"", "Steve Clarke (Schottland-Teamchef): \"Wenn man zweimal hinten ist und zurückkommt, muss man mit einem Punkt zufrieden sein. Die Österreicher sind ein gutes Team. Wir haben ein gutes Spiel gegen sie gezeigt, das gibt uns Selbstvertrauen.", "Wir lassen normalerweise nicht so viele Tore zu. Wir haben aber keine schlechte Spielkontrolle gehabt. Wir haben uns den Punkt verdient. Wir haben zwei gute Teams gesehen. Das Wichtigste heute ist, dass wir Charakter gezeigt haben – und, dass wir mit einem guten Team wie Österreich mithalten können.\"" ],
  "articleContentTranslated" : [ "Glasgow - The trip to the World Cup in Qatar started rather bumpy for Austria's national soccer team. Despite leading twice, there was only a 2-2 win against Scotland in Glasgow. In the end, it was a very mixed performance against number 48 in the world rankings.", "But the ball keeps rolling. It is the time of improvisation, which is primarily due to the pandemic but also to the unpredictability of football.", "Marcel Sabitzer had received a blow to the ankle during easy training in the morning, the legionnaire from Leipzig could walk, but not play in the evening.", "And so team boss Franco Foda had to provide another regular (Hinteregger, Baumgartlinger, Laimer, Arnautovic were missing for various reasons). He is honored that he did not ask for pity.", "In any case, the goal was guarded by Alexander Schlager from LASK. David Alaba led the team as captain into the empty Hampden Park, he acted on the left in midfield, in front of the three-man chain formed by Stefan Ilsanker, Philipp Lienhart and Aleksandar Dragovic.", "Two strikers were nominated, the two meter tall Sasa Kalajdzic, who enraptured Stuttgart with his goals, and Adrian Grbic. Foda's mission was to be aggressive, put pressure on the Scots, fight for the second ball, seek and find the depth, switch quickly.", "Kalajdzic had a passable chance in the first minute, he didn't miss that far after a pass from Christoph Baumgartner. Scotland operated with long balls, demonstrated tackling strength and robustness, which came as no surprise at all.", "The Austrians had more possession of the ball, were slightly dominant in play, and great opportunities were hardly created. 17. Minute: The lively Baumgartner checks goalie David Marshall, who passes the test.", "Sometimes there was a lack of (actually permanently) the precision, the flash of inspiration, the speed, the timing, the solution. 25th minute: Alaba succeeds in a shot.", "The Scots, for their part, were stingy with moments of danger, Schlager couldn't show whether he was a worthy number one. 42nd minute, the exception: a sloppy pass, Lyndon Dykes intercepts the ball, but Schlager corrects his own mistake and fends off spectacularly against Ryan Christie.", "First unworthy, then worthy, nothing happens. Half-time conclusion: expandable, and it actually got a little better. 55th Minute: Florian Grillitsch pulls away from a great distance, Marshall can only ward off the touchdown briefly, Kalajdzic dusts off to 1-0.", "The 23-year-old smells the goal, it was his first goal in the third international match. In return, Austria is very lucky: Ilsanker tears down Christie in the penalty area, the Spanish referee Carlos del Cerro Grande does not react.", "A blessing that there is no video evidence in the World Cup qualification, after studying the pictures he should have decided on penalties. 71st minute, the equalizer:", "Free-kick flank, Schlager stays on the line, Ilsanker lets Grant Hanley slip away, who unconsciously heads the 1: 1 in the pouring rain:", "But there is still Sasa Kalajdzic. 80.Minute: Stefan Lainer's cross, the long center forward screwed himself into the Glasgow night sky and wonderfully heads the 2: 1. Now he is also delighting Austria.", "Still, it didn't get three points, because Scotland showed morality. 85th Minute: A spectacular overhead kick from John McGinn brings the 2-2. The shooter was just not sidelined, the strong Baumgartner had picked it up.", "He said: \"Bitter, but basically the result is not bad.\" Kalajdzic mourned the points, but added: \"I will never forget the day.\"", "Austria's selection will not fly back to Vienna until Friday afternoon in order to seriously prepare for the hit on Sunday in the Happel Stadium against the Faroe Islands.", "The Faroese achieved a remarkable 1-1 in the Republic of Moldova, group favorites Denmark, guest on Wednesday in Vienna, won 2-0 in Tel Aviv in front of 5000 vaccinated spectators against Israel and team boss Willi Ruttensteiner.", "(Christian Hackl, 25.3.2021) Scotland - Austria 2: 2 (0: 0) Glasgow, Hampden Park, no spectators allowed (due to coronavirus pandemic), SR Del Cerro Grande (ESP) Goals: 0: 1 (55th) Kalajdzic 1: 1 (71st)", "Hanley 1-2 (80th) Kalajdzic 2-2 (85th) McGinn Scotland: Marshall - Hendry, Hanley, Tierney - O'Donnell, McTominay, McGinn, Armstrong (66th Adams), Robertson - Dykes (78th McGregor) , Christie (88th McLean) Austria: A.", "Schlager - Ilsanker, Dragovic, Lienhart - Lainer, Baumgartner, Grillitsch, X. Schlager, Alaba - Kalajdzic, Grbic (68th Schaub) Yellow cards: Hanley, Christie, Dykes, O'Donnell resp.", "Kalajdzic, Grillitsch, Ilsanker The ticker for follow-up Franco Foda (ÖFB team boss): \"In my opinion, we dropped two points. We have conceded goals again and again in the good phases of the game.", "The first goal was too easy and we just have to pull out the second, and McGinn is offside. We didn't defend that well. Still, compliments to the team, they accepted the fight, they showed mentality.", "We had to improvise again today, not because of Covid-19, but because Marcel Sabitzer was absent. If you look at the whole package, you have to live with a point.", "We were already compact in the first half. Otherwise we defended well, but you have to be present in the crucial moments. \"Sasa Kalajdzic (ÖFB double goalscorer):\" There were very, very many wonderful days in my career.", "But that sure is one that I will never forget. I think we actually defended it well, but they came through a standard with the first goal. I don't want to blame anyone for that.", "The second goal is stupid, we all believed a bit that it was offside. Then he briefly believed that he was Zlatan and hit him with an overhead kick - unbelievable actually.", "But we should have defended it better. \"Christoph Baumgartner (ÖFB offensive player):\" Of course we would have liked to take the three-point with us, especially if you were still in the lead shortly before the end.", "Basically it's not a bad result, but if you lead that long, you obviously want to take the win with you. There were two standard situations. We were prepared for the Scots to be dangerous there, so it is a tad bitterer that the two of us collect.", "But we still have two important games in the next few days and I am confident that we will score points there. \"Xaver Schlager (ÖFB midfielder):\" I think it was very even. We didn't do well in the first half, so the Scots played very well.", "We played better in the second half and took the lead. Then we took the lead again, then you should just bring a game like this over time. These are games to be won.", "We didn't make it. There are certainly two lost points. It wasn't two goals scored by the Scots either, they were standard goals. Often he won't score such a goal (overhead kick / note) in his life, but in the end we have to defend it better. \"", "Steve Clarke (Scotland Team Principal): \"If you're behind twice and come back, you have to be happy with a point. The Austrians are a good team. We played a good game against them, that gives us confidence.", "We don't usually allow that many goals. But we didn't have bad control of the game. We earned the point. We saw two good teams. The most important thing today is that we showed character - and that we can keep up with a good team like Austria. \"" ]
}