{
  "id" : "fgjYobKm",
  "url" : "https://www.diepresse.com/5946303/CoronaMassnahmen_CoronaDemo_Westbahn-droht-Unmaskierten-mit?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T13:14:00Z[UTC]",
  "author" : "Jakob Zirm",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/b/f/5946303/469863EB-E7C4-46D4-AB40-20793EA7B8B3_v0_h.jpg",
  "imageCopyright" : "APA/THOMAS KARABACZEK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona-Demo: Westbahn droht Unmaskierten mit Rausschmiss",
  "articleTitleTranslated" : "Corona demo: Westbahn threatens unmasked people with being thrown out",
  "articleContent" : [ "Für Samstag ist in Wien die nächste Großdemonstration gegen die Coronamaßnahmen geplant. Die Westbahn geht davon aus, dass zahlreiche Personen aus den Bundesländern anreisen werden. Die nächste Groß-Demonstration gegen die Corona-Maßnahmen am Samstag in Wien sorgt schon im Vorfeld für Gesprächsstoff.", "Die Westbahn geht davon aus, dass zahlreiche Personen aus den Bundesländern anreisen werden. Erfahrungsgemäß würden viele der Protestierenden im Zug keine FFP2-Masken tragen. Geschehe dies wieder, würden die Personen aus der Eisenbahn geleitet.", "Konkret ist geplant, in bestimmten Zwischenhalten zu stoppen und jene Personen, die die einschlägigen Schutzmaßnahmen nicht einhalten, zum Verlassen des Zuges aufzufordern. Wird dieser Aufforderung nicht Folge geleistet, muss die Exekutive verständigt werden.", "Ein etwaiger Schadensersatzanspruch für die Personen, die den Zug verlassen müssen, entstehe dadurch nicht. Freie Meinungsäußerung innerhalb eines rechtlichen Rahmens sei ein hohes Gut unserer Gesellschaft, schreibt der Bahnbetreiber in einer Aussendung.", "Doch die Sicherheit und Gesundheit aller Reisenden sowie der Crew stünden an Bord im Vordergrund. Das Tragen der Maske im Zug sei notwendig, da der vorgegebene Mindestabstand von zwei Metern dort häufig nicht eingehalten werden könne.", "Die Demonstration ist für Samstag Nachmittag geplant. Um 13 Uhr wollen sich die Corona-Maßnahmen-Gegner am Maria-Theresien-Platz treffen. Auch FPÖ-Klubobmann Herbert Kickl rief für Samstag zur Teilnahme auf.", "Ob die Veranstaltung diesmal stattfinden darf, wird von der Polizei erst entschieden. Man warte noch weitere Demo-Ankündigungen ab, hieß es. Widerstand erwartet die Corona-Demo indes vom linken Meinungsspektrum.", "Eine antifaschistische Gruppe bittet zu einer Gegenkundgebung im Wiener Votivpark, an die sich eine Fahrrad-Demonstration anschließt. Sie begründen die Aktion damit, dass die Corona-Demo-Teilnehmer eine zutiefst antisemitische Verschwörungsideologie eine.", "Dieser \"extremen Rechten\" wolle man nicht die Straßen von Wien überlassen." ],
  "articleContentTranslated" : [ "The next major demonstration against the corona measures is planned for Saturday in Vienna. The Westbahn assumes that numerous people will arrive from the federal states. The next large-scale demonstration against the corona measures on Saturday in Vienna provides something to talk about in advance.", "The Westbahn assumes that numerous people will arrive from the federal states. Experience has shown that many of the protesters on the train would not wear FFP2 masks. If this happens again, the people would be led off the railroad.", "Specifically, it is planned to stop at certain intermediate stops and ask those people who do not comply with the relevant protective measures to leave the train. If this request is not followed, the executive must be notified.", "This does not result in any claims for damages for the people who have to leave the train. Freedom of expression within a legal framework is a great good of our society, writes the railway operator in a broadcast.", "But the safety and health of all travelers as well as the crew are in the foreground on board. It is necessary to wear the mask on the train because the specified minimum distance of two meters can often not be maintained there.", "The demonstration is scheduled for Saturday afternoon. At 1 p.m., opponents of the corona measures want to meet at Maria-Theresien-Platz. FPÖ club chairman Herbert Kickl also called for Saturday to participate.", "Whether the event can take place this time will be decided by the police. We are waiting for more demo announcements, it said. The Corona demo expects resistance from the left spectrum of opinion.", "An anti-fascist group asks for a counter rally in the Vienna Votive Park, which is followed by a bicycle demonstration. They justify the action with the fact that the corona demo participants have a deeply anti-Semitic conspiracy ideology.", "One does not want to leave the streets of Vienna to this \"extreme right\"." ]
}