{
  "id" : "fGL0Uoe5",
  "url" : "https://kurier.at/wirtschaft/massiver-anstieg-der-ungleichheit-durch-corona-krise/401137362",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T11:31:05Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4837017/46-56347776.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Massiver Anstieg der Ungleichheit\" durch Corona-Krise",
  "articleTitleTranslated" : "\"Massive increase in inequality\" due to the corona crisis",
  "articleContent" : [ "AK ließ Vermögenskonzentration neu berechnen: Reichstes Prozent besitzt demnach 39 Prozent des Gesamtvermögens. Die einen verlieren ihren Job, können ihre selbstständige Tätigkeit nicht mehr ausüben und müssen schauen, wie sie ihre Miete bezahlen können.", "Die anderen profitieren von den steigenden Aktienkursen, Goldpreisen oder anhaltend hohen Immobilienwerten. \"Die Corona-Krise führt zu einem massiven Anstieg der Ungleichheit in der Gesellschaft\", warnt Markus Marterbauer, Leiter der Abteilung Wirtschaftswissenschaft der Arbeiterkammer (AK) Wien. ", "Weil die  Lasten der Pandemie extrem ungleich verteilt seien, drohe eine weiteres Auseinanderdriften der Gesellschaft. So treffe ein Stillstand der Wirtschaft die ohnehin armutsgefährdeten Gruppen am stärksten.", "Der Sozialstaat könne hier zwar gegensteuern, es gebe aber Absicherungs-Lücken etwa bei alleinerziehenden Müttern, prekär Beschäftigten, Ein-Personen-Unternehmen (EPU) oder Langzeitbeschäftigungslosen. ", "Auf der anderen Seiten würde der Aktienboom das Vermögen der Reichen noch weiter ansteigen lassen. Die AK fordert daher schon länger eine Vermögenssteuer zur finanziellen Abfederung der Corona-Krise.", "Wie reich die Reichen sind Um zu zeigen, wie ungleich die Vermögen in Österreich verteilt sind, wird gerne auf Umfragedaten der Oesterreichischen Nationalbank (OeNB) zurückgegriffen.", "Diese erhebt alle drei Jahre Einkommens- und Vermögensdaten im Rahmen des Household Finance and Consumption Survey (HFCS).  Diese Vermögenserhebung hat aber einen Haken: Sowohl die Armut am unteren Ende als auch die \"Superreichen\" am oberen Ende der Verteilung sind schwer zu erfassen.", "Die Superreichen sind entweder gar nicht in der Stichprobe enthalten, verweigern Antworten oder unterschätzen ihr Vermögen.  Die AK ließ daher den Ökonomen Jakob Kapeller von der Universität Duisburg-Essen diese Vermögensspitze mit eigenen Berechnungsmethoden erheben.", "Kapeller nutzte mit seinem Team die so genannte \"Pareto-Verteilung\" zweiten Typs, um die Vermögen an der Spitze zu schätzen. So fließt etwa die Reichenliste von Trend in die Auswertung ein. Die Daten stammen aus dem Jahr 2017", ".   - Das Gesamtvermögen in Österreich liegt nach dieser Berechnung weit höher als bisher geschätzt, nämlich bei 1.249 Mrd. Euro statt bei 985 Mrd.", "Euro nach OeNB-Berechnung - Das reichste Prozent besitzt demnach fast 39 Prozent des Gesamtvermögens und nicht 23 Prozent wie nach der OeNB-Berechnung - Die reichsten fünf Prozent besitzen 55 Prozent des gesamten Vermögens, die reichsten zehn Prozent immerhin zwei Drittel  - Die untere Hälfte besitzt nur noch 2,8 Prozent und nicht 3,6 Prozent wie nach OeNB-Daten Varianten für Vermögensabgabe Laut Kapeller zählt Österreich zu jenen Ländern mit der größten Vermögenskonzentration.  ", "Diese sei auf einem \"stabil hohem Niveau\". Um die Krisenlast nach der Pandemie besser zu verteilen, will die AK bekanntlich eine Abgabe auf hohe Vermögen einführen. Wie genau diese berechnet werden soll, darüber werde noch verhandelt, so Marterbauer.", "Ökonom Kapeller hat vier verschiedene Vermögenssteuertarife errechnet. Ohne Ausweicheffekte brächte die Steuer je nach Tarifvariante zwischen jährlich 5 Mrd. Euro (lineare Abgabe) und 134 Mrd. Euro (Extremvariante mit Vermögensdeckelung). " ],
  "articleContentTranslated" : [ "AK had the concentration of assets recalculated: the richest percent owned 39 percent of total assets. Some lose their job, are no longer able to work independently and have to see how they can pay their rent.", "The others benefit from rising share prices, gold prices or persistently high property values. \"The Corona crisis is leading to a massive increase in inequality in society,\" warns Markus Marterbauer, head of the economics department of the Vienna Chamber of Labor (AK).", "Because the burdens of the pandemic are extremely unevenly distributed, society is threatened with further drifting apart. A standstill in the economy would hit the groups that are already at risk of poverty the hardest.", "The welfare state can take countermeasures here, but there are gaps in coverage for single mothers, precarious workers, one-person companies (EPU) or long-term unemployed.", "On the other hand, the stock boom would make the wealth of the rich rise even further. The AK has therefore long been calling for a wealth tax to cushion the corona crisis financially.", "How rich the rich are To show how unevenly wealth is distributed in Austria, survey data from the Oesterreichische Nationalbank (OeNB) are often used.", "It collects income and wealth data every three years as part of the Household Finance and Consumption Survey (HFCS). There is one catch to this wealth survey: both poverty at the lower end and the “super-rich” at the upper end of the distribution are difficult to measure.", "The super-rich are either not included in the sample, refuse to answer, or underestimate their wealth. The AK therefore had the economist Jakob Kapeller from the University of Duisburg-Essen ascertain this asset peak using its own calculation methods.", "Kapeller and his team used the so-called \"Pareto distribution\" of the second type to estimate the assets at the top. For example, Trend's rich list is included in the evaluation. The data are from 2017", ". - According to this calculation, total assets in Austria are much higher than previously estimated, namely at € 1,249 billion instead of € 985 billion.", "According to the OeNB calculation - the richest percent owns almost 39 percent of total assets and not 23 percent as according to the OeNB calculation - the richest five percent own 55 percent of the total assets, the richest ten percent own two thirds - the lower half owns only 2.8 percent and not 3.6 percent as according to OeNB data Variants for wealth tax According to Kapeller, Austria is one of the countries with the greatest wealth concentration.", "This is at a \"stable high level\". In order to better distribute the crisis burden after the pandemic, the AK wants to introduce a levy on high assets. How exactly this should be calculated is still being negotiated, said Marterbauer.", "Economist Kapeller has calculated four different wealth tax rates. Without evasive effects, the tax would bring in between EUR 5 billion (linear tax) and EUR 134 billion (extreme variant with asset cap) per year, depending on the tariff variant." ]
}