{
  "id" : "FGUmYddo",
  "url" : "https://kurier.at/politik/inland/virologin-warnt-impfung-schuetzt-schlechter-vor-dieser-mutante/401334669",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-28T21:21:25Z[UTC]",
  "author" : "Fabian Schmid, Steffen Arora",
  "imageUrl" : "https://image.kurier.at/images/original/4916020/81670356458757578_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Virologin warnt: \"Impfung schützt schlechter vor dieser Mutante\"",
  "articleTitleTranslated" : "Virologist warns: \"Vaccination does not protect against this mutant\"",
  "articleContent" : [ "Lockdowns in den östlichen Bundesländern, von 1. bis 7. April: Ist diese Lösung angesichts voller Intensivstationen in Wien und einer bundesweiten Sieben-Tages-Inzidenz von 250 restriktiv genug? Geht es nach der Expertenrunde, die am Sonntag bei In Zentrum zu Gast war, definitiv nicht.", "Arschang Valipour, Intensivmediziner in der Klinik Floridsdorf, stört vor allem eine Sache: Intensivstationen seien immer zu 80 bis 90 Prozent ausgelastet.", "\"Diese Ressourcen-Kapizitäten, die angeblich zur Verfügung stehen (50 Prozent freie Intensivbetten für Covid-Patienten, Anm.), die gibt es nicht\", stellte Valipour klar. Öffentlich werde dies oft falsch dargestellt.", "Heißt: \"Als Mediziner würde ich sagen, die Lage ist jetzt schon mehr als nur angespannt.\"  Damit die Akut-Versorgung für Covid-Patienten weiterhin gegeben sei, müsse man jetzt schon wichtige Operationen verschieben und Patienten umschichten.", "Und: \"Wir haben viele junge Patientinnen und Patienten mit sehr dramatischen Verläufen\", sagte Valipour. Der jüngste Patient auf einem Covid-Intensivbett in Floridsdorf sei 18.  Ein Trend, der uns Sorgen bereiten sollte?  Ja, bestätigte die Virologin Dorothee von Laer bestätigt.", "Die britische Variante sei sehr viel ansteckender, tödlicher und auch gefährlicher für junge Menschen.", "Leider geht es noch schlimmer: In Nordtirol hat ein verstärktes Auftreten der britischen Virusmutation B.1.1.7 mit weiteren Mutationsmerkmalen – E484K-Zusatz genannt – eine Ausreisetestpflicht ab Mittwoch notwendig gemacht.", "Diese \"mutierte\" Mutation ist für die Allgemeinheit besonders gefährlich, erklärte von Laer: \"Die Impfung schützt schlechter gegen diese Mutante und man ist auch nicht mehr so gut geschützt, wenn man mit einer herkömmlichen Variante infiziert war.\" ", "Das Virus wird von den Antikörpern nicht mehr so gut erkannt. Ein November wie 2020 sei auch heuer möglich: Die Impfstrategie gehöre zwingend auf die Mutationen angepasst, warnte von Laer. Man wisse, dass Astra Zeneca \"wohl nicht so sehr\" vor den Mutationen schütze.", "Zumindest eine Auffrischung mit Biontech/Pfizer im Herbst für jene, die nur mit Astra Zeneca versorgt wurden, werde wohl nötig sein. Simulationforscher Niki Popper stellte klar: \"Wir müssen jetzt bremsen.\"", "Bedeutet: Die anderen Bundesländer werden ebenfalls härtere Maßnahmen setzen müssen. Die Infektions-Dynamik sei nicht so extrem wie im Herbst, aber der Anteil der Hospitalisierungen sei höher, so Popper: \"Wir müssen diese Dynamik brechen.\"", "Dass erst zehn Tage nach der Besprechung zwischen Regierung und Landeshauptleuten am vergangenen Montag die neuen Maßnahmen in Wien, Niederösterreich und Burgenland greifen, kann von Laer nicht nachvollziehen: \"Da ist der Bremsweg sehr lang.", "Deshalb hätte man sofort reagieren müssen.\" " ],
  "articleContentTranslated" : [ "Lockdowns in the eastern federal states, from April 1 to 7: Is this solution restrictive enough in view of the full intensive care units in Vienna and a nationwide seven-day incidence of 250? Is it definitely not possible after the panel of experts that was a guest at In Zentrum on Sunday.", "Arsang Valipour, intensive care physician at the Floridsdorf Clinic, is bothered by one thing in particular: intensive care units are always 80 to 90 percent full.", "\"These resource capacities that are supposedly available (50 percent free intensive care beds for Covid patients, note) do not exist,\" Valipour clarified. This is often misrepresented in public.", "Means: \"As a medical professional, I would say that the situation is now more than just tense.\" In order for the acute care for Covid patients to continue, important operations have to be postponed and patients have to be shifted.", "And: \"We have many young patients with very dramatic courses,\" said Valipour. The youngest patient on a Covid intensive care bed in Floridsdorf is 18. A trend that should cause us concern? Yes, confirmed the virologist Dorothee von Laer.", "The British variant is much more contagious, deadly and also more dangerous for young people.", "Unfortunately, things get worse: In North Tyrol, an increased occurrence of the British virus mutation B.1.1.7 with further mutation features - called E484K addition - has made an exit test mandatory from Wednesday.", "This \"mutated\" mutation is particularly dangerous for the general public, explained von Laer: \"The vaccination protects less against this mutant and you are no longer as well protected if you were infected with a conventional variant.\"", "The virus is no longer recognized as well by the antibodies. A November like 2020 is also possible this year: The vaccination strategy must be adapted to the mutations, warned von Laer. We know that Astra Zeneca \"probably not protect so much\" from the mutations.", "At least a refresher with Biontech / Pfizer in autumn for those who were only supplied with Astra Zeneca will probably be necessary. Simulation researcher Niki Popper made it clear: \"We have to brake now.\"", "Means: The other federal states will also have to take tougher measures. The infection dynamics are not as extreme as in autumn, but the proportion of hospitalizations is higher, according to Popper: \"We have to break this dynamic.\"", "Von Laer cannot understand that the new measures in Vienna, Lower Austria and Burgenland did not take effect until ten days after the meeting between the government and provincial governors last Monday: \"The braking distance is very long.", "Therefore one should have reacted immediately. \"" ]
}