{
  "id" : "FGVEQAcX",
  "url" : "https://burgenland.orf.at/stories/3083336/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2021-01-03T18:30:39Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/19/51/crops/w=1280/553890_opener_188351_themenbild_2_stoerche_in_rust_.jpg?s=edc986975671d383f15e8c9469ddb48ec06ffb05",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Plastik in jedem dritten Storchen-Gewölle",
  "articleTitleTranslated" : "Plastic in every third stork vault",
  "articleContent" : [ "Ein schimmernder Kringel auf der Erde – ein Regenwurm? Mit einem Happs steckt er im Schnabel des Storches. Der Vogel schluckt seine Beute direkt oder bringt sie zu seinen Küken, die im Nest auf Futter warten.", "Hat der Storch Pech, dann hat er allerdings gerade ein Haushaltsgummi vom Boden aufgelesen.Schnüre, Gummiringerl und Scherben aus Hartplastik Nach dem Fressen speit ein Storch in großen Klumpen wieder aus, was er nicht verdauen kann.", "Die Studentin Franziska Fritz hat viele dieser Klumpen – sogenannte Speiballen oder Gewölle – auseinandergenommen, um zu sehen, was die Störche in ihrer Gegend an unverdaulichen Dingen gefressen haben.", "„Von weicher Nahrung, etwa Nacktschnecken, bleibt hinterher nichts mehr übrig“, erklärt Fritz, die in Karlsruhe Biodiversität und Umweltbildung studiert. In einigen Gewöllen fand sie Skelettreste kleiner Tiere, Panzerteile von Insekten oder Krebsen, Erde und Gras.", "In anderen jedoch auch Schnüre, Gummis in verschiedenen Formen und Farben und Scherben aus Hartplastik. „Das könnte beim Hochwürgen gefährlich sein“, erklärte sie. Die 28-Jährige hat gut 170 Gewölle aus verschiedenen Storchennestern untersucht.", "In rund jedem dritten der ausgewürgten Klumpen fand sie Plastikteile. Wie ein Gewölle zeigte, hatte ein Storch auch mal vier oder fünf Gummibänder auf einmal ausgewürgt.", "Fotostrecke mit 4 Bildern Toter Storch mit Luftballon im Magen Offenbar gelingt es den Vögeln aber nicht immer, gefressenen Müll wieder auszuspeien: Storchenbetreuer Stefan Eisenbarth fand im Juni in einem Rheinstettener Horst einen toten Jungstorch mit einem Luftballon im Magen.", "„Der hat den Luftballon gefressen, konnte ihn aber nicht mehr herauswürgen und ist da dran verendet.“ Seit Jahren reinigt der Storchenbetreuer ehrenamtlich Storchennester, und sieht, wie viel Plastikmüll sich die Vögel in ihre Nester holen – als Nistmaterial oder vermeintliches Futter.", "„Dass die Vögel so viele der gefundenen Kunststoffteile auch fressen, hat mich jedoch schockiert. “Auch burgenländische Störche bedroht Das Burgenland, im besonderen die Stadt Rust, ist bekannt für Störche.", "Jeden Sommer gibt es zahlreichen Nachwuchs. Doch auch hierzulande ist der Storch bedroht, so der Biologe Leander Khil: „Es wäre nicht verwunderlich, wenn sich auch in Gewöllen burgenländischer Störche Plastik finden lässt.", "Das Risiko ist hier wohl nicht geringer, da auf landwirtschaftlichen Flächen oft viele Plastikteile zu finden sind. Und auch sonst gelangt mancherorts viel Plastikmüll in die Landschaft“", "Der Weißstorch im Burgenland ist aber vor allem durch den Verlust nahrungsreicher, feuchter Wiesen bedroht, so Khil: „Im Burgenland gibt es ja viele unbesetzte Storchenplattformen, weil im intensiv genutzten Ackerland nicht mehr genügend Wiesen mit gutem Nahrungsangebot übrig bleiben.  “", "Der Storch braucht solche Flächen zur Nahrungssuche. Stehen die nicht, sondern nur Weingärten und Äcker, zur Verfügung – wo sie keine Nahrung finden – beginnen die Störche nicht zu brüten“", "Sie hören auf zu fressen und verhungern Wenn ein Vogel es nicht schafft, das Plastik wieder auszuspeien, kann er sich damit den Magen verstopfen, erklärt Lars Lachmann, Vogelexperte des Naturschutzbunds Deutschland (Nabu).  “", "„Der hätte dann ein ständiges Sättigungsgefühl und würde irgendwann aufhören, zu fressen, und dann verhungern – mit vollem Magen.“ Wahrscheinlich werde das Plastik im Magen auch anverdaut. Und die chemischen Stoffe, die sich dabei lösten, seien vermutlich ungesund für den Storch.", "Große Gefahr: Plastik als Nistmaterial Als größere Gefahr sieht der Ornithologe allerdings den Plastikmüll an, den die Vögel als Nistmaterial in ihren Nestern verbauen. Auch Stefan Eisenbarth musste schon Störche von eingewachsenen Kunststoffschnüren befreien.", "Befinden sich große Plastikteile in einem Horst, kann der Regen nicht mehr ablaufen und die Jungstörche erfrieren, durch größere Mengen Müll kann ein Nest auch zu schwer werden und abstürzen.", "Im Gegensatz zu anderen fleischfressenden Vögeln seien Weißstörche nicht sehr wählerisch bei ihrer Nahrung, erklärt Lachmann. „Eulen fangen lebende Mäuse und fressen nichts, was tot rumliegt.“ Da bestehe wenig Verwechslungsgefahr zwischen der Beute und Kunststoffmüll.", "Anders sei es bei Störchen, „die alles fressen, was so ein bisschen nach etwas Essbarem aussieht.“ Winterquartier Mülldeponie Gerade im Winterquartier in Spanien ernährten sich Störche häufig auf Mülldeponien, sagt Wolfgang Fiedler, Ornithologe vom Max-Planck-Institut für Ornithologie.", "Lachmann zufolge finden Störche Plastikmüll zudem oft auf Feldern. Der Müll gelange über das Abwasser in den Klärschlamm, der auf Feldern ausgebracht werde. Menschen sollten daher aufpassen, was sie in die Toiletten werfen, so Lachmann.", "„Und natürlich keinen Müll draußen rumliegen lassen . “" ],
  "articleContentTranslated" : [ "A shimmering curl on the earth - an earthworm? With a bite it sticks in the stork's beak. The bird swallows its prey directly or brings it to its chicks waiting for food in the nest.", "If the stork is unlucky, however, it has just picked up household gum from the floor. Cords, rubber rings and shards of hard plastic After eating, a stork spits out in large lumps what it cannot digest.", "The student Franziska Fritz took apart many of these lumps - so-called spear balls or vaults - to see what indigestible things the storks in their area had eaten.", "\"Afterwards nothing is left of soft food, such as slugs,\" explains Fritz, who studies biodiversity and environmental education in Karlsruhe. In some of the ridges she found skeletal remains of small animals, parts of the armor of insects or crabs, earth and grass.", "In others, however, there are also cords, rubbers in various shapes and colors and shards made of hard plastic. \"That could be dangerous while choking,\" she explained. The 28-year-old examined 170 vaults from various stork nests.", "She found pieces of plastic in around every third of the choked out lumps. As a vault showed, a stork had also strangled four or five rubber bands at once.", "Photo series with 4 pictures Dead stork with a balloon in the stomach Apparently the birds do not always manage to spit out the rubbish they have eaten: In June, stork supervisor Stefan Eisenbarth found a dead young stork with a balloon in its stomach in a nest in Rheinstetten.", "“It ate the balloon, but couldn't choke it out and died on it.” The stork carer has been cleaning stork nests on a voluntary basis for years and sees how much plastic waste the birds get into their nests - as nesting material or supposed food.", "“The fact that the birds eat so many of the plastic parts found shocked me. “Burgenland storks also threatened Burgenland, especially the city of Rust, is known for storks.", "There are numerous offspring every summer. But the stork is also threatened in this country, according to the biologist Leander Khil: “It would not be surprising if plastic could also be found in the bulges of Burgenland storks.", "The risk is probably no less here, as many plastic parts can often be found on agricultural land. And in some other places too, a lot of plastic waste ends up in the landscape \"", "The white stork in Burgenland is mainly threatened by the loss of nutrient-rich, moist meadows, says Khil: “In Burgenland there are many unoccupied stork platforms because there are not enough meadows left with good food in the intensively used arable land. \"", "The stork needs such areas to search for food. If they are not available, but only vineyards and fields - where they cannot find food - the storks do not start to breed \"", "They stop eating and starve to death If a bird does not manage to spit out the plastic, it can clog its stomach with it, explains Lars Lachmann, bird expert for the Naturschutzbund Deutschland (Nabu). \"", "\"He would then have a constant feeling of satiety and would eventually stop eating, and then starve - with a full stomach.\" The plastic in the stomach is probably also digested. And the chemical substances that are dissolved are probably unhealthy for the stork.", "Great danger: plastic as nesting material The ornithologist sees the plastic waste that the birds use as nesting material in their nests as a greater danger. Stefan Eisenbarth also had to free storks from ingrown plastic cords.", "If there are large pieces of plastic in an eyrie, the rain can no longer run off and the young storks freeze to death, larger amounts of rubbish can make a nest too heavy and crash.", "In contrast to other carnivorous birds, white storks are not very picky about their food, explains Lachmann. \"Owls catch live mice and don't eat anything that is lying around dead.\" There is little risk of confusion between prey and plastic waste.", "It is different with storks, \"who eat everything that looks a bit like something edible.\" Winter roost rubbish dump Especially in winter roost in Spain, storks often feed on rubbish dumps, says Wolfgang Fiedler, ornithologist at the Max Planck Institute for Ornithology.", "According to Lachmann, storks often find plastic waste in fields. The garbage ends up in the sewage sludge that is spread on fields via the sewage. People should therefore be careful what they throw in the toilets, says Lachmann.", "“And of course don't leave any rubbish lying around outside. \"" ]
}