{
  "id" : "fh0NmjMm",
  "url" : "https://sport.orf.at/stories/3071713/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-13T08:55:58Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "NHL startet „Sprint“ zu Stanley Cup",
  "articleTitleTranslated" : "NHL starts \"Sprint\" to Stanley Cup",
  "articleContent" : [ "Mit neu zusammengesetzten Divisionen, Spielen nur innerhalb dieser Gruppen und einem reduzierten Grunddurchgang startet die NHL in die neue Saison. Für Raffl ist es sein achtes Jahr in der NHL und bei den Philadelphia Flyers.", "Zumindest zum Saisonstart ist der 32-jährige Villacher der einzige österreichische Legionär in der prestigeträchtigsten Eishockeyliga der Welt.", "In der vergangenen Saison waren Michael Grabner und Raffl zwei aus dem großen Kontingent der Europäer in der NHL. 305 von 976 eingesetzten Spielern kamen aus Europa, 31,3 Prozent bedeuten Rekord (bisher: 29,87 Prozent in der Saison 2001/02).", "Vor allem dank Schweden (113 Spieler), Finnen und Russen (je 50) wurde die Anzahl der US-Amerikaner übertroffen. Rossi kämpft mit Verletzung Mit Grabner und Youngster Marco Rossi könnten im Laufe der Saison noch zwei weitere heimische Spieler dazukommen.", "Der Einsatz des 19-jährigen Rossi, der 2020 von den Minnesota Wild in der ersten Runde als Nummer neun im Draft gewählt wurde und mit Österreich bei der U20-WM am Start war, liegt vorerst wegen einer Oberkörperverletzung auf Eis.", "Daher kann das Talent den Kampf um einen Platz im Kader Minnesotas vorerst nicht aufnehmen. Gelingt es dem 19-jährigen Center heuer nicht, sich einen Platz in der NHL zu erspielen, geht es vorerst zurück zu den Zürich Lions in die Schweizer Liga.", "Grabner hat bereits elf Spielzeiten in der NHL auf dem Buckel. Doch der 33-jährige Kärntner wurde im Sommer von den Arizona Coyotes aus seinem Vertrag gekauft und ist derzeit ohne Verein. Grabner hatte schon im Herbst angekündigt abzuwarten, ob und wann die NHL ihre neue Saison beginnt.", "Ob Grabner eine zwölfte Saison bestreitet oder seine NHL-Karriere beenden muss, wollte er in diesen Tagen entscheiden.Flyers im Favoritenkreis Raffl ist dagegen bei den Flyers gesetzt und steht zudem vor einem Meilenstein.", "Inklusive Play-offs hat der 32-jährige Kärntner bisher 498 NHL-Spiele absolviert. Am Freitag dürfte im zweiten Saisonspiel, das so wie das erste am Mittwoch ein Heimduell mit den Pittsburgh Penguins ist, Raffls 500.  Partie anstehen.", "Zudem könnten der Stürmer und seine Teamkollegen heuer ein ernstes Wort um den Stanley Cup mitsprechen. Philadelphia gilt im Osten als einer der stärksten Herausforderer von Titelverteidiger Tampa Bay Lightning.", "Die Flyers konnten in ihrer Geschichte bisher zweimal die begehrte Trophäe an Bord holen. Das ist mit 47 bzw. 46 Jahren aber schon eine halbe Ewigkeit her.", "Favorit auf den Stanley Cup ist für viele Experten allerdings Colorado Avalanche.Divisionen neu geordnet Die begehrte Trophäe wird nach der längsten Saison, die aufgrund von mehr als vier Monaten Cov-bedingter Pause 363 Tage dauerte, diesmal in einer Kurzversion ausgespielt.", "Statt 82 Spielen im Grunddurchgang stehen nur 56 Partien an. Um Reisen in der Pandemie einzuschränken, wird auch nur innerhalb der neu zusammengestellten Divisionen gespielt.", "Problemen beim Grenzübertritt zwischen den USA und Kanada ging die Liga aus dem Weg, indem eine rein kanadische North Division installiert wurde. Acht- bis zehnmal treffen die Clubs im bis 8. Mai angesetzten Grunddurchgang aufeinander.", "Auch das folgende Play-off wird ab 11.  Mai bis zum NHL-Halbfinale innerhalb der North, West, Central und East Division gespielt.27 positive Tests vor Saisonstart So wie schon in der Finalphase der Vorsaison, die in isolierten „Bubbles“ in Edmonton und Toronto gespielt wurde, gehören auch in der neuen Saison Virustests zum Alltag der Spieler.  ", "Dazu sind die Trainer hinter den Spielerbänken verpflichtet, während der Partien einen Mund-Nasen-Schutz zu tragen. Wie herausfordernd der Kampf zur Eindämmung des Covid-19-Erregers trotz aller Vorsichtsmaßnahmen wird, zeigen die Ergebnisse der Tests zwischen 30.  Dezember und 11.  Jänner.", "Insgesamt 27 Spieler wurden vor dem Start der Saison positiv auf das Coronavirus getestet, wie die Liga am Dienstag bekanntgab. Davon entfallen gleich 17 der positiv getesteten Spieler auf den Finalisten der vergangenen Saison, die Dallas Stars.", "Die anderen Fälle verteilen sich auf acht weitere Teams. Angaben dazu, um welche Mannschaften es sich handelt, machte die NHL am Dienstag jedoch nicht.", "Die erste Partie der Stars gegen die Florida Panthers wurde aufgrund der Situation in Dallas bereits verschoben.Zusperren wäre billiger Die Mannschaften konnten sich zudem nur in kurzen Trainingscamps auf die Saison vorbereiten, Testspiele gab es nicht.", "Zuschauer sind nicht zugelassen, was die Liga wirtschaftlich trifft. Deshalb wurde die Gehaltsobergrenze für die Clubs nicht wie ursprünglich geplant auf 84 bis 88 Millionen US-Dollar angehoben, sondern bei 81,5 Mio.", "Dollar eingefroren. Das stellte einige Teams vor Probleme bei der Kaderplanung, Spieler mussten abgegeben werden, um das Limit nicht zu übersteigen. Laut NHL-Commissioner Gary Bettman werden die NHL und die Teams über eine Milliarde Dollar wegen dieser verkürzten Saison verlieren.", "„Es wäre billiger, die Tore zu schließen und nicht zu spielen.", "Wir kommen in dieser Saison zurück, weil wir glauben, es ist wichtig für das Spiel, und es mag den Leuten, besonders in Isolation, eine Portion Normalität geben.“ Zu einer Portion NHL-Normalität gehören mittlerweile auch Freiluftspiele – und auch die sollen heuer trotz Pandemie stattfinden.", "Die Liga gab am Montag (Ortszeit) bekannt, dass es im Februar zwei Spiele auf dem Edgewood Golf Course am Südufer des Lake Tahoe an der Grenze von Nevada und Kalifornien geben wird. Zuschauer wird es aber auch auf dem Golfplatz voraussichtlich keine geben.National Hockey League" ],
  "articleContentTranslated" : [ "The NHL starts the new season with newly composed divisions, games only within these groups and a reduced basic season. It's his eighth year in the NHL and Philadelphia Flyers.", "At least at the start of the season, the 32-year-old Villacher is the only Austrian legionnaire in the most prestigious ice hockey league in the world.", "Last season, Michael Grabner and Raffl were two of the large contingent of Europeans in the NHL. 305 of 976 players came from Europe, 31.3 percent is a record (previously: 29.87 percent in the 2001/02 season).", "Thanks mainly to Swedes (113 players), Finns and Russians (50 each), the number of Americans was exceeded. Rossi struggles with injury With Grabner and youngster Marco Rossi two more domestic players could join in the course of the season.", "The deployment of 19-year-old Rossi, who was voted number nine in the draft by the Minnesota Wild in the first round in 2020 and competed with Austria at the U20 World Cup, is currently on hold due to an upper body injury.", "Therefore, the talent cannot take up the fight for a place in the Minnesota squad for the time being. If the 19-year-old center does not manage to earn a place in the NHL this year, it will go back to the Zurich Lions in the Swiss league for the time being.", "Grabner has eleven seasons in the NHL under his belt. But the 33-year-old from Carinthia was bought by the Arizona Coyotes from his contract in the summer and is currently without a club. Grabner had already announced in the fall to wait if and when the NHL starts its new season.", "He wanted to decide these days whether Grabner will play a twelfth season or end his NHL career. Flyers in the favorite group Raffl, on the other hand, is set by the Flyers and is also facing a milestone.", "Including play-offs, the 32-year-old from Carinthia has played 498 NHL games so far. On Friday, the second game of the season, which like the first on Wednesday is a home duel with the Pittsburgh Penguins, should be Raffl's 500th game.", "In addition, the striker and his teammates could have a serious say about the Stanley Cup this year. Philadelphia is considered one of the strongest challengers to defending champions Tampa Bay Lightning in the east.", "The Flyers have so far been able to bring the coveted trophy on board twice in their history. At 47 and 46 years of age, that was already half an eternity.", "For many experts, however, the favorite for the Stanley Cup is the Colorado Avalanche. Divisions rearranged The coveted trophy will be played in a short version after the longest season, which lasted 363 days due to a more than four months Cov-related break.", "Instead of 82 games in the regular season, there are only 56 games. In order to limit travel in the pandemic, games will only be played within the newly assembled divisions.", "Problems when crossing the border between the USA and Canada were avoided by the league by installing a purely Canadian North Division. The clubs meet eight to ten times in the regular round scheduled for May 8th.", "The following play-off will also be played from May 11th up to the NHL semifinals within the North, West, Central and East Divisions. 27 positive tests before the start of the season As in the final phase of the preseason, in isolated \"bubbles\" in Edmonton and Toronto, virus tests are part of everyday life for players in the new season.", "In addition, the coaches behind the bench are obliged to wear mouth and nose protection during games. The results of the tests between December 30th and January 11th show how challenging the fight to contain the Covid-19 pathogen will be despite all precautionary measures.", "A total of 27 players tested positive for the corona virus before the start of the season, the league announced on Tuesday. Of these, 17 of the players who tested positive came from last season's finalists, the Dallas Stars.", "The other cases are spread over eight other teams. However, the NHL did not provide any information about which teams it was on Tuesday.", "The Stars' first game against the Florida Panthers has already been postponed due to the situation in Dallas. Locking up would be cheaper The teams could only prepare for the season in short training camps, there were no test matches.", "Spectators are not allowed, which affects the league economically. As a result, the club's salary cap has not been raised from $ 84 to $ 88 million as originally planned, but instead has been raised to $ 81.5 million.", "Frozen dollars. This posed problems for some teams with the squad planning, players had to be given up in order not to exceed the limit. According to NHL Commissioner Gary Bettman, the NHL and the teams will lose over a billion dollars to this shortened season.", "“It would be cheaper to close the gates and not play.", "We're coming back this season because we believe it's important to the game and it may give people a helping of normality, especially in isolation. ”A portion of NHL normality now includes outdoor games - and they should be this year too take place despite the pandemic.", "The league announced on Monday (local time) that there would be two games in February at Edgewood Golf Course on the south shore of Lake Tahoe on the Nevada-California border. But there will probably not be any spectators on the golf course either. National Hockey League" ]
}