{
  "id" : "fHfn81Le",
  "url" : "https://kaernten.orf.at/stories/3081456/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-18T20:29:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/32/crops/w=1280/789381_opener_274932_kaiser_haimi01239_00_03_52_03.jpg?s=969f1625076f4ceb22353d3f3c540fd3f4321cb4",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Lockdown statt Weihnachtsruhe",
  "articleTitleTranslated" : "Lockdown instead of Christmas rest",
  "articleContent" : [ "Die Bundesregierung gab am Freitagabend ihre Pläne zum Schutz vor der Pandemie für die kommenden Wochen bekannt – mehr dazu in Lockdown ab 26.  Dezember fix.", "LH Kaiser sagte, es sei alles zu tun, um die Gesundheit der Menschen in Österreich zu schützen, um schlussendlich zu einer möglichst hohen Durchimpfungsrate zu kommen, daher tragen wir die Maßnahmen auch mit.", "„Auf dem Weg zu diesem gemeinsamen Ziel sollte die Bundesregierung allerdings die Lebensrealität der Menschen ebenso in alle Überlegungen miteinbeziehen wie die möglichen Kollateral- und Langzeitschäden“, so Kaiser nach der Videokonferenz der Landeshauptleute mit der Bundesregierung.", "Die Zahlen rechtfertigen es jedenfalls, härtere Maßnahmen zu setzen, sagte Kaiser im Interview mit dem ORF Kärnten, er hoffe, dass die Kärntner Bevölkerung die Maßnahmen mittrage.", "Aussetzen des Regelunterrichtes problematisch So sei das noch längere Aussetzen des Regelunterrichtes um eine weitere Woche – bis 17.  Jänner – ein massives pädagogisches und auch soziales Problem für Kinder, Jugendliche und Eltern.", "Eine Betreuung der Kinder sollte gewährleistet sein. Zumindest erfreulich sei, dass sein Vorschlag positiv aufgenommen wurde und geprüft werde, wonach dafür die Sommerferien eine Woche nach hinten versetzt und damit verkürzt werden, sagte Kaiser.", "Mehr als hinterfragenswert sei auch der von der Bundesregierung indirekt verhängte Testzwang für alle, die ab 18.  Jänner den Lockdown verkürzen wollen. Einen finanziellen Anreiz für das Testen werde es nicht geben, sagte Kaiser.", "Davon unabhängig drohten damit auch weitere negative Folgen für den Arbeitsmarkt und die Wirtschaft. Ungeklärt seien zudem neuerlich viele Detailfragen.", "Beispielsweise wie viele Wochen und Monate die Bundesregierung die Durchführung von Massentests beabsichtige, wie diese personell zu bewältigen sein sollen und wer für die Kosten aufkommt.", "Sport im Freien solle für alle Bundesländer möglich sein, sagte Kaiser, an einem Konzept werde gearbeitet, Skilifte sollen jedenfalls über Weihnachten öffnen dürfen, wie geplant.", "Reaktion von Landeshauptmann Peter Kaiser (SPÖ) Am Frfeitagnachmittag hat es eine Videokonferenz von Bundeskanzler Sebastian Kurz (ÖVP) mit den Landeshauptleuten gegeben. Über die Ergebnisse spricht Landeshauptmann Peter Kaiser (SPÖ) im Interview.", "Informationskampagne dringend nötig Der Landeshauptmann sagte, es sei zu hoffen, dass es nicht zu einem weiteren Vertrauensverlust seitens der Bevölkerung komme.", "Kaiser sagte, er verstehe, dass die Bevölkerung durch das dauernde Hin und Her, durch die ständig sich abwechselnden und geänderten Vorgaben der Bundesregierung, mehr und mehr verunsichert sei „und deshalb bei der Einhaltung der Regeln bewusst oder unbewusst nicht mehr so mitziehen will“.", "Kaiser sagte, er habe die neuen Maßnahmen des Bundes auch bereits mit den Sozialpartnern in Kärnten erörtert. „Was es endlich braucht, und ich schon lange fordere, ist eine dringend notwendige Informations- und Kommunikationsstrategie“ sagte Kaiser.", "Die Bundesregierung müsse sich dringend bewusstseinsbildende Maßnahmen für die Bevölkerung überlegen.", "„Langfristiges Ziel muss es sein, die Bevölkerung davon zu überzeugen, die Coronavirus-Impfung als für das eigene und das Leben anderer unverzichtbares Hilfs- und Schutzinstrument anzunehmen“.Lebensrettenden Impfung gegen das Coronavirus Generell solle die Impfung im gesamten Bundesgebiet gleichzeitig verabreicht werden.  ", "Wenn die Bereitschaft der Bevölkerung in Österreich sich gegen FSME zu impfen bei 79 Prozent, und in Kärnten sogar noch höher, ist, dann müsste es bei der lebensrettenden Impfung gegen das Coronavirus mit entsprechender Überzeugungsarbeit auch möglich sein.", "„Jedenfalls im Jänner“ werde auch in Kärnten mit den Impfungen in Alten- und Pflegeheimen begonnen, genereller Impfstart in Österreich ist am 27.  Dezember.Seilbahnbetreiber appellieren an Eigenverantwortung Erleichtert über das grüne Licht für eine Öffnung der Pisten am 24.  Dezember zeigen sich die Kärntner Seilbahnen, so Sprecher Manuel Kapeller-Hopfgartner.  ", "Man werde gesicherte Rahmenbedingungen bieten: „Wir appellieren noch einmal an die Eigenverantwortung uns tatkräftig zu unterstützen, dass wir einen Skibetrieb bis nach Ostern gesichert haben“", "Für den Handel sei der dritte Lockdown eine „Katastrophe“, sagt Spartenobmann Raimund Haberl: „Jeder einzelne Tag, an dem offen gehalten wird, hilft Besucherströme zu entzerren und die Gesamtsituation zu entschärfen“", "Stefan Sternad, Wirtesprecher in der Wirtschaftskammer, fordert Planungssicherheit für die Gastronomiebetriebe: „Es ist jetzt noch mehr denn je notwendig, wo wir wissen, der 18. bzw. 24.1. ist das Öffnungsdatum, dass dieses bleibt – auch für längere Zeit“", "Auch Wirtschaftskammer-Tourismussprecher Josef Petritsch hofft auf nähere Informationen zu den Rahmenbedinungen für die Öffnung der Betriebe nach dem Lockdown – auch was die Teststrategie betrifft, „damit wir ein abgesichertes Öffnen und vor allem dann auch ein Offenhalten gewährleisten und uns dementsprechend auf die Öffnung vorbereiten können. “", "“Weitere Reaktionen FPÖ-Obmann Gernot Darmann wirft der Bundesregierung „Planlosigkeit“ vor. Er sieht viele offene Fragen und befürchtet, dass man sich durch den „indirekten Testzwang in Richtung eines Impfzwanges“ bewege.", "Mit Kritik reagiert auch Team Kärnten-Chef Gerhard Köfer. Er bezweifelt, dass eine indirekte kollektive Testpflicht funktionieren werde. Auf die verlängerte Schließung von Gastronomiebetrieben und Schulen reagiert der Team-Kärnten-Chef mit Unverständnis.", "Eine Stellungnahme von Bildungsdirektor Robert Klinglmair wird am Samstagvormittag, nach der Pressekonferenz von Bildungsminister Heinz Fassmann, erwartet.", "NEOS-Landessprecher Markus Unterdorfer-Morgenstern ortet – in Hinblick auf die Gemeinderatswahlen am 28.  Februar – bürokratische Hürden für kleinere, neue und junge Parteien, Listen und Gruppen.", "Er fordert eine Änderung der Gemeindewahlordnung, damit Unterstützungserklärungen mittels Handy-Signatur abgegeben werden können." ],
  "articleContentTranslated" : [ "The federal government announced its plans to protect against the pandemic for the coming weeks on Friday evening - more on this in lockdown from December 26th.", "LH Kaiser said that everything should be done to protect the health of the people in Austria in order to ultimately achieve the highest possible vaccination rate, which is why we support the measures.", "\"On the way to this common goal, however, the federal government should include the reality of people's lives in all considerations as well as possible collateral and long-term damage,\" Kaiser said after the video conference between the governors and the federal government.", "In any case, the numbers justify taking tougher measures, Kaiser said in an interview with ORF Carinthia, he hopes that the Carinthian population will support the measures.", "Suspending regular lessons is problematic. Suspending regular lessons for another week - until January 17th - is a massive educational and social problem for children, young people and parents.", "Care for the children should be guaranteed. At least it was gratifying that his proposal was received positively and that it was being examined, according to which the summer vacation would be postponed and thus shortened, said Kaiser.", "The compulsory test indirectly imposed by the federal government for all who want to shorten the lockdown from January 18th is also more than questionable. There will be no financial incentive for testing, Kaiser said.", "Irrespective of this, there is a threat of further negative consequences for the labor market and the economy. In addition, many more detailed questions have not yet been clarified.", "For example, how many weeks and months the federal government intends to carry out mass tests, how these should be managed in terms of personnel and who will pay the costs.", "Outdoor sports should be possible for all federal states, Kaiser said, a concept is being worked on, ski lifts should at least be allowed to open over Christmas, as planned.", "Reaction from Governor Peter Kaiser (SPÖ) On Friday afternoon there was a video conference between Chancellor Sebastian Kurz (ÖVP) and the governors. Governor Peter Kaiser (SPÖ) speaks about the results in an interview.", "Information campaign urgently needed The governor said it was to be hoped that there would not be a further loss of confidence on the part of the population.", "Kaiser said he understood that the population was becoming more and more insecure due to the constant back and forth, due to the constantly changing and changing requirements of the federal government \"and therefore consciously or unconsciously no longer want to go along with compliance with the rules\".", "Kaiser said he had already discussed the new federal measures with the social partners in Carinthia. \"What is finally needed, and I have been demanding for a long time, is an urgently needed information and communication strategy,\" said Kaiser.", "The federal government urgently needs to consider awareness-raising measures for the population.", "\"The long-term goal must be to convince the population to accept the coronavirus vaccination as an indispensable aid and protection instrument for their own life and that of others.\" Life-saving vaccination against the coronavirus In general, the vaccination should be administered throughout Germany at the same time.", "If the willingness of the population in Austria to be vaccinated against TBE is 79 percent, and in Carinthia even higher, then it should also be possible with the life-saving vaccination against the coronavirus with appropriate persuasion.", "\"At least in January\" vaccinations in old people's and nursing homes will also start in Carinthia, the general vaccination start in Austria is on December 27th Carinthian cable cars, says spokesman Manuel Kapeller-Hopfgartner.", "They will offer secure framework conditions: \"We appeal once again to the personal responsibility to actively support us so that we have secured ski operation until after Easter\"", "The third lockdown is a \"catastrophe\" for retail, says division chairman Raimund Haberl: \"Every single day that is kept open helps to equalize the flow of visitors and defuse the overall situation\"", "Stefan Sternad, landlord spokesman in the Chamber of Commerce, demands planning security for the catering establishments: “Now more than ever, it is necessary, where we know, the 18th or 24th January is the opening date that it remains - even for a longer period of time \"", "Chamber of Commerce tourism spokesman Josef Petritsch also hopes for more information on the framework conditions for the opening of businesses after the lockdown - also with regard to the test strategy, \"so that we can guarantee secure opening and, above all, keeping it open and prepare accordingly for opening . \"", "\"Further reactions FPÖ chairman Gernot Darmann accuses the federal government of\" lack of plan \". He sees many unanswered questions and fears that the “indirect compulsory test will lead to compulsory vaccination”.", "Team Carinthia boss Gerhard Köfer also reacts with criticism. He doubts that indirect collective testing will work. The Team Carinthia boss reacted with incomprehension to the extended closure of restaurants and schools.", "A statement from Education Director Robert Klinglmair is expected on Saturday morning after the press conference by Education Minister Heinz Fassmann.", "NEOS state spokesman Markus Unterdorfer-Morgenstern identified bureaucratic hurdles for smaller, new and young parties, lists and groups in view of the municipal elections on February 28th.", "He calls for a change in the municipal electoral code so that declarations of support can be submitted using a mobile phone signature." ]
}