{
  "id" : "FHlfMANM",
  "url" : "https://kurier.at/politik/inland/kommen-nach-ibiza-video-auch-kurz-sms-in-den-u-ausschuss/401119995",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T16:55:56Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kommen nach Ibiza-Video auch Kurz-SMS in den U-Ausschuss?",
  "articleTitleTranslated" : "After the Ibiza video, do short text messages come to the U-Committee?",
  "articleContent" : [ "Justiz muss wegen VfGH-Entscheids das ganze Material liefern. Laut Verfassungsjurist könnte sich für die Opposition nun eine weitere Tür öffnen. Ein Transkript, das zum Großteil geschwärzt war – das erzürnte Anfang September die Opposition.", "Sie zog vor den Verfassungsgerichtshof (VfGH) – und bekam nun Recht: Das Justizministerium muss dem Untersuchungsausschuss das volle, unzensierte Ibiza-Video liefern – Bild, Ton und Transkript.", "Die großflächige Schwärzung war damit begründet worden, dass nur jene Teile, die strafrechtlich relevant seien, in den Akt kämen. Die Opposition argumentierte dagegen, dass es dem U-Ausschuss ja um die Aufklärung der politischen Verantwortung gehe – und die gehe viel weiter als die strafrechtliche.", "Das sehen die Höchstrichter genauso: Das Ministerium muss alles liefern, das für den Untersuchungsgegenstand „abstrakt relevant“ ist. Justizministerin Alma Zadić hat nun angekündigt, der Forderung „ehestmöglich“ nachzukommen – was allerdings eine heikle Aufgabe ist.", "Zu berücksichtigen ist einerseits, dass ein Strafverfahren läuft. Die Weitergabe bestimmter Unterlagen könnte die Ermittlungen gefährden. Will die Justiz diese zurückhalten, bräuchte es ein Konsultationsverfahren, an dem sich auch die Fraktionen im U-Ausschuss beteiligen.", "In Streitfällen müsste wieder der VfGH angerufen werden. Zweitens gilt es, Persönlichkeitsrechte zu schützen. Manches, was die Ex-FPÖ-Männer Heinz-Christian Strache und Johann Gudenus da im Sommer 2017 auf Ibiza geplaudert haben, war privat.", "Deshalb wird das Ministerium für einzelne Teile des Materials verschiedene Klassifizierungsstufen festlegen. Die Fraktionen des U-Ausschusses könnten dann eine Abstufung beantragen. 1 bedeutet unbedenklich, 2 vertraulich, 3 geheim und 4 streng geheim.", "Videopassagen der Stufe 1 könnten im U-Ausschuss gezeigt werden, jene der Stufe 2 nur unter Ausschluss der Öffentlichkeit. Bei 3 und 4 würden sich die Mandatare strafbar machen, wenn sie die Inhalte nach außen kommunizieren.", "Darauf stehen bis zu drei Jahre Haft. Soweit zum Prozedere – der VfGH-Entscheid könnte aber noch eine Türe öffnen.", "Das Ministerium hat ja auch die Handynachrichten zwischen Ex-Vizekanzler Strache und Kanzler Sebastian Kurz, die auf Straches Handy sichergestellt wurden, zurückgehalten – mit ähnlicher Begründung wie beim Ibiza-Video: Sie seien für den Strafakt nicht relevant.", "Politisch dürften sie aber durchaus relevant sein.", "Verfassungsexperte Bernd-Christian Funk sieht im KURIER-Gespräch gute Chancen für die Opposition, die die Herausgabe schon länger fordert: „Der Logik des aktuellen VfGH-Erkenntnis folgend, gehe ich davon aus, dass auch die Korrespondenz nicht ’vorzensiert’ werden darf.", "Das Höchstgericht hat klargestellt, dass zugunsten der parlamentarischen Aufklärung größtmögliche Offenheit geboten ist.“ Die Neos haben die Übermittlung der Strache-Kurz-Korrespondenz schon einmal beantragt und überlegen nun, vor den VfGH zu ziehen, wenn das Ministerium nicht liefert.", "Ladung an Glawischnig Den Gang zum VfGH kündigt auch die ÖVP an: Und zwar, um die Ladung von Ex-Grünen-Chefin Eva Glawischnig als Auskunftsperson durchzusetzen. Am Donnerstag haben SPÖ, FPÖ, Neos und Grüne die Ladung abgelehnt.", "ÖVP-Fraktionsvorsitzender Wolfgang Gerstl fände Glawischnig aber durchaus spannend: Die ist seit 2018 beim Glücksspielkonzern Novomatic beschäftigt, auch sie habe in ihrer Funktion „vielseitigen Kontakt“ zu politischen Entscheidungsträgern gehabt.", "Dass die Grünen die Ladung ihrer Ex-Chefin abgelehnt haben, findet Gerstl enttäuschend: „Der Aufklärungswille sollte nicht an der Schwelle zur eigenen Partei enden . “" ],
  "articleContentTranslated" : [ "Because of the VfGH decisions, the judiciary has to deliver all the material. According to a constitutional lawyer, another door could now open for the opposition. A transcript that was largely blackened - that angered the opposition in early September.", "She moved before the Constitutional Court (VfGH) - and was now right: The Ministry of Justice has to provide the investigative committee with the full, uncensored Ibiza video - picture, sound and transcript.", "The large-scale blackening was justified by the fact that only those parts that were criminally relevant were included in the file. The opposition argued, however, that the U-Committee is about clarifying political responsibility - and that goes much further than criminal law.", "The highest judges see it the same way: The ministry must deliver everything that is “abstractly relevant” for the subject of investigation. Justice Minister Alma Zadić has now announced that she will comply with the demand “as soon as possible” - which, however, is a delicate task.", "On the one hand, it must be taken into account that criminal proceedings are ongoing. Passing on certain documents could jeopardize the investigation. If the judiciary wants to withhold this, a consultation procedure would be needed in which the political groups in the U-Committee also participate.", "In the event of a dispute, the VfGH would have to be called again. Second, it is important to protect personal rights. Some of the things that former FPÖ men Heinz-Christian Strache and Johann Gudenus chatted in Ibiza in the summer of 2017 were private.", "Therefore the Ministry will set different classification levels for individual parts of the material. The parliamentary groups of the U-Committee could then request a downgrade. 1 means harmless, 2 confidential, 3 secret and 4 top secret.", "Level 1 video passages could be shown in the U-Committee, while level 2 video passages could only be shown in camera. With 3 and 4, the mandataries would be liable to prosecution if they communicate the content to the outside world.", "They are imprisoned for up to three years. So much for the procedure - the VfGH decision could still open a door.", "The Ministry has also withheld the cell phone messages between ex-Vice Chancellor Strache and Chancellor Sebastian Kurz, which were seized on Strache's cell phone - with a reason similar to the Ibiza video: They are not relevant to the criminal act.", "Politically, however, they are likely to be relevant.", "Constitutional expert Bernd-Christian Funk sees good chances in the KURIER conversation for the opposition, which has been demanding the publication for a long time: \"Following the logic of the current VfGH findings, I assume that the correspondence must not be 'precensored' either.", "The highest court has made it clear that the greatest possible openness is required in favor of parliamentary clarification. “The Neos have already applied for the transmission of the Strache-Kurz correspondence and are now considering going to the Constitutional Court if the ministry does not deliver.", "Summons to Glawischnig The ÖVP also announced that they would go to the VfGH: In order to enforce the summons of ex-Greens boss Eva Glawischnig as an informant. On Thursday the SPÖ, FPÖ, Neos and Greens refused the summons.", "ÖVP parliamentary group chairman Wolfgang Gerstl thinks Glawischnig is quite exciting: She has been employed by the Novomatic gaming group since 2018, and in her function she also had “versatile contact” with political decision-makers.", "Gerstl finds it disappointing that the Greens have refused their ex-boss's summons: “The will to educate should not end on the threshold of one's own party. \"" ]
}