{
  "id" : "FHpebtwJ",
  "url" : "https://kurier.at/sport/wintersport/schroecksnadel-hoert-auf-der-oesv-sucht-einen-praesidenten/401172640",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T13:36:39Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4904947/46-174121280.jpg",
  "imageCopyright" : "APA/BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Schröcksnadel hört auf: Der ÖSV sucht einen Präsidenten",
  "articleTitleTranslated" : "Schröcksnadel stops: The ÖSV is looking for a president",
  "articleContent" : [ "Eigentlich sollte Peter Schröcksnadel ja schon längst als ÖSV-Präsident abgedankt haben. Doch Corona hat seine Pläne durchkreuzt, weshalb der 79-jährige Tiroler noch eine allerletzte Saison anhängte („ich lasse den Skiverband in so einer Situation nicht im Stich“) und erst diesen Sommer abtritt.", "„Und zwar unwiderruflich.“ Die Nachfolge des Langzeitpräsidenten (seit 1990) ist noch nicht geregelt, doch im Hintergrund werden seit Wochen Kandidaten geprüft und Pläne gewälzt. Am Freitag führten die Präsidenten der Landesskiverbände per Videokonferenz erste Sondierungsgespräche.", "Sie dürfen im Sommer über den neuen Präsidenten abstimmen, nachdem unter dem Macher Peter Schröcksnadel fast immer das Motto galt: Sein Wille geschehe.", "Der Big-Boss hat freilich schon klar gemacht, was er sich von den Landespräsidenten erwartet: Nämlich eine Einigung auf einen Kandidaten, um eine Kampfabstimmung zu vermeiden. „Ich würde mir wünschen, wenn es einen einstimmigen Kandidaten gibt.", "Alles andere wäre für die Zukunft des Skiverbandes sehr schlecht und problematisch“, stellt Schröcksnadel im KURIER-Gespräch klar.", "Obendrein sollte sein Nachfolger auch noch „unabhängig von politischen Einflüssen sein.“ Aktuell werden zwei Namen hoch gehandelt: Ex-Abfahrtsweltmeister Michael Walchhofer, der aktuell einer von fünf ÖSV-Vizepräsidenten ist und in Zauchensee ein Hotel betreibt, sowie Michael Huber.", "Der Doktor der Sportwissenschaften ist als Präsident des Kitzbüheler Ski Clubs seit Jahren das Mastermind hinter den berühmten Hahnenkammrennen.", "Wegen seiner Managerfähigkeiten und seiner guten Kontakte zur Wirtschaft werden dem 56-jährigen Tiroler von ÖSV-Insidern die besseren Chancen auf das ÖSV-Präsidentenamt eingeräumt. Die Gesprächsrunde am Freitag hatte nur informellen Charakter und brachte erwartungsgemäß kein Ergebnis.", "In den kommenden Wochen werden weitere Beratungen folgen, \"eine definitive Entscheidung über zukünftige FunktionsträgerInnen bzw.", "KandidatInnen, welche sich bei der ÖSV-Länderkonferenz 2021 einer Wahl stellen werden, folgt bei der ersten offiziellen Wahlausschusssitzung im Mai 2021\", ließ der Skiverband verlautbaren." ],
  "articleContentTranslated" : [ "Actually, Peter Schröcksnadel should have abdicated as ÖSV president long ago. But Corona has thwarted his plans, which is why the 79-year-old Tyrolean still had a very last season (\"I won't let the ski association down in such a situation\") and will only leave this summer.", "\"And irrevocably.\" The successor to the long-term president (since 1990) has not yet been settled, but in the background candidates have been examined and plans rolled out for weeks. On Friday, the presidents of the state ski associations conducted initial exploratory talks via video conference.", "You can vote on the new president in the summer, after the motto of the maker Peter Schröcksnadel was almost always: His will be done.", "The big boss has already made it clear what he expects from the state presidents: namely, an agreement on a candidate in order to avoid a fight vote. “I would like to see a unanimous candidate.", "Anything else would be very bad and problematic for the future of the ski association, ”explains Schröcksnadel in an interview with KURIER.", "On top of that, his successor should also be “independent of political influences.” Two names are currently being traded high: ex-downhill world champion Michael Walchhofer, who is currently one of five ÖSV vice-presidents and runs a hotel in Zauchensee, and Michael Huber.", "As President of the Kitzbühel Ski Club, the doctor of sports science has been the mastermind behind the famous Hahnenkamm races for years.", "Because of his managerial skills and his good contacts with the economy, the 56-year-old Tyrolean is given better chances of the ÖSV presidency by ÖSV insiders. The discussion on Friday was only informal and, as expected, did not produce any result.", "Further consultations will follow in the coming weeks, \"a definitive decision about future functionaries or", "Candidates who will stand for an election at the ÖSV national conference in 2021 will follow at the first official election committee meeting in May 2021 \", the ski association announced." ]
}