{
  "id" : "fICOv1YO",
  "url" : "https://kurier.at/chronik/oesterreich/1735-neue-corona-infektionen-in-oesterreich/401190997",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T10:05:04Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "imageCopyright" : "KURIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "1.735 neue Corona-Infektionen in Österreich",
  "articleTitleTranslated" : "1,735 new corona infections in Austria",
  "articleContent" : [ "Zudem gibt es 1.313 neue Genesene. Damit steigt auch die Zahl der aktiven Fälle in Österreich. Von Dienstag auf Mittwoch wurden 1.735 neue Corona-Infektionen in Österreich gemeldet. Demgegenüber stehen \"nur\" 1.313 Neugenesene.", "Das bedeutet, dass die Zahl der aktiven Fälle damit erneut gestiegen ist. Mit Stand heute sind österreichweit 8.290 Personen an den Folgen des Coronavirus verstorben - in den vergangenen 24 Stunden wurden 30 neue Todesfälle gemeldet.", "Neuinfektionen vorige Woche weltweit zurückgegangen Die Zahl der weltweit gemeldeten Corona-Neuinfektionen ist dagegen in der vergangenen Woche um 16 Prozent auf 2,7 Millionen zurückgegangen.", "Auch die Zahl der gemeldeten Todesfälle ging binnen einer Woche zurück, und zwar um zehn Prozent auf 81.000, teilte die Weltgesundheitsorganisation (WHO) am Dienstagabend in Genf auf Grundlage der Zahlen vom Sonntag mit.", "Mehr dazu hier: Die Zahlen aus den Bundesländern Wien: 399 Niederösterreich: 344 Steiermark: 286 Oberösterreich: 197 Kärnten: 151 Salzburg: 143 Tirol: 117 Vorarlberg: 49 Burgenland:", "49 Zuletzt hat es in Österreich vor knapp vier Wochen so viele Neuinfektionen gegeben. 2.088 wurden am 22.  Jänner gemeldet, am 23.  Jänner waren es dann 1.626.  : Weniger als 1.000 neue Fälle am Tag hatte es zuletzt im Oktober gegeben. 923 Neuinfektionen wurden am 6.", "Oktober registriert - vor mehr als vier Monaten. Die Sieben-Tages-Inzidenz pro 100.000 Einwohner stieg am Mittwoch auf 115,9 an. Am Mittwoch mussten 1.352 Infizierte in Spitälern behandelt werden, um 24 weniger als am Dienstag.", "Gestiegen ist allerdings die Zahl der Intensivpatienten. 264 Covid-19-Erkrankte benötigten intensivmedizinische Versorgung, um sechs mehr als am Vortag. Somit sind innerhalb einer Woche nur drei Patienten weniger auf Intensivstationen gelegen.", "Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Todesfälle in Österreich Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "There are also 1,313 new recoveries. This also increases the number of active cases in Austria. 1,735 new corona infections were reported in Austria from Tuesday to Wednesday. In contrast, there are \"only\" 1,313 newcomers.", "This means that the number of active cases has increased again. As of today, 8,290 people across Austria have died as a result of the coronavirus - 30 new deaths have been reported in the past 24 hours.", "New infections decreased worldwide last week The number of corona new infections reported worldwide, however, decreased by 16 percent to 2.7 million in the past week.", "The number of reported deaths also fell within a week, by ten percent to 81,000, said the World Health Organization (WHO) on Tuesday evening in Geneva based on Sunday's figures.", "More on this here: The figures from the federal states of Vienna: 399 Lower Austria: 344 Styria: 286 Upper Austria: 197 Carinthia: 151 Salzburg: 143 Tyrol: 117 Vorarlberg: 49 Burgenland:", "49 The last time there were so many new infections in Austria just four weeks ago. 2,088 were reported on January 22nd, followed by 1,626 on January 23rd. : The last time there were fewer than 1,000 new cases a day was in October. 923 new infections were on 6.", "Registered October - more than four months ago. The seven-day incidence per 100,000 population rose to 115.9 on Wednesday. On Wednesday, 1,352 infected people had to be treated in hospitals, 24 fewer than on Tuesday.", "However, the number of intensive care patients has increased. 264 Covid 19 sufferers needed intensive care, six more than the day before. Thus, only three fewer patients were in intensive care units within a week.", "Hospitalizations in Austria The hospital capacities are decisive for any further measures.", "Roughly speaking, the 100-10-1 rule applies here: out of 100 infected people, around 10 have to be hospitalized, one of them ends up in the intensive care unit - usually for at least 10 days.", "The following graphic shows what the bed capacities in hospitals look like in the individual federal states. The following graph shows the 7-day incidence for the whole of Austria, broken down at district level.", "The so-called incidence is an important benchmark in combating pandemics. The seven-day incidence indicates the number of new infections within the past seven days per 100,000 inhabitants.", "The 14-day incidence is used to better represent long-term trends. In Germany, for example, the maximum permissible limit is 50 new infections per 100,000 inhabitants within a week.", "Such a limit is not precisely defined in Austria. In the Corona traffic light, a region is set to red if there is a \"high cumulative 7-day incidence relative to the population size\".", "Deaths in Austria Corona hotspots in Austria The following graphic shows the new cases calculated on a daily basis for 100,000 inhabitants - sorted by district. Note: For districts with less than 100,000 inhabitants, the cases are statistically extrapolated to ensure comparability.", "The new infections specified in this category do not have to correspond to the actual cases. Tests and percentage of positive tests Are the numbers only increasing because we test more? This question preoccupied the Corona-sensitized public, especially in the summer.", "One answer to this can be the positive rate in the tests. While this was around five percent in summer, it landed at up to 25 percent in autumn. If the increasing number of new infections were only due to increased tests, the proportion of positive tests should not actually change.", "Click on the curve to see the exact number of new tests every day. International comparison Eight months after the start of the global corona pandemic, Austria is in the top field of infection worldwide." ]
}