{
  "id" : "fIgosJRw",
  "url" : "https://sport.orf.at/stories/3070472/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-10T22:17:42Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "WAC erkämpft historischen Aufstieg",
  "articleTitleTranslated" : "WAC achieves historic advancement",
  "articleContent" : [ "Das Goldtor zum Aufstieg erzielte Dejan Joveljic, der nach Zuspiel von Matthäus Taferner per Kopf aus kurzer Distanz vollendete (31.). Die „Wölfe“ ergriffen die sich ihnen bietende historische Chance am Schopf und präsentierten sich in der Offensive mutig und in der Defensive willig.", "Im sechsten Versuch gelang dem WAC gegen zu harmlose Gäste auch der erste Heimsieg im sechsten Versuch in der Gruppenphase, ein Remis hätte bereits zum Aufstieg genügt. Nach dem sensationellen 4:1 in Rotterdam war es zudem der zweite WAC-Erfolg gegen Feyenoord.", "Die Wolfsberger beendeten die Gruppe K mit zehn Punkten hinter Sieger Dinamo Zagreb (14), das zum Abschluss ZSKA Moskau (3) mit 3:1 besiegte.", "Während für Feyenoord (5), das in der Eredivisie in elf Spielen ungeschlagen ist, die Europacup-Saison beendet ist, geht für die Kärntner die Reise am Montag weiter.", "Der WAC ist bei der Auslosung des Sechzehntelfinales ungesetzt und wird am 18.  Februar zunächst zu Hause antreten, das Rückspiel steigt dann am 25.  Februar. Europa League: WAC schafft Aufstieg Der Wolfsberger AC hat am Donnerstag zum ersten Mal in seiner Clubgeschichte den Einzug in die K.", "-o. -Phase im Europacup geschafft. Bei der insgesamt dritten Europacup-Teilnahme sowie der zweiten an der Gruppenphase in der Europa League in Folge bot sich für die „Wölfe“ am letzten Spieltag die Chance zum Aufstieg.", "Bereits ein Remis hätte gegen den niederländischen Tabellenvierten zum erstmaligen Aufstieg ins Sechzehntelfinale gereicht. „Es liegt aber nicht in unserer DNA, auf ein Unentschieden zu gehen“, merkte Trainer Ferdinand Feldhofer am Tag vor dem Spiel in Kärnten an.", "„Wir wollen angreifen, wir wollen offensiv agieren, und wir werden das auch machen“", "Joveljic statt Peretz Der 41-jährige Steirer setzte im Vergleich zum 1:0-Sieg vergangene Woche bei ZSKA Moskau fast auf die idente Startelf, einzig stürmte neben dem Goldtorschützen in Russland, Dario Vizinger, Dejan Joveljic anstelle von Eliel Peretz, der zunächst auf der Bank Platz nahm.  “", "Feldhofers bekanntes Pendant Dick Advocaat hatte vor dem Spiel aus zweierlei Gründen schlechte Laune.", "Die 1:4-Heimpleite gegen den WAC wegen dreier Elfmeter („Das wird uns nicht noch einmal passieren“) war der eine, der andere die Bedingungen im Wörthersee-Stadion: „Der Platz und der Rasen sind sehr schlecht“", "Feyenoord ging dennoch als Favorit in das Duell, auch wenn nur zwei der letzten 26 EC-Auswärtsspiele gewonnen wurden.  “ Im Unterschied zum 0:2 daheim gegen Zagreb gab es ebenfalls nur eine Änderung in der Startelf: Nicolai Jörgensen spielte statt Luciano Narsingh vorne.", "„Wölfe“ mutig und bissig Nach einer Trauerminute für den verstorbenen italienischen WM-Helden von 1982, Paolo Rossi, verzichteten beide Teams auf ein Abtasten. Feyenoord brauchte zumindest einen Treffer, und der WAC wollte einen.", "Joveljic meldete mit einem abgefälschten Schuss erste Ambitionen an (7.). Wie vor dem Spiel versprochen, gaben sich die „Wölfe“ mutig und bissig. Einen Vizinger-Volley hatte Gäste-Goalie Nick Marsman sicher (8.).", "Wie für eine niederländische Mannschaft üblich, suchte Feyenoord spielerische Lösungen, hatte aber auf dem tatsächlich schwer zu bespielenden Geläuf Schwierigkeiten, zum anderen setzten die Hausherren sie vorne unter Druck und waren hinten kompakt.", "Die bis dahin beste Chance verzeichnete aber der WAC, eine Flanke von Michael Novak setzte Joveljic per Kopf über das Tor (19.). Es dauerte bis zur 23.  Minute, ehe Feyenoord in diesem Duell erstmals wirklich gefährlich vor das Tor von Alexander Kofler kam:", "Nach vielen Versuchen glückte den Gästen eine Seitenverlagerung, und Jens Toornstra setzte sich im Zweikampf gegen Jonathan Scherzer durch, doch seinen Abschluss im Strafraum lenkte Kofler ins Außennetz.Joveljic bringt WAC in Führung Die Kärntner blieben jedoch insgesamt gefährlicher und kamen der verdienten Führung näher.  :", "Vizinger prüfte Marsman aus spitzem Winkel (27.). Regisseur Michael Liendl lenkte das Spiel und half sich gegen den Ball auch mit einem Tackling, wenn es vonnöten war.", "Das 1:0 leitete der 35-Jährige ein: Sein Zuspiel fand Matthäus Taferner, der sich gegen Orkan Kökcu im Zweikampf durchsetzte und zu Joveljic querlegte. Der Stürmer stand nicht im Abseits und köpfelte zur umjubelten Führung ein (31.).", "Die unliebsame Berührung mit der Stange nahm er in Kauf, danach galt sein direkter Dank Feldhofer für die heutige Nominierung. Nun benötigte Feyenoord bereits zwei Tore für den Aufstieg, das wirkte sich auch auf das Gemüt von Advocaat weiter negativ aus.", "Der WAC blieb im Offensivmodus, Vizinger versuchte sein Glück von der Strafraumgrenze, doch Marsman hatte damit keine Mühe (35.).", "In derselben Minute passte Kofler auf der anderen Seite bei einer Flanke auf und so ging es mit der verdienten WAC-Führung in die Pause.WAC hält Druck stand Beide Mannschaften kamen unverändert aus den Kabinen, Feyenoord erhöhte den Druck, ohne aber zu Chancen zu kommen.", "Der WAC, der wiederum aus seinen Standardsituationen zu wenig machte, hielt die Gäste weiter in Schach, auch weil sie keine Zentimeter verschenkten und so den spielstarken Gästen die Lust nahmen.", "Nach vorne ergaben sich zunächst nur wenige Entlastungsgriffe, „Joker“ Peretz vergab solch eine mit einem unpräzisen Abschluss rechts am Tor vorbei (59.). Die Uhr tickte zugunsten der Lavanttaler, die angetrieben von ihrer Delegation konsequent in den Zweikämpfen blieben.", "Zudem war Kofler bei gefährlich anmutenden Situationen im Strafraum stets Herr der Lage. Feldhofer stellte nach rund 70 Minuten mit Routinier Nemanja Rnic auf eine Fünferkette um, wollte die Partie damit nicht mehr unnötig spannend machen.", "Advocaat ging zwar volles Risiko, doch mehr als Schüsse von Kapitän Steven Berghuis (79. /über das Tor) und Joao Teixeira (81. /in Koflers Arme) gelangen zunächst nicht.", "Auch ein Volley von Luis Sinisterra landete in den sicheren Händen Koflers (87.), Jörgensen verfehlte daraufhin vor dem Tor stümperhaft (89.). Wolfsberg brachte den Sieg über die Zeit, einen höheren Sieg vergab man, weil die wenigen Angriffe im Finish nicht sauber zu Ende gespielt wurden.", "Liendl verfehlte den Kasten zweimal, beim zweiten Versuch aus aussichtsreicher Position im Strafraum (82./84.).", "Es tat der großen Freude keinen Abbruch, denn der WAC feierte mit dem Einzug ins Sechzehntelfinale den größten Erfolg in der Vereinsgeschichte.Stimmen zum Spiel: Ferdinand Feldhofer (WAC-Trainer): „Ein bisschen fehlen mir die Worte.", "Es ist unfassbar, wir haben heute Geschichte geschrieben, und nicht nur, dass wir aufgestiegen sind, sondern mit einer Art und Weise, die mich und viele Leute begeistert. Auf das bin ich extrem stolz, und ich bin auch sehr dankbar dafür.", "Es ist ein unglaublich schönes Gefühl.“ Michael Liendl (WAC-Kapitän): „Der Aufstieg ist absolut verdient, wir haben zweimal Feyenoord Rotterdam geschlagen in der Gruppe. Ich glaube nicht, dass das viele Mannschaften schaffen, einmal auf einem sehr guten Platz, einmal auf einem Acker.", "Das ist schon auch eine Qualität, wie wir die Dinge wegverteidigen und die Chancen machen. Am Anfang der Gruppenphase hat uns nicht jeder den Aufstieg zugetraut, wir haben aber immer daran geglaubt. Wie sich jeder mit der Mannschaft freut, ist einzigartig.", "Wir sind einfach eine überragende Truppe.“ Dick Advocaat (Feyenoord-Trainer): „Der WAC war richtig gut in den Zweikämpfen drinnen, hat mit viel Kampfkraft agiert, dadurch hatten wir große Probleme und haben uns sehr schwergetan.", "Das war in Rotterdam auch schon so und heute wieder. Ein großes Problem war aber auch der Platz. Auf einem normalen Platz ist Feyenoord normal besser als der WAC, wir haben große Probleme damit gehabt, Fußball zu spielen.", "Der WAC hat einfachen Fußball gespielt und das ganz gut gemacht. Man muss dem Gegner ein Kompliment aussprechen, sie haben verdient gewonnen.“ Europa League, Gruppe K, sechster SpieltagWAC – Feyenoord Rotterdam 1:0 (1:0) Klagenfurt, Wörthersee Stadion, SR Raczkowski (POL) Tor: Joveljic (31.)", "WAC: Kofler – Novak, D. Baumgartner, Lochoshvili, Scherzer – Taferner (68. /Rnic), Liendl, Leitgeb, Sprangler – Vizinger (83. /Stratznig), Joveljic (56. /Peretz) Feyenoord: Marsman – Geertruida, Spajic (72.", "/Teixeira), Senesi, Malacia (79. /Bannis) – Diemers, Toornstra, Kökcü – Berghuis, Linssen (72. /Sinisterra), Jörgensen Gelbe Karten: Joveljic, Sprangler bzw. Spajic, Berghuis" ],
  "articleContentTranslated" : [ "The gold goal for promotion was achieved by Dejan Joveljic, who headed it from close range after a pass from Matthäus Taferner (31st). The \"wolves\" seized the historical opportunity presented to them and presented themselves courageously on the offensive and willing on the defensive.", "In the sixth attempt, the WAC also succeeded in their first home win in the sixth attempt in the group stage against too harmless guests, a draw would have been enough for promotion. After the sensational 4: 1 in Rotterdam, it was also the second WAC win against Feyenoord.", "Wolfsberg ended Group K with ten points behind the winner Dinamo Zagreb (14), who finally defeated CSKA Moscow (3) 3-1.", "While the European Cup season has ended for Feyenoord (5), who is unbeaten in eleven games in the Eredivisie, the journey continues for the Carinthians on Monday.", "The WAC is unset in the draw for the round of 32 and will play at home on February 18, the second leg will then take place on February 25. Europa League: WAC achieves promotion On Thursday, Wolfsberger AC made it into the K. for the first time in its club history.", "-O. -Phase in the European Cup made. In their third participation in the European Cup and the second in a row in the group stage in the Europa League, the “Wolves” had the chance to advance on the last day of the match.", "Even a draw against the Dutch fourth would have been enough for their first promotion to the sixteenth finals. \"But it is not in our DNA to go for a draw,\" said coach Ferdinand Feldhofer the day before the game in Carinthia.", "\"We want to attack, we want to act aggressively, and we will do that too\"", "Joveljic instead of Peretz Compared to the 1-0 win at CSKA Moscow last week, the 41-year-old Styrian almost had the same starting eleven, with Dario Vizinger, Dejan Joveljic instead of Eliel Peretz, who was initially on the Took a seat. \"", "Feldhofer's well-known counterpart Dick Advocaat was in a bad mood before the game for two reasons.", "The 1: 4 home defeat against WAC because of three penalties (\"That won't happen to us again\") was one, the other the conditions in the Wörthersee Stadium: \"The pitch and the grass are very bad\"", "Feyenoord went into the duel as the favorite, even though only two of the last 26 EC away games were won. “In contrast to the 2-0 draw at home against Zagreb, there was also only one change in the starting line-up: Nicolai Jörgensen played in front instead of Luciano Narsingh.", "“Wolves” brave and snappy After a minute of mourning for the deceased Italian World Cup hero from 1982, Paolo Rossi, both teams decided not to scan. Feyenoord needed at least one hit, and the WAC wanted one.", "Joveljic announced his first ambitions with a deflected shot (7th). As promised before the game, the \"wolves\" acted brave and vicious. Guest goalie Nick Marsman certainly had a vizinger volley (8th).", "As usual for a Dutch team, Feyenoord looked for playful solutions, but had difficulties on the difficult to play track, on the other hand, the home side put pressure on them at the front and were compact at the back.", "The WAC had the best chance so far, however, when Joveljic headed a cross from Michael Novak over the goal (19th). It took until the 23rd minute before Feyenoord came really dangerous for the first time in this duel in front of Alexander Kofler's goal:", "After many attempts, the guests succeeded in shifting their sides and Jens Toornstra prevailed in a duel against Jonathan Scherzer, but Kofler steered his finish in the penalty area into the outside netting. Joveljic puts WAC in the lead The Carinthians remained more dangerous overall and came closer to the well-deserved lead. :", "Vizinger tested Marsman from an acute angle (27th). Director Michael Liendl steered the game and helped himself to the ball with a tackle if necessary.", "The 1-0 was initiated by the 35-year-old: Matthäus Taferner, who prevailed against Hurricane Kökcu in a duel and crossed Joveljic, found his pass. The striker was not offside and headed for the acclaimed lead (31st).", "He accepted the unpleasant touch with the pole, after which his direct thanks went to Feldhofer for today's nomination. Now Feyenoord already needed two goals for promotion, which also had a negative effect on Advocaat's mind.", "The WAC stayed in offensive mode, Vizinger tried his luck from the edge of the penalty area, but Marsman had no problems with it (35th).", "In the same minute Kofler paid attention to a cross on the other side and so it went with the well-deserved WAC lead into the break. WAC holds the pressure Both teams came out unchanged, Feyenoord increased the pressure, but without creating opportunities .", "The WAC, which in turn made too little of its standard situations, kept the guests in check, also because they didn't give away any centimeters and thus took away the pleasure of the strong guests.", "At first there were only a few relief moves to the front, \"Joker\" Peretz awarded one with an imprecise finish to the right of the gate (59th). The clock was ticking in favor of the Lavanttaler, who, driven by their delegation, stayed consistently in the duels.", "In addition, Kofler was always in control of the situation in seemingly dangerous situations in the penalty area. Feldhofer switched to a five-man chain after around 70 minutes with veteran Nemanja Rnic, so he didn't want to make the game unnecessarily exciting.", "Advocaat took full risk, but initially nothing more than shots from captain Steven Berghuis (79th / over the gate) and Joao Teixeira (81st / in Kofler's arms).", "A volley from Luis Sinisterra also landed in the safe hands of Kofler (87th), Jörgensen then missed in front of the goal (89th). Wolfsberg brought victory over time, a higher victory was awarded because the few attacks in the finish were not played cleanly to the end.", "Liendl missed the box twice, on the second attempt from a promising position in the penalty area (82nd / 84th).", "It didn’t detract from the great joy, because the WAC celebrated the greatest success in the club’s history by making it into the sixteenth finals. Comments on the game: Ferdinand Feldhofer (WAC coach): “I am a little lacking in words.", "It's unbelievable that we made history today, and not only that we ascended, but in a way that inspires me and many people. I'm extremely proud of that, and I'm very grateful for it.", "It's an unbelievably nice feeling. \"Michael Liendl (WAC captain):\" The promotion is absolutely deserved, we beat Feyenoord Rotterdam twice in the group. I don't think that many teams can do that, once on a very good pitch, once on a field.", "That is also a quality of how we defend things and make the chances. At the beginning of the group stage, not everyone thought we would be promoted, but we always believed in it. How everyone is happy with the team is unique.", "We are simply an outstanding group. ”Dick Advocaat (Feyenoord trainer):“ The WAC was really good in the duels, acted with a lot of fighting power, so we had big problems and we found ourselves very difficult.", "It was the same in Rotterdam and again today. But space was also a big problem. On a normal pitch, Feyenoord is normally better than the WAC, we had big problems playing football.", "The WAC played simple football and did very well. You have to give your opponent a compliment, they deserved to win. \"Europa League, Group K, sixth matchday WAC - Feyenoord Rotterdam 1-0 (1-0) Klagenfurt, Wörthersee Stadion, SR Raczkowski (POL) Goal: Joveljic (31st)", "WAC: Kofler - Novak, D. Baumgartner, Lochoshvili, Scherzer - Taferner (68. / Rnic), Liendl, Leitgeb, Sprangler - Vizinger (83. / Stratznig), Joveljic (56. / Peretz) Feyenoord: Marsman - Geertruida, Spajic (72.", "/ Teixeira), Senesi, Malacia (79. / Bannis) - Diemers, Toornstra, Kökcü - Berghuis, Linssen (72. / Sinisterra), Jörgensen Yellow cards: Joveljic, Sprangler or Spajic, Berghuis" ]
}