{
  "id" : "FiPwNfIl",
  "url" : "https://www.diepresse.com/5921163/Nachruf_Empfindsam-und-brachial-arm-und-zornig_Ludwig-Fels-ist-tot?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-11T15:03:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/8/b/5921163/D976203F-2DBC-4B28-A69B-8E466B7572C2_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Empfindsam und brachial, arm und zornig: Ludwig Fels ist tot",
  "articleTitleTranslated" : "Sensitive and brutal, poor and angry: Ludwig Fels is dead",
  "articleContent" : [ "Der überaus produktive deutsche Schriftsteller und Dichter, der bis zuletzt in Wien gelebt hat, ist 74-jährig hier gestorben.", "„Dies ist keine Erbauungsliteratur, keine Gott-wird-es-richten-Prosa, Hosianna und Halleluja bleiben draußen, das Leben ist gemein und mörderisch“, schrieb Ludwig Fels 2012 im „Spectrum“ der „Presse“ über ein Buch des nigerianischen Schriftstellers Uwe Akpan.", "Die Beschreibung würde wohl ebenso gut auf seine eigenen Werke passen: Ludwig Fels scheute Eifer und Zorn nicht, wenn er Unbill und Unterdrückung schilderte. Und auch nicht bösen Sarkasmus.", "„Über die Armut zu schreiben ist, wie über einen Kropf zu singen, denn wer die Schande hat, braucht für die Scham nicht zu sorgen“, schrieb er 2011, ebenfalls im „Spectrum“, in einem Text mit den Schlüsselzeilen: „Ist jemand arm, weil er Schriftsteller ist?", "Oder ist jemand Schriftsteller, weil er arm ist?", "Ich schreibe für Almosen, seitdem ich von meinen Honoraren nicht mehr leben kann.“ Zu schreiben begonnen hatte Ludwig Fels, 1946 in Treuchtlingen (Bayern) in eine kleinbürgerliche Familie geboren, ohne Vater aufgewachsen, mit der Selbstdefinition „Arbeiterschriftsteller“.", "Tatsächlich hatte er sich nach einer abgebrochenen Malerlehre als Hilfsarbeiter verdingt, etwa in einer Brauerei und einer Halbleiterfabrik. 1973 erschien sein erster Gedichtband „Anläufe“ beim Verlag Luchterhand, Heimat für linke, sozial engagierte Autoren, Günter Grass und Pablo Neruda erschienen dort, aus Österreich u. a.  ", "Ernst Jandl und Michael Scharang, mit dem Fels eng befreundet war. 1983 übersiedelte er nach Wien, wo er seither lebte. „Er war für jede lyrische Empfindsamkeitsblüte gut und für jeden bajuwarischen Brachialschlag auf einen Betonkopf“, beschreibt ihn der ehemalige „Presse“-Kulturchef Hans Haider:", "„Er blieb ein beharrlich Unausgeglichener und mit den Verhältnissen Unversöhnlicher – und war darum unfähig, sich einzuwienern“:", "1994 ging Fels für eine Zeit nach Marokko, wo sein fünfter Roman „Bleeding Heart“ entstand, ein trunkener Monolog eines enttäuschten Liebenden, der in Zerstörungswut endet.  “", "Der Titel kommt von einem Song der US-Rockband Buffalo Tom, auch Zeilen von Nick Cave werden zitiert, dessen Beschwörungen Fels schätzte.", "Der Roman „Die Hottentottenwerft“ (2015) inszeniert Liebesträume inmitten der Gräuel des deutschen Kolonialismus in Südwestafrika; in „Mister Joe“ praktiziert die Hauptfigur, ein so zynischer wie leidender Arzt, die sexuelle Ausbeutung auf den Philippinen exemplarisch.", "Das Theaterstück „Die Hochzeit von Sarajewo“ spielt in den Balkankriegen, im Roman„Die Parks von Palilula“ nimmt sich ein Schriftsteller des Babys einer aus Nigeria geflüchteten Frau an. Es war Fels selbst.", "In „Der Himmel war eine große Gegenwart“ (1990) schilderte Fels den Krebstod seiner Mutter. Eine psychisch und physisch schmerzhafte Männerexistenz ist Zentrum seines letzten Romans „Mondbeben“ (2020), mit wuchtigen Sätzen wie: „Das Leben ist keine Reise, es ist eine Flucht vor dem Tod“", "Fels wusste um die Grenzen seines Metiers, um die Grenzen desRealismus – und spielte in seiner Lyrik ernsthaft mit ihnen: „Zahnweh, zum Beispiel, ist kein Gedicht, und / Hexenschuss ist kein Gedicht.  “", "Nicht jedes Gedicht ist ein Gedicht. Überhaupt keine Krankheit ist ein Gedicht, kein Tod“, schrieb er im Gedicht „Nicht alles ist ein Gedicht“. Und „Kein Gedicht heute“ endete mit den Zeilen: „Schaue einem Apfel zu / wie er verfault / und alle Zeit der Welt / ist längst vorbei“.", "Am Montag ist der Schriftsteller und Dichter Ludwig Fels in Wien gestorben. Er wurde 74 Jahre alt. (tk)" ],
  "articleContentTranslated" : [ "The extremely productive German writer and poet, who lived in Vienna to the end, died here at the age of 74.", "\"This is not edification literature, no God-will-judge-prose, Hosanna and Hallelujah stay outside, life is mean and murderous,\" wrote Ludwig Fels in 2012 in the \"Spectrum\" of the \"Presse\" about a book by the Nigerian writer Uwe Akpan.", "The description would probably fit just as well on his own works: Ludwig Fels did not shy away from zeal and anger when he portrayed injustice and oppression. And not bad sarcasm either.", "\"Writing about poverty is like singing about a goiter, because whoever has the shame does not need to worry about the shame,\" he wrote in 2011, also in \"Spectrum\", in a text with the key lines: \"Is someone poor because he's a writer?", "Or is someone a writer because he is poor?", "I have been writing for alms since I can no longer live on my fees. ”Ludwig Fels, born in Treuchtlingen (Bavaria) in 1946 into a middle-class family, grew up without a father and defined himself as a“ worker writer ”.", "In fact, after a broken apprenticeship as a painter, he had been employed as a laborer, for example in a brewery and a semiconductor factory. In 1973 his first volume of poetry \"Anlaufen\" was published by the Luchterhand publishing house, home for left-wing, socially committed authors, Günter Grass and Pablo Neruda published there, from Austria and others.", "Ernst Jandl and Michael Scharang, with whom Fels was close friends. In 1983 he moved to Vienna, where he has lived since then. \"It was good for every lyrical sensibility bloom and for every brutal Bavarian blow on a concrete head\", describes the former \"press\" head of culture Hans Haider:", "\"He remained persistently unbalanced and irreconcilable with the circumstances - and was therefore unable to maintain himself\":", "In 1994 Fels went to Morocco for a time, where his fifth novel \"Bleeding Heart\" was written, a drunken monologue by a disappointed lover that ends in a rage of destruction. \"", "The title comes from a song by the US rock band Buffalo Tom, lines by Nick Cave are also quoted, whose evocations Fels appreciated.", "The novel “Die Hottentottenwerft” (2015) stages dreams of love in the midst of the horrors of German colonialism in South West Africa; in “Mister Joe” the main character, a doctor as cynical as he is suffering, practices sexual exploitation in the Philippines as an example.", "The play “The Wedding of Sarajevo” takes place in the Balkan Wars, and in the novel “The Parks of Palilula” a writer takes on the baby of a woman who has fled from Nigeria. It was rock itself.", "In “Heaven was a great present” (1990), Fels described his mother's cancer death. A psychologically and physically painful male existence is the focus of his last novel \"Moon Quake\" (2020), with powerful sentences such as: \"Life is not a journey, it is an escape from death\"", "Fels knew about the limits of his profession, about the limits of realism - and played with them seriously in his poetry: “Toothache, for example, is not a poem, and / lumbago is not a poem. \"", "Not every poem is a poem. No illness at all is a poem, no death ”, he wrote in the poem“ Not everything is a poem ”. And “No poem today” ended with the lines: “Watch an apple / how it rots / and all the time in the world / is long gone”.", "The writer and poet Ludwig Fels died on Monday in Vienna. He was 74 years old. (tk)" ]
}