{
  "id" : "fIrpzurd",
  "url" : "https://steiermark.orf.at/stories/3085449/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2021-01-18T12:17:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/47/crops/w=1280/815417_opener_284347_imaasdfsdge.ashx.jpg?s=d00c09af42927cbc5a5912ed5d24732db6b2efd1",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Land: Impfung-Anmeldung ab 25. Jänner",
  "articleTitleTranslated" : "Country: Vaccination registration from January 25th",
  "articleContent" : [ "Noch im Laufe der Woche soll die Bevölkerungsgruppe von den Gemeinden per Brief über die Impf-Möglichkeit informiert werden.", "Die Injektionen sollen dann voraussichtlich ab Mitte Februar verabreicht werden, hieß in der Aussendung des des Landes Steiermark Montagmittag.Je nach Verfügbarkeit der Impfdosen Wo genau die Anmeldungen erfolgen sollen, werde in den Briefen mitgeteilt.", "Die Impftermine würden dann nach erfolgter Anmeldung je nach Verfügbarkeit der Vakzine vergeben. Inwieweit sich der Impfplan durch die Verzögerungen bei der Lieferung des Pfizer-Impfstoffes verändern könnte, sei noch unklar.", "„Aktuell wurden von der Steiermark alle verfügbaren Impfkontingente bei der Bundesbeschaffungsagentur abgerufen und diese werden derzeit in Pflegewohnheimen und den Covid-Stationen der Krankenhäuser verimpft“, hieß es in der Aussendung.Anmeldung dient weiterer Planung Die Anmeldung diene in erster Linie der weiteren Planung, sagte der Impfkoordinator des Landes, Michael Koren:", "„Damit wir eine genaue Anzahl haben, damit wir dann genau sagen können: Ist es notwenidg eine Impfstraße zu installieren, geht es mit größeren oder kleineren impfstraßen, geht es in vielen bereichen auch mit einer kooperation der niedergelassenen Ärzte?  :", "Und um das genau und punktgenau anbieten zu können, haben wir den Weg gewählt abzufragen, wer möchte sich impfen lassen, dann zeitgerecht, wenn Impfstoff da ist, den Impftermin anzubietren und danach die Gruppe der über 80-Jährigen impfen zu lassen.", "“Start für Mitte Februar angepeilt Koren geht davon aus, dass die Impfungen dieser Personengruppe ab etwa Mitte Februar beginnen werden können. Die Impfbereitschaft sei jedenfalls da, sagte Koren, es gebe bereits viele Anfragen.", "Derzeit gebe es aber weltweit mehr Nachfrage, als Angebot. Man hoffe daher auf baldige Zulassung des Impfstoffes von Astra Zeneca und rechne damit, dass bis in den Sommer hinein auch in der breiten Bevölkerung eine gute Durchimpfungsrate erreicht sein werde.", "Nach den über 80-Jährigen sollen Personen in Behinderteneinrichtungen, Personen in Gemeindschaftsunterkünften, in Sozialberufen sowie im Bereich der Schulen und Kinderbetreuungseinrichtungen mit der Impfung an der Reihe sein.", "Kritik von der KPÖ Der Grazer KPÖ-Gesundheitsstadtrat Robert Krotzer hatte Montagfrüh das Ausbleiben eines genauen Fahrplans für die CoV-Impfungen kritisiert. Die Steiermark habe als einziges Bundesland weder Fahr- noch Zeitplan kommuniziert.", "Da sei beschämend, so Krotzer. Acht Bundesländer hätten einen Fahrplan, so Krotzer.", "„Nur in der Steiermark gibt es nicht nur keine Möglichkeit der Vorerfassung, sondern auch noch keinen kommunizierten Termin oder Zeitplan, ab wann dies möglich sein wird.“ Das führe zu großer Verunsicherung, hieß es in einer Aussendung.", "„Hoffnung machen ohne Planung“ In Wien, Niederösterreich, Oberösterreich und Vorarlberg könne man sich bereits voranmelden, im Burgenland ist das ab dem 22.  Jänner, in Tirol, Salzburg ab dem 1.", "Februar möglich, in Kärnten seien die Termine für die über 85-Jährigen schon ausgebucht, fasste Krotzer zusammen.", "Er vermisst ähnliche Planungssicherheit in der Steiermark: „Täglich wenden sich unzählige Menschen an ihre Ärztinnen und Ärzte, die städtische Impfstelle oder mein Büro, um Informationen zu erhalten. Viele sind richtig verzweifelt.", "Auch uns fehlen nach wie vor detaillierte Informationen. Und das ist beschämend“, meinte der Stadtrat. „Monatelang hat man den Menschen Hoffnung gemacht – aber keine Planungen getroffen.“ CoV-Schutzimpfung Wie viele Personen wurden bereits geimpft?", "Die aktuellen Zahlen für jedes Bundeland lassen sich hier abrufen.Impfstelle und Impfstraßen Es würden auch noch die Informationen fehlen, wann die erprobte Impfstelle der Stadt Graz eingesetzt und wann Impfstraßen eingerichtet werden sollen, wie sie im Juni bereits erfolgreich für die FSME-Impfung stattgefunden haben.  ", "„Wir sind bereit“, betonte Krotzer, „aber für die direkte Abwicklung und ihre Vorbereitungen brauchen wir und alle steirischen Gemeinden Informationen vom Land – je schneller desto besser“", "Für ihn sei es „höchste Zeit“, dass die Landesregierung – mehr als drei Wochen nach den ersten Covid-Impfungen – der Bevölkerung einen Fahrplan nennt:", "„Wie viele Menschen habe auch ich Verständnis dafür, dass die Einrichtung einer Homepage oder Telefonzentrale Zeit in Anspruch nimmt, aber man soll den Steirerinnen und Steirern sagen, wann sie damit rechnen können“:", "Mittlerweile sind alle Bundesländer schneller als die Steiermark.PCR-Tests für K1-Personen Die Steiermark aktualisiert unterdessen ihre Teststrategie:", "Ab Montag werden Kontaktpersonen der Kategorie 1 von nachgewiesen infizierten Personen wieder landesweit mittels PCR-Tests getestet – mehr dazu in Ab Montag wieder PCR-Tests für K1-Personen. “:" ],
  "articleContentTranslated" : [ "In the course of the week, the population group should be informed by the municipalities by letter about the vaccination option.", "The injections are then expected to be administered from mid-February, according to the broadcast of the State of Styria on Monday lunchtime. Depending on the availability of the vaccine doses, the letters will tell you exactly where the registrations are to be made.", "The vaccination appointments would then be assigned after registration, depending on the availability of the vaccine. To what extent the vaccination schedule could change due to the delays in the delivery of the Pfizer vaccine is still unclear.", "\"Styria currently has all available vaccination contingents from the Federal Procurement Agency and these are currently being vaccinated in nursing homes and the Covid stations of the hospitals,\" it said in the broadcast. Registration serves further planning The registration is primarily used for further planning, said the country's vaccination coordinator, Michael Koren:", "“So that we have an exact number, so that we can then say exactly: Is it necessary to install a vaccination line, is it possible with larger or smaller vaccination lines, is it also possible in many areas with a cooperation of resident doctors? :", "And in order to be able to offer this precisely and precisely, we have chosen the way to ask who would like to be vaccinated, then in good time when the vaccine is available, to offer the vaccination appointment and then to have the group of over 80-year-olds vaccinated.", "“Start targeted for mid-February Koren assumes that vaccinations for this group of people can begin around mid-February. In any case, the willingness to vaccinate is there, said Koren, there are already many inquiries.", "However, there is currently more demand than supply worldwide. It is therefore hoped that the vaccine from Astra Zeneca will be approved soon and that a good vaccination rate will also be achieved in the general population by the summer.", "After the over 80-year-olds, people in institutions for the disabled, people in community accommodation, in social professions as well as in schools and childcare facilities should be vaccinated.", "Criticism from the KPÖ The Graz KPÖ City Councilor for Health Robert Krotzer criticized the lack of an exact schedule for the CoV vaccinations on Monday morning. Styria was the only federal state to have communicated neither a timetable nor a timetable.", "That was shameful, said Krotzer. Eight federal states have a timetable, according to Krotzer.", "\"Only in Styria there is not only no possibility of pre-registration, but also no communicated date or schedule as of when this will be possible.\" That leads to great uncertainty, it said in a broadcast.", "\"Making hope without planning\" In Vienna, Lower Austria, Upper Austria and Vorarlberg you can register in advance. In Burgenland this is from January 22nd, in Tyrol and Salzburg from January 1st.", "February possible, in Carinthia the dates for the over 85-year-olds are already booked, summarized Krotzer.", "He misses similar planning security in Styria: “Every day, countless people turn to their doctors, the municipal vaccination center or my office for information. Many are really desperate.", "We also still lack detailed information. And that's shameful, ”said the city council. \"People have been given hope for months - but no plans have been made.\" CoV vaccination How many people have already been vaccinated?", "The current figures for each federal state can be called up here. Vaccination center and vaccination routes There would also be no information as to when the tried and tested vaccination center of the city of Graz should be used and when vaccination routes should be set up, as already successfully carried out in June for TBE vaccination .", "\"We are ready\", emphasized Krotzer, \"but we and all Styrian municipalities need information from the country for the direct processing and their preparations - the faster the better\"", "For him it is \"high time\" that the state government - more than three weeks after the first Covid vaccinations - give the population a timetable:", "\"Like many people, I also understand that setting up a homepage or switchboard takes time, but Styrians should be told when they can expect it\":", "All federal states are now faster than Styria. PCR tests for K1 people Styria is meanwhile updating its test strategy:", "From Monday, Category 1 contact persons will again be tested nationwide using PCR tests from people who have been proven to be infected - more on this in PCR tests for K1 persons again from Monday. \":" ]
}