{
  "id" : "fiVyvcPg",
  "url" : "https://kurier.at/sport/fussball/ronaldo-laesst-portugals-nationalteam-nach-turin-kommen/401208247",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T19:11:08Z[UTC]",
  "author" : "Steffen Arora",
  "imageUrl" : "https://image.kurier.at/images/original/4980868/46-168887813.jpg",
  "imageCopyright" : "REUTERS/RAFAEL MARCHANTE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ronaldo lässt Portugals Nationalteam nach Turin kommen",
  "articleTitleTranslated" : "Ronaldo lets Portugal's national team come to Turin",
  "articleContent" : [ "Portugals Fußball-Nationalmannschaft startet in der Wahlheimat von Stürmerstar Cristiano Ronaldo in die Qualifikation für die WM 2022.  Wie der nationale Verband am Donnerstag mitteilte, wird das Auftaktspiel gegen Aserbaidschan am 24.  März von Lissabon nach Turin verlegt.", "Dort spielt Ronaldo für den italienischen Rekordmeister Juventus. Hintergrund der Verlegung sind aufgrund der Corona-Pandemie drohende Quarantänemaßnahmen, sollten im Ausland tätige portugiesische Nationalspieler in ihr Heimatland einreisen.", "Portugal war zuletzt stark von der Pandemie betroffen. Nach der Partie gegen Aserbaidschan folgen zwei Auswärtsspiele am 27.  März in Serbien und am 30.  März in Luxemburg.", "Als erster europäischer Verband hatte Norwegen wegen der momentanen Reisebeschränkungen auf ein WM-Qualifikationsspiel im eigenen Land verzichtet. Für das Spiel gegen die Türkei am 27.  März weicht das Team um Dortmunds Angreifer Erling Haaland nach Malaga aus." ],
  "articleContentTranslated" : [ "Portugal's national soccer team will start qualifying for the 2022 World Cup in the adopted home of star striker Cristiano Ronaldo. As the national association announced on Thursday, the opening game against Azerbaijan will be moved from Lisbon to Turin on March 24th.", "There Ronaldo plays for the Italian record champions Juventus. The background to the relocation is the threat of quarantine measures due to the corona pandemic if Portuguese national players working abroad should travel to their home country.", "Portugal was recently badly affected by the pandemic. The game against Azerbaijan will be followed by two away games on March 27 in Serbia and on March 30 in Luxembourg.", "Norway was the first European association to refrain from a World Cup qualifier in its own country due to the current travel restrictions. For the game against Turkey on March 27, the team around Dortmund attacker Erling Haaland moves to Malaga." ]
}