{
  "id" : "fiwwtUX0",
  "url" : "https://kurier.at/politik/inland/epidemiologe-muessen-noch-bis-herbst-2021-mit-dem-virus-leben/401133546",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T21:40:01Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4828461/46-169358639.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Epidemiologe: \"Müssen noch bis Herbst 2021 mit dem Virus leben\"",
  "articleTitleTranslated" : "Epidemiologist: \"Have to live with the virus until autumn 2021\"",
  "articleContent" : [ "Gerald Gartlehner ist Epidemiologe und lehrt an der Donau-Uni Krems. Unmittelbar bevor die Regierung am Freitag einen dritten Lockdown verkündet, gibt Gartlehner am Donnerstagabend der Zib 2 ein Interview. ", "\"Die Infektionszahlen sind in der Tat sehr besorgniserregend, weil wir unmittelbar nach einem Lockdown stehen.", "Die  Infektionen werden jetzt wieder steigen, und ausgehend von dem hohen Niveau, auf dem wir uns immer noch befinden, kann die Situation bald wieder kippen, weil die Spitäler immer noch belastet sind\", sagt Gartlehner.", "Tatsächlich befinden sich noch mehr als 500 Corona-Partienten auf den Intensivstationen, 800 gelten als Grenze für eine Überlastung. Zweiter Lockdown zu kurz, zu früh geöffnet Gartlehner sagt, der am 7.", "Dezember beendete Lockdown \"war vielleicht zu kurz\", außerdem waren viel weiniger Menschen als beim ersten Lockdwon im Homeoffice. \"Möglicherweise wurde zu früh wieder geöffnet.\"", "Angesichts der vielen Toten und der hohen Infektionszahlen bei den ab 75-Jährigen sagt Gartlehner,  \"mangelnde Testungen in den Altenheimen waren ein Versäumnis\". Gartlehner bleibt bei seiner Kritik an Massentests.", "Sie seien \"nicht nachhaltig\", man müsste sie ständig wiederholen, was bundesweit \"nicht möglich ist\". Für richtig hält Gartlehner das intensive Testen bestimmter Gruppen oder auch, Quarantänen zu verhängen, aus denen man sich dann freitesten kann.", "Corona belastet uns noch Monate Auch Schnelltests seien sinnvoll, etwa, bevor man eine gefährdete Person besucht. Zu den bevorstehenden Impfungen sagt Gartlehner: \"Das Virus wird uns jedenfalls noch bis Herbst 2021 begleiten und unser Leben einschränken.\"", "Schneller werde es gelingen, die vulnerablen Gruppen zu immunisieren. Der einzige Weg zurück in die Normalität sei aber die Impfung." ],
  "articleContentTranslated" : [ "Gerald Gartlehner is an epidemiologist and teaches at the Danube University Krems. Immediately before the government announced a third lockdown on Friday, Gartlehner gave an interview to Zib 2 on Thursday evening.", "\"The infection numbers are very worrying indeed because we are in the immediate vicinity of a lockdown.", "The infections will now rise again, and starting from the high level at which we are still at, the situation could soon turn over again because the hospitals are still burdened, \"says Gartlehner.", "In fact, there are still more than 500 corona patients in the intensive care units, 800 are considered the limit for overload. Second lockdown too short, opened too early Gartlehner says that on 7.", "December ended lockdown \"maybe too short\", and there were far fewer people in the home office than at the first lockdown. \"It may have reopened too early.\"", "In view of the many deaths and the high number of infections among those aged 75 and over, Gartlehner says, \"the lack of testing in the nursing homes was a failure\". Gartlehner sticks to his criticism of mass tests.", "They are \"not sustainable\", they have to be repeated over and over again, which is \"not possible\" nationwide. Gartlehner considers the intensive testing of certain groups or also to impose quarantines, from which you can then free yourself, to be right.", "Corona will continue to burden us for months. Rapid tests are also useful, for example before visiting a person at risk. Regarding the upcoming vaccinations, Gartlehner says: \"In any case, the virus will accompany us until autumn 2021 and limit our lives.\"", "It will be faster to immunize the vulnerable groups. The only way back to normal is the vaccination." ]
}