{
  "id" : "Fj3Py9O3",
  "url" : "https://www.diepresse.com/5904622/Klilmaschutz_Foerdermittel-fuer-Solarstrom-beinahe-ausgeschoepft?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-29T08:06:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Fördermittel für Solarstrom beinahe ausgeschöpft",
  "articleTitleTranslated" : "Funding for solar power almost exhausted",
  "articleContent" : [ "Im Vorjahr wurden Photovoltaik-Anlagen installiert, die 127.000 Haushalte mit Strom versorgen können.", "Knapp 50 Millionen Euro sind heuer an Fördermitteln des Klimaschutzministeriums für Sonnenstrom zur Verfügung gestellt worden - und diese Gelder sind schon fast ausgeschöpft, so Ressortchefin Leonore Gewessler (Grüne) am Sonntag.", "Von Privaten, Betrieben, Landwirtschaft und öffentlicher Hand würden damit rund 21.000 Anlagen finanziert und in Betrieb genommen - so viele wie noch nie. Dies entspreche einem Leistungszuwachs von knapp 450 MWp (Megawatt Peak) Sonnenstrom in diesem Jahr.", "Damit könne der Strombedarf von 127.000 Haushalten gedeckt werden. Im Vorjahr wurden Photovoltaik-Anlagen mit einer Gesamtleistung von 247 MWp neu installiert. Ende 2019 war eine Gesamtleistung von 1.702 MWp in Betrieb, welche zu einer Stromproduktion von mindestens 1.702 GWh führte.", "\"Wir haben uns im Regierungsprogramm das Ziel gesetzt, bis 2030 100 Prozent Strom aus erneuerbaren Energien zu beziehen. Sonnenstrom ist dabei ein Zugpferd\", meinte Gewessler. Mit Investitionen in Sonnenstromanlagen würde auch die heimische Wirtschaft gefördert, Wertschöpfung und Jobs gesichert.", "\"Viele Menschen in Österreich werden mit ihrem Sonnen-Kraftwerk zum aktiven Teil der Energiewende.\"" ],
  "articleContentTranslated" : [ "In the previous year, photovoltaic systems were installed that can supply 127,000 households with electricity.", "Almost 50 million euros in funding from the climate protection ministry have been made available for solar power this year - and these funds are almost exhausted, said Leonore Gewessler (Greens), head of the department on Sunday.", "Private, businesses, agriculture and the public sector would finance around 21,000 systems and put them into operation - more than ever before. This corresponds to an increase in output of just under 450 MWp (megawatt peak) of solar power this year.", "This could cover the electricity needs of 127,000 households. In the previous year, new photovoltaic systems with a total output of 247 MWp were installed. At the end of 2019, a total output of 1,702 MWp was in operation, which led to electricity production of at least 1,702 GWh.", "\"In the government program we have set ourselves the goal of obtaining 100 percent electricity from renewable energies by 2030. Solar power is a driving force here,\" said Gewessler. Investing in solar power systems would also promote the domestic economy, and secure added value and jobs.", "\"Many people in Austria are becoming an active part of the energy transition with their solar power plant.\"" ]
}