{
  "id" : "FJAW8a3U",
  "url" : "https://sport.orf.at/stories/3072065/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-20T14:36:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Quarterback-Star Rivers beendet NFL-Karriere",
  "articleTitleTranslated" : "Quarterback star Rivers ends NFL career",
  "articleContent" : [ "Quarterback-Star Rivers beendet NFL-Karriere Die National Football League (NFL) verliert eine ihrer bekanntesten Spielmacher-Persönlichkeiten. Philip Rivers beendet seine Karriere als Quarterback. Der 39-Jährige spielte 16 Jahre lang bei den San Diego bzw.", "Los Angeles Chargers, ehe er in der laufenden Saison noch ein Jahr bei den Indianapolis Colts absolvierte. „Es ist Zeit, es fühlt sich richtig an“, sagte Rivers in seiner Rücktrittsankündigung in der „San Diego Tribune“.", "Der neunfache Vater stand im Grunddurchgang in insgesamt 244 Spielen auf dem Feld. Mit den letzten 240 am Stück ist Rivers damit die Nummer zwei hinter Brett Favre (297). Mit 63.440 Passing Yards in der Regular Season ist der 39-Jährige die Nummer fünf der ewigen Bestenliste.", "Rivers geht zudem mit 421 Touchdown-Pässen in Pension. Insgesamt siebenmal führte Rivers die Chargers bzw. die Colts ins Play-off. Mit Indianapolis musste er sich heuer in seinem letzten Spiel bei den Buffalo Bills in der Wild-Card-Runde knapp mit 24:27 geschlagen geben.", "Ein Start in einer Super Bowl war Rivers, der nach seiner Karriere als Coach an der St. Michaels Highschool in Fairhope in seinem Heimatstaat Alabama arbeiten wird, allerdings nicht vergönnt.", "Am nächsten kam Rivers dem Endspiel in der Saison 2007, als er mit den Chargers im Championship Game der American Football Conference (AFC) erst an den New England Patriots scheiterte." ],
  "articleContentTranslated" : [ "Quarterback star Rivers ends NFL career The National Football League (NFL) has lost one of its most famous playmakers. Philip Rivers ended his career as a quarterback. The 39-year-old played for 16 years for the San Diego and", "Los Angeles Chargers before completing another year with the Indianapolis Colts this season. \"It's time, it feels right,\" said Rivers in his resignation announcement in the San Diego Tribune.", "The nine-time father played a total of 244 games in the regular season. With the last 240 in a row, Rivers is number two behind Brett Favre (297). With 63,440 passing yards in the regular season, the 39-year-old is number five on the all-time list of the best.", "Rivers is also retiring with 421 touchdown passes. Rivers led the Chargers and the Colts into the play-off seven times. With Indianapolis he had to admit defeat this year in his last game at the Buffalo Bills in the wild card round with 24:27.", "A start in a Super Bowl was Rivers, who after his career as a coach at St. Michaels High School in Fairhope in his home state Alabama will work, but not granted.", "The closest Rivers came to the final in the 2007 season, when he failed with the Chargers in the Championship Game of the American Football Conference (AFC) only at the New England Patriots." ]
}