{
  "id" : "FjayrNxK",
  "url" : "https://kurier.at/wirtschaft/karriere/mein-letztes-abendmahl-aus-einweg-wird-mehrweg/401149293",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4859139/46-173711655.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Mein letztes Abendmahl\": Ein Unternehmen für Mehrweggeschirr",
  "articleTitleTranslated" : "\"My Last Supper\": A reusable tableware company",
  "articleContent" : [ "Es war ein ganz normaler Tag im Sommer 2018 als Isabelle Weigand mit ihrem Partner, ihren zwei Kindern, dem Freund der Tochter und ihrem Vater daheim saß und keine Lust zu kochen hatte. Schnell fiel der Entschluss, Sushi zu bestellen.", "Schnell war das Essen auch geliefert. Schnell war es gegessen. Was übrig blieb, war ein großer Haufen von Verpackungsmaterial. \"Das waren bei sechs Personen um die 24 Plastikverpackungen, die einmal benutzt wurden und dann im Müll landeten.", "Das wurde mir an dem Abend so richtig bewusst“, sagt Isabelle Weigand. Für die frühere Internetagenturchefin war das ein Schlüsselerlebnis.", "\"Es war im Nachhinein betrachtet mein letztes Abendmahl.“ An diesem Abend stellte sich Weigand zwei Fragen: \"Gibt es denn kein Restaurant, das Mehrweggeschirr für die Essenslieferungen verwendet und was, wenn ich einfach ein Unternehmen dazu gründe?", "“ Die 42-Jährige begann zu recherchieren und stieß wirklich nur auf einzelne Restaurants, die nachhaltige Lösungen beim Geschirr im Angebot hatten. \"Ich wollte ein Mehrwegsystem wie bei den Mineralwasserflaschen schaffen“, sagt Weigand.", "Und sie will es den Konsumenten leicht machen. \"Wir Konsumenten müssen immer entscheiden, ob wir für den guten Zweck auf etwas verzichten müssen oder doch mit schlechtem Gewissen zu unkoscheren Dingen greifen.", "Dabei muss Nachhaltigkeit und Umweltschutz einen einfacheren Zugang bekommen. Dann können wir auch leichter etwas bewirken.“ Ihre Idee: Boxen aus Edelstahl zu verwenden statt Plastik und Styropor.", "Das Österreichische Ökologie Institut half ihr bei der Recherche und bestätigte mit Zahlen und Daten, dass Edelstahlboxen nachhaltiger sind. Ihr Partner entwickelte eine eigene App und das Unternehmen Skoonu war geboren.", "Das Geschäftsmodell dahinter sieht so aus: Gastronomen können bei Skoonu Edelstahlboxen zur Essensauslieferung in vier Größen gegen eine Gebühr leihen. Der Endkunde kann über die Skoonu-App Restaurantpartner suchen, die das Mehrweggeschirr im Angebot haben und dort Essen bestellen.", "Danach hat er 21 Tage Zeit, das Geschirr wieder zurückzubringen, sonst fällt eine Gebühr an. Die App registriert, wo welches Geschirr gerade im Umlauf ist, damit Gastronomen den Überblick behalten.", "\"Derzeit haben wir in Wien 30 Partner, geplant sind 300 bis Mitte nächsten Jahres von ca. 2000 Restaurants, die in Wien Essen zustellen“, sagt Weigand. Eine Förderung der Stadt Wien und eine der VKS (Verpackungskoordinierungsstelle) halfen ihr bei der Umsetzung.", "Im Jahr 2019 erhielt sie nicht nur die ersten Zusagen der Partner sondern auch den Umweltpreis der Stadt Wien. \"Von da an hat man meine Idee auch ernst genommen.“ Im März mitten im Lockdown 2020 ging sie mit Skoonu auf den Markt.", "\"Es war alles anders als geplant. Wir wollten Testläufe machen mit ausgewählten Bürogebäuden und Gastronomen. Plötzlich waren alle im Homeoffice und die Restaurants hatten geschlossen. Es war ein Sprung ins kalte Wasser, aber ich wusste, ich muss das jetzt tun.“ Und es kam zum richtigen Zeitpunkt.", "\"Wir waren selbst überrascht, wie gut das Geschirr und die Idee bei den Verbrauchern ankommt und wie viele Gastronomen sich von sich aus gemeldet haben, um mitmachen zu können.“ Ende November vergangenen Jahres war die Pilotphase beendet.", "\"Und jetzt bin ich im Gespräch mit den ÖBB und Mjam für eigenen Kooperationen und Ideen beziehungsweise planen wir, das System auf ganz Österreich auszuweiten, im Februar startet bereits Vöcklabruck“", "Das Mehrweggeschirr aus Edelstahl ist in jedem Fall umweltfreundlicher und nachhaltiger, ob es auch weniger verursacht, das lässt Weigand derzeit in einer Studie ermitteln, wo der ganze Kreislauf von Einweggeschirr und Mehrweggeschirr beleuchtet wird.  “", "Im Februar erscheinen dazu die Ergebnisse. \"Wir haben bewiesen, dass aus einer Idee eine kleine Firma werden kann. Jetzt müssen wir beweisen, dass aus einer kleinen Firma eine große Firma werden kann.“ Corona war für Weigand eine Chance zur Veränderung.", "\"Es gibt nie nur die Krise oder nur das Schlechte. Es kommt immer darauf an, was man aus seiner Situation macht . “" ],
  "articleContentTranslated" : [ "It was a completely normal day in the summer of 2018 when Isabelle Weigand was sitting at home with her partner, her two children, her daughter's boyfriend and her father and didn't feel like cooking. The decision to order sushi was quickly made.", "The food was delivered quickly. It was eaten quickly. What was left was a large pile of packaging material. \"For six people that was around 24 plastic packaging that was used once and then ended up in the trash.", "I really realized that that evening, ”says Isabelle Weigand. That was a key experience for the former internet agency boss.", "“In retrospect, it was my last supper.” That evening, Weigand asked himself two questions: “Isn't there a restaurant that uses reusable tableware for food deliveries, and what if I simply set up a company?", "“The 42-year-old began to research and only really came across a few restaurants that offered sustainable solutions for tableware. \"I wanted to create a reusable system like the one for mineral water bottles,\" says Weigand.", "And it wants to make it easy for consumers. \"As consumers, we always have to decide whether we have to forego something for a good cause or whether we should go for more unconscious things with a bad conscience.", "Sustainability and environmental protection must be given easier access. Then we can make a difference more easily. ”Her idea: to use boxes made of stainless steel instead of plastic and polystyrene.", "The Austrian Ecology Institute helped her with the research and confirmed with figures and data that stainless steel boxes are more sustainable. Your partner developed their own app and the Skoonu company was born.", "The business model behind it looks like this: Restaurateurs can borrow stainless steel boxes for food delivery in four sizes from Skoonu for a fee. The end customer can use the Skoonu app to search for restaurant partners who have the reusable tableware on offer and order food there.", "He then has 21 days to bring the dishes back, otherwise a fee will apply. The app registers where which dishes are currently in circulation so that restaurateurs can keep an overview.", "\"We currently have 30 partners in Vienna, 300 are planned by the middle of next year out of around 2000 restaurants that will deliver food in Vienna,\" says Weigand. Funding from the City of Vienna and one of the VKS (packaging coordination office) helped her with the implementation.", "In 2019 she received not only the first commitments from the partners but also the environmental award of the City of Vienna. \"From then on, my idea was taken seriously.\" In March, in the middle of lockdown 2020, it went on the market with Skoonu.", "\"Everything was different than planned. We wanted to do test runs with selected office buildings and restaurateurs. Suddenly everyone was in the home office and the restaurants were closed. It was a dip in the deep end, but I knew I had to do that now.\" And it came at the right time.", "\"We were surprised ourselves how well the dishes and the idea were received by consumers and how many restaurateurs volunteered to participate.\" The pilot phase was over at the end of November last year.", "\"And now I'm talking to ÖBB and Mjam about my own cooperation and ideas, or we are planning to expand the system to all of Austria, Vöcklabruck will start in February\"", "The reusable tableware made of stainless steel is definitely more environmentally friendly and sustainable, whether it causes less, Weigand is currently investigating in a study where the whole cycle of disposable tableware and reusable tableware is illuminated. \"", "The results will appear in February. \"We have proven that an idea can become a small company. Now we have to prove that a small company can become a large company.\" Corona was an opportunity for change for Weigand.", "\"There is never just a crisis or just a bad one. It always depends on what you do with your situation.\"" ]
}