{
  "id" : "FJeFZnx4",
  "url" : "https://kurier.at/wirtschaft/immer-mehr-deutsche-banken-verrechnen-negativzinsen/401187112",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T21:05:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3971972/46-151370308.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/DNY59/istockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Immer mehr deutsche Banken verrechnen Negativzinsen",
  "articleTitleTranslated" : "More and more German banks are charging negative interest rates",
  "articleContent" : [ "In Deutschland verrechnen immer mehr Banken Negativzinsen: Seit Jahresbeginn haben weitere 40 Kreditinstitute Minuszinsen für neue Giro- oder Tagesgeldkonten oder für beide Konten offiziell eingeführt, ermittelte das Vergleichsportal FMH Finanzberatung, wie das Handelsblatt berichtet. ", "Insgesamt gibt  es in Deutschland schon 234 Geldhäuser mit Strafzinsen für private Kunden. Die Minuszinsen – von den Banken oft „Verwahrentgelt“ genannt – betragen meist 0,5 Prozent und werden häufig für Einlagen ab 100.000 Euro berechnet.", "Negativzins und Gebühr Zehn Banken belegen Tagesgeld mit einer Kontogebühr. Einige der 244 Geldhäuser verlangen sowohl Negativzinsen als auch Gebühren. FMH hat insgesamt 1.300 Kreditinstitute untersucht.", "Der Anteil der Geldhäuser, die Negativzinsen oder extra Gebühren ausweisen, ist damit auf knapp 19 Prozent gestiegen. ", "FMH-Expertin Dajana Gillmaier rechnet laut Handelsblatt damit, dass die Zahl der Banken mit Negativzinsen weiter steigen wird: „Es wird sich bald nicht mehr die Frage stellen, wer einen Negativzins erhebt, sondern wer nicht . “" ],
  "articleContentTranslated" : [ "In Germany, more and more banks are charging negative interest rates: since the beginning of the year, another 40 credit institutions have officially introduced negative interest rates for new current or overnight money accounts or for both accounts, the comparison portal FMH Finanzberatung determined, as reported by the Handelsblatt.", "In total, there are already 234 financial institutions in Germany with penalty interest rates for private customers. The negative interest - often called \"custody fee\" by the banks - is usually 0.5 percent and is often calculated for deposits of 100,000 euros or more.", "Negative interest and fees Ten banks charge overnight money with an account fee. Some of the 244 financial institutions charge both negative interest and fees. FMH examined a total of 1,300 credit institutions.", "The share of financial institutions reporting negative interest rates or extra fees has risen to almost 19 percent.", "According to Handelsblatt, FMH expert Dajana Gillmaier anticipates that the number of banks with negative interest rates will continue to rise: “The question of who charges negative interest rates will soon no longer arise, but who does not. \"" ]
}