{
  "id" : "FjPG9zD4",
  "url" : "https://www.diepresse.com/5953801/Presserat-ruegt-kurierat-und-oe24at-fuer-Artikel-ueber-SPOeAbsprachen?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-19T10:11:00Z[UTC]",
  "author" : "Doris Kraus",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/0/9/5953801/ARCHIVBILD--THEMENBILD-JUSTIZPALAST_1616149282041946.jpg",
  "imageCopyright" : "APA(HERBERT PFARRHOFER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Presserat rügt kurier.at und oe24.at für Artikel über SPÖ-Absprachen",
  "articleTitleTranslated" : "Presserat reprimands kurier.at and oe24.at for articles about SPÖ agreements",
  "articleContent" : [ "Anfang 2020 veröffentlichten die beiden Medien Artikeln zu einem \"SPÖ-Treffen\" im Jahr 1997, bei dem Parteimitglieder ermutigt sein sollen, in den Richterdienst zu treten. Der Presserat sieht Mängel in der Gewissenhaftigkeit und Korrektheit in der Recherche.", "Der Presserat hat kurier.at und oe24.at für Anfang des Vorjahres erschienene Artikel über ein \"SPÖ-Treffen\" im Jahr 1997 kritisiert. Bei diesem soll es darum gegangen sein, Parteimitglieder zu ermutigen, in den Richterdienst einzutreten.", "Den Verstoß gegen den Ehrenkodex der österreichischen Presse ortete der Rat aufgrund der behaupteten Teilnahme der nunmehrigen Leiterin der Staatsanwaltschaft Wien, Maria-Luise Nittel.", "Laut der am Freitag veröffentlichten Entscheidung des Senats 1, der ein selbstständiges Verfahren aufgrund einer Mitteilung des Justizministeriums eingeleitet hat, wird bei kurier.at ein schwerwiegender Verstoß gegen Punkt 2.1 des Ehrenkodex (Gewissenhaftigkeit und Korrektheit in Recherche und der Wiedergabe von Nachrichten) beanstandet.  ", "Bereits 2011 habe kurier.at über besagtes Treffen berichtet, woraufhin Nittel eine Gegendarstellung erwirkte. Diese hätte man bei der Recherche berücksichtigen müssen. Später erfolgte Änderungen am Artikel beurteilte der Senat als \"unzureichend\".", "Es wurde zwar ein Zusatz über die Gegendarstellung inklusive Verlinkung ergänzt, allerdings sei durch die Formulierung, die Betroffene habe \"behauptet\", bei dem Treffen nicht anwesend gewesen zu sein, weiterhin ein \"irreführender Eindruck\" für die Leserinnen und Leser gegeben.", "Bei oe24.at wurde wiederum \"den medienethischen Standards nicht entsprochen\", hielt der Senat fest. Zwar kam die SPÖ mit einer anderen Sichtweise zu Wort und wurde zudem über einen \"Runden Tisch\" im Bundeskanzleramt berichtet.", "Allerdings hätte die Recherche ebenfalls die besagte Gegendarstellung Nittels zutage fördern müssen. Der Zusatz, dass Nittel gegenüber oe24.at ihre Teilnahme am Treffen dementiere, erwecke einen \"verzerrten Eindruck\".", "So werde außer Acht gelassen, \"dass die Betroffene auf rechtlichem Weg eine Gegendarstellung erwirkt hat\". Das Justizministerium hat sich bereits im Februar 2020 an den Presserat gewandt.", "Allerdings wurde das Verfahren bis Herbst 2020 unterbrochen, da die Angelegenheit der Aussendung des Presserats zufolge \"auch gerichtsanhängig war\".", "Die Medieninhaberin von kurier.at hat von der Möglichkeit, am Verfahren des Presserats teilzunehmen, Gebrauch gemacht, die Medieninhaberin von oe24.at hingegen nicht. Beide werden aufgefordert, die nunmehr getroffene Entscheidung freiwillig zu veröffentlichen." ],
  "articleContentTranslated" : [ "At the beginning of 2020, the two media published articles on an \"SPÖ meeting\" in 1997, at which party members are said to be encouraged to take up judicial service. The press council sees shortcomings in the conscientiousness and correctness of the research.", "The press council criticized kurier.at and oe24.at for articles published at the beginning of the previous year about an \"SPÖ meeting\" in 1997. This should have been about encouraging party members to enter the judiciary.", "The Council located the violation of the code of honor of the Austrian press due to the alleged participation of the now head of the Vienna Public Prosecutor's Office, Maria-Luise Nittel.", "According to the decision of Senate 1 published on Friday, which initiated an independent procedure based on a notification from the Ministry of Justice, Kurier.at complained about a serious violation of point 2.1 of the code of ethics (conscientiousness and correctness in research and the reproduction of messages).", "Kurier.at reported on the aforementioned meeting back in 2011, whereupon Nittel obtained a reply. This should have been taken into account in the research. Changes to the article that were made later were judged by the Senate to be \"inadequate\".", "Although an addition was made about the reply including a link, the wording that the person concerned \"claimed\" that she was not present at the meeting continued to give a \"misleading impression\" for the readers.", "At oe24.at again \"the media ethical standards were not met\", the Senate stated. It is true that the SPÖ had a different point of view and was also reported on a \"round table\" in the Federal Chancellery.", "However, the research should also have brought to light the said counter-statement by Nittel. The addition that Nittel denied her participation in the meeting to oe24.at gave a \"distorted impression\".", "So it is disregarded \"that the person concerned has obtained a reply by legal means\". The Ministry of Justice contacted the Press Council in February 2020.", "However, the proceedings were interrupted until autumn 2020, as the matter was \"also pending in court,\" according to the press council's broadcast.", "The media owner of kurier.at has made use of the opportunity to participate in the proceedings of the press council, but the media owner of oe24.at has not. Both are asked to voluntarily publish the decision that has now been made." ]
}