{
  "id" : "fJrMWwU6",
  "url" : "https://kurier.at/wirtschaft/verordnungsentwurf-fuer-lebensmittel-herkunftskennzeichnung-liegt-vor/401169493",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T10:45:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4899313/78370011358627526_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Verordnungsentwurf für Lebensmittel-Herkunftskennzeichnung liegt vor",
  "articleTitleTranslated" : "Draft ordinance for food origin labeling is available",
  "articleContent" : [ "Gesundheitsminister Rudolf Anschober (Grüne) hat einen Verordnungsentwurf für die Herkunftskennzeichnung der Primärzutaten Rindfleisch und Eier in der öffentlichen und privaten Gemeinschaftsverpflegung vorgelegt.", "Landwirtschaftsministerin Elisabeth Köstinger (ÖVP) forderte im APA-Gespräch auch die Lebensmittelverarbeiter in die Pflicht zu nehmen. \"Ich erwarte mir eine Umsetzung auch für verarbeitete Produkte.\" Dieser Punkt müsse in die Verordnung aufgenommen werden.", "Im Regierungsprogramm hatten sich ÖVP und Grüne auf eine verpflichtende Herkunftskennzeichnung der Primärzutaten Milch, Fleisch und Eier in der öffentlichen und privaten Gemeinschaftsverpflegung wie etwa Kantinen und in verarbeiteten Lebensmitteln ab 2021 festgelegt.", "Das Gesundheitsministerium und Landwirtschaftsministerium haben ein Rechtsgutachten beim Innsbrucker Europarechtsexperten Walter Obwexer in Auftrag gegeben, das nun vorliegt.", "\"Es gibt Möglichkeiten\" Eine Länder-Herkunftskennzeichnung von Primärzutaten in der Gemeinschaftsverpflegung und in verarbeiteten Lebensmitteln sei derzeit nur bei Lebensmitteln möglich, wo die EU-weite Lebensmittelinformationsverordnung und Primärzutatenverordnung nicht gelte, sagte Obwexer zur APA.  ", "National könne eine verpflichtende Herkunftsangabe nur bei Rindfleisch und -erzeugnissen, Eiprodukten und bei Obst und Gemüse eingeführt werden. \"Österreich sind zwar Grenzen gesetzt bei dieser Herkunftsangabenverpflichtung, aber es gibt Möglichkeiten\", sagte Obwexer.", "Landwirtschaftsministerin Köstinger ist zuversichtlich, dass Österreich \"ein eigener Weg\" gelingen kann. \"Wir wissen, dass es EU-rechtlich auch Hürden gibt und es nicht ganz einfach wird in der Umsetzung, vor allem weil es die Primärzutatenverordnung der Europäischen Union gibt.\"", "Auf EU-Ebene werde man darauf drängen, dass eine Herkunftskennzeichnung in verarbeiteten Produkten und in der Gemeinschaftsverpflegung unter anderem von Schweinefleisch, Geflügel und Milch langfristig möglich werde, kündigte Köstinger an.", "Dies müsse im Rahmen der \"Vom Hof auf den Tisch\"-Strategie passieren. Die heimische Lebensmittelindustrie ist den Plänen der zuerst türkis-blauen und nun türkis-grünen Bundesregierung, Herkunftskennzeichnungen für verarbeitete Lebensmittel einzuführen, stets kritisch gegenüber gestanden.", "Zuletzt forderte die Industrie, die Herkunftskennzeichnung nur im Einklang mit der EU umzusetzen.", "Eine rein nationale Verpflichtung würde nur die heimischen Hersteller und ihre Lebensmittel \"Made in Austria\", nicht aber deren ausländische Mitbewerber und Importprodukte treffen, hieß es damals vom WKÖ-Fachverband der Lebensmittelindustrie." ],
  "articleContentTranslated" : [ "Health Minister Rudolf Anschober (Greens) has submitted a draft ordinance for labeling the origin of the primary ingredients beef and eggs in public and private communal catering.", "Agriculture Minister Elisabeth Köstinger (ÖVP) called in the APA conversation to also make food processors responsible. \"I expect implementation for processed products as well.\" This point should be included in the regulation.", "In the government program, the ÖVP and the Greens had committed to mandatory labeling of the origin of the primary ingredients milk, meat and eggs in public and private communal catering such as canteens and in processed foods from 2021.", "The Ministry of Health and the Ministry of Agriculture have commissioned a legal opinion from Innsbruck's European law expert Walter Obwexer, which is now available.", "\"There are possibilities\" A country origin labeling of primary ingredients in mass catering and in processed foods is currently only possible for foods where the EU-wide food information regulation and primary ingredient regulation do not apply, Obwexer told the APA.", "Nationally, a mandatory indication of origin can only be introduced for beef and meat products, egg products and fruit and vegetables. \"Austria has limits on this obligation to indicate the source, but there are possibilities,\" said Obwexer.", "Agriculture Minister Köstinger is confident that Austria can \"find its own way\". \"We know that there are also hurdles under EU law and that it will not be easy to implement, especially because the European Union's primary ingredient regulation exists.\"", "At the EU level, people will be pushing for origin labeling to be possible in the long term in processed products and in communal catering, including pork, poultry and milk, announced Köstinger.", "This must happen within the framework of the \"from farm to table\" strategy. The domestic food industry has always been critical of the plans of the first turquoise-blue and now turquoise-green federal government to introduce labels of origin for processed foods.", "Most recently, the industry demanded that the labeling of origin only be implemented in accordance with the EU.", "A purely national obligation would only affect domestic manufacturers and their foods \"Made in Austria\", but not their foreign competitors and imported products, according to the WKÖ Association of the Food Industry." ]
}