{
  "id" : "fjVU152n",
  "url" : "https://www.diepresse.com/5920228/Babypause_Justizministerin-Zadic-wurde-Mutter-eines-Sohnes?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-08T15:25:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/e/4/5920228/alma-zadic_1610120188942952.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Justizministerin Zadic wurde Mutter eines Sohnes",
  "articleTitleTranslated" : "Justice Minister Zadic became the mother of a son",
  "articleContent" : [ "Am Dreikönigstag kam der kleine Bub zur Welt, dessen Namen die Ministerin nicht verriet. Ab März geht ihr Mann in Väterkarenz. Justizministerin Alma Zadic (Grüne) ist Mutter.", "\"Überglücklich und dankbar dürfen mein Mann und ich mitteilen, dass unser Sohn am 6.1. um 23.23 Uhr das Licht der Welt erblickt hat\", teilte sie am Freitag via Facebook mit: \"Wir könnten nicht glücklicher sein, dass wir ab sofort zu dritt sind.\"", "Die ersten Wochen werde sie sich gemeinsam mit ihrem Mann voll und ganz dem Kind widmen. Ab März werde er in Väterkarenz gehen, \"und wir werden uns die Arbeit gemeinschaftlich teilen und liebevolle Eltern für unser Kind sein\", so die Ministerin.", "Sie dankte Familie und Freunden für die Unterstützung und Begleitung. \"Wir sind überglücklich und bitten darum, unsere Privatsphäre zu respektieren.\"", "In der Zeit ihrer auf sechs bis acht Wochen angesetzten Abwesenheit übernimmt Vizekanzler Werner Kogler (Grüne) die Vertretung der Justizministerin, teilte ihr Ressort mit.", "Kogler gratulierte Zadic und wünschte via Facebook und Twitter viel Glück - ebenso die Ministerinnen Karoline Edtstadler und Elisabeth Köstinger (beide ÖVP) sowie NEOS-Chefin Beate Meinl-Reisinger." ],
  "articleContentTranslated" : [ "The little boy was born on Epiphany, whose name the Minister did not reveal. Her husband will be on parental leave from March. Justice Minister Alma Zadic (Greens) is mother.", "\"Overjoyed and grateful, my husband and I can announce that our son saw the light of day on January 6th at 11:23 pm,\" she said on Friday via Facebook: \"We couldn't be happier that there are now three of us . \"", "The first few weeks she and her husband will devote themselves entirely to the child. From March he will be on paternity leave, \"and we will share the work together and be loving parents for our child,\" said the minister.", "She thanked family and friends for their support and guidance. \"We are overjoyed and ask that we respect our privacy.\"", "During her absence, which is scheduled for six to eight weeks, Vice Chancellor Werner Kogler (Greens) will represent the Minister of Justice, her department announced.", "Kogler congratulated Zadic and wished good luck via Facebook and Twitter - as did ministers Karoline Edtstadler and Elisabeth Köstinger (both ÖVP) and NEOS boss Beate Meinl-Reisinger." ]
}