{
  "id" : "FkKHfI5x",
  "url" : "https://kurier.at/wirtschaft/frauen-in-der-topetage-boersennotierter-deutscher-unternehmen-verdienen-mehr-als-maenner/401098755",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T09:05:52Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Frauen in Topetage börsennotierter deutscher Unternehmen verdienen mehr als Männer",
  "articleTitleTranslated" : "Women in the top floor of listed German companies earn more than men",
  "articleContent" : [ "Da Kandidatinnen knapp sind, erhöht sich ihr Marktwert.  Frauenquote in Führungsetagen 2019 bei gut 12 Prozent.  Frauen in der Topetage börsennotierter deutscher Firmen haben trotz Gehaltseinbußen 2019 im Schnitt mehr als Männer verdient.", "Nach einer Auswertung des Beratungs- und Prüfungsunternehmens EY wurden weibliche Vorstandsmitglieder erstmals in allen Börsenindizes der DAX-Familie besser bezahlt als ihre Kollegen.", "Als einen wichtigen Grund nannte EY-Experte Jens Massmann das wachsende Bestreben der Unternehmen, Frauen für ihr oberstes Führungsgremium zu gewinnen.  Da Kandidatinnen knapp seien, erhöhe sich ihr Marktwert und damit auch ihr Salär.", "In der obersten deutschen Börsenliga der 30 DAX-Konzerne, verdienten Vorstandsfrauen im vergangenen Jahr demnach im Schnitt etwa 2,93 Mio.  Euro und damit im Mittel rund 30.000 Euro mehr als die männlichen Topmanager.", "Frauen werden den Angaben zufolge dort seit vier Jahren durchschnittlich besser bezahlt.  Vorstandschefs nicht berücksichtigt Bei den 60 Firmen im MDax war das Gehalt der Top-Managerinnen mit 1,44 Mio.", "Euro im Schnitt um etwa 115.000 Euro höher.  Im SDax lagen den Angaben zufolge erstmals seit Beginn der Untersuchung im Jahr 2013 Frauen beträchtlich vorn.  Ihre durchschnittliche Gesamtdirektvergütung fiel mit rund 1,07 Mio.", "Euro etwa sieben Prozent höher aus als die der männlichen Vorstandsmitglieder.  Im DAX waren EY zufolge 2019 gut zwölf Prozent aller Vorstandsmitglieder weiblich, im MDax sieben Prozent und im SDax fünf Prozent.", "Vorstandschefs wurden bei dem Vergleich nicht berücksichtigt.  Gehälter niedriger Insgesamt sank EY zufolge das Gehalt der Vorstände 2019 das zweite Jahr in Folge.", "Es verringerte sich über alle Unternehmen der DAX-Familie im Schnitt um 4,6 Prozent auf rund 1,99 Mio.  Euro.  \"Die schwierige konjunkturelle Lage hat im vergangenen Jahr – also bereits vor der Coronapandemie – zu deutlichen Gehaltseinbußen bei den Topmanagern geführt\", erläuterte EY-Experte Massmann.", "Im Jahr 2018 hatte es demnach bereits einen Rückgang von 0,5 Prozent gegeben.  Für 2020 rechnet Massmann coronabedingt mit weiter sinkenden Vergütungen.  Während sich die weiblichen Vorstände im Jahr 2018 noch gegen den Abwärtstrend stemmen konnten, sank ihre Vergütung mit minus 5,9 Prozent im Jahr darauf stärker als die der Männer (minus 3 Prozent).", "Die Gesamtdirektvergütung setzt sich zusammen aus dem Grundgehalt, Jahresboni und langfristigen Bestandteilen, die in dem Jahr gewährt wurden." ],
  "articleContentTranslated" : [ "Since candidates are scarce, their market value increases. The proportion of women in management levels in 2019 was a good 12 percent. Women in the top floor of listed German companies earned more than men on average despite falling salaries in 2019.", "According to an evaluation by the consulting and auditing company EY, female board members were paid better than their colleagues in all stock market indices of the DAX family for the first time.", "EY expert Jens Massmann cited the growing efforts of companies to attract women to their top management body as an important reason. Since candidates are scarce, their market value and thus their salaries increase.", "In the top German stock exchange league of the 30 DAX corporations, women on the board of directors earned an average of around EUR 2.93 million last year, which is around EUR 30,000 more than the male top managers.", "Women are reportedly paid better there for four years. CEOs not taken into account In the 60 companies in the MDax, the salary of top female managers was 1.44 million.", "Euros on average around 115,000 euros higher. According to the information, women were significantly ahead in the SDax for the first time since the study began in 2013. Their average total direct compensation fell to around 1.07 million.", "Around seven percent higher than that of the male board members. According to EY, a good twelve percent of all board members in the DAX in 2019 were women, seven percent in the MDax and five percent in the SDax.", "CEOs were not included in the comparison. Salaries lower Overall, according to EY, board members' salaries fell in 2019 for the second year in a row.", "It fell across all companies in the DAX family by an average of 4.6 percent to around 1.99 million euros. \"The difficult economic situation last year - even before the corona pandemic - led to significant wage cuts among top managers,\" explained EY expert Massmann.", "In 2018, there had already been a decrease of 0.5 percent. For 2020, Massmann expects remuneration to fall further due to the corona. While the female board members were still able to resist the downward trend in 2018, their remuneration fell by 5.9 percent in the following year, more than that of the men (minus 3 percent).", "The total direct remuneration consists of the base salary, annual bonuses and long-term components that were granted in the year." ]
}