{
  "id" : "FkQAHmLq",
  "url" : "https://sport.orf.at/stories/3069551/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-20T13:18:18Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "FIFA: Infrastruktur in Katar zu 90 Prozent fertig",
  "articleTitleTranslated" : "FIFA: Infrastructure in Qatar is 90 percent ready",
  "articleContent" : [ "FIFA: Infrastruktur in Katar zu 90 Prozent fertig Zwei Jahre vor der Eröffnung der Fußballweltmeisterschaft am 21.  November 2022 sind 90 Prozent der Infrastruktur im Gastgeberland Katar fertiggestellt.", "Das teilte der Weltverband FIFA am Freitag mit.  Bereits in Nutzung sind die drei Stadien Khalifa International, Al-Janoub und Education City, in denen 2020 trotz der Coronavirus-Pandemie schon über 100 Spiele absolviert wurden.", "Auch die Stadien Al-Rayyan, Al-Bayt und Al-Thumama sind fast fertiggestellt.  Die Arbeiten an den restlichen beiden Arenen – Ras Abu Aboud und Lusail – sollen 2021 abgeschlossen werden.", "Auch der Bau sonstiger Infrastruktur schreite zügig voran.  Die FIFA nennt insbesondere die moderne Doha-Metro, neue Straßen und den ausgebauten Flughafen, der bis 2022 mehr als 50 Millionen Passagiere abfertigen soll.Amnesty widerspricht Generalsekretär „Sowohl die Turnier- als auch die nationalen Infrastrukturprojekte sind weit fortgeschritten und sollten schon lange vor dem Anpfiff fertig sein, während die Menschen in verschiedenen Bereichen wie Arbeitnehmerrechten, Bildung und Unternehmertum bereits jetzt von unseren Nachhaltigkeitsprojekten profitieren“, sagte Hassan al-Thawadi, Generalsekretär des Obersten Rats für Organisation und Nachhaltigkeit.", "Hingegen hatte die Menschenrechtsorganisation Amnesty International erst vor zwei Tagen kritisiert, dass die Reformen zur Verbesserung der Lage ausländischer Arbeiter nur unzureichend umgesetzt würden.", "Einheimische Arbeitgeber würden bei Verstößen oft nicht zur Rechenschaft gezogen.  Dadurch seien Tausende Arbeiter weiter der Gnade skrupelloser Arbeitgeber ausgesetzt." ],
  "articleContentTranslated" : [ "FIFA: Infrastructure in Qatar 90 percent complete Two years before the World Cup opens on November 21, 2022, 90 percent of the infrastructure in the host country Qatar is complete.", "The world association FIFA announced on Friday. The three stadiums Khalifa International, Al-Janoub and Education City, in which over 100 games were played in 2020 despite the coronavirus pandemic, are already in use.", "The Al-Rayyan, Al-Bayt and Al-Thumama stadiums are also almost complete. Work on the remaining two arenas - Ras Abu Aboud and Lusail - should be completed in 2021.", "The construction of other infrastructure is also making rapid progress. FIFA mentions in particular the modern Doha metro, new roads and the expanded airport, which is expected to handle more than 50 million passengers by 2022. Amnesty contradicts Secretary General “Both the tournament and national infrastructure projects are well advanced and should be well before the Be ready to kick off while people are already benefiting from our sustainability projects in various areas such as labor rights, education and entrepreneurship, ”said Hassan al-Thawadi, Secretary General of the Supreme Council for Organization and Sustainability.", "On the other hand, the human rights organization Amnesty International criticized only two days ago that the reforms to improve the situation of foreign workers were inadequately implemented.", "Local employers would often not be held accountable for violations. This leaves thousands of workers at the mercy of unscrupulous employers." ]
}