{
  "id" : "FL445HQ0",
  "url" : "https://kurier.at/sport/fussball/ueberlebender-von-chapecoense-tragoedie-ueberlebte-auch-busunfall/401205925",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T07:48:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4975801/46-88668135.jpg",
  "imageCopyright" : "EPA / JORGE ABREGO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Mann überlebte nach Flugzeug-Absturz auch Busunfall mit 20 Toten",
  "articleTitleTranslated" : "After the plane crash, the man also survived a bus accident with 20 dead",
  "articleContent" : [ "Ein Überlebender des Flugzeugunglücks des brasilianischen Fußball-Klubs Chapecoense ist dem Tod ein zweites Mal von der Schaufel gesprungen. Erwin Tumiri überlebte am Dienstag ein schweres Busunglück in Bolivien mit mindestens 20 Toten und Dutzenden Verletzten, wie bolivianische Medien berichteten.", "Vor fünf Jahren war Tumiri einer von nur sechs Überlebenden eines Flugzeugabsturzes in Kolumbien, bei dem große Teile der Mannschaft von Chapecoense ums Leben kamen. \"Ich kroch hinaus, setzte mich und sagte: \"Wieder - ich kann es nicht glauben\"\", zitierte die Zeitung Los Tiempos Tumiri.", "Seine Schwester Lucía erzählte El Deber, dass ihr Bruder nur leichte Verletzungen habe und zur Behandlung im Krankenhaus sei.", "Den Berichten zufolge ist der Bolivianer regelmäßig auf der Strecke zwischen Santa Cruz in der Tiefebene im Südosten des Landes und Cochabamba im zentralen Hochland unterwegs und war auf dem Weg zur Arbeit, als der Bus auf der Höhe von Colomi 150 Meter in die Tiefe stürzte.", "Am 28.  November 2016 war der Tumiri Teil der Crew des Flugzeugs mit der Mannschaft von Chapecoense an Bord gewesen, das auf dem Weg nach Medellín zum Final-Hinspiel um die Copa Sudamericana, dem Südamerika-Pokal, in Kolumbien abstürzte. 71 Menschen kamen bei dem Unglück ums Leben, darunter fast alle Spieler sowie Betreuer, Trainer und mitreisende Journalisten. " ],
  "articleContentTranslated" : [ "A survivor of the plane crash of the Brazilian soccer club Chapecoense jumped from the shovel a second time. Erwin Tumiri survived a serious bus accident in Bolivia on Tuesday, with at least 20 dead and dozens injured, Bolivian media reported.", "Five years ago Tumiri was one of only six survivors of a plane crash in Colombia in which large parts of the Chapecoense crew were killed. \"I crawled out, sat down and said, 'Again - I can't believe it,\" \"the newspaper Los Tiempos quoted Tumiri as saying.", "His sister Lucía told El Deber that her brother had only minor injuries and was in hospital for treatment.", "According to the reports, the Bolivian is regularly on the route between Santa Cruz in the lowlands in the southeast of the country and Cochabamba in the central highlands and was on his way to work when the bus fell 150 meters at Colomi.", "On November 28, 2016, the Tumiri was part of the crew of the plane with the Chapecoense team on board, which crashed on the way to Medellín for the final first leg of the Copa Sudamericana, the South American Cup, in Colombia. 71 people were killed in the accident, including almost all players as well as supervisors, coaches and accompanying journalists." ]
}