{
  "id" : "fleguRwv",
  "url" : "https://kurier.at/chronik/oesterreich/tierische-freude-trotz-strenger-regeln-die-zoos-sind-wieder-da/401181151",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T04:00:36Z[UTC]",
  "author" : "konstantin.auer@kurier.at (Konstantin Auer)",
  "imageUrl" : "https://image.kurier.at/images/original/4923889/46-175511879.jpg",
  "imageCopyright" : "Zoo Salzburg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Tierische Freude trotz strenger Regeln: Die Zoos sind wieder da",
  "articleTitleTranslated" : "Animal joy despite strict rules: the zoos are back",
  "articleContent" : [ "Ab Montag haben die Zoos wieder geöffnet. Dabei müssen aber bestimmte Corona-Regeln beachtet werden Eine willkommene Ablenkung nach dem Alltagstrott im Lockdown: Ab heute können in den meisten Zoos wieder tollende Affen, jagende Geparde oder schrille Papageien bestaunt werden.", "In manchen Tiergärten gibt es sogar tierischen Nachwuchs zu entdecken, den noch kein Besucher zuvor gesehen hat. Besonders im historischen Affenhaus im Wiener Tiergarten warten die Kaiserschurrbart-Tamarine Tamaya und Purple mit ihren neugeborenen Drillingen auf Besuch.", "Außerdem siedelten die Orang-Utan-Weibchen Sari und Surya aus einem Zoo in Dublin nach Wien. Neulinge sind auch der Elefantenbulle Tembo sowie das Koala-Mädchen Millaa Millaa.", "Elefantenmädchen Kibali ist eine der Attraktionen in Schönbrunn. © Bild: APA/DANIEL ZUPANC Aber auch in anderen Zoos warten Lockdown-Babys darauf, beobachtet zu werden. Unter dem Motto „Eine Reise um die Welt – an nur einem Tag“ hat etwa auch die Tierwelt Herberstein ab heute wieder geöffnet.", "Erstmals auf Besucher stößt hier ein kleines Faultier, das erst Ende November in dem steirischen Zoo das Licht der Welt erblickte. Auch im Tiergarten Haag oder in Salzburg warten, rechtzeitig zum Beginn der Semesterferien auch im nahen Oberösterreich, zahlreiche Tiere auf Besucher.", "Aber nicht nur die Besucher haben ihre tierischen Lieblinge vermisst: „In einem Tiergarten beobachten nicht nur die Menschen die Tiere – sondern auch umgekehrt. Es gibt Tierarten, die gerne mit den Besucherinnen und Besuchern interagieren“, erklärt Johanna Bukovsky vom Tiergarten Schönbrunn.", "Dazu gehören vor allem die Orang Utans, aber auch Papageien. Natürlich faul: Das „Lockdown-Baby“ der Tierwelt Herberstein. © Bild: Martha Moritz/Tierpark Herberstein Die Tierpfleger, die für die Tiere die wichtigsten Bezugspersonen sind, haben während des Lockdowns aber für gute Unterhaltung gesorgt.", "„Unsere Orang-Utan-Innenanlage gleicht deshalb mitunter einem Indoor-Spielplatz“, sagt Bukovsky. Strenge Regeln Dass die Besucher nun plötzlich wieder da sein werden, wird die Tiere umgekehrt kaum irritieren, versichert man: „Unsere Tiere sind Besucher gewöhnt.", "Sie sind Teil ihres Lebens und sie kennen sie von klein auf.“ Und so viele Tierliebhaber gleichzeitig dürfen den Tierpark nun auch wieder nicht stürmen. Denn bestimmte Corona-Maßnahmen gelten auch hier: So müssen im gesamten Areal FFP2-Masken getragen werden – auch im Freien.", "Bei Sechs- bis 14-Jährigen reicht ein Mund-, Nasenschutz.", "Gespannte Vorfreude: Im Tierpark Haag in Niederösterreich warten 700 Tiere auf Besuch. © Bild: Tierpark Haag Zu Fremden muss ein Abstand von zwei Metern eingehalten werden und die Besucheranzahl wird reguliert – auch in den Zoos gilt die 20-Regel.", "In Schönbrunn wurde extra Personal abgestellt, um die Besucher zu zählen. Im Wiener Zoo dürfen sich 1.500 Besucher gleichzeitig aufhalten. Im Zoo Salzburg, wo die Tierhäuser geschlossen bleiben, sind es nur 400.  Tickets und Besuchszeiten sollen bei beiden Zoos online gebucht werden.", "Gastronomie gibt es nur in Form von „Take-away“. Fütterungen, Führungen und Veranstaltungen fallen in allen Zoos aus. Hoffnung auf Besucher Der erste Lockdown im Frühling dauerte 65 Tage, der zweite dauerte 97 Tage an – das hat für die Zoos auch wirtschaftliche Folgen.", "„Die Betriebskosten und die Futterkosten laufen weiter – auch wenn die Einnahmen von einen Tag auf den anderen komplett wegfallen“, sagt Bukovsky. Deswegen hoffe man, dass wieder Besucher kommen und der Tiergarten „den Menschen in dieser besonderen Zeit eine schöne Auszeit bereiten kann“.", "Einen Lichtblick gibt hier die Vorjahresbilanz des Tiergartens in Herberstein: In acht geöffneten Monaten gab es hier mit 275.000 Besuchern einen neuen Rekord. Und: Viele Zoos wie in Wien und Salzburg rechnen Jahreskartenbesitzern die geschlossen Tage übrigens an." ],
  "articleContentTranslated" : [ "The zoos will reopen on Monday. However, certain corona rules must be observed. A welcome distraction after the daily grind in lockdown: From today on, frolic monkeys, hunting cheetahs or shrill parrots can be admired in most zoos again.", "In some zoos you can even discover young animals that no visitor has seen before. The tamarins Tamaya and Purple with their newborn triplets are waiting for a visit, especially in the historic monkey house in Vienna's Tiergarten.", "The female orangutans Sari and Surya also moved to Vienna from a zoo in Dublin. Newcomers are also the elephant bull Tembo and the koala girl Millaa Millaa.", "Elephant girl Kibali is one of the attractions in Schönbrunn. © Image: APA / DANIEL ZUPANC But lockdown babies are also waiting to be watched in other zoos. Under the motto “A trip around the world - in just one day”, the Herberstein animal world has reopened as of today.", "This is the first time that visitors come across a small sloth, which only saw the light of day in the Styrian zoo at the end of November. Numerous animals are also waiting for visitors in the Haag Zoo or in Salzburg, in good time for the start of the semester break in nearby Upper Austria.", "But not only the visitors missed their animal favorites: “In a zoo, not only do people watch the animals - but also the other way around. There are animal species that like to interact with visitors, ”explains Johanna Bukovsky from Schönbrunn Zoo.", "These include above all the orangutans, but also parrots. Naturally lazy: The “lockdown baby” of the Herberstein animal world. © Image: Martha Moritz / Herberstein Zoo The zookeepers, who are the most important caregivers for the animals, provided good entertainment during the lockdown.", "“Our indoor orangutan facility is therefore sometimes like an indoor playground,” says Bukovsky. Strict rules Conversely, the fact that the visitors will suddenly be back will hardly irritate the animals, one assures: “Our animals are used to visitors.", "They are part of their life and they have known them from an early age. ”And so many animal lovers at the same time are not allowed to storm the zoo again. Because certain corona measures also apply here: FFP2 masks must be worn throughout the area - even outdoors.", "Mouth and nose protection is sufficient for six to 14 year olds.", "Excited anticipation: 700 animals are waiting to be visited in the Haag Zoo in Lower Austria. © Image: Tierpark Haag There must be a distance of two meters to strangers and the number of visitors is regulated - the 20 rule also applies in the zoos.", "In Schönbrunn, extra staff was assigned to count the visitors. 1,500 visitors are allowed to stay in the Vienna Zoo at the same time. In Salzburg Zoo, where the animal houses are closed, there are only 400. Tickets and visiting times should be booked online at both zoos.", "Gastronomy is only available in the form of “take-away”. Feeding, guided tours and events are canceled in all zoos. Hope for visitors The first lockdown in spring lasted 65 days, the second lasted 97 days - this also has economic consequences for the zoos.", "“The operating costs and the feed costs continue to run - even if the income is completely lost from one day to the next,” says Bukovsky. That is why we hope that visitors will come again and that the zoo “can give people a nice break in this special time”.", "The previous year's balance sheet of the zoo in Herberstein provides a ray of hope: In eight months open there was a new record with 275,000 visitors. And: Many zoos, such as those in Vienna and Salzburg, credit annual ticket holders with the days that are closed." ]
}