{
  "id" : "flqJd2es",
  "url" : "https://kurier.at/kultur/die-deutsche-komikerlegende-karl-dall-ist-tot/401107290",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T18:55:52Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Die deutsche Komikerlegende Karl Dall ist tot",
  "articleTitleTranslated" : "The German comedian legend Karl Dall is dead",
  "articleContent" : [ "Der deutsche Komiker Karl Dall ist gestorben.  Die Schauspiellegende starb mit 79 Jahren.  Laut seiner Familie hatte er sich von einem Schlaganfall nicht mehr erholt, wie die dpa berichtete.", "\"Friedlich eingeschlafen\" „Trotz Einsatz aller technologischen und intensivmedizinischen Maßnahmen ist er heute friedlich eingeschlafen, ohne vorher noch einmal das Bewusstsein wiedererlangt zu haben.", "Er hinterlässt eine Ehefrau, Tochter und Enkelin“, hieß es in dem Schreiben der Familie.  „Er war nicht nur ein beliebter Komiker und Entertainer, sondern vor allem ein außergewöhnlich liebenswerter und netter Mensch.“ Blödelbarde und Kalauer-König Der nach seinem Kollegen Otto Waalkes - wie er in Emden geboren - berühmteste Ostfriesen-Komiker feierte Erfolge auf der Bühne und im Fernsehen.", "Dabei sah es nach einer solchen Karriere bei ihm lange nicht aus.  Einen Beamten wollten die Eltern aus ihm machen, das Lehrerkind selbst sah sich als Fotograf oder Kameramann.", "Nach dem vermasselten Schulabgang - in der zehnten Klasse brach er ab - platzten elterliche und eigene Träume.  Dafür war er als Klassenclown bekannt: „Komisch fand ich mich nicht, aber alle haben über mich gelacht“, erzählte er später mal.", "Hängendes Lid zur Tugend gemacht Er, der als Kind wegen seiner Lidmuskelschwäche gehänselt wurde, machte das Beste daraus - und wurde Berufskomiker.  Nach einer Schriftsetzer-Lehre und Gelegenheitsjobs traf er auf Liedermacher Ingo Insterburg, 1967 schlug die Geburtsstunde für die humoristisch-anarchistische Gruppe Insterburg & Co („Ich liebte ein Mädchen“), die schnell zum Geheimtipp in der Studentenszene wurde.", "Bevor die Blödel-Truppe Ende der 70er auseinanderging, hatte Dall Kontakte zum Fernsehen geknüpft.  Er brachte den „Musikladen“ mit auf den Bildschirm, assistierte bei Rudi Carrells „Am laufenden Band“ und spielte in „Verstehen Sie Spaß?", "“ Telefonstreiche.  Charterfolge mit Schlagern Mit Blödelschlagern schaffte Dall es sogar in die Charts („Diese Scheibe ist ein Hit“, „Millionen Frauen lieben mich“).", "Als Schauspieler stand er für zahlreiche Produktionen vor der Kamera, darunter viele Komödien.  Die Erotikkomödie „Sunshine Reggae auf Ibiza“ (1983etwa, in der er die Hauptrolle hatte, erntete vernichtende Kritiken.", "Dall probierte auf seiner ungewöhnlichen Laufbahn vieles aus, provozierte und polarisierte gern.  Seine Karriere brachte der Blödelbarde vor allem Mitte der 80er Jahre mit dem Einstieg beim frisch gegründeten Privatsender RTL auf Touren.", "Spektakulärer Wechsel Fernsehgeschichte schrieb 1992 sein spektakulärer Wechsel zu Sat.1 („Jux und Dallerei“) - bis dahin die prominenteste Personalie im Konkurrenzkampf der beiden Privatsender.", "„Bei RTL habe ich mir die Sporen verdient, bei Sat.1 die Mäuse“, resümierte er später.  Doch 1995 kehrte Dall zu RTL zurück, moderierte etwa „Karls Kneipe“ und wirkte in Rudi Carrells Show „7 Tage - 7 Köpfe“ mit.", "Später war er nur noch selten auf dem Bildschirm zu sehen, zuletzt unter anderem bei Tele 5 in „OGOT - Old Guys On Tour“.  Zuletzt stand er wieder vor der Kamera: Erst Anfang November übernahm er eine Rolle für die ARD-Serie „Rote Rosen“ - doch nur nach wenigen Tagen erlitt er den Schlaganfall.", "Er selbst habe Angebote für „Promi Big Brother“ und das TV-Dschungelcamp erhalten - „in der Hoffnung, dass ich da die Hosen runterlasse“, erzählte Dall vor einigen Jahren.", "„Aber auch wenn mir eine irre Kohle dafür angeboten wurde, lieber würde ich Klos putzen.  Nicht zuletzt hat meine Frau gedroht mich zu verlassen, sollte ich jemals an so etwas teilnehmen.“ Das Paar hatte 1971 geheiratet und bekam Tochter Janina, die als Stuntfrau für Aufsehen sorgte.", "„Stolz bin ich darauf, was für ein verdammtes Glück ich hatte, mich in dieser Branche so behaupten zu können“, sagte der für sein Lebenswerk mit dem Deutschen Comedypreis geehrte Komiker mal.", "„Weniger stolz bin ich auf meine nicht geschafften Schulabschlüsse - darin bin ich kein Vorbild.  Aber man kann eben nicht alles haben.“ Und auch wenn er die Tourneen nach 50 Jahren einstellte - zur Ruhe setzen wollte er sich nicht, schrieb er auf seiner Homepage.", "„Ein Abschied?  Nein, kein Ende in Sicht! “" ],
  "articleContentTranslated" : [ "The German comedian Karl Dall has died. The acting legend died at the age of 79. According to his family, he had not recovered from a stroke, as reported by the dpa.", "“Peacefully asleep” “Despite the use of all technological and intensive medical measures, he fell asleep peacefully today without having regained consciousness beforehand.", "He leaves behind a wife, daughter and granddaughter, ”said the family's letter. \"He was not only a popular comedian and entertainer, but above all an exceptionally lovable and nice person.\" Blödelbarde and joke king The most famous East Frisian comedian after his colleague Otto Waalkes - like he was born in Emden - celebrated successes on stage and on TV.", "It didn’t look like a career like this for a long time. The parents wanted to make a civil servant out of him, the teacher's child saw himself as a photographer or cameraman.", "After the botched school exit - he dropped out in the tenth grade - parental and personal dreams burst. For this he was known as a class clown: \"I didn't think I was funny, but everyone laughed at me,\" he later said.", "Hanging eyelids made a virtue He, who was teased as a child for his weak eyelid muscles, made the best of it - and became a professional comedian. After an apprenticeship for typesetter and doing odd jobs, he met songwriter Ingo Insterburg, and in 1967 the humorous-anarchist group Insterburg & Co (“I loved a girl”) was born, which quickly became an insider tip in the student scene.", "Before the stupid group split up at the end of the 1970s, Dall had established contacts with television. He brought the “music store” with him to the screen, assisted with Rudi Carrell's “Churning” and played in “Do you understand fun?", "“Pranks on the phone. Chart successes with hits Dall even made it into the charts with stupid hits (“This disc is a hit”, “Millions of women love me”).", "As an actor, he has appeared in front of the camera in numerous productions, including many comedies. The erotic comedy \"Sunshine Reggae in Ibiza\" (1983, in which he had the lead role) received devastating reviews.", "Dall tried out many things in his unusual career, liked to provoke and polarize. The stupid bard got his career going, especially in the mid-80s, when he joined the newly founded private broadcaster RTL.", "Spectacular change In 1992, his spectacular change to Sat.1 (“Jux und Dallerei”) made television history - up until then the most prominent personality in the competition between the two private broadcasters.", "“I earned my spurs at RTL, the mice at Sat.1,” he later summed up. But in 1995 Dall returned to RTL, moderated, for example, “Karls Kneipe” and took part in Rudi Carrell's show “7 Days - 7 Heads”.", "Later he was rarely seen on the screen, most recently on Tele 5 in \"OGOT - Old Guys On Tour\". Most recently, he was back in front of the camera: It wasn't until the beginning of November that he took on a role in the ARD series “Rote Rosen” - but only after a few days did he suffer the stroke.", "He himself received offers for “Celebrity Big Brother” and the TV jungle camp - “in the hope that I will let my pants down there,” said Dall a few years ago.", "“But even if I was offered crazy cash for it, I would rather clean toilets. Last but not least, my wife threatened to leave me should I ever take part in something like this. ”The couple married in 1971 and had daughter Janina, who caused a stir as a stunt woman.", "\"I'm proud of how lucky I was to be able to assert myself in this industry,\" said the comedian, who was honored with the German Comedy Prize for his life's work.", "“I'm less proud of my failing high school diplomas - I'm not a role model in that. But you can't have everything. ”And even if he stopped touring after 50 years - he didn't want to retire, he wrote on his homepage.", "\"A goodbye? No, no end in sight! \"" ]
}