{
  "id" : "fLspDDwN",
  "url" : "https://kurier.at/kultur/weltweit-77-weniger-besucher-in-museen-im-jahr-2020/401336085",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T10:42:31Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4315688/46-164557183.jpg",
  "imageCopyright" : "APA/AFP/JOHN MACDOUGALL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Weltweit 77% weniger Besucher in Museen im Jahr 2020",
  "articleTitleTranslated" : "77% fewer visitors to museums worldwide in 2020",
  "articleContent" : [ "Jedes Jahr sammelt und vergleicht das Fachmagazin \"The Art Newspaper\" die Besuchszahlen der 100 meistbesuchten Kunstmuseen der Welt. Für das Corona-Jahr 2020 erhob es auch die Anzahl der Schließtage.", "Zusammengezählt kam man auf 41.000 Tage, an denen die großen Museen der Welt dem Publikum aufgrund der Pandemie nicht offen standen - \"mehr als ein Jahrhundert verpasster Besuche\", heißt es in dem Bericht, der am Dienstag veröffentlicht wurde.", "Innerhalb der Museenlandschaft lässt die Erhebung allerdings durchaus Abstufungen erkennen. Die Zahl der Schließtage variierte analog zu den Ausbreitungsdynamik der Pandemie als auch von der Länge und Schwere der von einzelnen Ländern verhängten Lockdown-Maßnahmen.", "Die Heftigkeit der Besucherrückgänge ist wiederum in enger Beziehung zur Rolle des Tourismus in den jeweiligen Städten zu sehen.", "So waren die Vatikanischen Museen in Rom  und die Heimat von Michelangelos \"David\", die Galleria dell'Accademia in Florenz, mit minus 81% Besucher im Vergleich zu 2019 besonders betroffen.", "Auch die Londoner Museen wie das British Museum oder die National Gallery mussten aufgrund der heftigen Lockdown-Maßnahmen Rückgänge um die 80% verbuchen.", "In der Rangliste der meistbesuchten Museen hielt der Pariser Louvre mit 2,7 Millionen gezählten Besuchen weiter Platz eins - trotz 150 Schließtagen.", "Dies sei teilweise noch der Leonardo da Vinci-Ausstellung zu verdanken gewesen, die bis Februar zu sehen war und mit 10.000 Besuchen pro Tag zu den erfolgreichsten Präsentationen in der Geschichte des Museums zählte, heißt es.", "Auf Platz zwei folgt das Nationalmuseum in Peking mit 1,6 Millionen Besuchen, auf Platz drei die Tate Modern London (1.432.991 Besuche, Rückgang 73%, 173 Schließtage). Das Metropolitan Museum New York hält mit 83% Rückgang und 202 Schließtagen Platz acht (1.124.759 Besuche).", "Das Museum für zeitgenössische Kunst in Kanazawa/Japan hält mit 971.000 Besuchen Platz zehn und war damit das am zweitbesten besuchte Museum in Asien: Mit nur 66 Schließtagen profitierte es auch von eher moderaten Lockdown-Regelungen.", "Österreichs Museen rangieren in der Rangliste der \"Top 100\" im Mittelfeld:", "Das Kunsthistorische Museum (KHM) liegt mit 454.291 Besuchen auf Platz 40, die Albertina mit 360.073 besuchen auf Platz 59, das Obere Belvedere mit 271.621 Besuchen auf Platz 90.  Bei den Besucherrückgängen ist das Obere Belvedere mit minus 79 Prozent das am stärksten betroffene Haus;:", "das KHM meldete einen Rückgang von 75%, die Albertina minus 64%.  ; Auch in anderen Ländern mussten touristenstarke Museen Einbußen hinnehmen:", "Der Prado in Madrid meldete 852.161 Besuche, ein Rückgang von 76% bei 85 Schließtagen im Jahr 2020.  Das Museo Reina Sofia in der spanischen Hauptstadt zählte 1.248.486 Besuche, ein Rückgang von 72 % bei insgesamt 80 Schließtagen.  :", "Die Eremitage in St. Petersburg verbuchte mit 968.604 einen 80-prozentigen Besucherrückgang - das Haus war laut Erhebung an 104 Tagen pandemiebedingt geschlossen.", "Relativ glimpflich davongekommen sind laut Art Newspaper die Museen in Neuseeland, wo man das Virus durch frühe harte Lockdowns relativ gut in Schach halten konnte:", "Das Museum in der Hauptstadt Wellington zählte mit 837.664 Besuchen einen Rückgang von 46% gegenüber 2019, die \"Christchurch Art Gallery\" in der gleichnamigen neuseeländischen Stadt blieb mit ihrem Besucherrückgang gar auf 28 Prozent. :" ],
  "articleContentTranslated" : [ "Every year the trade magazine \"The Art Newspaper\" collects and compares the number of visits to the 100 most visited art museums in the world. For the Corona year 2020, it also recorded the number of closed days.", "Taken together, there were 41,000 days on which the world's major museums were closed to the public due to the pandemic - \"more than a century of missed visits,\" according to the report, which was published on Tuesday.", "Within the museum landscape, however, the survey clearly shows gradations. The number of closed days varied in line with the spread of the pandemic as well as the length and severity of the lockdown measures imposed by individual countries.", "The severity of the decline in visitors is in turn closely related to the role of tourism in the respective cities.", "For example, the Vatican Museums in Rome and the home of Michelangelo's \"David\", the Galleria dell'Accademia in Florence, were particularly affected, with visitors minus 81% compared to 2019.", "The London museums such as the British Museum or the National Gallery also had to post declines of around 80% due to the violent lockdown measures.", "In the ranking of the most visited museums, the Louvre in Paris continued to hold first place with 2.7 million visits - despite 150 closed days.", "This was partly due to the Leonardo da Vinci exhibition, which was on view until February and, with 10,000 visits a day, was one of the most successful presentations in the history of the museum, they say.", "In second place is the National Museum in Beijing with 1.6 million visits, and Tate Modern London in third place (1,432,991 visits, 73% decrease, 173 days of closure). The Metropolitan Museum New York holds eighth place with an 83% decline and 202 closed days (1,124,759 visits).", "The Museum of Contemporary Art in Kanazawa / Japan holds tenth place with 971,000 visits, making it the second most visited museum in Asia: with only 66 closed days, it also benefited from rather moderate lockdown regulations.", "Austria's museums are in the middle of the \"Top 100\" ranking:", "The Kunsthistorisches Museum (KHM) is in 40th place with 454,291 visits, the Albertina in 59th place with 360,073 visits, and the Obere Belvedere in 90th place with 271,621 visits. :", "the KHM reported a decrease of 75%, the Albertina minus 64%. ; In other countries too, museums with a large number of tourists had to accept losses:", "The Prado in Madrid reported 852,161 visits, a decrease of 76% from 85 closed days in 2020. The Museo Reina Sofia in the Spanish capital recorded 1,248,486 visits, a decrease of 72% from a total of 80 closed days. :", "The Hermitage in St. Petersburg recorded an 80 percent drop in visitors to 968,604 - according to the survey, the house was closed for 104 days due to the pandemic.", "According to Art Newspaper, the museums in New Zealand got off relatively lightly, where the virus was kept relatively well in check through early hard lockdowns:", "The museum in the capital Wellington counted 837,664 visits, a decrease of 46% compared to 2019, the \"Christchurch Art Gallery\" in the New Zealand city of the same name remained with its visitor decrease even to 28 percent. :" ]
}