{
  "id" : "Fmbnaq3v",
  "url" : "https://kurier.at/wirtschaft/amazon-stellt-wegen-schneemassen-den-betrieb-in-leipzig-ein/401183224",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T14:54:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4927786/46-175542550.jpg",
  "imageCopyright" : "APA/AFP/ANGELA WEISS / ANGELA WEISS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Amazon stellt wegen Schneemassen den Betrieb in Leipzig ein",
  "articleTitleTranslated" : "Amazon stops operations in Leipzig due to masses of snow",
  "articleContent" : [ "Wegen großer Schneemassen auf dem Dach hat Amazon den Betrieb in seinem Logistiklager in Leipzig vorübergehend eingestellt. Reine Vorsichtsmaßnahme Die Entscheidung sei am Montagabend getroffen worden, sagte Amazon-Sprecher Stephan Eichenseher am Dienstag.", "Zuvor hatte die \"Leipziger Volkszeitung\" darüber berichtet. Die Mitarbeiter der Spätschicht seien nach Hause geschickt worden. Auch am Dienstag ruhte der Betrieb in der Halle. Es habe keinerlei Einsturzgefahr bestanden, sondern es handle um eine reine Vorsichtsmaßnahme, sagte Eichenseher.", "Am Montag sei nicht klar gewesen, wie viel Schnee noch dazu kommen würde. Laut Deutschem Wetterdienst waren in Leipzig rund 30 Zentimeter Neuschnee gefallen. In Leipzig brach auch der Bus- und Straßenbahnverkehr zusammen.", "Mitarbeitern seien daher Taxis finanziert worden, damit sie nach Hause kommen konnten, sagte der Amazon-Sprecher. Am Dienstag seien Spezialisten auf das Dach geschickt worden, um die Lage genauer zu beurteilen.", "Danach sollte entschieden werden, wie es weitergehe. Größere Auswirkungen auf die Kundenbestellungen erwarte Amazon nicht, sagte Eichenseher. Es könne auf die anderen Logistikzentren ausgewichen werden.", "Einzelne Verzögerungen seien aber nicht auszuschließen." ],
  "articleContentTranslated" : [ "Because of the large amount of snow on the roof, Amazon temporarily suspended operations in its logistics warehouse in Leipzig. Purely precautionary measure The decision was made on Monday evening, said Amazon spokesman Stephan Eichenseher on Tuesday.", "The \"Leipziger Volkszeitung\" had previously reported on it. The employees on the late shift were sent home. The hall was also closed on Tuesday. There was no danger of collapse, but it was purely a precautionary measure, said Eichenseher.", "On Monday it was not clear how much snow would come. According to the German Weather Service, around 30 centimeters of fresh snow had fallen in Leipzig. Bus and tram traffic also collapsed in Leipzig.", "Employees were therefore financed taxis so that they could get home, said the Amazon spokesman. On Tuesday, specialists were sent to the roof to assess the situation more precisely.", "Then it should be decided how to proceed. Amazon does not expect any greater impact on customer orders, said Eichenseher. It could be switched to the other logistics centers.", "However, individual delays cannot be ruled out." ]
}