{
  "id" : "FmFKFFO0",
  "url" : "https://kurier.at/wirtschaft/prozess-um-schmiergeld-in-der-oesterreichischen-baubranche/401159661",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T11:56:22Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3434683/20190425-ABD0125-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Prozess um Schmiergeld in der österreichischen Baubranche",
  "articleTitleTranslated" : "Litigation for bribes in the Austrian construction industry",
  "articleContent" : [ "Unternehmer stellte auf Wunsch überhöhte Rechnungen aus und zahlte Differenz dem Auftraggeber zurück. Um die Beschaffung von Schmiergeld, überhöhte Rechnungen und Kickback-Zahlungen geht es in einem Betrugsprozess, der am Montag am Landesgericht Klagenfurt begonnen hat.", "Angeklagt sind ein 44-jähriger ehemaliger Unternehmer sowie ein 57-jähriger Ex-Geschäftsführer der Tochterfirma eines großen Baukonzerns. Staatsanwältin Doris Kügler bezifferte den angerichteten Gesamtschaden mit mehr als einer Million Euro.", "Der Ex-Unternehmer legte zum Auftakt ein umfassendes Geständnis ab. Der Unternehmer hatte für den Baukonzern jahrelang Elektroarbeiten im Tunnelbau abgewickelt, 2007 wurde der Zweitangeklagte Geschäftsführer der Baufirma.", "Laut Anklage war der Geschäftsführer dann an den Elektromeister herangetreten, um ihm ein Geschäft vorzuschlagen. Der Baukonzern brauche Schmiergeld, um in Osteuropa Geschäfte an Land zu ziehen.", "Dabei könne der Unternehmer helfen, indem er überhöhte Rechnungen ausstelle und den Differenzbetrag zur tatsächlichen Rechnungssumme in bar an den Geschäftsführer zurückgebe. Insgesamt 724.000 Euro, so ergab eine Aufstellung des Angeklagten, seien so an die Baufirma zurückgeflossen.", "Der Ex-Geschäftsführer der Baufirma gab vor dem Schöffensenat unter Vorsitz von Richter Manfred Herrnhofer zu, von seinem Geschäftspartner derartige Praktiken verlangt zu haben. Allerdings bestreitet er die Höhe der Beträge, es habe sich insgesamt um maximal 150.000 Euro gehandelt.", "Er selbst habe - im Gegensatz zum Vorwurf der Anklage - finanziell nicht profitiert. Der Baukonzern bestreitet vehement, dass man Schmiergeldbeschaffung betrieben hätte.", "Er habe die Aufträge gebraucht, damit sein Unternehmen profitabel bleibe, begründete der Ex-Firmenchef sein Eingehen auf den Vorschlag, Schwarzgeld zu generieren. Der Geschäftsführer habe zu ihm gesagt, die Firma brauche Geld für \"Baustellenzuwendungen\".", "Überrascht hatte ihn die Idee offenbar nicht, gab er doch bei der Einvernahme zu Protokoll: \"Wie das halt oft ist auf Baustellen, dass man ein Geld zusteckt, damit man die Aufträge kriegt.\"", "Abgelaufen sei das so, wenn die Firma zum Beispiel 20.000 Euro bar gebraucht hätte, habe er bei einem Auftrag von 100.000 Euro entsprechend mehr verrechnet, also die 20.000 plus dem, was er dadurch mehr an Steuern und Abgaben leisten müsste.", "Es habe auch andere \"Leistungen\" gegeben. So sei er aufgefordert worden, ein Nachtsichtgerät für einen \"Baron\" in Ungarn zu beschaffen. Er habe es um etwa 1.500 Euro gekauft und zusammen mit rund 5.000 Euro bar dem Geschäftsführer übergeben.", "Einmal habe es geheißen, der Bürgermeister von Vilnius brauche Geld, er solle wieder eine überhöhte Rechnung machen.", "Neben Betrug wirft die Anklage dem Ex-Unternehmer auch betrügerische Krida in der Höhe von 120.000 Euro und Vorenthalten von rund 100.000 Euro an Dienstnehmerbeiträgen vor, beides im Zusammenhang mit der Pleite seiner Firma.", "Auch in diesen beiden Punkten bekannte er sich schuldig. Der Ex-Geschäftsführer, dem schwerer gewerbsmäßiger Betrug vorgeworfen wird, will keinen Euro für sich selbst behalten haben. Er habe das Schwarzgeld dem zweiten Geschäftsführer seiner Firma übergeben, der das Schmiergeld verteilt habe.", "So sei einmal eine Weihnachtsfeier in Ungarn auf diese Weise bezahlt worden. Der zweite Geschäftsführer bestreitet laut Staatsanwältin Kügler diese Vorwürfe vehement, ein Ermittlungsverfahren gegen ihn sei auch eingestellt worden.", "Der Prozess wurde am Nachmittag fortgesetzt, ein Urteil war nicht zu erwarten." ],
  "articleContentTranslated" : [ "Upon request, the entrepreneur issued excessive invoices and repaid the difference to the client. A fraud process that began on Monday at the Klagenfurt Regional Court is about the procurement of bribes, excessive bills and kickback payments.", "The accused are a 44-year-old former entrepreneur and a 57-year-old ex-managing director of the subsidiary of a large construction company. Prosecutor Doris Kügler put the total damage done at more than one million euros.", "The ex-entrepreneur made a comprehensive confession at the beginning. The entrepreneur had carried out electrical work in tunnel construction for the construction company for years, and in 2007 the second defendant became the construction company's managing director.", "According to the indictment, the managing director approached the electrician to suggest a deal. The construction company needs bribes to attract business in Eastern Europe.", "The entrepreneur can help by issuing excessive invoices and returning the difference to the actual invoice amount in cash to the managing director. A list of the defendant showed that a total of 724,000 euros had flowed back to the construction company.", "The ex-managing director of the construction company admitted to the jury chaired by Judge Manfred Herrnhofer that he had demanded such practices from his business partner. However, he denies the amount of the amount, it was a total of a maximum of 150,000 euros.", "Contrary to the accusation of the prosecution, he himself did not benefit financially. The construction company vehemently denies that they would have operated bribes.", "The ex-head of the company justified his acceptance of the proposal to generate black money that he needed the orders so that his company would remain profitable. The managing director told him that the company needed money for \"construction site grants\".", "The idea apparently did not surprise him, as he stated at the interrogation: \"As is often the case on construction sites, you put money to get the orders.\"", "This is how it worked out, if the company had needed 20,000 euros in cash, for example, he would have charged correspondingly more for an order of 100,000 euros, i.e. the 20,000 plus what he would have to pay more in taxes and duties.", "There were also other \"services\". He was asked to get a night vision device for a \"baron\" in Hungary. He bought it for around 1,500 euros and handed it over to the managing director together with around 5,000 euros in cash.", "Once it was said that the mayor of Vilnius needed money and that he should make an inflated bill again.", "In addition to fraud, the indictment also accuses the ex-entrepreneur of fraudulent krida amounting to 120,000 euros and withholding around 100,000 euros in employee contributions, both in connection with the bankruptcy of his company.", "He pleaded guilty on these two points too. The ex-managing director, who is accused of serious commercial fraud, doesn't want to keep a euro for himself. He handed the black money over to the second managing director of his company, who distributed the bribe.", "A Christmas party in Hungary was once paid for in this way. According to public prosecutor Kügler, the second managing director vehemently denies these allegations, and preliminary proceedings against him have also been discontinued.", "The trial continued in the afternoon and a verdict was not expected." ]
}