{
  "id" : "fMg29wXv",
  "url" : "https://www.diepresse.com/5900944/Covid19_Coronahilfen_Verlaengerung-auf-dem-Weg?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-21T10:16:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Coronahilfen: Verlängerung auf dem Weg",
  "articleTitleTranslated" : "Corona aid: extension on the way",
  "articleContent" : [ "Zudem soll die Umsatzsteuer für Covid-Tests und Impfungen gestrichen, also auf 0 Prozent gesenkt werden.  Finanzminister Gernot Blümel und Tourismusministerin Elisabeth Köstinger (beide ÖVP) haben am Samstag betont, dass die Coronahilfen der Umsatzsteuersenkung, des Haftungspakets und der Steuerstundungen verlängert werden.", "Neu ist, dass die Umsatzsteuer für Covid-Tests und Impfungen gestrichen, also auf 0 Prozent gesenkt wird.  Die dafür notwendigen Anträge sind in der Nationalratssitzung am Freitag eingebracht worden.", "Die Ermäßigung der Umsatzsteuer von 5 Prozent in der Gastronomie, Hotellerie und Kultur wird bis 31.  Dezember kommenden Jahres verlängert.  Zudem sollen bis Ende 2021 alle Speisen und Getränke in der Gastronomie diesem begünstigten Steuersatz von 5 Prozent unterliegen.", "Insgesamt würden Kultur und Tourismus um rund 1,5 Milliarden Euro entlastet, es gehe darum Insolvenzen zu vermeiden.  Von 15.  Jänner auf 31.  März 2021 verlängert und neu gewährt werden sollen bestehende Abgabenstundungen.", "Im selben Zeitraum sollen auch keine Stundungszinsen und Säumniszuschläge festgesetzt werden.  Kurzarbeit, Steuersenkung für Tests und Impfungen Bis Ende März verlängert werden sollen auch die Steuerbegünstigungen für Arbeitnehmer trotz Kurzarbeit, Telearbeit oder Quarantäne.", "So soll die Pendlerpauschale auch trotz allem voll gewährt werden.  Selbiges gilt für Zulagen wie etwa Erschwernis und Gefahr.  Auch im Kalenderjahr 2021 soll für Zeiten der Kurzarbeit bei der Berechnung des Jahressechstels ein pauschaler Zuschlag von 15 Prozent berücksichtigt werden.", "Die Kurzarbeit wirkt sich auf die Berechnung des sogenannten Jahressechstels bei der Einkommenssteuerberechnung aus.  Mit der Verlängerung der begünstigten Besteuerung soll verhindert werden, dass jener Teil des Weihnachtsgeldes, der über dem (aufgrund der Kurzarbeit) niedrigeren Jahressechstel liegt, nach Tarif versteuert werden muss.", "Mit einer Besteuerung von 6 Prozent im kommenden Jahr wird abgewandt, das laufende Gehälter sinken.  Bei der USt-Senkung für Coronatests und -Impfungen sind die Lieferung, der innergemeinschaftliche Erwerb und die Einfuhr von COVID-19-In-vitro-Diagnostika und COVID-19-Impfstoffen, sowie eng mit diesen Diagnostika oder Impfstoffen zusammenhängende sonstige Leistungen sind bis 31.", "Dezember 2022 umfasst.  Dies gilt 20 Tage nach Ermöglichen auf europäischer Ebene, was noch erfolgen muss.  \"Allein an Steuerstundungen wurden aktuell 6,4 Milliarden Euro genehmigt.", "Dieses Geld verbleibt in den Betrieben und erhöht die Liquidität\", so Finanzminister Blümel.  \"Gastronomie, Hotellerie, Reisebüros, Freizeit- und Veranstaltungsbetriebe gehören nach wie vor zu den Hauptbetroffenen der Coronakrise\", erinnert Tourismusministerin Köstinger.", "\"Angesichts der anhaltend schwierigen Situation ist es wichtig, dass wir diese Branchen weiterhin unterstützen.\"" ],
  "articleContentTranslated" : [ "In addition, the sales tax for Covid tests and vaccinations is to be canceled, i.e. reduced to 0 percent. Finance Minister Gernot Blümel and Tourism Minister Elisabeth Köstinger (both ÖVP) emphasized on Saturday that the corona aid for the sales tax cut, the liability package and the tax deferrals will be extended.", "What is new is that the sales tax for Covid tests and vaccinations will be canceled, i.e. reduced to 0 percent. The necessary motions for this were introduced in the National Council meeting on Friday.", "The 5 percent reduction in sales tax in the catering, hotel and cultural sectors will be extended to December 31 of next year. In addition, by the end of 2021, all food and drinks in the catering trade are to be subject to this favorable tax rate of 5 percent.", "Overall, culture and tourism would be relieved of around 1.5 billion euros, the aim is to avoid bankruptcies. Existing tax deferrals are to be extended and granted from January 15 to March 31, 2021.", "No deferred interest or late payment penalties should be set in the same period. Short-time work, tax cuts for tests and vaccinations The tax breaks for employees are to be extended until the end of March, despite short-time work, teleworking or quarantine.", "In spite of everything, the commuter allowance should be granted in full. The same applies to allowances such as difficulty and danger. In the calendar year 2021, too, a flat-rate surcharge of 15 percent should be taken into account for periods of short-time work when calculating the annual sixth.", "The short-time work affects the calculation of the so-called sixth of the year in the income tax calculation. The extension of the preferential taxation is intended to prevent that part of the Christmas bonus that is above the lower sixth of the year (due to short-time work) from being taxed according to the tariff.", "With a taxation of 6 percent in the coming year, the current salaries will decrease. In the case of the VAT reduction for corona tests and vaccinations, the delivery, intra-Community acquisition and import of COVID-19 in-vitro diagnostics and COVID-19 vaccines, as well as other services closely related to these diagnostics or vaccines, are until 31 .", "December 2022. This applies 20 days after it has been made possible at European level, which still has to be done. \"Tax deferrals alone have currently been approved for 6.4 billion euros.", "This money remains in the companies and increases liquidity, \"said Finance Minister Blümel.\" Gastronomy, hotels, travel agencies, leisure and event companies are still among the main victims of the corona crisis, \"said Tourism Minister Köstinger.", "\"In view of the ongoing difficult situation, it is important that we continue to support these industries.\"" ]
}