{
  "id" : "fMS4o3fu",
  "url" : "https://kurier.at/politik/inland/jetzt-doch-milde-bei-uni-reform-aber-fuer-plagiate-gibts-saftige-strafen/401190712",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-16T17:32:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4792722/20201201-ABD0041-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Jetzt doch Milde bei Uni-Reform – aber für Plagiate gibt’s saftige Strafen",
  "articleTitleTranslated" : "Now the university reform is mild - but there are hefty penalties for plagiarism",
  "articleContent" : [ "Österreichs Rektoren war der erste Gesetzesentwurf, wonach Studenten eine Mindestleistung im Studium erbringen müssen, viel zu milde. 24 sogenannte ECTS-Punkte (ein ECTS-Punkt entspricht etwa 25 Arbeitsstunden) hatte Wissenschaftsminister Heinz Faßmann als Minimum vorgeschlagen.", "Studentenvertretern ging das viel zu weit. Mit Grünen-Wissenschaftssprecherin Eva Blimlinger hat sich Faßmann nun auf nur 16 ECTS-Punkte geeinigt, das sei „schaffbar“.", "Blimlinger meinte zur Kritik von Rektoren und Studenten nur: „Wenn beide Seiten nicht ganz zufrieden sind, haben wir das Beste gemacht.“ Gelten wird das, sofern beschlossen, ohnehin erst ab dem Wintersemester 2022/23.", "Sperre von zwei Jahren Milde walten lässt Faßmann auch bei den angedrohten Sperren, wenn Studenten diese Mindestleistung nicht erbringen. Die Sperre der Uni beträgt nicht wie ursprünglich geplant zehn, sondern nur zwei Jahre.", "Neu geregelt wurden auch die Funktionsperioden. Rektorinnen und Rektoren dürfen nur mehr maximal zwei Mal wiederbestellt werden, was die maximale Amtszeit auf zwölf Jahre begrenzt, dafür gibt es keine Altersbeschränkung mehr (genannt war zuerst 70 Jahre als Limit).", "Für die Mitglieder der Uni-Senate (neben Rektorat und Universitätsrat oberstes Leitungsorgan einer Uni) wird die Funktionsperiode des Senats (der alle drei Jahre gewählt wird) mit einer neuen Grenze von vier Funktionsperioden (12 Jahre) limitiert.", "Eine Wiederbestellung des Rektors bedarf nur einer einfachen Mehrheit von Uni-Senat und Unirat.", "Verbesserungen für schnelle Studenten Für Studenten sind ebenfalls Verbesserungen geplant – bzw. keine Verschlechterungen: Es bleibt etwa dabei, dass Unis weiter drei Prüfungstermine pro Semester anbieten müssen, Faßmann wollte das zuerst auf zwei reduzieren.", "Ein noch größerer Vorteil für die Studierenden: Wer 120 ECTS-Punkte erreicht (für ein Bachelor-Studium sind rund 180 ECTS-Punkte nötig), kann mit seiner Uni eine „Learning Agreement“ abschließen und wird privilegiert, etwa bei Seminaren, die voll sind, vorgereiht.", "Professoren müssen sich verpflichten, deren Masterarbeiten zu übernehmen und termingerecht zu korrigieren.", "Denn ein Ziel ist, die Studenten schneller durchs Studium zu bringen, durch die Novelle hätten Unis wie Studierende die Gewissheit, dass jene, die kurz vor dem Abschluss stehen, auch tatsächlich mit dem Studium fertig werden.", "Das andere große Ziel: Faßmann will bis 2030 zumindest zwei österreichische Unis bei den internationalen Uni-Rankings (Times Higher oder Shanghai) unter die Top-100 bringen. Derzeit ist als Beste die Uni Wien auf Rang 134 bei Times und auf Platz 151-200 beim Shanghai-Ranking.", "Verschärft werden die Regeln bei Plagiaten. Wer eine Arbeit eines anderen (Ghostwriting) abgibt, dem drohen Strafen bis zu 25.000 Euro, wer gewerblich für andere Arbeiten schreibt, dem drohen bis zu 60.000 Euro Strafe.", "Und auch die Fachhochschulen müssen künftig eine „gute wissenschaftliche Praxis und akademische Integrität“ sicherstellen – eine direkte Folge der Causa Aschbacher." ],
  "articleContentTranslated" : [ "Austria's rectors were the first draft law, according to which students must provide a minimum level of performance in their studies, far too mild. Science Minister Heinz Faßmann proposed 24 so-called ECTS points (one ECTS point corresponds to around 25 working hours) as a minimum.", "That went way too far for student representatives. Faßmann has now agreed on only 16 ECTS points with the Greens science spokeswoman Eva Blimlinger, which is \"manageable\".", "In response to criticism from rectors and students, Blimlinger only said: \"If both sides are not completely satisfied, we have done the best.\" If so decided, this will only apply from the winter semester 2022/23 onwards.", "Two-year ban, Faßmann is lenient even with the threatened ban if students fail to achieve this minimum. The university's ban is not ten, as originally planned, but only two years.", "The terms of office have also been reorganized. Rectors may only be reappointed a maximum of two times, which limits the maximum term of office to twelve years, but there is no longer an age limit (the limit was initially given as 70 years).", "For members of the university senate (next to the rectorate and the university council, the highest governing body of a university), the term of office of the senate (which is elected every three years) is limited to a new limit of four terms of office (12 years).", "A re-appointment of the rector only requires a simple majority of the university senate and university council.", "Improvements for fast students Improvements are also planned for students - or no deterioration: It remains, for example, that universities have to offer three examination dates per semester, Faßmann initially wanted to reduce this to two.", "An even greater advantage for the students: those who achieve 120 ECTS points (around 180 ECTS points are required for a Bachelor's degree) can conclude a “Learning Agreement” with their university and are privileged, for example for seminars that are full , lined up.", "Professors must undertake to take over their master's theses and correct them on time.", "Because one goal is to get the students through their studies faster; the novella would give universities and students the certainty that those who are about to graduate will actually finish their studies.", "The other big goal: Faßmann wants to put at least two Austrian universities in the top 100 in the international university rankings (Times Higher or Shanghai) by 2030. The University of Vienna is currently the best in 134th place in the Times and 151-200th in the Shanghai ranking.", "The rules for plagiarism are tightened. If you hand in someone else's work (ghostwriting), you face fines of up to 25,000 euros; if you write commercially for other work, you face a fine of up to 60,000 euros.", "And the universities of applied sciences must also ensure “good scientific practice and academic integrity” in future - a direct consequence of the Aschbacher cause." ]
}