{
  "id" : "fmU5x7If",
  "url" : "https://burgenland.orf.at/stories/3083416/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2021-01-06T14:32:01Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/72/crops/w=1280/803792_opener_280172_trainer_5.jpg?s=d83fc9d190d900a526a7719541e2a61fe971f3c1",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Mit 26 Jahren Co-Trainer bei den New York Red Bulls",
  "articleTitleTranslated" : "At the age of 26, he was assistant coach at the New York Red Bulls",
  "articleContent" : [ "Nach dem Aus des SV Mattersburg begann für Bernd Eibler die Suche nach einer neuen Herausforderung. Im Oktober öffnete sich dann eine besonders interessante Tür: Der Trainer der New York Red Bulls, der Österreicher Gerhard Struber, wollte den Burgenländer als Co-Trainer in New York.", "Mit Struber sei er im Austausch geblieben und es freue ihn sehr, dass sich das mit den New York Red Bulls so ergeben habe, so Eibler.", "Für drei Jahre unter Vertrag Der Sigleßer bekam beim Red Bull-Sportimperium einen Dreijahres-Vertrag: „Für mich war eigentlich schnell klar, dass das ein guter Schritt für mich als Trainer sein kann und auch ist – davon bin ich nach wie vor überzeugt“", "Seine Familie habe ihn bei seiner Entscheidung bestärkt.  “ Die ersten Eindrücke vom neuen Umfeld in den USA waren überzeugend. Beim Spiel gegen Columbus stand Eibler erstmals gemeinsam mit Gerhard Struber an der Seitenlinie in der Major League Soccer – und das mit 26 Jahren.", "„Ich finde, dass das Alter keine Rolle spielt. Wichtig ist, dass du Qualität lieferst“, sagt Eibler.", "Schon viel Erfahrung gesammelt Bernd Eibler spricht aus Erfahrung: Beim SV Mattersburg ist er unter Franz Ponweiser Video-Analyst in der Bundesliga, zuvor sammelte er Erfahrungen bei Hartberg, der Vienna und auch bei der Admira.", "Das Aufgabengebiet in New York ist ein anderes, ein umfangreicheres als jenes beim SVM – „über Trainingskonzeption, Spielvorbereitung, taktische Herangehensweisen an den nächsten Gegner“, schildert Eibler seine Aufgabe.", "Als Spieler reichte es bei dem Burgenländer für die ganz große Karriere nicht, auf der Trainerbank will er nun in New York für Aufsehen sorgen." ],
  "articleContentTranslated" : [ "After SV Mattersburg went out, the search for a new challenge began for Bernd Eibler. In October, a particularly interesting door opened: The New York Red Bulls coach, the Austrian Gerhard Struber, wanted the Burgenlander as an assistant coach in New York.", "He stayed in touch with Struber and was very happy that the New York Red Bulls had turned out that way, said Eibler.", "For three years under contract The Sigleßer got a three-year contract with the Red Bull sports empire: \"It really quickly became clear to me that this could and is a good step for me as a coach - I am still convinced of that\"", "His family encouraged him in his decision. “The first impressions of the new environment in the USA were convincing. During the game against Columbus, Eibler was on the sidelines for the first time with Gerhard Struber in Major League Soccer - and that at the age of 26.", "“I think age doesn't matter. It is important that you deliver quality, ”says Eibler.", "Already gathered a lot of experience Bernd Eibler speaks from experience: At SV Mattersburg he is a video analyst in the Bundesliga under Franz Ponweiser, before he gained experience at Hartberg, Vienna and also at Admira.", "The area of responsibility in New York is different and more extensive than that of the SVM - \"via training conception, game preparation, tactical approaches to the next opponent,\" Eibler describes his task.", "As a player, it was not enough for the Burgenlander for the really great career, he now wants to cause a stir in the coaching bench in New York." ]
}