{
  "id" : "Fn5s40Vg",
  "url" : "https://kurier.at/chronik/oesterreich/pharmakologe-ueber-astra-zeneca-wuerde-nicht-auf-anderen-impfstoff-warten/401192110",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T07:16:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4946095/46-76989337.jpg",
  "imageCopyright" : "Kurier / Gerhard Deutsch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Pharmakologe über Astra Zeneca: \"Würde nicht auf anderen Impfstoff warten\"",
  "articleTitleTranslated" : "Pharmacologist on Astra Zeneca: \"Wouldn't wait for another vaccine\"",
  "articleContent" : [ "Der Impfstoff von Astrana Zeneca löse vor allem bei der ersten Teilimpfung mehr Reaktionen aus - bei den anderen Impfstoffen sei das umgekehrt bei der zweiten Teilimpfung der Fall.", "Gegen die sogenannte südafrikansiche Mutation würde der Astrana Zeneca-Impfstoff tatsächlich schlechter wirken - dazu gebe es aber von den anderen Impfstoffen einfach noch keine Daten, erklärte Zeitlinger.", "Die zweite Teilimpfung werde beim Astra Zeneca-Stoff zwar erst nach drei Monaten durchgeführt - wirksam sei er aber auch schon vorher. \"Würde nicht auf anderen Impfstoff warten\" Warum sich dann manche Mediziner so gegen diesen Impfstoff sträuben würden, wollte Armin Wolf wissen.", "Es gebe einfach sehr viele unterschiedliche Daten und man sei derzeit - verständlicher Weise - übersensibilisert, sagte Zeitlinger. Er selbst würde aber nicht auf einen anderen Impfstoff warten, wenn eben gerade Astra Zeneca verfügbar ist.", "Grundsätzlich würde bei allen vorhandenen Impfstoffen eine von 100.000 Personen über Impfreaktionen klagen. Diese treten meist in den ersten 15 Minuten nach der Impfung ein, können also von Ärzten gut abgefangen werden.", "Meldungen über Todesfälle würde man derzeit nicht mit den Impfstoffen in Zusammenhang bringen können. \"Wir beginnen mit den Alten, es ist klar, dass da jemand stirbt. Aber keiner wirklich wegen der Impfung\", sagte Zeitlinger.", "Der Pharmakologe sprach sich übrigens auch gegen nationale Zulassungen von anderen Impfstoffen durch einzelne EU-Staaten aus. Das hat Ungarn derzeit etwa mit dem russischen Impfstoff Sputnik vor. \"Die EMA (Europäische Arzneimittel-Agentur, Anm.) hat einen größeren Apparat\", sagt Zeitlinger.", "Das habe schon seinen Sinn, dass man sich in der EU gegen nationale Zulassungen ausgesprochen hat." ],
  "articleContentTranslated" : [ "The vaccine from Astrana Zeneca triggers more reactions, especially with the first partial vaccination - with the other vaccines, the opposite is the case with the second partial vaccination.", "The Astrana Zeneca vaccine would actually work worse against the so-called South African mutation - but there is simply no data on the other vaccines, Zeitlinger said.", "The second partial vaccination for the Astra Zeneca substance is only carried out after three months - but it is effective even before that. \"Wouldn't wait for another vaccine\" Armin Wolf wanted to know why some doctors would be so reluctant to use this vaccine.", "There is simply a lot of different data and one is currently - understandably - over-sensitized, said Zeitlinger. But he himself wouldn't wait for another vaccine when Astra Zeneca is available.", "In principle, one in 100,000 people would complain about vaccine reactions with all existing vaccines. These usually occur in the first 15 minutes after the vaccination and can therefore be easily intercepted by doctors.", "Reports of deaths cannot currently be linked to the vaccines. \"We start with the elderly, it is clear that someone dies there. But none really because of the vaccination,\" said Zeitlinger.", "The pharmacologist also spoke out against national approvals of other vaccines by individual EU countries. Hungary is currently planning to do this with the Russian vaccine Sputnik. \"The EMA (European Medicines Agency, note) has a larger apparatus,\" says Zeitlinger.", "It makes sense that the EU has spoken out against national approvals." ]
}