{
  "id" : "FNcYO6LR",
  "url" : "https://vorarlberg.orf.at/stories/3085328/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2021-01-17T16:19:29Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/04/09/crops/w=1280/815942_opener_284509_bergung-6.jpg?s=c986d94940058a110098ee77a51cf3f3131d56fd",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Stadt Dornbirn: „Bitte bleibt daheim“",
  "articleTitleTranslated" : "City of Dornbirn: \"Please stay at home\"",
  "articleContent" : [ "Die heftigen Schneefälle der vergangenen Tage bringen aktuell zusätzliche Gefahren, warnt die Stadt Dornbirn in einer Aussendung am Sonntagabend.", "Bei der Rettungs- und Feuerwehrleitstelle sind bisher 83 Alarmierungen eingegangen – meist wegen umgestürzter Bäume und einsturzgefährdeter Dächer vor allem im Rheintal. Seit Donnerstag hat sich damit die Zahl der Schnee-Einsätze auf 316 erhöht.", "Verletzt wurde niemand. Kleinere Schneerutsche jederzeit möglich Die Konsistenz der Niederschläge hat sich gerade in Rheintal in den vergangenen Stunden verändert: Etwas höhere Temperaturen machen den Schnee Nass und schwer.", "Kleinere Schneerutsche sind jederzeit möglich. Entlang von Hängen sei besondere Vorsicht walten zu lassen. Die Schneelast lässt derzeit auch Bäume und ganze Äste brechen. Das Gewicht eines solchen Astes ist erheblich und die Gefahr daher besonders hoch.", "Die Stadt Dornbirn appelliert an die Bevölkerung: „Bitte bleiben Sie zu Hause, bis sich die Situation wieder beruhigt hat.“ Mithilfe beim Freischaufeln nötig Solche Schneemassen gab es in Dornbirn selten zuvor.", "Die Niederschläge werden auch die Nacht über weitergehen; die Schneeräumung auf den Straßen und Gehwegen läuft seit vorgestern mehr oder weniger rund um die Uhr, so die Stadt. Aufgrund der außerordentlichen Schneemenge ist es nahezu unmöglich, alle Verkehrsflächen zu räumen.", "Mithilfe der Bevölkerung ist bei den Gehwegen entlang ihrer Grundstücke wichtig. Die Feuerwehr ersucht die Anrainer, eingeschneite Hydranten freizuschaufeln, damit diese im Notfall rasch auffindbar sind.", "In ganz Dornbirn herrscht derzeit Lawinenwarnstufe 4. Die Sperre der Ebniterstraße ist nach wie vor aufrecht; sollten die Niederschläge abflachen und sich die Schneedecke entsprechend setzen können, kann die Straße eventuell am Montag wieder frei gegeben werden.", "Die Lawinenkommission wird die Sachlage am Montag nochmals prüfen und anschließend informieren.Schneeräumfahrzeug saß fest Das Schneeräumfahrzeug war am Sonntag auf einer engen Straße in Thüringerberg vom Weg abgekommen und im tiefen Schnee steckengeblieben.", "Die Feuerwehr konnte das Fahrzeug bergen und schadlos zurück auf die Straße bringen, so der Bezirksfeuerwehrinspektor für Bludenz Christoph Feuerstein gegenüber vorarlberg.ORF.at. Verletzt wurde niemand.", "Fotostrecke mit 7 Bildern Lindauer Räumdienst bittet: Bleibt daheim „Wir bitten alle Lindauerinnen und Lindauer dringend, daheim zu bleiben“, appelliert Danny Hemkens, Leiter des Bauhofs und verantwortlich für den Winterdienst in der Stadt.", "Er und seine Mannschaft kämpfen nahezu rund um die Uhr mit den Schneemassen. Dabei werden sie auch von Landwirten und Subunternehmern unterstützt. „In den Nebenstraßen kommen wir kaum nach“, so Hemkens.", "Dabei erschweren auch wieder geparkte Autos die Räumarbeiten. „Wer die Möglichkeit hat, sollte sein Fahrzeug in seiner Hofeinfahrt oder Garage parken.Eine Art Schneetourismus Und noch etwas hat Hemkens kopfschüttelnd beobachtet: „Es scheint eine Art Schneetourismus zu geben.", "Leute, die mit dem Auto die Straßen abfahren und teilweise unsere Mitarbeiter, die bis zur körperlichen Erschöpfung arbeiten, anzupöbeln.“ Zudem erschwert Astbruch die Arbeiten.", "Immer wieder müssen Mitarbeiter von Gärtnerei und Bauhof zu Bäumen, die unter der Schneelast umzustürzen drohen oder an denen Äste abbrechen. Hemkens erneuert auch die Warnung von Jan Wragge, dem Leiter der Stadtgärtnerei.", "Wragge hatte bereits am Freitag vor herabstürzenden Ästen und umfallenden Bäumen gewarnt.Nahverkehr zwischen Feldkirch und Buchs fällt aus Kälte, Schnee und Eisglätte sorgen vor allem in der Ostschweiz weiterhin für Zugsausfälle und Verspätungen.", "So kam es etwa zu Barrieren – und Weichenstörungen, wie ein SBB-Sprecher auf Anfrage sagte. Teilweise gab es mit dem Tauwetter neue Probleme, weil unter der Schneelast Äste abbrechen und Fahrleitungen beschädigen können.", "Zwischen Walzenhausen und Rheineck im Kanton St. Gallen fielen am Sonntag vorübergehend sämtliche Züge wegen starkem Schneefall aus, wie die SBB mitteilten. Der Bahnverkehr zwischen Weissbad und Wasserauen war wegen starker Winde unterbrochen.", "Dort verkehrten Ersatzbusse. Und auch zwischen Rebstein und Marbach sorgten vereiste Bahnanlagen vorübergehend für Verspätungen und Zugausfällen. Eine technische Störung sorgte zudem im Bahnhof von St.", "Margrethen SG für Verspätungen und Zugsausfälle. Am Montag fällt der Nahverkehr zwischen Feldkirch und Buchs aus. Grund sind Räumtätigkeiten. Es gibt einen Schienenersatzverkehr. Der Fernverkehr (Railjet nach Zürich) fährt aber normal." ],
  "articleContentTranslated" : [ "The heavy snowfalls of the past few days are currently bringing additional dangers, warns the city of Dornbirn in a broadcast on Sunday evening.", "So far 83 alarms have been received at the rescue and fire brigade control center - mostly because of fallen trees and roofs at risk of collapse, especially in the Rhine Valley. Since Thursday the number of snow missions has increased to 316.", "Nobody got hurt. Smaller snow slide possible at any time The consistency of the precipitation has changed in the past few hours, especially in the Rhine Valley: Slightly higher temperatures make the snow wet and heavy.", "Smaller snow slides are possible at any time. Particular care should be taken along slopes. The snow load is currently also causing trees and entire branches to break. The weight of such a branch is considerable and the danger is therefore particularly high.", "The city of Dornbirn appeals to the population: “Please stay at home until the situation has calmed down again.” Help with shoveling is necessary Such masses of snow have rarely been seen in Dornbirn before.", "The rainfall will continue through the night; the snow removal on the streets and sidewalks has been running more or less around the clock since the day before yesterday, according to the city. Due to the extraordinary amount of snow, it is almost impossible to clear all traffic areas.", "The help of the population is important with the sidewalks along their properties. The fire brigade asks the residents to shovel snowed hydrants free so that they can be found quickly in an emergency.", "Avalanche warning level 4 is currently in place throughout Dornbirn. The Ebniterstraße block is still upright; If the precipitation should level off and the snow cover should be able to settle accordingly, the road can possibly be opened again on Monday.", "The avalanche commission will check the situation again on Monday and then inform it. Snow removal vehicle got stuck The snow removal vehicle went astray on a narrow street in Thuringianberg on Sunday and got stuck in deep snow.", "The fire brigade was able to recover the vehicle and bring it back to the road without damage, said the district fire brigade inspector for Bludenz Christoph Feuerstein opposite vorarlberg.ORF.at. Nobody got hurt.", "Photo series with 7 pictures Lindau clearing service asks: Stay at home \"We urgently ask all Lindau residents to stay at home\", appeals Danny Hemkens, head of the building yard and responsible for winter services in the city.", "He and his team fight the snow masses almost around the clock. They are also supported by farmers and subcontractors. “We can hardly keep up in the back streets,” says Hemkens.", "Parked cars make clearing work more difficult. \"Anyone who has the opportunity should park their vehicle in their courtyard entrance or garage. A kind of snow tourism And something else Hemkens observed with a shake of his head:\" There seems to be a kind of snow tourism.", "People who drive down the streets in their cars and sometimes bully our employees, who work to the point of physical exhaustion. ”Astbruch also makes the work more difficult.", "Time and again, employees from the nursery and building yard have to go to trees that threaten to topple under the load of snow or where branches break off. Hemkens also renewed the warning from Jan Wragge, the head of the city gardening department.", "Wragge had already warned on Friday of falling branches and falling trees. Local traffic between Feldkirch and Buchs falls from the cold, snow and slippery ice continue to cause train cancellations and delays, especially in eastern Switzerland.", "So it came to barriers - and switch faults, as an SBB spokesman said on request. Sometimes there were new problems with the thaw, because branches can break off under the snow load and damage overhead lines.", "Between Walzenhausen and Rheineck in the canton of St. Gallen, all trains temporarily canceled on Sunday due to heavy snowfall, as the SBB announced. The rail traffic between Weissbad and Wasserauen was interrupted due to strong winds.", "Replacement buses operated there. And between Rebstein and Marbach, icy railway systems temporarily caused delays and train cancellations. A technical malfunction also caused the train station in St.", "Margrethen SG for delays and train cancellations. Local traffic between Feldkirch and Buchs will be canceled on Monday. The reason is clearing activities. There is a replacement rail service. Long-distance traffic (Railjet to Zurich) runs normally." ]
}