{
  "id" : "fnsAPmAV",
  "url" : "https://kurier.at/kultur/auszeichnung-abgesagt-2020-selbst-fuer-schlechten-sex-zu-schlecht/401123016",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-08T18:58:30Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "imageUrl" : "https://image.kurier.at/images/original/4807914/46-173393930.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Auszeichnung abgesagt: 2020 selbst für schlechten Sex zu schlecht",
  "articleTitleTranslated" : "Award canceled: 2020 too bad even for bad sex",
  "articleContent" : [ "Qualität und schlechter Sex Ihr weiches, warmes Fleisch machte mich verrückt ... Sie war heiß wie kochendes Wasser in einem Destilliergefäß\" - Schwülstige Beschreibungen von Liebesakten finden sich nich nur in billiger Erotikliteratur, wie der \"Bad Sex in Fiction Award\" jedes Jahr beweist.", "So wurde etwa John Updike 2008 für sein Lebenswerk ausgezeichnet, mit einer Textstelle aus \"Die Hexen von Eastwick\". Für Aufsehen sorgte auch, dass Richard Flanagan mit einer Stelle aus dem Roman \"The Narrow Road to the Deep North\" auf der Shortlist landete.", "Mitte Oktober des selben Jahres (2014( war der australische Schriftsteller für dasselbe Buch mit dem renommierten, mit 50.000 Pfund dortierten Man Booker Preis ausgezeichnet worden.", "Flanagan beschreibt, wie ein Liebhaber mit den Lippen dem rosa Abdruck des Slip-Gummibands auf dem Bauch seiner Geliebten folgt, wobei Flanagan die Linie mit dem Äquatorkreis um die Erde vergleicht. Das Beispiel zeigt, dass auch in Büchern mit hoher Qualität \"schlechter Sex\" vorkommen kann.", "Weiters fanden sich Pulitzer-Preisträger (Michael Cunningham), ein jährlicher Anwärter auf den Literaturnobelpreis (Haruki Murakami) und eine prominente BBC-Journalistin (Kirsty Wark) unter den zehn Nominierten wieder.", "Literary Review verbreitet unter dem Hashtag #BadSex auch ausgewählte Beispiele auf Twitter." ],
  "articleContentTranslated" : [ "Quality and bad sex Her soft, warm flesh drove me crazy ... She was as hot as boiling water in a still \"- pompous descriptions of love affairs are not only found in cheap erotic literature, as the\" Bad Sex in Fiction Award \"proves every year .", "For example, John Updike was honored in 2008 for his life's work, with a passage from \"The Witches of Eastwick\". The fact that Richard Flanagan landed on the shortlist with a passage from the novel \"The Narrow Road to the Deep North\" also caused a stir.", "In mid-October of the same year (2014 (the Australian writer was awarded the prestigious Man Booker Prize for the same book, which was worth £ 50,000 there.", "Flanagan describes how a lover follows with his lips the pink imprint of the slip elastic on his beloved's belly, where Flanagan compares the line with the equatorial circle around the earth. The example shows that \"bad sex\" can also occur in books of high quality.", "Pulitzer Prize winner (Michael Cunningham), an annual candidate for the Nobel Prize for Literature (Haruki Murakami) and a prominent BBC journalist (Kirsty Wark) were also among the ten nominees.", "Literary Review also publishes selected examples on Twitter under the hashtag #BadSex." ]
}