{
  "id" : "FNWIRdbq",
  "url" : "https://kurier.at/kultur/heeresgeschichtliches-museum-auf-allen-ebenen-renovierungsbeduerftig/401175004",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T16:01:07Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "imageUrl" : "https://image.kurier.at/images/original/4910563/46-175303081.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Heeresgeschichtliches Museum auf allen Ebenen renovierungsbedürftig",
  "articleTitleTranslated" : "Military history museum in need of renovation on all levels",
  "articleContent" : [ "Auch Verteidigungsministerin Klaudia Tanner (ÖVP) meint, dass Kriege ins Museum gehören. Um dort verherrlicht zu werden? Kaum. Und so wird es im Heeresgeschichtlichen Museum (HGM) zu grundlegenden Veränderungen kommen.", "Als ersten Schritt stellt Tanner 4,3 Millionen Euro bereit, um die vielfach kritisierte Dauerausstellung neu zu adaptieren. Zudem werde ein wissenschaftlicher Beirat installiert, erstmals ein Gesamtkonzept erstellt und der Posten von Direktor Mario Christian Ortner ausgeschrieben.", "Die Ministerin folgt damit Empfehlungen nicht nur des Rechnungshofs, der erst im Oktober massive Kritik an den Zuständen im HGM geübt hat.", "Denn Thomas Starlinger, 2019 parteifreier Verteidigungsminister der Übergangsregierung, hatte eine elfköpfige Evaluierungskommission unter dem Vorsitz von Wolfgang Muchitsch (Joanneum Graz) beauftragt, die Dauerausstellung im HGM einer Prüfung zu unterziehen.", "Der erste Teil, Ende März 2020 abgegeben und zwei Monate später der APA zugespielt, beschäftigte sich nur mit dem Saal „Republik und Diktatur“ (1918 bis 1945); er wurde als „nicht mehr zeitgemäß und insgesamt unzureichend“ beurteilt.", "Zwar fänden sich keine „expliziten Hinweise auf antisemitische, rassistische oder rechtsextreme Inhalte“, jedoch sei durch die Zusammenstellung der Objekte und deren „mangelhafte Kontextualisierung eine Missinterpretation der Inhalte möglich“.", "Der Endbericht, am Montag präsentiert, listet noch weitere Punkte auf. Wenn man durchs HGM im Arsenal gehe, bekomme man den Eindruck, Kriege würden hauptsächlich „aus Waffen und Gemälden“ bestehen: Feldherren und Siege werden glorifiziert, Feindbilder tradiert.", "Die Rollen des einfachen Soldaten wie der Gesellschaft seien hingegen keiner Erwähnung wert, auf die Dimension der Gewalt werde nicht adäquat eingegangen, Ursachen und Folgen der Kriege blieben im Dunkeln.", "„Die Ansprüche an ein modernes militärhistorisches Museum fehlen“, fasste Muchitsch zusammen. Zu den Empfehlungen der Kommission gehöre deshalb die Erarbeitung eines Strategieprozesses für ein Gesamtkonzept und eine stärkere Abstimmung mit ähnlichen Einrichtungen.", "Militärgeschichte sei eben auch politische Geschichte, daher habe das HGM, mit einer Fläche von 7.300 Quadratmetern zehnmal so groß wie das Haus der Geschichte Österreich, eine besondere Verantwortung.", "Ob das Museum als nachgeordnete Dienststelle aber überhaupt in der Lage ist, sich kritisch mit dem Bundesheer auseinanderzusetzen? Dass es einen „Jahrzehnte gewachsenen Investitionsrückstau“ gebe, bestreitet Tanner nicht: Das HGM sei renovierungsbedürftig – auch auf Verwaltungsebene.", "Man werde diesbezüglich Überlegungen anstellen. " ],
  "articleContentTranslated" : [ "Defense Minister Klaudia Tanner (ÖVP) also believes that wars belong in museums. To be glorified there? Barely. And so there will be fundamental changes in the Heeresgeschichtliches Museum (HGM).", "As a first step, Tanner is providing 4.3 million euros to adapt the frequently criticized permanent exhibition. In addition, a scientific advisory board will be installed, an overall concept drawn up for the first time and the position of Director Mario Christian Ortner advertised.", "The minister is not only following the recommendations of the Court of Auditors, which only issued massive criticism of the conditions in the HGM in October.", "Because Thomas Starlinger, 2019 non-party defense minister of the transitional government, commissioned an eleven-person evaluation commission chaired by Wolfgang Muchitsch (Joanneum Graz) to examine the permanent exhibition in the HGM.", "The first part, handed in at the end of March 2020 and passed to the APA two months later, only dealt with the “Republic and Dictatorship” room (1918 to 1945); it was judged to be “out of date and generally inadequate”.", "Although there were no “explicit references to anti-Semitic, racist or right-wing extremist content”, the composition of the objects and their “inadequate contextualization could lead to misinterpretation of the content”.", "The final report, presented on Monday, lists further points. If you walk through the HGM in the arsenal, you get the impression that wars consist mainly of “weapons and paintings”: Generals and victories are glorified, images of the enemy are passed on.", "The roles of the common soldier as well as society are not worth mentioning, the dimension of violence is not adequately addressed, the causes and consequences of the wars remain in the dark.", "\"The demands on a modern military history museum are missing,\" summarized Muchitsch. The recommendations of the commission therefore include the development of a strategy process for an overall concept and closer coordination with similar institutions.", "Military history is also political history, which is why the HGM, with an area of 7,300 square meters ten times the size of the House of History Austria, has a special responsibility.", "But whether the museum as a subordinate agency is even able to critically deal with the armed forces? Tanner does not deny that there has been an investment backlog that has grown over decades: the HGM is in need of renovation - also at the administrative level.", "Considerations will be given in this regard." ]
}