{
  "id" : "fo3Q2354",
  "url" : "https://kurier.at/kultur/buch/die-weisse-schrift-des-sibirischen-tigers-lesen/401133531",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T05:10:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4828446/46-168290529.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Die weiße Schrift des Sibirischen Tigers lesen",
  "articleTitleTranslated" : "Read the white writing of the Siberian tiger",
  "articleContent" : [ "Sibirische Tiger und Bononos: Beide kommen in Polly Clarks Roman vor, obwohl er nur „Tiger“ heißt. Vier Erzählungen sind es, die gut zusammenfinden. Die Territorien kollidieren im Käfig genauso wie in der Taiga.", "Ein Buch als leidenschaftliches Plädoyer für den Artenschutz. Ein Buch für Menschen wie jene im Osten Russlands, die sich als nichts Besonderes sehen, sondern bloß als ein Lebewesen unter vielen, das mit der Umwelt und niemals gegen sie arbeitet; nur so können sie überleben.", "Die Kanadierin, die abwechselnd in Schottland und auf einem Hausboot in London lebt, hat solche Menschen kennengelernt: Polly Clark (Bild oben) war in Sibirien und studierte dort die „weiße Schrift“ – die Tierspuren im Schnee, die eine Welt offenbaren.", "Dieses Wissen merkt man dem Roman an. So nah ist man einem Tiger noch nicht gekommen. Das ist spannend, und irgendwie tut diese kalte Schönheit gut, wenn man lesend nach Sibirien fliegt, minus 35 Grad, wo am Ende junge Tiger ausgewildert werden.", "Clark, die in jungen Jahren im Zoo von Edinburgh gearbeitet hat, gibt der Natur eine Sprache, die nichts vermenschlicht. Selbst dann nicht, wenn einem Tiger auf Nahrungssuche beim Denken zugehört werden kann.", "Schon eher wird „vertigert“, aus den Charakteren im Buch wird das Wilde, wird die Kraft und die Unverletzbarkeit geholt.", "Der Bogen ist mithilfe einer englischen Tierpflegerin gespannt: Frieda war Opfer eines ungeklärten Attentats mit einem Hammer, und schon deshalb fühlt sie sich im Gehege der Bonobos am wohlsten. Als aber ein Sibirisches Tigerweibchen in den Zoo kommt, wird sie von der Wildheit angezogen.", "Nein, man darf sich im Leben nie wie ein Beutetier verhalten. Es fließt Blut. Kein Satz ist zu viel. Polly Clark wurde als Lyrikerin bekannt und preisgekrönt, da muss man mit einfachen Worten perfekt ein Ziel verfolgen.", "Als Forscherin, Tier und Mensch inspizierend, gibt es bei ihr ebenfalls kein leeres Gerede. Wäre auch ganz falsch, angesichts eines Tigers dummes Zeug zu faseln. Sonst fährt er seine Krallen aus. Polly Clark: „Tiger“ Übersetzt von Ursula C.", "Sturm. Eisele Verlag. 432 Seiten. 22,90 Euro KURIER-Wertung: **** und ein halber Stern" ],
  "articleContentTranslated" : [ "Siberian Tigers and Bononos: Both appear in Polly Clark's novel even though it's only called \"Tiger\". There are four stories that come together well. The territories collide in the cage just as they do in the taiga.", "A book as a passionate plea for species protection. A book for people like those in eastern Russia who see themselves as nothing special, but merely as one living being among many who work with the environment and never against it; only in this way can they survive.", "The Canadian, who lives alternately in Scotland and on a houseboat in London, has met such people: Polly Clark (picture above) was in Siberia and studied \"white writing\" there - the animal tracks in the snow that reveal a world.", "You can tell this knowledge in the novel. You have never come that close to a tiger. It's exciting, and somehow this cold beauty does you good when you fly to Siberia to read, minus 35 degrees, where young tigers are released into the wild in the end.", "Clark, who worked at Edinburgh Zoo at a young age, gives nature a language that nothing humanises. Not even if a tiger foraging for food can be listened to thinking.", "It is more likely to be “sold out”, the characters in the book become the wild, the strength and invulnerability are brought.", "The arc is drawn with the help of an English zookeeper: Frieda was the victim of an unexplained attack with a hammer, and that's why she feels most comfortable in the bonobo enclosure. But when a female Siberian tiger comes to the zoo, she is drawn to the wildness.", "No, one must never behave like a prey in life. There is blood flowing. No sentence is too many. Polly Clark became known and awarded as a poet, so you have to perfectly pursue a goal with simple words.", "As a researcher, inspecting animals and humans, there is no empty talk with her either. It would also be very wrong to babble stupid things in the face of a tiger. Otherwise it will extend its claws. Polly Clark: \"Tiger\" Translated by Ursula C.", "Storm. Eisele publishing house. 432 pages. 22.90 euros COURIER rating: **** and half a star" ]
}