{
  "id" : "foQfKe3E",
  "url" : "https://sport.orf.at/stories/3070183/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-04T13:24:32Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Speed-Damen rätseln über CoV-Infektionen",
  "articleTitleTranslated" : "Speed ladies are puzzling over CoV infections",
  "articleContent" : [ "Drei der Läuferinnen, die sich infiziert haben, sind wieder fit und für die beiden Super-G am Wochenende in St. Moritz (jeweils ab 11.30 Uhr, live in ORF1) nominiert, Tippler hat noch mit den Nachwehen zu kämpfen.", "Die Steirerin berichtete von Kopf- und Gliederschmerzen sowie einem Hautausschlag. Sie sehe sich „nicht imstande, körperliche Höchstleitungen zu erbringen“ und kämpfe an manchen Tagen noch mit Schwindel.", "Auch bei Venier verlief die Erkrankung bei Weitem nicht symptomlos. „Es hat jede ein bisschen anders getroffen. Ich hatte extrem Kopfweh, war extrem müde und schmecke und rieche immer noch nichts. Mittlerweile geht es mir wieder ganz gut“, sagte die Tirolerin.", "Bedenken wegen möglicher Langzeitfolgen hat sie nicht. „Ich hatte eine Spiroergometrie, man hat einen Herzultraschall gemacht und die Lungenfunktion getestet.", "Ich bin mir zu hundert Prozent sicher, dass ich wieder voll fit bin.“ Hoffen auf Immunität Den vorgeschriebenen Schnell- und PCR-Tests muss sich Venier wie alle anderen, die die Infektion schon durchgemacht haben, nach wie vor unterziehen.", "Etwas Gutes bringen positive Tests für die Infizierten mit sich, denn zumindest coronavirusbedingt sollten in dieser Saison keine Ausfälle mehr drohen. Darauf baut auch Schmidhofer, die mit Kopfschmerzen glimpflich davonkam.", "„Laut Ärzten sollte es in den nächsten zwei, drei Monaten kein Thema mehr sein. Ich hatte es und hoffe, das ist jetzt so weit erledigt und kommt hoffentlich nicht mehr.", "Der Nervenkitzel fällt weg, dass man jedes Mal hinschwitzt, dass man hoffentlich negativ ist.“ Der Bevölkerung rät sie zur Teilnahme an den Massentests. „Ich habe keine Ahnung, wo ich mich angesteckt habe.", "Es geht so schnell, dass man es hat, man glaubt es nicht. Ich bin brutal fanatisch gewesen, ich habe mich fast daheim eingesperrt und es trotzdem bekommen.“ Mit dem Wissen um die eigene Gesundheit, schütze man auch die Familie, die Großeltern und Freunde.", "Rigide Schutzmaßnahmen Puchner sprach von „Glück“, dass sie kaum Symptome hatte, zudem sei der Zeitpunkt der Infektion mit einer Regenerationsphase zusammengefallen. Die Salzburgerin verpasste nur einzelne Skitage.", "Seit zwei Wochen sei sie wieder „auf freiem Fuß“. Sie könne nicht sagen, wo sie es bekommen habe, man habe alle Sicherheitsvorverkehrungen eingehalten. „Wir haben uns desinfiziert, Masken getragen, hatten Einzelzimmer, haben Abstand gehalten.", "Es war ein Rundumschlag. Man muss jetzt die, die es noch nicht erwischt hat, auch schützen und die ganzen Schutzmaßnahmen weiter aufrecht halten.“ Das Prozedere bei einem positiven Coronavirus-Test ist für Spitzensportler gleich wie bei jedem anderen hierzulande.", "Da die Infektion meldepflichtig ist, übernimmt die Behörde. Es folgen Absonderungsbescheid, Quarantäne, Entlassungsbescheid. „Bevor sie zurück auf Schnee dürfen, machen sie sportmedizinische Untersuchungen unter Belastung.", "Also nicht nur ein Abklopfen, sondern ein Belastungs-Spirotest. Wir klären, ob im Herz und in der Lunge alles okay ist“, erklärte Mitter. „Müssen einfach aufpassen“ Für die Betroffenen freilich bedeutet ein positiver Test den Trainingstopp.", "„Logischerweise für die Quarantänezeit und dann vielleicht noch wegen der Nachwirkungen.“ Dank hoher Anzahl von Skitagen zuvor wirkten sich die fehlenden Tage im November bei den Athletinnen nicht so stark aus.", "„Es war gut, dass man bis dahin seine sieben Zwetschgen schon beieinander hatte“, so Mitter weiter. Positive Fälle gebe es nicht nur im ÖSV, sondern auch im Umfeld, in den Familien. „Es gibt keinen mehr, der keinen Positiven kennt.", "Wir müssen einfach aufpassen“, so Damen-Chef Mitter, der auf die kleinen Gruppen und das engmaschige Netz verwies sowie auf Disziplin und Hausverstand pocht. Sein Job ist aber noch herausfordernder geworden.", "„Covid hat noch einmal eine neue Dimension aufgerissen. Man muss schauen, dass man gesundheitlich alles richtig macht. Aber auch administrativ bzw. mit den Auflagen, die von der FIS gefordert sind. Da kommt man sich teilweise vor wie ein Gesundheitsbeauftragter . “" ],
  "articleContentTranslated" : [ "Three of the runners who got infected are fit again and have been nominated for the two Super-Gs at the weekend in St. Moritz (from 11.30 a.m., live on ORF1), Tippler is still struggling with the after-pains.", "The Styrian reported headache and body aches as well as a rash. She sees herself “unable to achieve maximum physical performance” and on some days still struggles with dizziness.", "In Venier, too, the disease was by no means free of symptoms. “It hit everyone a little differently. I had an extreme headache, was extremely tired, and I still can't taste or smell anything. In the meantime I'm doing pretty well again, ”said the Tyrolean.", "She has no concerns about possible long-term consequences. “I had a spiroergometry, they did a heart ultrasound and they tested the lung function.", "I am one hundred percent sure that I am fully fit again. ”Hoping for immunity Like everyone else who has already been infected, Venier still has to undergo the prescribed rapid and PCR tests.", "Positive tests bring something good for the infected, because at least due to the coronavirus there should be no more failures this season. Schmidhofer, who got off lightly with a headache, is also building on this.", "“According to doctors, it shouldn't be an issue for the next two or three months. I had it and I hope that this is done so far and hopefully it won't come back.", "The thrill of sweating every time that you are hopefully negative is gone. ”She advises the population to take part in the mass tests. “I have no idea where I got infected.", "It goes so fast that you have it, you don't believe it. I was brutally fanatical, I almost locked myself in at home and got it anyway. ”Knowing about your own health protects your family, grandparents and friends.", "Rigid protective measures Puchner said she was “lucky” that she had hardly any symptoms and that the time of infection coincided with a regeneration phase. The Salzburg resident only missed a few days of skiing.", "She has been \"at large\" for two weeks. She couldn't say where she got it, all safety precautions had been observed. “We disinfected ourselves, wore masks, had single rooms, kept our distance.", "It was an all-round blow. You now have to protect those who have not yet been caught and keep all the protective measures in place. ”The procedure for a positive coronavirus test is the same for top athletes as it is for any other in this country.", "Since the infection is notifiable, the authority takes over. This is followed by a separation notice, quarantine, and discharge notice. “Before they are allowed to go back on the snow, they do sports medical examinations under stress.", "So not just a tap, but an exercise spirotest. We clarify whether everything is okay in the heart and in the lungs, ”explained Mitter. “Just have to be careful” For those affected, a positive test means that training stops.", "“Logically for the quarantine period and then maybe because of the after-effects.” Thanks to the high number of skiing days before, the missing days in November did not have such a strong impact on the athletes.", "“It was good that by then you had already had your seven plums together,” Mitter continued. There are positive cases not only in the ÖSV, but also in the environment, in the families. “There is no one left who does not know anything positive.", "We just have to be careful, ”said women's boss Mitter, who referred to the small groups and the close-knit network and insists on discipline and common sense. But his job has become even more challenging.", "“Covid has opened up a new dimension again. You have to make sure you're doing everything right in terms of health. But also administratively or with the conditions required by the FIS. Sometimes you feel like a health officer. \"" ]
}