{
  "id" : "foYrICnW",
  "url" : "https://vorarlberg.orf.at/stories/3082261/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-12-24T08:37:03Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/52/77/crops/w=1280/794614_opener_276777_br.gaschurnsonnblick08.jpg?s=e7620dbcbed83fccead9f823a4b2dc606c069352",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Großeinsatz bei Hotelbrand in Gaschurn",
  "articleTitleTranslated" : "Large-scale operation in the hotel fire in Gaschurn",
  "articleContent" : [ "Beim Hotel Sonnblick in Gaschurn ist am Mittwochabend im alten Wohntrakt ein Brand ausgebrochen. Nach Angaben der Polizei ist das Feuer kurz vor Mitternacht in einer Personalwohnung im Altbau ausgebrochen.", "Der Brand konnte sich in dem alten Holzhaus rasch ausbreiten. Die Einsätzkräfte mussten teilweise mit scherem Atemgerät arbeiten, zusätzlich wurde ein Kran mit Greifer angefordert.", "Trotz des Einsatzes aller verfügbaren Mittel und Kräfte musste sich die Feuerwehr schließlich darauf konzentrieren, den direkt angebauten Hotelkomplex zu retten.", "Fotostrecke mit 12 Bildern Das Hotel war zum Brandzeitpunkt leer, vier Bewohner der Personalwohnung erlitten einen Schock und wurden von der Rettung ambulant behandelt, sie sind aber nicht verletzt worden, heißt es bei der Polizei.", "Das Brandobjekt musste zum Teil abgetragen werden, um restliche Brandherde zu löschen. Es waren insgesamt rund 200 Einsatzkräfte der Feuerwehren Gaschurn, Partenen, Gortipohl, St. Gallenkirch, Schruns, Tschagguns, Bludenz und Nüziders mit insgesamt 20 Fahrzeugen im Einsatz.", "Der Altbau des „Sonnblicks“ in Gaschurn ist jetzt nicht mehr bewohnbar. Brandursache und Schadenshöhe stehen noch nicht fest, die Ermittlungen laufen." ],
  "articleContentTranslated" : [ "At the Hotel Sonnblick in Gaschurn a fire broke out on Wednesday evening in the old residential wing. According to the police, the fire broke out shortly before midnight in a staff apartment in the old building.", "The fire could spread quickly in the old wooden house. Some of the emergency services had to work with shear breathing equipment, and a crane with a grab was also requested.", "Despite the use of all available means and forces, the fire brigade finally had to concentrate on saving the directly attached hotel complex.", "Photo gallery with 12 pictures The hotel was empty at the time of the fire, four residents of the staff apartment suffered a shock and were treated on an outpatient basis by the ambulance, but they were not injured, according to the police.", "The fire object had to be partially removed in order to extinguish remaining sources of fire. A total of around 200 emergency services from the Gaschurn, Partenen, Gortipohl, St. Gallenkirch, Schruns, Tschagguns, Bludenz and Nüziders fire brigades were deployed with a total of 20 vehicles.", "The old building of the \"Sonnblick\" in Gaschurn is no longer habitable. The cause of the fire and the amount of damage have not yet been determined, the investigations are ongoing." ]
}