{
  "id" : "Fp9Xu4Q6",
  "url" : "https://www.derstandard.at/story/2000125369068/die-riesin-die-im-nadeloehr-namens-suezkanal-stecken-blieb?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-25T16:46:06Z[UTC]",
  "author" : "Michael Vosatka",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Die Riesin, die im Nadelöhr namens Suezkanal stecken blieb",
  "articleTitleTranslated" : "The giantess who got stuck in the bottleneck called Suez Canal",
  "articleContent" : [ "Der Suezkanal ist eine enorme Wasserstraße: Mit einer Länge von über 190 Kilometern ist die Verbindung zwischen Mittelmeer und Rotem Meer der wichtigste Abschnitt der Seeverbindung nach Fernost.", "Der südliche Teil des Kanals ist an der Wasseroberfläche 280 Meter breit und in der Mitte der Fahrrinne 24 Meter tief. Dies ist ausreichend für beinahe alle gängigen Frachtschiffe – sofern diese auf Kurs bleiben.", "Die fast 400 Meter lange und 59 Meter breite Ever Given hat nun das Nadelöhr der internationalen Schifffahrt verstopft: Wegen schlechter Sicht bei einem Sandsturm kam sie dem Ufer zu nahe, lief auf Grund und stellte sich quer.", "Seither versucht ein Geschwader von Schleppern und Baggerschiffen, das Containerschiff wieder flottzumachen, während an beiden Enden des Suezkanals bereits jeweils mehrere Dutzend Tanker und Frachter auf die Passage warten.", "Für Ägypten ist das ein finanzielles Drama: Im Schnitt rund 300.000 Dollar muss für eine Durchfahrt hingeblättert werden, pro Tag können nur gut fünfzig Schiffe durchgelotst werden.", "Die Ever Given gehört zu einer \"Golden Class\" genannten Gruppe von elf Schwesterschiffen der taiwanesischen Reederei Evergreen Marine, die insgesamt fast 200 Transportschiffe in Betrieb hat.", "Die Ever Given und ihre zehn Schwestern sind die mit Abstand größten davon: Sie können jeweils mehr als 20.000 Standardcontainer, sogenannte TEUs (Twenty-foot Equivalent Units), transportieren und gehören damit zu den derzeit größten Frachtschiffen der Welt.", "Eigentümer der unter panamaischer Flagge fahrenden Ever Given ist das japanische Schiffsleasingunternehmen Shoei Kisen Kaisha. 2015 wurde sie in einer Werft in Imabari auf der Insel Shikoku in Japan auf Kiel gelegt, 2018 erfolgte der Stapellauf und bald darauf die Inbetriebnahme im September desselben Jahres.  ", "Schon wenige Monate später, im Februar 2019, geriet die Ever Given erstmals in die Schlagzeilen. Bei Blankenese nahe dem Hamburger Hafen touchierte der Frachter die Finkenwerder. Das 25 Meter lange Fährschiff wurde dabei zwischen der Ever Given und dem Anleger eingeklemmt.", "Die Finkenwerder und der Ponton wurden schwer beschädigt. Auch damals war wohl Wind der Faktor, der das eine gewaltige Angriffsfläche bietende Schiff vom Kurs abbrachte und das Unglück auslöste: Nur zwei Minuten später wurde wegen Windböen der Stärke acht der Verkehr auf der Elbe eingestellt. (Michael Vosatka, 25.3.2021)" ],
  "articleContentTranslated" : [ "The Suez Canal is an enormous waterway: with a length of over 190 kilometers, the connection between the Mediterranean and the Red Sea is the most important section of the sea connection to the Far East.", "The southern part of the canal is 280 meters wide at the water surface and 24 meters deep in the middle of the fairway. This is sufficient for almost all common cargo ships - provided they stay on course.", "Almost 400 meters long and 59 meters wide, Ever Given has now blocked the bottleneck of international shipping: due to poor visibility during a sandstorm, it came too close to the shore, ran aground and stood sideways.", "Since then, a squadron of tugs and dredgers has tried to get the container ship afloat again, while several dozen tankers and freighters are already waiting for the passage at both ends of the Suez Canal.", "For Egypt this is a financial drama: an average of around 300,000 dollars has to be spent on a passage, only a good fifty ships can be navigated per day.", "The Ever Given belongs to a group of eleven sister ships known as the \"Golden Class\" of the Taiwanese shipping company Evergreen Marine, which has a total of almost 200 transport ships in service.", "The Ever Given and her ten sisters are by far the largest of these: They can each transport more than 20,000 standard containers, so-called TEUs (Twenty-foot Equivalent Units), and are currently among the largest cargo ships in the world.", "Ever Given, which sails under the Panamanian flag, is owned by the Japanese ship leasing company Shoei Kisen Kaisha. In 2015 she was laid down in a shipyard in Imabari on the island of Shikoku in Japan, launched in 2018 and soon after commissioned in September of the same year.", "Just a few months later, in February 2019, Ever Given hit the headlines for the first time. The freighter touched the Finkenwerder at Blankenese near the port of Hamburg. The 25 meter long ferry was jammed between the Ever Given and the pier.", "The Finkenwerder and the pontoon were badly damaged. Back then, too, wind was probably the factor that threw the ship, which offered a huge attack surface, off course and triggered the accident: only two minutes later, traffic on the Elbe was stopped due to gusts of wind of force eight. (Michael Vosatka, March 25, 2021)" ]
}