{
  "id" : "FPcT7ptO",
  "url" : "https://www.diepresse.com/5951140/Polizei-loest-Feier-am-Yppenplatz-in-WienOttakring-auf?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-14T13:14:00Z[UTC]",
  "author" : "Nora Laufer, Leopold Stefan, Andreas Schnauder",
  "imageCopyright" : "APA/dpa/Wolfgang Kumm",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Polizei löst Feier am Yppenplatz in Wien-Ottakring auf",
  "articleTitleTranslated" : "Police dissolve celebration on Yppenplatz in Vienna-Ottakring",
  "articleContent" : [ "Am Samstagnachmittag feierten und tanzten rund 300 Menschen auf dem Yppenplatz in Wien. Die Polizei stellt 15 Anzeigen aus. Entgegen der Covid-19-Verordnung haben am Samstag rund 300 Personen beim Yppenplatz in Wien-Ottakring bei Live-Musik getanzt und gefeiert.", "Wie die Landespolizeidirektion am Sonntag berichtete, wurde die \"Veranstaltung\" nach Rücksprache mit dem Magistrat der Stadt Wien gegen 14.00 Uhr jedoch aufgelöst. Mehrere Lautsprecherdurchsagen reichten aus, um den Großteil der Anwesenden zum Verlassen der Örtlichkeit zu bewegen.", "Vor der Auflösung kam es laut Exekutive zu der erforderlichen rechtlichen Prüfung, ob hier eine Spontankundgebung vorliegen würde, jedoch war der dafür notwendige Manifestationscharakter nicht feststellbar.", "Zur Auflösung wurde per Lautsprecher eindringlich auf die Einhaltung des Zwei-Meter-Mindestabstandes hingewiesen. Einige Personen blieben jedoch noch am Yppenplatz, diese wurden von der Polizei kontrolliert.", "Die Mehrheit lebte jedoch im gemeinsamen Haushalt, berichtete die Polizei weiter, dadurch sei die Einhaltung des Mindestabstandes auch nicht erforderlich. Insgesamt wurden 41 Identitäten festgestellt, zudem gab es sieben verwaltungsrechtliche Anzeigen und fünf nach der geltenden Covid-19-Verordnung." ],
  "articleContentTranslated" : [ "On Saturday afternoon around 300 people celebrated and danced on Yppenplatz in Vienna. The police issued 15 reports. Contrary to the Covid-19 regulation, around 300 people danced and celebrated with live music at Yppenplatz in Vienna-Ottakring on Saturday.", "As the state police headquarters reported on Sunday, the \"event\" was, after consultation with the City of Vienna's magistrate, closed at around 2 p.m. Several loudspeaker announcements were enough to convince the majority of those present to leave the location.", "Before the dissolution, according to the executive, the necessary legal examination was carried out as to whether there would be a spontaneous rally, but the necessary manifestation character for this could not be determined.", "In order to resolve the issue, loudspeakers were used to insist on compliance with the two-meter minimum distance. However, some people remained at Yppenplatz, these were checked by the police.", "The majority, however, lived in the same household, reported the police, so that compliance with the minimum distance was not necessary. A total of 41 identities were determined, there were also seven administrative reports and five according to the applicable Covid-19 regulation." ]
}