{
  "id" : "fpfFvxWo",
  "url" : "https://sport.orf.at/stories/3069960/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-28T16:49:21Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Sensationeller Sieg von Köln in Dortmund",
  "articleTitleTranslated" : "Sensational victory of Cologne in Dortmund",
  "articleContent" : [ "Durch den Dortmund-Patzer konnte RB Leipzig mit einem 2:1 (1:0)-Pflichtsieg gegen Arminia Bielefeld auf Rang zwei vorbeiziehen. Union Berlin und Eintracht Frankfurt lieferten sich beim 3:3 (2:2) eine spektakuläre Partie.", "Der FC Augsburg und der SC Freiburg trennten sich mit 1:1 (0:0). In Dortmund sorgten die Treffer von Ellyes Skhiri (9./60.) dafür, dass Dortmund leer ausging und Köln einen Vereinsnegativrekord abwehrte.", "Nach zuvor saisonübergreifend 18 Spielen ohne Sieg sorgte der Coup beim BVB für große Erleichterung und verschaffte dem in die Kritik geratenen Trainer Markus Gisdol eine Atempause.", "Zudem feierten die Kölner ihren ersten Sieg beim BVB seit April 1991.  Ausgleich gelingt nicht mehr Trotz viel Dominanz lief das Team von Trainer Lucien Favre lange dem frühen 0:1 hinterher. Nach einer Stunde machte es Skhiri mit dem 0:2 noch schlimmer für die Hausherren.", "Der Anschluss durch Thorgan Hazard (74.) war für den BVB zu wenig. Ex-Salzburger Erling Haaland vergab in der Nachspielzeit die Riesenchance auf den Ausgleich. Favre wehrte sich danach vehement gegen den Vorwurf, dass sein Team den Gegner unterschätzt habe: „Nein, nein.", "Wir hatten Respekt und haben immer gesagt, es wird ein schweres Spiel. Das war der Fall“, sagte der BVB-Coach. Köln-Trainer Gisdol dagegen schwärmte: „Dieses Spiel war eine Schlacht. Wir haben eine abartige Laufleistung absolviert.", "Der Sieg ist eine tolle Botschaft in Richtung unserer Fans. Diese Mannschaft ist gut, sie kann Dinge leisten, die man ihr zuletzt nicht zugetraut hat. “Bayern wanken, fallen aber nicht Nicht immer sicher unterwegs war auch Triple-Sieger Bayern München mit David Alaba in der Innenverteidigung.", "Die Elf von Trainer Hansi Flick mühte sich zu einem 3:1-(2:1)-Erfolg beim VfB Stuttgart. Tanguy Coulibaly (20. Minute) hatte den über weite Strecken ebenbürtigen Aufsteiger aus einem Konter in Führung geschossen.", "Doch die Gäste drehten durch Tore von Kingsley Coman (38.), Robert Lewandowski (45.+1) und Douglas Costa (88.) das Spiel. Für den VfB, der im Mittelfeld der Tabelle steht, war es die erste Niederlage seit dem ersten Spieltag.", "Lewandowski (zwölf Treffer) baute in der Torschützenliste Führung und Vorsprung auf Haaland (zehn Tore) aus.Leipzig ohne Glanz zu drei Punkten In Leipzig entledigte sich RasenBallsport der Aufgabe gegen Aufsteiger Bielefeld (mit Manuel Prietl).", "Angelinos Tor in der 29.  Minute stellte die Weichen, Christopher Nkunku bestrafte gleich nach der Pause einen schweren Abwehrfehler der Gäste. Nachdem RB-Neuzugang Alexander Sörloth jedoch einen Elfer vergab (73.), machte es Fabian Klos mit seinem ersten Bundesliga-Tor (75.) noch einmal spannend.", "Marcel Sabitzer wurde geschont und kam erst im Finish (77.).Gute Unterhaltung bei Union gegen Eintracht In einer unterhaltsameren Partie als in Leipzig lagen Adi Hütters Frankfurter bei Union Berlin von Christopher Trimmel schon nach sechs Minuten mit 0:", "2 in Rückstand – auch weil Goalie Kevin Trapp patzte und Martin Hinteregger etwas ungeschickt einen Elfer verursachte.  : Doch die Frankfurter, bei denen auch Stefan Ilsanker durchspielte, kamen dank eines Doppelpacks von Andre Silva (27., 37.) noch vor der Pause zurück.", "Bas Dost (78.) brachte die Hessen dann sogar in Führung, aber Max Kruse (82.) rettete Union mit einem Traumtor das Remis.Deutsche Bundesliga, neunte RundeWolfsburg – Bremen 5:3 (3:2) Tore: Baku (22.), Brooks (25.), Weghorst (37., 76.), Bialek (95.) bzw.", "Bittencourt (13.), Möhwald (35.), Brooks (47. /Eigentor) Gelb-Rot: Möhwald (80. /Bremen) Wolfsburg: Schlager spielte durch; Bremen: Friedl spielte durchDortmund – Köln 1:2 (0:1) Tore: T. Hazard (74.) bzw.", "Skhiri (9., 60.)  Köln: ohne Florian Kainz (verletzt)Stuttgart – Bayern München 1:3 (1:2) Tore: Coulibaly (20.) bzw. Coman (38.), Lewandowski (45.+1), D. Costa (87.) Stuttgart: Kalajdzic ab 77.  Minute; Bayern: Alaba spielte durchLeipzig – Bielefeld 2:1 (1:0) Tore: Angelino (29.), Nkunku (47.) bzw.", "Klos (75.) Leipzig: Sabitzer ab 70.  Minute, ohne Laimer (verletzt); Bielefeld: Prietl spielte durchUnion Berlin – Frankfurt 3:3 (2:2) Tore: Andrich (2.), Kruse (6. /Elfmeter; 82.) bzw. A. Silva (27., 36.), Dost (79.)", "Berlin: Trimmel spielte als Kapitän durch; Frankfurt: Hinteregger und Ilsanker spielten durchAugsburg – Freiburg 1:1 (0:0) Tore: Vargas (80.) bzw. Grifo (64.) Augsburg: Gregoritsch ab 73.  Minute; Freiburg: Lienhart spielte durchLeverkusen – Hertha BSC 15.30 UhrMainz – Hoffenheim 18.00 UhrTabelle:" ],
  "articleContentTranslated" : [ "Due to the Dortmund mistake, RB Leipzig was able to move past Arminia Bielefeld in second place with a 2: 1 (1: 0) mandatory win. Union Berlin and Eintracht Frankfurt delivered a spectacular match at 3: 3 (2: 2).", "FC Augsburg and SC Freiburg separated 1: 1 (0: 0). In Dortmund, the goals of Ellyes Skhiri (9./60.) Ensured that Dortmund went empty-handed and Cologne fended off a club record.", "After 18 games without a win across the seasons, the coup at BVB brought great relief and gave the criticized coach Markus Gisdol a respite.", "In addition, the Cologne team celebrated their first win at BVB since April 1991. Equalization no longer succeeds Despite a lot of dominance, coach Lucien Favre's team ran after the early 0: 1 for a long time. After an hour, Skhiri made things worse for the home side with the 2-0 draw.", "The connection through Thorgan Hazard (74th) was too little for BVB. Ex-Salzburg Erling Haaland missed the huge chance to equalize in stoppage time. Favre then fought vehemently against the accusation that his team had underestimated the opponent: “No, no.", "We had respect and always said it would be a tough game. That was the case, ”said the BVB coach. Cologne coach Gisdol, on the other hand, raved: “This game was a battle. We completed a terrible mileage.", "The win is a great message to our fans. This team is good, they can do things that they weren't able to do in the last analysis. “Bayern wobble, but don't fall. Triple winner Bayern Munich with David Alaba in central defense was not always safe.", "The team of coach Hansi Flick struggled to a 3-1 (2-1) success at VfB Stuttgart. Tanguy Coulibaly (20th minute) had shot the long-term equal climber from a counterattack into the lead.", "But the guests turned the game around with goals from Kingsley Coman (38th), Robert Lewandowski (45th + 1) and Douglas Costa (88th). For VfB, who is in the middle of the table, it was the first defeat since the first matchday.", "Lewandowski (twelve goals) extended the scorers' lead and lead over Haaland (ten goals). Leipzig without shine to three points In Leipzig, RasenBallsport got rid of the task against newly promoted Bielefeld (with Manuel Prietl).", "Angelino's goal in the 29th minute set the course, Christopher Nkunku punished a serious defensive error by the guests right after the break. After RB newcomer Alexander Sörloth missed a penalty (73rd), Fabian Klos made it exciting again with his first Bundesliga goal (75th).", "Marcel Sabitzer was spared and only came in the finish (77th). Good entertainment at Union versus Eintracht In a more entertaining game than in Leipzig, Adi Hütters Frankfurter at Union Berlin from Christopher Trimmel were 0 after just six minutes:", "2 behind - also because goalie Kevin Trapp made a mistake and Martin Hinteregger caused a penalty. : But the Frankfurters, with whom Stefan Ilsanker also played, came back before the break thanks to a double from Andre Silva (27th, 37th).", "Bas Dost (78th) then even gave the Hessians the lead, but Max Kruse (82nd) saved Union with a dream goal the draw. German Bundesliga, ninth round Wolfsburg - Bremen 5: 3 (3: 2) Goals: Baku (22. ), Brooks (25th), Weghorst (37th, 76th), Bialek (95th) and", "Bittencourt (13th), Möhwald (35th), Brooks (47th / own goal) Yellow-red: Möhwald (80th / Bremen) Wolfsburg: Schlager played through; Bremen: Friedl played through Dortmund - Cologne 1: 2 (0: 1) Goals: T. Hazard (74.) or", "Skhiri (9th, 60th) Cologne: without Florian Kainz (injured) Stuttgart - Bayern Munich 1: 3 (1: 2) Goals: Coulibaly (20th) or Coman (38th), Lewandowski (45th + 1) , D. Costa (87th) Stuttgart: Kalajdzic from the 77th minute; Bayern: Alaba played through Leipzig - Bielefeld 2: 1 (1: 0) Goals: Angelino (29th), Nkunku (47th) and", "Klos (75th) Leipzig: Sabitzer from 70th minute, without Laimer (injured); Bielefeld: Prietl played through Union Berlin - Frankfurt 3: 3 (2: 2) Goals: Andrich (2nd), Kruse (6th / penalty; 82nd) or A. Silva (27th, 36th), Dost (79th) .)", "Berlin: Trimmel played through as captain; Frankfurt: Hinteregger and Ilsanker played through Augsburg - Freiburg 1: 1 (0: 0) Goals: Vargas (80th) and Grifo (64th) Augsburg: Gregoritsch from 73rd minute; Freiburg: Lienhart played through Leverkusen - Hertha BSC 3.30 p.m. Mainz - Hoffenheim 6.00 p.m. Table:" ]
}