{
  "sourceCountry" : "austria",
  "articleTitle" : "Corona-Vergehen: Wien fixiert neue Strafsätze; Erstmals über 6.000 Neuinfektionen in Ö",
  "targetLanguage" : "english",
  "author" : "daniela.wahl@kurier.at (Daniela Wahl)",
  "articleContent" : [ "Seit Beginn des zweiten Lockdowns am Dienstag um 0.00 Uhr sind in Österreich insgesamt 28 Anzeigen wegen Verstößen gegen die Ausgangsbeschränkungen verhängt worden. 17 Fälle betrafen Wien, jeweils vier Salzburg und die Steiermark und drei Anzeigen gab es in Tirol, teilte das Innenministerium am Mittwochnachmittag auf Anfrage der APA mit.", "Die Ausgangsbeschränkungen gelten zwischen 20.00 und 6.00 Uhr.  In dieser Zeit darf man nur zu bestimmten Zwecken den Wohnbereich verlassen.  Zudem registrierte das Innenministerium bisher zwölf Amtshandlungen wegen Verstößen gegen die Bestimmungen an Orten, die nicht der Stillung eines unmittelbaren Wohnbedürfnisses dienen, wie es in der Covid-19-Schutzmaßnahmenverordnung heißt.", "Garagen, Gärten und Scheunen gelten nicht als privater Wohnbereich, in den die Verordnung nicht eingreift.  Dort dürfen sich daher vor 20.00 Uhr nur Gruppen bis sechs Personen, die aus höchsten zwei verschiedenen Haushalten stammen, zuzüglich maximal sechs minderjähriger Kinder, treffen.", "Die Behörden schritten in solchen Fällen elfmal in Tirol und einmal in Salzburg ein, Anzeigen wurden dabei keine ausgestellt.  \\\"Aus polizeilicher Sicht sind wir mit der ersten Bilanz der Kontrollen mehr als zufrieden.", "Es gab nur wenige, vereinzelte Übertretungen im gesamten Land.  Das Zusammenwirken der Polizei und der Bevölkerung als Partner, funktioniert erneut sehr gut\\\", betonte Patrick Maierhofer, Ressortsprecher des Innenministeriums." ],
  "id" : "FpgT0frV",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/italien-ab-donnerstag-im-lockdown-experte-kinder-als-ansteckungsquelle-unterschaetzt/401086431",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Corona offense: Vienna sets new sentences; For the first time over 6,000 new infections in Austria",
  "articleContentTranslated" : [ "Since the start of the second lockdown on Tuesday at midnight, a total of 28 reports have been issued in Austria for violating the exit restrictions. 17 cases concerned Vienna, four each Salzburg and Styria and there were three reports in Tyrol, the Ministry of the Interior announced on Wednesday afternoon at the request of the APA.", "The exit restrictions apply between 8 p.m. and 6 a.m. During this time you may only leave the living area for certain purposes. In addition, the Ministry of the Interior has so far registered twelve official acts due to violations of the provisions in places that do not serve to satisfy an immediate need for housing, as stated in the Covid-19 Protective Measures Ordinance.", "Garages, gardens and barns are not considered private living areas, which the regulation does not intervene. This is why only groups of up to six people who come from at most two different households, plus a maximum of six minor children, are allowed to meet there before 8 p.m.", "The authorities intervened eleven times in Tyrol and once in Salzburg, and no reports were issued. \\ \"From the police point of view, we are more than satisfied with the initial results of the controls.", "There have been few, isolated transgressions across the country. The cooperation of the police and the population as partners works very well again, \"emphasized Patrick Maierhofer, spokesman for the Ministry of the Interior." ]
}