{
  "id" : "fpJDufHf",
  "url" : "https://kurier.at/kultur/fanny-stapf-kinder-und-jugendfernsehen-fehlt-es-an-wertschaetzung/401335647",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T03:00:00Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/5937504/46-176657788.jpg",
  "imageCopyright" : "ORF/Roman Zach-Kiesling",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Fanny Stapf: Kinder- und Jugendfernsehen fehlt es an Wertschätzung",
  "articleTitleTranslated" : "Fanny Stapf: There is a lack of appreciation for children's and youth television",
  "articleContent" : [ "Fragt man Fanny Stapf nach ihren Zielen, sprudelt es munter aus ihr heraus: „Ich will weiterhin bei der Etablierung eines jungen, innovativen ORF dabei sein.", "Und da ich einen journalistischen Background habe und ich stets Neues entdecken möchte, will ich Beiträge auch immer selbst und aktiv mitgestalten“, sagt die Wienerin selbstbewusst. Derzeit ist die 29-Jährige auf Social Media für „Starmania“ unterwegs.", "Sie klopft an Backstage-Türen, liefert exklusive Infos und Bilder abseits aller Show-Routinen für den offiziellen Instagram-Account (@orfstarmania). Ab 9. April kehrt Fanny Stapf aber wieder zu ihrem eigenen Baby, zu „Fannys Friday“, zurück.", "Das nach ihr benannte ORF1-Wissensmagazin („war aber nicht meine Idee“, so Stapf), moderiert und gestaltet sie seit September vergangenen Jahres zusammen mit einem kleinen Redaktionsteam.", "Zu sehen sind Reportagen, Kurz-Dokus, Magazinbeiträge, Interviews, qualitativ hochwertige, informative wie witzige Beiträge, die sich an (vorrangig) ein jüngeres TV-Publikum richten. Und auch bei der Ausspielung auf Social Media viel gute Resonanz bekommen.", "Es ist die Fortsetzung ihrer steilen Moderationskarriere beim ORF, die mit dem ersten Lockdown vor einem Jahr begann: Nach der Bekanntgabe der ersten Schulschließungen zauberten die Verantwortlichen am Küniglberg über Nacht ein Schulfernsehen aus dem Hut.", "Innerhalb von vier Tagen realisierte ein kleines Team, inklusive Fanny, die zweistündige tägliche Live-Sendung „ORF-1-Freistunde“. Da noch eine Moderatorin fehlte, wurde Fanny Stapf ganz ohne das normalerweise übliche Castingverfahren ins kalte Wasser geschubst.", "Und sie schwamm, überzeugte mit ihrer lebhaft-charmanten, stets gut gelaunten (wie macht die das?) unkomplizierten „Scheiß-mir-nix“-Art, die sie wohl auch bei ihren drei älteren Brüdern an den Tag legen musste, um nicht zu kurz zu kommen.", "„Das Ganze war auch eine Art Testballon. Wir haben jeden Tag dazu gelernt – auch ich als Moderatorin. Am Anfang musste man zwar nach dem ,Trial and Error‘-Prinzip vorgehen, aber nach zwei Wochen hatte sich das alles bereits gut eingespielt und wir hatten ein klares Sendungskonzept.", "Mein persönlicher Vorteil war es, dass ich davor lange im Kinder- und Jugendtheater gearbeitet habe. Das war für mich sehr hilfreich“, sagt Stapf. © Bild: Martina Stapf Für diese Leistung wurde sie und die „Freistunde“ als „Bestes Lockdown-Format“ für eine ROMY nominiert.", "Eine wertvolle Honorierung für Fanny Stapf und das gesamte „Freistunde“-Team. Denn die teilweise fehlende Wertschätzung für Kinder- und Jugendfernsehen „wurmt mich innerlich.", "Nachrichten und Programm für Kinder zu gestalten, ist eine sehr herausfordernde und journalistisch verantwortungsvolle Angelegenheit“, sagt Stapf. Sie sei mehr als bloß eine Moderationspuppe, die Kinder unterhält, was sie mit „Fannys Friday“ auch seit September 2020 wöchentlich beweist.", "Für das neue einstündige Magazin, das vor allem junge Menschen ansprechen soll, geht sie oft für wissenschaftliche Zwecke an ihre Grenzen.", "Sie ist bereits in der eiskalten Donau geschwommen, um herauszufinden, ob Eisbaden wirklich das Immunsystem stärkt; sie blieb schon einmal 50 Stunden lang wach, um zu demonstrieren, wie gefährlich Schlafmangel für den Körper ist.", "„Der Sendungsinhalt spiegelt zu 99 Prozent meine Persönlichkeit wieder“, so Fanny Stapf. „Ich will mit Ironie und Humor arbeiten. Auf Fakten basierende Informationen vermitteln.", "Mir ist es extrem wichtig, dass ich nicht nur als Moderatorin wahrgenommen werde, sondern auch als seriöse Wissenvermittlerin, der man das auch alles abnimmt, was sie präsentiert, die für journalistisch erstklassige Beiträge, aber auch für gute Unterhaltung steht“, sagt sie.", "Es werden Themen aufgegriffen, die bei Jugendlichen und jungen Erwachsenen gerade angesagt sind, über die in den Sozialen Netzwerken gesprochen und diskutiert wird, die in der breiten Masse aber oft tabuisiert werden:", "„Die Themenauswahl, der Zugang zu gewissen Themen und die Präsentation sind entscheidend.  : Das muss authentisch sein. Darauf lege ich sehr viel Wert. Ich will niemanden etwas verkaufen“. Es geht ihr besonders auch darum, einen ehrlichen Einblick in diverse Lebenswelten zu bieten.", "Zum Beispiel im Gespräch mit einer Autistin oder mit einem jungen Mann mit Bulimie. Wichtig sei ihr dabei auch, selbst authentisch zu sein.", "Das ist unter anderem auch ein Grund dafür, dass sie in ihrer privaten Kleidung vor der Kamera steht: „Denn ich muss mich ja selbst wohlfühlen, um unser Publikum ehrlich zu erreichen“, erklärt Stapf dem KURIER.", "Bisher erntete sie dafür auf den Social Media-Kanälen auch keine blöden Kommentare. „Die Interaktionen auf Instagram und Co. sind meistens sehr gewinnbringend“, sagt Fanny Stapf. Sie bekomme aber auch immer wieder Anfragen von Menschen, die sich in der Sendung präsentieren möchten.", "Oft passen die Vorschläge leider thematisch nicht ins Sendungsschema. Und hin und wieder gäbe es auch Männer, die ihr schweinische Anfragen, Nachrichten und Bilder schicken: „Es ist toll, wenn man sich austauschen kann, aber manche überschreiten einfach eine Grenze“, sagt Stapf.", "Sie selbst sehe sich zwar nicht explizit als Vorbild für Jugendliche, „aber ich bin mir meiner Verantwortung bewusst, die ich jungen Menschen gegenüber habe“." ],
  "articleContentTranslated" : [ "If you ask Fanny Stapf about her goals, it gushes out of her cheerfully: “I want to continue to be part of the establishment of a young, innovative ORF.", "And since I have a journalistic background and I always want to discover new things, I always want to actively help shape articles myself, ”says the Viennese self-confidently. The 29-year-old is currently on social media for “Starmania”.", "She knocks on backstage doors, provides exclusive information and pictures outside of all show routines for the official Instagram account (@orfstarmania). From April 9th, Fanny Stapf will return to her own baby, \"Fannys Friday\".", "The ORF1 knowledge magazine named after her (“but it wasn't my idea,” said Stapf), she has been moderating and designing together with a small editorial team since September last year.", "You can see reports, short documentaries, magazine articles, interviews, high-quality, informative and funny articles aimed at (primarily) a younger TV audience. And also got a lot of good feedback when it was played on social media.", "It is the continuation of her steep moderation career at ORF, which began with the first lockdown a year ago: After the announcement of the first school closings, those responsible at Küniglberg conjured up school television overnight.", "Within four days, a small team, including Fanny, realized the two-hour daily live broadcast “ORF-1-Freistunde”. Since a presenter was still missing, Fanny Stapf was thrown into the deep end without the usual casting process.", "And she swam, convinced with her lively, charming, always in a good mood (how does she do that?) Uncomplicated \"fuck-me-nothing\" manner, which she probably also had to show with her three older brothers in order not to close short to come.", "“The whole thing was also a kind of test balloon. We learned something new every day - including me as a moderator. In the beginning you had to proceed according to the 'trial and error' principle, but after two weeks everything had worked out well and we had a clear broadcast concept.", "It was my personal advantage that I had worked in children's and youth theater for a long time beforehand. That was very helpful for me, ”says Stapf. © Photo: Martina Stapf For this achievement, she and the “free hour” were nominated as “Best Lockdown Format” for a ROMY.", "A valuable reward for Fanny Stapf and the entire “free hour” team. Because the partial lack of appreciation for television for children and young people “annoys me inside.", "Creating news and programs for children is a very challenging and journalistically responsible affair, ”says Stapf. She is more than just a moderation doll that entertains children, which she has been proving every week since September 2020 with “Fannys Friday”.", "For the new one-hour magazine, which is primarily intended to appeal to young people, it often pushes its limits for scientific purposes.", "She has already swum in the ice-cold Danube to find out whether ice bathing really strengthens the immune system; she has stayed awake for 50 hours to demonstrate how dangerous a lack of sleep is to the body.", "“The content of the program reflects my personality to 99 percent,” says Fanny Stapf. “I want to work with irony and humor. Provide fact-based information.", "It is extremely important to me that I am not only perceived as a moderator, but also as a serious communicator of knowledge, who is also relieved of everything that she presents, who stands for first-class journalistic articles, but also for good entertainment, \"she says.", "Topics are taken up that are currently popular with adolescents and young adults, which are talked about and discussed in social networks, but which are often taboo in the broad masses:", "“The choice of topics, the access to certain topics and the presentation are decisive. : That has to be authentic. I attach great importance to this. I don't want to sell anything to anyone ”. It is particularly important to her to offer an honest insight into various living environments.", "For example, talking to an autistic woman or a young man with bulimia. It is also important to her to be authentic herself.", "That is one of the reasons why she stands in front of the camera in her private clothes: \"Because I have to feel good myself in order to honestly reach our audience,\" explains Stapf to the COURIER.", "So far, she has not received any stupid comments on the social media channels. \"The interactions on Instagram and Co. are usually very profitable,\" says Fanny Stapf. But she also keeps getting inquiries from people who want to present themselves on the show.", "Unfortunately, the suggestions often do not fit into the program schedule. And every now and then there are men who send her piggy inquiries, messages and pictures: \"It's great when you can exchange ideas, but some simply cross a line,\" says Stapf.", "She does not see herself explicitly as a role model for young people, “but I am aware of the responsibility I have towards young people”." ]
}