{
  "id" : "fQ6lySqQ",
  "url" : "https://kurier.at/politik/inland/fpoe-will-tourismus-schutzschirm-neos-wollen-oeffnung-durch-reintesten/401197469",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T10:55:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4762029/20201116-ABD0083-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "FPÖ will Tourismus-\"Schutzschirm\", Neos wollen Öffnung durch Reintesten",
  "articleTitleTranslated" : "FPÖ wants tourism \"protective umbrella\", Neos want opening through pure testing",
  "articleContent" : [ "Die FPÖ sieht die heimische Wirtschaft weiter durch die Corona-Maßnahmen der Regierung am Boden und will dieser nun im Parlament beispringen.", "\"Wir wollen eine Art Schutzschirm gegen Ausverkauf des Tourismus\", kündigte Klubobmann Herbert Kickl am Dienstag in einer Pressekonferenz einen dementsprechenden Antrag an. Die Neos sprachen sich für das kontrollierte Aufsperren samt \"Reintesten\" in den Tourismus aus.", "Kickl: \"Pleitewelle rollt auf dieses Land zu\" Geht es nach der FPÖ, soll heimischen Investoren ein Vorkaufsrecht bei drohenden Verkäufen eingeräumt werden. \"Es rollt eine Pleitewelle auf dieses Land zu\", begründete Kickl den freiheitlichen Antrag im Plenum.", "Seine Angst: Österreichische Tourismus-Unternehmen könnten am Ende des Tages von internationalen Hedge Fonds aufgekauft werden oder sich gar \"in den Händen der Chinesen\" befinden. Zumindest Investoren aus EU-Staaten sollten dabei vorrangig zum Zug kommen.", "Ansonsten bleibt Kickl seiner Linie während der Coronakrise treu. Er will \"aufsperren - solange es noch etwas gibt, das aufzusperren ist\". Abermals warnte der FPÖ-Klubchef vor \"Zwangstests\", die rasch auch zu \"Zwangsimpfungen\" führen könnten.", "Der Regierung warf Kickl einen \"Tunnelblick\" in der Pandemie vor. Schellhorn: \"Fahren auf Sicht\" Für eine Tourismus-Öffnung samt kontrolliertem Hineintesten noch vor Ostern sprach sich Neos-Mandatar Sepp Schellhorn in einer Pressekonferenz aus.", "Dass der Wintertourismus de facto schon gelaufen sei, muss aus seiner Sicht aber akzeptiert werden. Die Branche brauche jedenfalls \"Planungssicherheit und eine gewisse Fahrt auf Sicht\". Kritik übte er an der \"erratischen\" Kommunikation der Bundesregierung zu diesem Thema.", "Bei den Neos ist man generell unzufrieden mit der Regierungsbotschaft, dass Österreich besser als andere Länder durch die Krise gekommen sei. Sehe man sich die Zahlen zur Übersterblichkeit und zum Wirtschaftseinbruch an, erkenne man, dass dies nicht stimme, so Vize-Klubchef Nikolaus Scherak.", "Die große Herausforderung sei nun die drohende Insolvenzwelle." ],
  "articleContentTranslated" : [ "The FPÖ sees the domestic economy on the ground due to the government's corona measures and now wants to help it in parliament.", "\"We want a kind of protective screen against the sell-out of tourism,\" announced club chairman Herbert Kickl on Tuesday in a press conference a corresponding proposal. The Neos spoke out in favor of the controlled unlocking and \"purest\" in tourism.", "Kickl: \"Wave of bankruptcies is rolling towards this country\" If the FPÖ has its way, domestic investors should be given a right of first refusal in the event of threatened sales. \"There is a wave of bankruptcies in this country,\" Kickl justified the liberty proposal in the plenary.", "His fear: Austrian tourism companies could be bought up by international hedge funds at the end of the day or even be \"in the hands of the Chinese\". At least investors from EU countries should be given priority.", "Otherwise, Kickl remains true to its line during the corona crisis. He wants to \"unlock - as long as there is still something that needs to be unlocked\". Again the FPÖ club boss warned against \"compulsory tests\" which could quickly lead to \"compulsory vaccinations\".", "Kickl accused the government of \"tunnel vision\" in the pandemic. Schellhorn: \"Driving on sight\" In a press conference, Neos mandate Sepp Schellhorn spoke out in favor of opening up tourism including controlled checking in before Easter.", "From his point of view, however, it must be accepted that winter tourism has de facto already started. In any case, the industry needs \"planning security and a certain amount of drive on sight\". He criticized the government's \"erratic\" communication on this subject.", "The Neos are generally dissatisfied with the government's message that Austria got through the crisis better than other countries. If you look at the figures on excess mortality and the economic downturn, you can see that this is not true, said Vice Club Manager Nikolaus Scherak.", "The big challenge is now the impending wave of bankruptcies." ]
}