{
  "id" : "FqFOO2zP",
  "url" : "https://kurier.at/wirtschaft/biontech-wollte-unserioesen-preis-fuer-eine-dosis/401193619",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T07:43:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4949464/46-175781887.jpg",
  "imageCopyright" : "APA/DPA/SEBASTIAN GOLLNOW / SEBASTIAN GOLLNOW",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Biontech wollte \"unseriösen\" Preis für eine Dosis",
  "articleTitleTranslated" : "Biontech wanted a \"dubious\" price for a dose",
  "articleContent" : [ "Pfizer und Biontech boten der EU ihren Impfstoff ursprünglich für mehr als 54 Euro an. Heute soll eine Dosis rund 15 Euro kosten.", "Mitte Juni vergangenen Jahres hatte Biontech-Chef Ugur Sahin versichert, dass kein Pharmaunternehmen sich mit dem Corona-Impfstoff \"eine goldene Nase verdienen\" werde, schreibt die Süddeutsche Zeitung.", "Vertrauliches Angebot Wenige Tage später sei bei der EU-Kommission ein streng vertrauliches Angebot im Namen von Pfizer und Biontech eingegangen.", "Darin sei wortreich erklärt worden, wie gravierend die wirtschaftlichen Schäden durch die Pandemie seien, jeder Tag koste die EU 3,8 Milliarden Euro, aufs Jahr gerechnet satte 1,4 Billionen Euro, schreibt die Zeitung.", "Nur ein Impfstoff sei der Weg aus dieser Notlage. Anschließend argumentieren Pfizer/Biontech so, wie Pharmaunternehmen seit Jahren ihre Preise rechtfertigen, schreibt die Süddeutsche weiter:", "Entscheidend ist nach dieser Logik nicht, wie viel man für Forschung und Entwicklung ausgegeben hatte, sondern wie groß der medizinische Nutzen eines neuen Präparats ist.  :", "Nach dieser Vorrede habe Pfizer/Biontech ein vermeintlich großzügiges Angebot gemacht: Die beiden Unternehmen boten der EU ihren Impfstoff zum Preis von 54,08 Euro pro Dosis an, bei einer Abnahme von 500 Millionen Dosen.", "Insgesamt wollten Pfizer/Biontech also 27 Milliarden Euro für so viel Impfstoff, dass damit gut die Hälfte der EU-Bevölkerung zu impfen wäre, so die Süddeutsche Zeitung.", "Der Preis, so hätten Pfizer/Biontech argumentiert, beinhalte bereits \"den höchsten prozentualen Rabatt\" der einem Industrieland weltweit angeboten worden sei.", "Zwanzig mal so teuer Mit 54,08 Euro wäre der Biontech-Impfstoff damit mehr als zwanzig Mal so teuer wie eine Dosis jenes Impfstoffs, den Astra Zeneca gemeinsam mit der Universität Oxford entwickelt hat.", "Und das, obwohl Biontech von der EU Fördergelder erhalten habe. Der Vorsitzende der Arzneimittelkommission der Deutschen Ärzteschaft, Wolf Dieter Ludwig, hält das Angebot von Pfizer/Biontech für unseriös hoch.", "\"Ich sehe darin ein Profitstreben, das in der jetzigen Situation der Pandemie in keiner Weise gerechtfertigt ist.\" Der endgültige Preis wird bis heute zwar geheim gehalten, doch nach Informationen von Süddeutscher Zeitung, NDR und WDR soll er bei 15,50 Euro pro Dosis liegen.", "Die EU hätte damit also eine deutliche Preissenkung gegenüber dem Angebot im Juni erreicht." ],
  "articleContentTranslated" : [ "Pfizer and Biontech originally offered their vaccine to the EU for more than 54 euros. Today a dose is said to cost around 15 euros.", "In mid-June of last year, Biontech boss Ugur Sahin assured that no pharmaceutical company would \"earn a golden nose\" with the corona vaccine, writes the Süddeutsche Zeitung.", "Confidential offer A few days later, the EU Commission had received a strictly confidential offer on behalf of Pfizer and Biontech.", "It was verbatim explained how serious the economic damage caused by the pandemic was, every day costs the EU 3.8 billion euros, calculated on an annual basis, a whopping 1.4 trillion euros, the newspaper writes.", "Only a vaccine is the way out of this emergency. Pfizer / Biontech then argue the way pharmaceutical companies have justified their prices for years, the Süddeutsche continues:", "According to this logic, the decisive factor is not how much one has spent on research and development, but how great the medical benefit of a new preparation is. :", "After this preface Pfizer / Biontech made a supposedly generous offer: The two companies offered their vaccine to the EU at a price of 54.08 euros per dose, with a purchase of 500 million doses.", "In total, Pfizer / Biontech wanted 27 billion euros for so much vaccine that a good half of the EU population would have to be vaccinated, according to the Süddeutsche Zeitung.", "Pfizer / Biontech argued that the price already included \"the highest percentage discount\" that has been offered to an industrialized country worldwide.", "Twenty times as expensive At 54.08 euros, the Biontech vaccine would be more than twenty times as expensive as a dose of the vaccine that Astra Zeneca developed together with Oxford University.", "And that although Biontech received funding from the EU. The chairman of the Drug Commission of the German Medical Association, Wolf Dieter Ludwig, considers the offer from Pfizer / Biontech to be dubious.", "\"I see it as a pursuit of profit that is in no way justified in the current situation of the pandemic.\" The final price has been kept secret to this day, but according to information from Süddeutscher Zeitung, NDR and WDR it should be 15.50 euros per dose.", "The EU would have achieved a significant price reduction compared to the offer in June." ]
}