{
  "id" : "fSeRm3yB",
  "url" : "https://www.diepresse.com/5949905/Leere-Raenge_Ein-Jahr-Geisterspiele-und-kein-Ende-in-Sicht?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-12T09:03:00Z[UTC]",
  "author" : "Markus Rohrhofer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/d/1/5949905/F553A741-44BD-474E-8E01-C5F5797402F9_v0_h.jpg",
  "imageCopyright" : "GEPA pictures/ Jasmin Walter",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ein Jahr Geisterspiele  und kein Ende in Sicht",
  "articleTitleTranslated" : "A year of ghost games and no end in sight",
  "articleContent" : [ "Vor genau einem Jahr fand in Linz das erste Spiel coronabedingt vor leeren Rängen statt, seither ist es mit kurzer Lockerung im Herbst das neue Stadionerlebnis. Eine andere Corona-Regel könnte bleiben.", "Wien. Es begann am 12.  März 2020 mit dem Europa-League-Spiel des Lask gegen Manchester United. Seither ist es – mit kurzen Ausnahmen – quer durch Europa die neue Fußball-Realität: Partien vor leeren Rängen, vulgo Geisterspiele.", "In Österreich fanden 153 Bundesliga-Partien seit Ausbruch der Pandemie ohne Publikum statt. Lautstarke Anfeuerungen sind wie Schmähungen des Gegners aus den Stadien verschwunden, TV-Seher bekamen eingespielten Jubel und Einblick in die Kommunikation auf dem Rasen.", "Die Frage nach Zuschauern ist jedoch mehr als eine persönliche des Geschmacks, für die Klubs ist es eine wirtschaftlich essenzielle, wie das Beispiel Austria (18 Mio. Euro Minus in der Vorsaison) zeigte.", "Der Frust über erarbeitete Konzepte und Maßnahmen, die letztlich kaum zum Einsatz kommen sollten, wächst: 10.000 Zuschauer bei Rapid gegen Admira im September bleiben das Highlight, seit Ende Oktober sind die Ränge wieder leer.", "Wie viele andere Bereiche hängt auch der Zuschauersport in der Luft, ruht auch hier die Hoffnung auf der raschen Durchimpfung. Liga-Vorstand Christian Ebenbauer beschäftigt sich längst mit dem Szenario, dass sich die Stadientore erst in der neuen Saison (Cup ab 16.  Juli) wieder öffnen könnten.", "Denn: „Ich kann mir nicht vorstellen, dass Zuschauer bei Veranstaltungen zugelassen werden, bevor nicht die Kinder wieder ordentlich in die Schule gehen können und auch allgemein wieder Sport betrieben werden kann“, erklärte Ebenbauer.", "Ob Tickets mit Tests, eigene Schnelltest- oder Tracing-Systeme für die Stadien, es gibt viele mögliche Optionen, die diskutiert werden. „Natürlich unternehmen die Klubs und wir alles dafür, dass wir Zuschauer in den Stadien zurückbekommen“, betonte Ebenbauer.", "Während in den US-Sportligen die Fans mancherorts bereits in Etappen zurückkehren, scheint dies im europäischen Fußball noch weit entfernt. So zieht auch die Uefa die Abhaltung der EM in diesem Sommer (ab 11.  Juni) wohl zumindest ohne ausländische, womöglich sogar ganz ohne Fans in Betracht.", "Eine wirtschaftliche Entspannung ist demnach auch für die heimischen Fußballklubs nach wie vor nicht in Sicht. Deren Situation verschlechtert sich Ebenbauer zufolge mit dem Status quo mit jedem Tag.", "„Zumindest gibt es den Sportligen-Topf der Bundesregierung, der das Überleben der Klubs kurzfristig sichert“, meinte der Liga-Chef, der jedoch auch auf die emotionale Ebene verweist.", "„Unabhängig davon reden wir viel zu oft nur vom Geld: Ein Verein ohne Fans und Mitglieder ist sowieso nicht überlebensfähig.“ Während die Fans obgleich eher später denn früher in die Stadien zurückkehren werden, könnten andere Coronafolgen dem Fußball erhalten bleiben.", "So haben die obersten Ifab-Regelhüter die ursprünglich wegen der komprimierten Kalender eingeführten fünf Wechsel pro Partie für nationale Ligen bereits bis Jahresende 2021 bzw. international bis Sommer 2022 verlängert.", "Letztes Wort haben die Nationalverbände, bis auf die Premier League nutzen die Topligen ebenso wie heimische Bundesliga und Uefa dieses Angebot. Englands Votum dagegen war eines gegen die damit einhergehende Bevorzugung großer Klubs: Je breiter der Kader, desto nützlicher Wechsel.", "Mit 22 Spielern und einem Ball ist es im heutigen Fußball längst nicht mehr getan." ],
  "articleContentTranslated" : [ "Exactly a year ago, the first game took place in Linz in front of empty stands due to corona, since then it has been the new stadium experience with a brief relaxation in autumn. Another corona rule could remain.", "Vienna. It started on March 12, 2020 with Lask's Europa League game against Manchester United. Since then - with brief exceptions - it has been the new soccer reality across Europe: games in front of empty stands, vulgo ghost games.", "In Austria, 153 Bundesliga games have taken place without an audience since the outbreak of the pandemic. Loud cheers have disappeared from the stadiums like insults from the opponent, TV viewers received well-rehearsed cheers and insight into the communication on the pitch.", "The question of spectators is more than a personal question of taste, for the clubs it is an economically essential one, as the example of Austria (18 million euros minus in the previous season) showed.", "The frustration with the developed concepts and measures, which in the end should hardly be used, is growing: 10,000 spectators at Rapid against Admira in September remain the highlight, since the end of October the stands have been empty again.", "Like many other areas, spectator sport is also up in the air, and here too there is hope for a quick vaccination. League board member Christian Ebenbauer has long been concerned with the scenario that the stadium gates could only open again in the new season (Cup from July 16).", "Because: \"I cannot imagine that spectators will be allowed to attend events before the children can go to school properly again and sport can generally be practiced again,\" explained Ebenbauer.", "Whether tickets with tests, your own quick test or tracing systems for the stadiums, there are many possible options that are being discussed. “Of course the clubs and we do everything to get spectators back in the stadiums,” emphasized Ebenbauer.", "While in the US sports leagues the fans are already returning in stages in some places, this still seems a long way off in European football. Uefa is also considering holding the EM this summer (from June 11th) at least without foreign fans, possibly even without fans.", "An economic relaxation is therefore still not in sight for the domestic soccer clubs. According to Ebenbauer, their situation is worsening every day with the status quo.", "\"At least there is the sports league pot of the federal government, which ensures the survival of the clubs in the short term,\" said the league boss, who also refers to the emotional level.", "\"Regardless of that, we all too often only talk about money: a club without fans and members is not viable anyway.\" While the fans will return to the stadiums later rather than earlier, other coronavirus consequences could remain with football.", "For example, ifab's top rulers have extended the five changes per game originally introduced due to the compressed calendar for national leagues until the end of 2021 and internationally until summer 2022.", "The national associations have the final say, with the exception of the Premier League, the top leagues as well as the domestic Bundesliga and UEFA use this offer. England's vote, on the other hand, was against the associated preference for large clubs: the wider the squad, the more useful the move.", "With 22 players and one ball it is no longer enough in today's football." ]
}