{
  "id" : "FSkiggln",
  "url" : "https://kurier.at/wirtschaft/weltweite-studie-vertrauen-in-die-wirtschaft-am-hoechsten/401173975",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T18:29:36Z[UTC]",
  "author" : "wolfgang.unterhuber@kurier.at (Wolfgang Unterhuber)",
  "imageUrl" : "https://image.kurier.at/images/original/4762962/20201116-ABD0126-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Weltweite Studie: Vertrauen in die Wirtschaft am Höchsten",
  "articleTitleTranslated" : "Worldwide study: Confidence in the economy highest",
  "articleContent" : [ "Die Politik verliert in einer weltweiten Umfrage an Glaubwürdigkeit - der Wirtschaft traut man noch eher Lösungen zu. Die Wirtschaft und ihre Vertreter genießen weltweit höheres Vertrauen als Nichtregierungsorganisationen (NGOs), die Regierungen selbst und die Medien.", "Rund um den Globus vertrauen 61 Prozent der Menschen darauf, dass die Unternehmer und Manager das Richtige tun. Auf Platz zwei folgen die NGOs (57 Prozent) vor den Regierungen (53 Prozent) und Medien (51 Prozent).", "Das geht aus dem Edelman Trust Barometer 2021 hervor. Edelman mit Hauptsitz in New York ist die weltweit größte PR- und Kommunikationsagentur. Die Umfrage wurde online in 28 Ländern bei 33.000 Menschen vom 19.  Oktober bis 18.  November 2020 durchgeführt.", "Befragt wurde das Vertrauen in vier Institutionen: Wirtschaft, Politik, NGOs und Medien. In Europa wurde die Umfrage in Deutschland, Spanien, den Niederlanden, Italien, Frankreich, Großbritannien und Irland durchgeführt.", "Österreich war nicht dabei. Die Umfrage wird seit 20 Jahren durchgeführt und gilt als wichtiger Frühindikator für die Vertrauensentwicklung. © Bild: KURIER/Christa Schimper Covid und die Folgen Der Vertrauensreport 2021 steht natürlich ganz im Zeichen der Covid-Krise.", "Und die färbt grundsätzlich negativ ab.", "Das Vertrauen in die politischen und wirtschaftlichen Lenker sowie in die NGOs und die Medien war noch nie so gering wie heute, sagte Unternehmenschef Richard Edelman in der Vorwoche im US-TV-Sender CNN. 57 Prozent der Umfrageteilnehmer glauben, dass Vertreter der vier genannten Institutionen oft bewusst die Unwahrheit sagen.  ", "Trotz des wachsenden Misstrauens in die Eliten ist die „Wirtschaft“ als Institution noch mit dem höchsten Vertrauensbonus ausgestattet. Dabei spielen laut Edelman zwei Faktoren eine Rolle. Erstens: Die Menschen wissen, dass die aktuelle Krise nicht durch die Wirtschaft ausgelöst wurde.", "Zweitens: Wenn jemand die Covid-Krise lösen kann, dann die Wirtschaft. Im Detail ist das Vertrauen in die Repräsentanten der Wirtschaft etwa in Indien, Indonesien oder Saudi-Arabien (siehe Grafik) sehr hoch.", "In Südkorea, Japan und Russland ist es am geringsten. In Großbritannien, Frankreich, Spanien und Deutschland genießt die Wirtschaft mit Werten zwischen 50 und 54 Prozent ebenfalls unterdurchschnittliches Vertrauen.", "In den Niederlanden rangiert die Wirtschaft hingegen mit 69 Prozent auf Platz sechs der weltweiten Vertrauensskala. 69 Prozent der Niederländer haben auch Vertrauen in die politische Elite. Global bedeutet das Platz Sieben – der beste Wert unter den Europäern.", "Sonst fällt auf, dass das Vertrauen in die Regierenden in den totalitären Ländern Saudi-Arabien, China und den Vereinigten Arabischen Emiraten am höchsten ist.", "Die Studienautoren erklären das mit dem Mangel an politischen Alternativen aber auch damit, dass die Bevölkerung in diesen Ländern das Gefühl habe, dass die Covid-Krise relativ gut gemangt werde. Danach folgen Indien, Singapur, Indonesien, die Niederlande, Malaysia, Australien, Deutschland.", "Es gibt aber auch eine Außensicht. Die Regierungen der USA (40 %) und Chinas (30%) werden laut der Studie von den Befragten aus den jeweils 27 anderen untersuchten Ländern mit großem Misstrauen betrachtet.", "Der Wechsel von Donald Trump zu Joe Biden hat da während des Umfragezeitpunktes noch keine Auswirkungen gezeigt. © Bild: KURIER/Christa Schimper Soziale Medien schlecht Was die Medien betrifft, so haben alle Nachrichtenquellen im vergangenen Jahr einen Vertrauensverlust zu beklagen.", "Mehr noch: Der Studie der Agentur zufolge halten die Menschen Medien für so unglaubwürdig wie noch nie zuvor. Am untersten Ende der Skala rangieren die „Sozialen Medien“. © Bild: KURIER/Christa Schimper" ],
  "articleContentTranslated" : [ "Politics is losing credibility in a global survey - people are even more likely to trust the economy with solutions. The business world and its representatives enjoy greater trust than non-governmental organizations (NGOs), governments themselves and the media.", "Around the world, 61 percent of people trust entrepreneurs and managers to do the right thing. In second place are NGOs (57 percent), followed by governments (53 percent) and the media (51 percent).", "That comes from the Edelman Trust Barometer 2021. Edelman, headquartered in New York, is the world's largest PR and communications agency. The survey was conducted online in 28 countries of 33,000 people from October 19 to November 18, 2020.", "The questions asked were trust in four institutions: business, politics, NGOs and the media. In Europe, the survey was carried out in Germany, Spain, the Netherlands, Italy, France, Great Britain and Ireland.", "Austria was not there. The survey has been carried out for 20 years and is an important early indicator for the development of confidence. © Image: KURIER / Christa Schimper Covid and the consequences Of course, the 2021 trust report is all about the Covid crisis.", "And it basically rubs off negatively.", "Trust in the political and economic leaders as well as in the NGOs and the media has never been as low as it is today, said company boss Richard Edelman in the previous week on the US TV channel CNN. 57 percent of the survey participants believe that representatives of the four named institutions often deliberately tell the untruth.", "Despite the growing mistrust in the elites, the “economy” as an institution still has the highest trust bonus. According to Edelman, two factors play a role here. First, people know that the current crisis was not caused by the economy.", "Second: If anyone can solve the Covid crisis, it will be the economy. In detail, trust in business representatives in India, Indonesia and Saudi Arabia (see graphic) is very high.", "It is lowest in South Korea, Japan and Russia. In Great Britain, France, Spain and Germany, the economy also enjoys below-average confidence with values between 50 and 54 percent.", "In contrast, the economy in the Netherlands ranks sixth on the global trust scale with 69 percent. 69 percent of the Dutch also have confidence in the political elite. Globally, the number seven means - the best value among Europeans.", "Otherwise it is noticeable that trust in those in power is highest in the totalitarian countries of Saudi Arabia, China and the United Arab Emirates.", "The authors of the study explain this with the lack of political alternatives but also with the fact that the population in these countries has the feeling that the Covid crisis is being managed relatively well. This is followed by India, Singapore, Indonesia, the Netherlands, Malaysia, Australia and Germany.", "But there is also an outside view. According to the study, the governments of the USA (40%) and China (30%) are viewed with great suspicion by respondents from the other 27 countries examined.", "The change from Donald Trump to Joe Biden had no impact at the time of the survey. © Image: KURIER / Christa Schimper Social media bad As far as the media is concerned, all news sources have suffered a loss of trust in the past year.", "Even more: According to the agency's study, people consider the media to be more untrustworthy than ever before. “Social media” is at the bottom of the scale. © Image: KURIER / Christa Schimper" ]
}