{
  "id" : "fSmP7JfX",
  "url" : "https://salzburg.orf.at/stories/3080308/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-12-12T19:45:05Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/50/49/crops/w=1280/782629_opener_272449_image_3.jpg?s=788a64790b09fe9b3114e9ed1e7ce58fbd9952cb",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "CoV-Massentests: 0,4 bzw. 0,27 Prozent positiv",
  "articleTitleTranslated" : "CoV mass tests: 0.4 or 0.27 percent positive",
  "articleContent" : [ "Nach zwei Tagen sind in der Stadt Salzburg die Massentests am Samstagabend zu Ende gegangen. Nach amtlichen Angaben ließen sich insgesamt 27.985 Personen aus der Landeshauptstadt am Freitag und Samstag kostenlos auf CoV testen. 75 von ihnen wurden positiv getestet.", "Das ist in der Stadt ein Anteil von knapp 0,27 Prozent.Viele PCR-Bestätigungen stehen noch aus Geht man von 110.000 Wahlberechtigten in der Stadt Salzburg aus, dann haben 25,4 Prozent davon teilgenommen, teilte die Stadt in einer Aussendung am Samstagabend mit.", "Am Freitag hatte es in der Stadt Salzburg 15.361 Schnelltests mit 41 Positiven gegeben. Am Samstag waren es dann 12.624 mit 34 Positiven. Die bei den Positiven am Freitag nachfolgend durchgeführten PCR-Tests ergaben eine Schnelltest-Fehlerquote von knapp 30 Prozent.", "Die PCR-Testergebnisse von Samstag standen am Abend noch aus.0,5 Prozent im großen Pinzgau – 0,7 im Lungau Im größten Salzburger Bezirk – dem Pinzgau – ließen sich Samstag insgesamt 19.751 Personen testen, das sind 27,8 Prozent der Wahlberechtigten. 99 Schnelltests waren positiv.", "Die Verdachtsfälle auf Infektionen ergeben im Pinzgau damit einen Anteil von 0,5 Prozent. Im kleinen Lungau kamen Samstag 4.630 Personen zum Abstrich.", "Das sind 28,6 Prozent aller Einwohner ab 16 Jahren abzüglich der in den vergangenen drei Monaten positiv Getesteten, teilte das Land Salzburg am Abend mit. 33 Antigentests fielen positiv aus. Das ist im Lungau ein Anteil der CoV-Positiven von 0,7 Prozent.", "Sonntag ist bei den Massentests im Land Salzburg noch die Bevölkerung von Flachgau, Tennengau und Pongau an der Reihe.Lungauer kamen bei Minusgraden Zuletzt hatte der Lungau bei Gesundheitsbehörden und Politikern als CoV-Hotspot Österreichs gegolten.", "Bei fünf Grad unter dem Nullpunkt kamen am Samstagmorgen die ersten Testwilligen zur Station in Tamsweg. Im Frühjahr war der Lungau mit wenigen Fällen noch Salzburgs Vorzeigebezirk. Nun verzeichne er die höchste Inzidenzzahl in ganz Österreich, heißt es bei den Behörden.", "In Unternberg soll es derzeit 15 registrierte Infizierte geben. Die meisten seien ohne Symptome, war in der Gemeinde zu erfahren. Verantwortliche sahen wenig junge Leute Eine positive Überraschung freut viele Bürger der kleinen Gemeinde Weißpriach.", "Alle Tests waren dort negativ. Von den 300 Einwohnern kam die Hälfte zum Testen. Das sei mehr, als erwartet wurde, hieß es. Im Lungau sagten Verantwortliche, es sei auffallend gewesen, wie wenig junge Leute an den CoV-Tests teilgenommen hätten." ],
  "articleContentTranslated" : [ "After two days, the mass tests in the city of Salzburg ended on Saturday evening. According to official information, a total of 27,985 people from the state capital had themselves tested for CoV free of charge on Friday and Saturday. 75 of them tested positive.", "That is a share of almost 0.27 percent in the city. Many PCR confirmations are still to be expected Assuming 110,000 eligible voters in the city of Salzburg, then 25.4 percent of them participated, the city announced in a broadcast on Saturday evening .", "On Friday there were 15,361 rapid tests with 41 positives in the city of Salzburg. On Saturday there were 12,624 with 34 positives. The PCR tests subsequently carried out on the positives on Friday showed a rapid test error rate of almost 30 percent.", "The PCR test results from Saturday were still pending in the evening. 0.5 percent in the large Pinzgau - 0.7 in Lungau In the largest Salzburg district - the Pinzgau - a total of 19,751 people were tested on Saturday, that is 27.8 percent of the eligible voters. 99 rapid tests were positive.", "The suspected cases of infections in Pinzgau thus make up 0.5 percent. In small Lungau, 4,630 people had a smear test on Saturday.", "That is 28.6 percent of all residents over the age of 16 minus those who tested positive in the past three months, the state of Salzburg announced in the evening. 33 antigen tests were positive. In Lungau, that is a proportion of CoV-positives of 0.7 percent.", "Sunday is the turn of the population of Flachgau, Tennengau and Pongau in the mass tests in the state of Salzburg. Lungau came when the temperature was below zero.", "The first test participants came to the station in Tamsweg on Saturday morning at five degrees below zero. In the spring, the Lungau was still Salzburg's model district with a few cases. According to the authorities, it now has the highest incidence in all of Austria.", "In Unterberg there are currently 15 registered infected people. Most of them were without symptoms, the community learned. Responsible people saw few young people Many citizens of the small community of Weißpriach are pleased with a positive surprise.", "All tests were negative there. Half of the 300 residents came for testing. That was more than was expected, it was said. In Lungau, those responsible said it was striking how few young people took part in the CoV tests." ]
}