{
  "id" : "FstbtHIP",
  "url" : "https://kurier.at/politik/inland/blockade-der-oevp-gegen-u-ausschuss-opposition-ruft-zum-5-mal-hoechstgericht-an/401185096",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T09:59:18Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4931422/46-165874181.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER / HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Blockade der ÖVP\" gegen U-Ausschuss: Opposition ruft zum 5. Mal Höchstgericht an",
  "articleTitleTranslated" : "\"Blockade of the ÖVP\" against U-Committee: Opposition calls for the 5th time on the Supreme Court",
  "articleContent" : [ "SPÖ, NEOS und FPÖ stellen einen gemeinsamen Antrag an den Verfassungsgerichtshof (VfGH). Die drei Fraktionen sind mit den bisherigen Aktenlieferungen des Finanzministeriums höchst unzufrieden.", "Seit Monaten erhalte man nur noch „copy and paste“- Antworten, kritisierte etwa SPÖ-Fraktionsführer Jan Krainer. Dass man sich im laufenden U-Ausschuss zum fünften Mal an den VfGH zu wenden habe, sei für die „Blockade“ der ÖVP bezeichnend, findet FPÖ-Fraktionsführer Christian Hafenecker.", "Der Antrag zielt insbesondere auf die E-Mails des Beteiligungsmanagements im Bund ab, wie Krainer erklärte. Bisher habe man lediglich Nachrichten aus einem Monat erhalten, der Untersuchungszeitraum des U-Ausschuss betrage aber zwei Jahre.", "Die Fraktionen zeigten sich zuversichtlich, dass der VfGH innerhalb von vier Wochen zu ihren Gunsten entscheiden werde.", "ÖVP fordert von Kogler Klarheit wegen Blümel Darüber hinaus werde man auch eine Anforderung an das Justizministerium stellen, um über den Beschuldigtenstatus von Finanzminister Gernot Blümel (ÖVP) aufgeklärt zu werden.", "Schließlich sei für den U-Ausschuss relevant, wo Blümel als Beschuldigter geführt werde, hieß es. ÖVP-Fraktionsführer Wolfgang Gerstl will sich diesem Manöver nicht anschließen und sieht vielmehr das Justizministerium am Zug:", "„Es kann wohl nicht wahr sein, dass es nach zwei Tagen Debatte eines Antrags des Parlaments bedürfte, um herauszufinden, ob es beim Finanzminister einen Beschuldigtenstatus gibt“:", "Gerstl wünscht sich „Klarheit“ und sieht das derzeit von Vizekanzler Werner Kogler geführte Justizministerium in der Pflicht.  “ Was wusste Van der Bellen?", "FPÖ-Fraktionsführer Hafenecker wiederum will am heutigen Tag einen Antrag auf Ladung von Bundespräsident Alexander Van der Bellen und die ehemalige Leitern der Präsidentschaftskanzlei und nunmehrige Kunst- und Kulturstaatssekretärin Andrea Mayer einbringen.", "Hafenecker erhofft sich dadurch Aufklärung darüber, was Van der Bellen womöglich bereits vor erscheinen des Ibiza-Videos von diesem gewusst habe, hat doch Julian H. zu Protokoll gegeben, dass er die Bundespräsidentschaftskanzlei im Voraus in Kenntnis gesetzt habe.", "Die Freiheitlichen müssen diesbezüglich aber auf Unterstützung durch die anderen Fraktionen hoffen. „Ich hoffe, dass sie Objektivität über alles stellen“, so Hafenecker.", "Kern-Junior: \"Bin wegen meines Nachnamens geladen\" Am Donnerstag widmet sich der Ibiza-Untersuchungsausschuss dem Ibiza-Video-Offert an die SPÖ. Geladen sind auf Initiative der ÖVP etwa Nikolaus Kern, der Sohn des ehemaligen SPÖ-Kanzlers Christian Kern, und der Rechtsanwalt Oliver Stauber.", "Beide waren in der \"Sektion ohne Namen\" aktiv.", "Kern wurde nach seinem Eingangsstatement von Ausschussvorsitzendem Wolfgang Sobotka (ÖVP) ermahnt, die „Würde des Hauses zu wahren“, hatte er doch zuvor etwa an spekulative Veranlagung von Wohnbaugeldern in Niederösterreich erinnert, als Sobotka dort Finanzlandesrat gewesen war.", "Prinzipiell hielt Kern fest, dass er nicht wisse, warum er geladen worden sei, außer dass die ÖVP vom Untersuchungsgegenstand ablenken wolle. „Ich arbeite in der Privatwirtschaft, habe und hatte keine Position in der Politik.", "Was ich habe, ist der falsche Nachname, so diene ich hier als Nebelgranate.", "Sippenhaft ist etwas unfassbar Feines.“ Kern war Mitglied der SPÖ-Sektion ohne Namen, die seiner Aussage nach die Partei reformieren wollte, was aber gescheitert sei, denn „die Partei so wie sie ist lässt sich nicht reformieren“.", "Was er, Kern, wisse sei, dass Ex-FPÖ-Chef und -Vizekanzler Heinz Christian Strache auf Ibiza „einen Anfall von Größenwahn hatte“.", "„Er sprach von Korruption, die seit Jahrzehnten die Republik aushöhlt und von der die ÖVP am meisten profitiert seit Jahrzehnten.“ Auf spätere Nachfragen wollte Kern keine Partei, dezidiert auch die SPÖ nicht davon ausnehmen.", "Konkrete Fälle kenne er aber nicht. Vom Video von der Freundin erfahren Vom Ibiza-Video habe er am selben oder am nächsten Tag von seiner Freundin erfahren. Von der Erstellung und Kaufangeboten an Parteien wisse er nichts, außer was man danach in Medien gelesen habe.", "Größter Nutznießer des Videos bzw. des Zeitpunkts der Veröffentlichung sie „die ÖVP“ gewesen. Die SPÖ sei vollkommen am falschen Fuß erwischt worden. Im U-Ausschuss wolle die Volkspartei „ablenken, weil es nichts zu gewinnen gibt“.", "Den Wiener Anwalt, der als mutmaßliche Schlüsselfigur des Ibiza-Videos gilt, habe er nur einmal zufällig getroffen. Auch mit seinem Vater habe er nicht vor Veröffentlichung des Videos darüber gesprochen.", "\"Tendenziöse Befragung durch Soko Tape\" Mit dem sozialdemokratischen Kärntner Jurist Oliver Stauber ist am Donnerstag eine weitere Person im U-Ausschuss geladen gewesen, die nicht nachvollziehen konnte, warum sie Auskunftsperson wurde.", "Stauber hat „ab 2017 gerüchteweise davon gehört, dass Ex-FPÖ-Chef Heinz Christian Strache auf Ibiza auf einem Video festgehalten für sich schädliche Aussagen getätigt“ habe - erstmals vom SPÖ-nahen Werber Nikolaus Pelinka.", "Die Soko Tape habe ihn 2019 tendenziös zum Thema befragt. „Es war ein Spaß, es war ein Gerücht: 'Hast schon gehört...'“, erklärte Stauber „Gespräche von etwa 30 Sekunden“ im Rahmen des Nationalratswahlkampfes 2017, als er SPÖ-Kandidat war.", "Details habe es hier nie gegeben, etwa dass Strache von einer vermeintlichen Oligarchin hinters Licht geführt wurde. Das Video sei ihm nie angeboten worden, er habe nie über einen Preis für das Video verhandelt.", "Stauber ist Mitgründer der SPÖ-Sektion ohne Namen und war deren Vorsitzender, ist aber inzwischen nicht mehr in dieser Gruppierung, wie er sagte. 2019, kurz vor den Neuwahlen, sei er von der Soko Tape befragt worden.", "Dort habe er seine Staatsbürgerpflicht erfüllt und ausgesagt. Thema sei dort auch gewesen, dass ein Mitglied der Sektion ohne Namen aufs Aus der Türkis-Blauen Regierung gewettet habe.", "„Da wurde alles eingestellt, das hat so nie stattgefunden.“ Auch habe er nichts von der Wette gewusst und könne es nicht verhindern, wenn ein Sektionsmitglied eine Wette tätige.", "\"Es war erschreckend\" Eine Woche nach seiner Einvernahme seien Medienberichte aufgetaucht, in denen er als Mitverantwortlicher oder gar Mastermind des Videos dargestellt worden sei, „was einfach nicht stimmt“.", "Eine Zeitung habe das ganze Einvernahmeprotokoll gehabt, „dazu wurden Dinge einfach dazugereimt, das war wirklich erschreckend“, so Stauber. „Das ist einfach nur ein Skandal. Die Soko Tape hat hier offensichtlich willfährig Informationen aus einem Verschlussakt an den Boulevard hinausgespielt“", "„Definitiv ja“, hatte er das Gefühl, dass seine Befragung bereits in eine gewisse Richtung gedreht worden sei, sagte der frühere Rechtsanwalt Stauber, der seine Lizenz „aufgrund der medialen Berichterstattung“ rund um seine Person in der Causa Ibiza im Jänner 2020 ruhend gestellt hat, wie er sagte.  “", "„Es ging nur in Richtung SPÖ de facto . “" ],
  "articleContentTranslated" : [ "SPÖ, NEOS and FPÖ submit a joint application to the Constitutional Court (VfGH). The three parliamentary groups are extremely dissatisfied with the deliveries of files by the Ministry of Finance so far.", "For months now you have only received “copy and paste” answers, criticized SPÖ parliamentary group leader Jan Krainer. FPÖ parliamentary group leader Christian Hafenecker believes that the fact that one has to turn to the VfGH for the fifth time in the current U committee is indicative of the “blockade” of the ÖVP.", "The application is aimed in particular at the e-mails of the federal investment management, as Krainer explained. So far, news has only been received for one month, but the U Committee's investigation period is two years.", "The parliamentary groups expressed their confidence that the VfGH would decide in their favor within four weeks.", "ÖVP demands clarification from Kogler because of Blümel In addition, a request will be made to the Ministry of Justice in order to be clarified about the accused status of Finance Minister Gernot Blümel (ÖVP).", "After all, it is relevant for the U Committee where Blümel is listed as a suspect, it said. ÖVP parliamentary group leader Wolfgang Gerstl does not want to join this maneuver and rather sees the Ministry of Justice on the train:", "\"It cannot be true that after two days of debate it would take a motion from Parliament to find out whether the finance minister has the status of an accused\":", "Gerstl wants \"clarity\" and sees the Ministry of Justice, currently headed by Vice Chancellor Werner Kogler, responsible. “What did Van der Bellen know?", "FPÖ parliamentary group leader Hafenecker, in turn, wants to bring in an application today for a summons from Federal President Alexander Van der Bellen and the former heads of the presidential chancellery and now state secretary for arts and culture Andrea Mayer.", "Hafenecker hopes that this will clarify what Van der Bellen may have already known about the Ibiza video before it appeared, as Julian H. stated that he had informed the Federal Presidential Chancellery in advance.", "In this respect, however, the Freedom Party must hope for support from the other groups. “I hope that they will put objectivity above everything,” said Hafenecker.", "Kern-Junior: \"I am invited because of my surname\" On Thursday, the Ibiza committee of inquiry is devoted to the Ibiza video offer to the SPÖ. On the initiative of the ÖVP, Nikolaus Kern, the son of the former SPÖ Chancellor Christian Kern, and the lawyer Oliver Stauber are invited.", "Both were active in the \"Section Without a Name\".", "After his opening statement, Kern was admonished by committee chairman Wolfgang Sobotka (ÖVP) to “preserve the dignity of the house”, as he had previously reminded of speculative investment of housing construction money in Lower Austria when Sobotka was the regional finance councilor there.", "In principle, Kern stated that he did not know why he had been summoned, except that the ÖVP wanted to distract from the object of investigation. “I work in the private sector, and have neither had nor had a position in politics.", "What I have is the wrong surname, so I'm serving as a smoke grenade here.", "Kinship is something incredibly fine. ”Kern was a member of the SPÖ section without a name, which he said wanted to reform the party, but that failed because“ the party as it is cannot be reformed ”.", "What he, Kern, knows is that ex-FPÖ boss and vice-chancellor Heinz Christian Strache “had a fit of megalomania” in Ibiza.", "“He spoke of corruption that has eroded the republic for decades and from which the ÖVP has benefited most for decades.” In response to later inquiries, Kern did not want a party, and the SPÖ decided not to exclude it either.", "But he doesn't know any specific cases. Find out about the video from his girlfriend He found out about the Ibiza video from his girlfriend on the same or the next day. He knows nothing of the creation and purchase offers to parties, except what one read in the media afterwards.", "The biggest beneficiary of the video and the time of publication was “the ÖVP”. The SPÖ had been caught completely on the wrong foot. In the U Committee, the People's Party wanted to \"distract because there is nothing to win\".", "The Viennese lawyer, who is believed to be a key figure in the Ibiza video, he only met once by chance. He also did not speak to his father about it before the video was published.", "\"Trendy survey by Soko Tape\" With the social democratic Carinthian lawyer Oliver Stauber, another person was invited to the U-Committee on Thursday who could not understand why they became the information person.", "Stauber has \"heard rumors from 2017 that ex-FPÖ boss Heinz Christian Strache had made statements that were harmful to himself on video in Ibiza\" - for the first time from the SPÖ-affiliated advertiser Nikolaus Pelinka.", "Soko Tape asked him tendentiously on the subject in 2019. \"It was fun, it was a rumor: 'You already heard ...'\", Stauber explained, \"talks of about 30 seconds\" during the National Council election campaign in 2017 when he was a candidate for the SPÖ.", "There were never any details here, such as the fact that Strache was duped by a supposed oligarch. The video was never offered to him, he never negotiated a price for the video.", "Stauber is a co-founder of the SPÖ section without a name and was its chairman, but is no longer in this group, as he said. In 2019, shortly before the new elections, he was interviewed by Soko Tape.", "There he fulfilled his citizenship duty and testified. The topic there was also that a member of the section without a name had bet on leaving the turquoise-blue government.", "\"Everything was stopped there, that never happened.\" He also knew nothing about the bet and could not prevent it if a section member made a bet.", "\"It was terrifying\" A week after his questioning, media reports surfaced in which he was portrayed as co-responsible or even mastermind of the video, \"which is simply not true\".", "A newspaper had the entire interrogation protocol, \"things were simply added to it, that was really frightening,\" said Stauber. “It's just a scandal. The Soko Tape has obviously compliantly released information from an act of closure on the boulevard \"", "\"Definitely yes\", he had the feeling that his survey had already been turned in a certain direction, said the former lawyer Stauber, who suspended his license in January 2020 \"due to the media coverage\" about himself in the Ibiza case has as he said. \"", "“It was only in the direction of the SPÖ de facto. \"" ]
}