{
  "id" : "FSZknxVK",
  "url" : "https://kurier.at/politik/inland/massentests-ab-5-dezember-start-mit-lehrern-und-polizisten/401104674",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T16:24:00Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Massentests ab 5. Dezember: Start mit Lehrern und Polizisten",
  "articleTitleTranslated" : "Mass tests from December 5th: start with teachers and police officers",
  "articleContent" : [ "Die Bundesregierung will vor Weihnachten große Teile der Bevölkerung auf Corona testen, um Weihnachtsfeiern im engen Kreis zu ermöglichen.  Doch zeitlich könnte das extrem eng werden.", "Jetzt ist es also offiziell: Österreich startet mit Corona-Massentests, wie sie zuvor auch schon die Slowakei durchgeführt hat.  Den Fahrplan dazu gab die Bundesregierung am Freitag bekannt: Starten sollen die Tests am ersten Dezember-Wochenende (5./6.", "Dezember, also zum geplanten Ende des harten Lockdowns) mit den rund 200.000 Pädagogen.  Am 7. und 8.  Dezember geht es dann mit den 40.000 Polizisten weiter, ebenfalls in der ersten Dezemberwoche sind Gemeinden mit hohem Inzidenzwert an der Reihe.", "Kurz vor Weihnachten soll dann eine breit angelegte Testreihe für die gesamte Bevölkerung stattfinden.  Laut Bundeskanzler Sebastian Kurz (ÖVP) soll solcherart ein Weihnachtsfest im engen Familienkreis ermöglicht werden.", "„Wir können schnell eine hohe Zahl an infizierten Personen lokalisieren und somit noch stärker die Infektionsketten durchbrechen“, teilte er mit und bat schon jetzt die Bevölkerung, sich an den Tests zu beteiligen.", "Die Tests sollen laut Gesundheitsminister Rudolf Anschober (Grüne) in mehreren Runden stattfinden.  „Klar ist: Damit Testungen epidemiologisch sinnvoll sind, müssen diese zu Beginn des neuen Jahres wiederholt werden.", "Sie müssen außerdem niederschwellig, gratis zugänglich und auf freiwilliger Basis erfolgen“, erklärte er.  Die Probenentnahme werde ausschließlich durch medizinisch geschultes Personal erfolgen.", "Für die logistische und organisatorische Abwicklung ist das Verteidigungsministerium zuständig.  Auch Sanitäter werden zur Durchführung der Tests herangezogen.", "Insgesamt werde das Bundesheer mit mehreren tausend Soldaten die Abwicklung der Massentests unterstützen, heißt es aus dem Büro von Verteidigungsministerin Klaudia Tanner (ÖVP).", "Doch kann der Plan der Regierung, mit Massentests das Weihnachtsfest zu retten, überhaupt funktionieren?  Anders gefragt: Geht das so zügig?  Immerhin ist Österreich das größte der Länder, die solche Massentests bisher durchgeführt haben.", "Einige Wissenschafter haben hier bereits Bedenken angemeldet.  Professor Marc Reimann, Logistikforscher an der Uni Graz, hat nachgerechnet, ob man in einem Monat alle Österreicher testen könne.", "„Bei derzeitigen Kapazitäten würden die Tests bis zu zehn Monate dauern.  Bei Verdoppelung der vorhandenen Ressourcen zwar weniger, aber immer noch vier bis sechs Monate“, erklärt er.", "Als Berechnungsbasis nahm Reimann an, dass wirklich jeder Bürger an den Tests teilnimmt (wovon die Regierung allerdings nicht ausgeht).  Außerdem kalkulierte er mit 1.000 Teststationen, an denen ohne jegliche Wartezeit alle drei Minuten eine Probe genommen würde.", "„Wenn man an 1.000 Stationen 15 Stunden täglich durcharbeitet, käme man auf die benötigten 300.000 Tests pro Tag.“ Dies unter der Voraussetzung, dass auch die nötigen Auswertungskapazitäten vorhanden seien.", "Derzeit schaffe man laut Reimann nur ein Zehntel, also 30.000 Tests.  Abgesehen von den Kapazitäten stellen sich für ihn noch weitere logistische Fragen: Gibt es bereits genügend Tests?", "Wo und wie werden sie gelagert?  Wie funktioniert die Verteilung?  Zumindest auf die erste Frage hat die Bundesregierung bereits eine Antwort parat: Sieben Millionen Antigen-Schnelltests habe man bereits geordert, weitere Bestellungen seien in Planung.", "Die Kosten für die erste Tranche würden sich auf 50 Millionen Euro belaufen." ],
  "articleContentTranslated" : [ "The federal government wants to test large parts of the population for Corona before Christmas in order to make Christmas celebrations possible. But that could be extremely tight in terms of time.", "So now it's official: Austria is starting with corona mass tests, like the ones Slovakia has already carried out. The federal government announced the timetable for this on Friday: The tests are to start on the first weekend in December (5./6.", "December, at the planned end of the hard lockdown) with around 200,000 educators. On December 7th and 8th, the 40,000 police officers continue, also in the first week of December it is the turn of communities with a high incidence value.", "Shortly before Christmas, a broad-based series of tests will then take place for the entire population. According to Federal Chancellor Sebastian Kurz (ÖVP), a Christmas party in close family circles should be made possible in this way.", "\"We can quickly locate a large number of infected people and thus break the chains of infection even more strongly,\" he said and asked the population to participate in the tests.", "According to Health Minister Rudolf Anschober (Greens), the tests should take place in several rounds. “One thing is clear: so that tests are epidemiologically meaningful, they must be repeated at the beginning of the new year.", "They must also be low-threshold, freely accessible and on a voluntary basis, ”he explained. Samples will only be taken by medically trained staff.", "The Ministry of Defense is responsible for the logistical and organizational handling. Paramedics are also called in to carry out the tests.", "Overall, the armed forces will support the execution of the mass tests with several thousand soldiers, according to Defense Minister Klaudia Tanner (ÖVP).", "But can the government's plan to save Christmas with mass tests even work? In other words: can it be done that quickly? After all, Austria is the largest of the countries that have carried out such mass tests so far.", "Some scientists have already raised concerns about this. Professor Marc Reimann, logistics researcher at the University of Graz, has calculated whether it is possible to test all Austrians in one month.", "“With current capacities, the tests would take up to ten months. If the available resources are doubled, less, but still four to six months, ”he explains.", "As a basis for calculation, Reimann assumed that really every citizen takes part in the tests (which the government does not assume, however). He also calculated with 1,000 test stations at which a sample would be taken every three minutes without any waiting time.", "“If you work 15 hours a day at 1,000 stations, you would get the 300,000 tests you need per day.” This is provided that the necessary evaluation capacities are available.", "According to Reimann, you can currently only manage a tenth, i.e. 30,000 tests. Apart from the capacities, there are other logistical questions for him: Are there enough tests already?", "Where and how are they stored? How does the distribution work? At least to the first question, the federal government already has an answer ready: Seven million rapid antigen tests have already been ordered, and further orders are being planned.", "The costs for the first tranche would amount to 50 million euros." ]
}