{
  "id" : "FtdwVM0n",
  "url" : "https://wien.orf.at/stories/3079115/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-04T23:00:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Haus des Meeres geht Geld aus",
  "articleTitleTranslated" : "House of the Sea is running out of money",
  "articleContent" : [ "Still ist es im Haus des Meeres: Normalerweise sind rund 180 Besucherinnen und Besuchern täglich im Haus des Meeres. Von den Mitarbeiterinnen und Mitarbeitern sind 60 von 90 in Kurzarbeit. Gegenüber „Wien heute“ heißt es vom Zoo-Direktor Michael Mitic, dass vor allem den Kattas die Menschen abgehen.", "„Das heißt, unseren Äffchen fehlt wirklich die Unterhaltung.“ Ausgerechnet nach dem heuer im März fertig gestellten Zubau, der rund 18 Millionen Euro gekostet hat, hat bereits der erste Lockdown zu einem finanziellen Schlag geführt.", "Über den Sommer bis zum zweiten Lockdown verzeichnete das Haus des Meeres dann um die Hälfte weniger Besucher und jetzt sind die Einnahmen wieder gleich Null. Dem aus Eintrittsgeldern und Spenden finanzierten privat geführten Aqua-Zoo droht das Geld auszugehen.", "Mit den Weihnachtsgehältern sind die letzten Rücklagen aufgebraucht. 490.000 Euro Fixkosten im Monat „Wir haben alle Möglichkeiten, die die Regierung bietet ausgeschöpft, aber es sind nur Teile des Geldes bis dato geflossen.", "Wir haben Fixkosten von 490.000 Euro im Monat“, so Geschäftsführung Hans Köppen. Und auch die Bilanz der hauseigenen Gastronomie ist auch nicht erfreulich, im November 2019 wurde das Lokal umgebaut und „dadurch hatten wir kaum oder minimale Einnahmen“", "Haus des Meeres geht das Geld aus Dem Haus des Meeres schwimmen langsam offenbar die Felle davon: Weil der Aqua-Zoo in Mariahilf jetzt im Lockdown geschlossen halten muss, fehlen die Gäste und damit auch die Einnahmen.  “", "Trotzdem fallen in dem privat geführten Haus monatlich eine halbe Million Euro an Fixkosten an.", "Das heißt, der Umsatzersatz für die Gastronomie ist nur ein Bruchteil von dem was eigentlich benötigt wird, ansonsten halten wir uns momentan mit zusätzlichen Krediten und allen Möglichkeiten die wir haben auch Stundungen äh über Wasser\", betont Köppen.", "Haus des Meeres setzt auf Unterstützung der Besucher Das Haus des Meeres hofft nun wieder verstärkt auf die Unterstützung der Besucherinnen und Besucher. Geholfen wäre ihnen damit, wenn bereits jetzt schon online Eintrittskarten für die Zeit nach dem Lockdown gekauft werden würden." ],
  "articleContentTranslated" : [ "It's quiet in the Haus des Meeres: Normally around 180 visitors are in the Haus des Meeres every day. Of the employees, 60 out of 90 are on short-time work. Opposite “Vienna today” it is said by the zoo director Michael Mitic that the ring-tailed lemurs are the most popular.", "“That means that our little monkeys really lack entertainment.” Ironically, after the extension completed in March this year, which cost around 18 million euros, the first lockdown has already led to a financial blow.", "Over the summer until the second lockdown, the Haus des Meeres then had half fewer visitors and now the income is zero again. The privately run Aqua-Zoo, financed by entrance fees and donations, threatens to run out of money.", "The last reserves have been used up with the Christmas salaries. 490,000 euros fixed costs per month “We have exhausted all the options that the government offers, but only part of the money has flowed to date.", "We have fixed costs of 490,000 euros a month, ”says management board member Hans Köppen. And the balance sheet of the in-house gastronomy is also not positive, in November 2019 the restaurant was rebuilt and \"as a result we had little or minimal income\"", "The house of the sea is running out of money The furs of the house of the sea are apparently slowly floating away: Because the aqua zoo in Mariahilf now has to be closed in lockdown, the guests and thus the income are missing. \"", "Nevertheless, the privately run house incurs fixed costs of half a million euros per month.", "That means that the sales replacement for the catering is only a fraction of what is actually needed, otherwise we are currently holding ourselves with additional credits and all the options that we have, including deferrals \", emphasizes Köppen.", "Haus des Meeres relies on the support of the visitors The Haus des Meeres is now increasingly hoping for the support of the visitors. It would help them if tickets for the period after the lockdown were already purchased online." ]
}