{
  "id" : "fTTCeZqu",
  "url" : "https://kurier.at/politik/inland/anschober-und-tanner-appellieren-an-pflegeheime-rufen-sie-impfstoffe-ab/401148138",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-06T11:40:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4856475/46-161848153.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Anschober und Tanner appellieren an Pflegeheime: \"Rufen Sie Impfstoffe ab\"",
  "articleTitleTranslated" : "Anschober and Tanner appeal to nursing homes: \"Get vaccines from\"",
  "articleContent" : [ "Nach dem vorgezogenen Impfstart in Österreich haben Gesundheitsminister Rudolf Anschober (Grüne) und Verteidigungsministerin Klaudia Tanner (ÖVP) einen Appell an die Pflegeheime ausgesendet, die Impfstoffe abzurufen.", "„Ich appelliere an die Pflegeheime in allen Bundesländern: Bitte ruft die Impfstoffkontingente ab, damit die gefährdetste Gruppe unserer Mitmenschen rasch die schützende Impfung bekommt.", "Nur wenn der Impfstoff auch angefordert wird, können die zuständigen Stellen die Impfstoffe auch liefern“, schreibt Tanner in einer Aussendung und führt weiter aus: „Die Impfung ist unsere Waffe im Kampf gegen das Coronavirus - nutzen wir sie!", "“ Gesundheitsminister Anschober ergänzt: „In der aktuell sehr fordernden Gesundheitskrise ist die Impfung ein Meilenstein zur Bekämpfung der Pandemie.", "Auch wenn dieser sensible Impfstoff eine logistische Herausforderung ist, wollen wir doch, dass er möglichst rasch zu den am meisten von Corona gefährdeten Menschen kommt.", "Daher werden nun weitere 21.045 Impfdosen an Alten und Pflegeheime in ganz Österreich ausgeliefert und können noch in dieser Woche verimpft werden. Ich danke allen, die diesen komplizierten aber so wichtigen Einsatz jetzt ermöglichen! “" ],
  "articleContentTranslated" : [ "After the early start of vaccination in Austria, Health Minister Rudolf Anschober (Greens) and Defense Minister Klaudia Tanner (ÖVP) sent out an appeal to nursing homes to retrieve the vaccines.", "“I appeal to the nursing homes in all federal states: Please call up the vaccine contingents so that the most vulnerable group of our fellow human beings can quickly receive the protective vaccination.", "The competent authorities can only deliver the vaccines if the vaccine is requested, ”Tanner writes in a broadcast and continues:“ Vaccination is our weapon in the fight against the coronavirus - let's use it!", "\"Health Minister Anschober adds:\" In the current very demanding health crisis, vaccination is a milestone in combating the pandemic.", "Even if this sensitive vaccine is a logistical challenge, we want it to reach the people most at risk from Corona as quickly as possible.", "Therefore, a further 21,045 vaccination doses are now being delivered to old people's and nursing homes throughout Austria and can be vaccinated this week. I would like to thank everyone who makes this complicated but so important mission possible! \"" ]
}