{
  "id" : "fuAnyMrz",
  "url" : "https://www.diepresse.com/5921247/Kino_Diese-Filme-kommen-2021-hoffentlich?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-13T13:40:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/d/f/5921247/vinterberg-rausch-1_1610531247876372.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Diese Filme kommen 2021 - hoffentlich",
  "articleTitleTranslated" : "These films are coming in 2021 - hopefully",
  "articleContent" : [ "Zwischen Bond, Alkohol und Scarlett Johansson. Ein Überblick über die großen und kleinen Perlen und Blockbuster: „Nomadland“, „Top Gun: Maverick“, „Hochwald“, „Dune“ und viele andere. Wann auch immer die Kinos tatsächlich öffnen dürfen: Es wird einiges zu sehen geben.", "Ein Schwall an neuen Produktionen steht seit langem auf der Warteliste. Wenn man auch nicht nicht weiß, was vielleicht doch bei den Streamingdiensten landet: Ein Blick auf die Kinohighlights, die heuer ins Haus stehen.", "Möglicherweise jedenfalls. „Der Rausch“: Geplanter Kinostart 29.  Jänner Bei den Europäischen Filmpreisen in Berlin war Thomas Vinterbergs Tragikomödie „Der Rausch“ im Dezember der große Abräumer.", "Hollywood-Eyport Mads Mikkelsen spielt einen Lehrer, der mit anderen Männern ein Experiment wagt: Sie wollen sich konstant betrinken, um die Möglichkeiten von Alkohol auszutesten.", "„Space Dogs“: Geplanter Kinostart 12.  Februar Auch das heimische Filmschaffen ist vom Auf- und Zuspiel der Kinos getroffen.", "So konnte das Doku/Fiktion-Essay \"Space Dogs\" von Elsa Kremser und Levin Peter zwar bereits 2019 bei den Filmfestspielen von Locarno überzeugen, ein Kinostart war aber nicht möglich.", "Im Februar soll die bei der Weltraumhündin Laika startende und zu den heutigen Straßenhunden von Moskau führende Erzählung nun tatsächlich regulär auf der großen Leinwand zu sehen sein. „Promising Young Woman“:", "Geplanter Kinostart 12.  Februar Noch verlockender klingt aber „Promising Young Woman“ von der Britin Emerald Fennell, eine Art „MeToo-Rachethriller“, der 2020 bei Festivals für Aufsehen gesorgt hat:", "Carey Mulligan spielt darin eine Frau, die sich einmal pro Woche in einer Bar betrunken stellt, um den Männern, die sie daraufhin sexuell ausnutzen wollen, eine Lektion zu erteilen.  :", "„The King's Man - The Beginning\": 11 März 2021 Der dritte Film der „King's Man\"-Reihe zeigt die Vorgeschichte der britischen Gentleman-Superagenten. Zum Cast gehören Ralph Fiennes, Gemma Arterton, Djimon Hounsou („Captain Marvel”), Daniel Brühl und „Game of Thrones“-Bösewicht Charles Dance.", "Wie bei den Vorgängerfilmen ist Matthew Vaughn für die Regie verantwortlich. „Catweazle\": Geplanter Kinostart 11.  März In den 70ern war die britische Serie um einen schrulligen Magier aus dem 11.  Jahrhundert, der irrtümlich in der Gegenwart landet, ein TV-Hit.", "Für die neue Kinofassung stieg nun der deutsche Kultkomiker Otto Waalkes in die großen Fußstapfen - an der Seite von Jungstar Julius Weckauf, der in der Hape-Kerkeling-Biografie „Der Junge muss an die frische Luft“ einen Sensationserfolg landete.", "Gemeinsam macht sich das ungleiche Duo auf die Suche nach Catweazles Druidenstab, denn nur mit dessen Hilfe, kann der Zauberer zurück in seine eigene Gegenwart.", "„Nomadland“: Geplanter Kinostart 18.  März Bei der reduzierten Ausgabe der Filmfestspiele von Venedig 2020 stieg Chloe Zhaos Essay über das Amerika von heute als großer Gewinner aus.", "Auch bei der Oscar-Verleihung, voraussichtlich am 25.  April, dürfte „Nomadland“ Chancen auf einige Preise haben – allen voran Frances McDormand.", "Sie spielt in dem Film eine Frau, die nach einigen Schicksalsschlägen in ihrem Auto lebt und als Nomadin durch die USA, stets auf der Suche nach Arbeit und sich selbst.", "„Aufzeichnungen aus der Unterwelt“: Geplanter Kinostart 19.  März Tizza Covi und Rainer Frimmel sind Meister darin, in Milieus einzutauchen und mit Kinopreziosen zwischen Fiktion und Dokumentation aufzutauchen.", "Das gilt auch für ihr neues Projekt „Aufzeichnungen aus der Unterwelt“, für das sie die Milieus der Wiener Unterwelt der 60er-Jahre anhand des Wienerlied-Sängers Kurt Girk und seines Freundes Alois Schmutzer beleuchten, die im Rückblick über ihre Zeit und ihren Prozess berichten.", "„James Bond: Keine Zeit zu sterben“: Geplanter Kinostart 31.  März Durch mehrmalige Verschiebungen wurde das neueste Abenteuer des britischen Geheimagenten beinahe zum Synonym für die Filmindustrie in der Coronakrise.", "Denn das Produktionsstudio MGM weigert sich trotz großer gebotener Summen (600 Mio. Dollar), dass „No Time To Die“ seine Premiere auf einer Streamingplattform feiert.", "Ende März so es nun tatsächlich so weit sein, dass Daniel Craig zum letzten Mal in der Titelrolle auf die Leinwand kommt – und sich unter anderen auch wieder mit Christoph Waltz als Ernst Stavro Blofeld auseinandersetzen muss.", "„Hochwald“: Geplanter Kinostart 31.  März Das Regiedebüt „Hochwald“ von Cutterin Evi Romen feierte seine Weltpremiere im Vorjahr in Zürich, wo er gleich seine Sektion gewann.", "Im Zentrum des Identitätsdramas steht der junge Mario, der den Aufbruch aus seinem Südtiroler Dorf schafft und im Zuge seines Coming-Out und Coming-of-Age am Ende wieder dorthin zurückkehrt und dort nicht nur von Nadim, sondern auch dem Islam angezogen wird.", "„Black Widow“: Geplanter Kinostart 7. Mai 2021 Im Superhelden-Streifen kehrt Natasha Romanova, die vom KGB ausgebildet wurde, nach dem Zusammenbruch der UdSSR in ihre alte Heimat zurück, um Rache zu nehmen.", "Hauptrollen übernahmen neben Scarlett Johansson auch Jungstar Florence Pugh („Midsommar“), Rachel Weisz und David Harbour („Stranger Things\") sowie David Hurt. Für die Regie verpflichtete Marvel mit der Australierin Cate Shortland bewusst eine Frau.", "„Fast & Furious 9“: Geplanter Kinostart 28.  Mai 2021 Fast ein Jahr später als geplant kommt der neue „Fast & Furious“-Film (Originaltitel: „F9: The Fast Saga“). Am Steuer: Charlize Theron, Vin Diesel, Michelle Rodriguez und Helen Mirren.", "Regie führte – wie schon bei vier weiteren Filmen der Autoraser-Reihe – Justin Lin. Es wird nicht der letzte Film der Reihe sein: Auch Teil zehn und elf sind in Planung.", "„Venom: Let There Be Carnage“: Geplanter Kinostart 25.  Juni 2021 Dieser Superheldenfilm, der im Oktober ins Kino hätte kommen sollen, wurde nicht von Disney produziert, sondern von Sony – das sollte für zumindest ein bisschen Abwechslung im Marvel-Universum sorgen.", "Tom Hardy spielt Eddie Brock alias Venom, Woody Harrelson den Bösewicht namens Carnage. Den Regisseur kennt man als Gollum in „Herr der Ringe“: Andy Serkis. „Minions“: Geplanter Kinostart 1. Juli 2010 waren die Minions in ihrem ersten Kinoauftritt \"Ich - Einfach unverbesserlich\" lustige Sidekicks.", "Doch die kleinen, gelben Tic-Tac-Wesen mit dem Hang zu Anarchie, Chaos und Gewalt entwickelten sich bald zu Publikumslieblingen und erhielten fünf Jahre später mit \"Minions\" ihren eigenen Film.", "Mit \"Auf der Suche nach dem Mini-Boss\" folgt nun die Fortsetzung, die aber eigentlich auch ein Prequel ist, werden hier doch die Anfänge der Beziehung zwischen den Gelblingen und ihrem Boss Gru erzählt.", "„Top Gun: Maverick“: Geplanter Kinostart 8. Juli Auch wenn man es ihm nicht ansieht, ist Actionstar Tom Cruise doch nun schon gute 30 Jahre im Geschäft, das mit dem Fliegerhit „Top Gun“ 1986 so richtig abhob.", "Nun ist Cruise nach langer Zeit wieder in der Kampfpilotenuniform zu sehen. Sein Pete „Maverick“ Mitchell weigert sich, den Dienst zu quittieren – und das, obwohl er in der Militärhierarchie nicht aufgestiegen ist.", "Inzwischen bildet er junge Piloten aus, darunter Monica Barbaro, Jay Ellis und Miles Teller („Whiplash“), der den Sohn von Mitchells verstorbenem Freund Nick „Goose“ Bradshaw spielt. Val Kilmer und Ed Harris findet sich ebenfalls im Cast.", "„The Beatles: Get Back“: Kinostart voraussichtlich im August Glaubt man Popchronisten, soll die Stimmung bei den Proben und Aufnahmen für das letzte Beatles-Album „Let It Be“ ja nicht sehr toll gewesen sein.", "Eine mittlerweile vergriffene gleichnamige Doku von 1970 illustriert, was John Lennon als „the most miserable sessions on earth“ bezeichnet hat.", "„Herr der Ringe“-Regisseur Peter Jackson will nun mithilfe von 56 Stunden Filmmaterial, die damals entstanden sind und nun digital restauriert werden, eine Gegendarstellung versuchen:", "In ersten Einblicken, die er auf YouTube veröffentlicht hat, sieht man die Fab Four fröhlich blödeln und durchs Studio hüpfen.  : „The Beatles: Get Back“ werde den Frieden und die Liebe einfangen, die tatsächlich geherrscht haben, freut sich Ringo Starr.", "Auch inkludiert: das gesamte unautorisierte Konzert am Dach, der letzte gemeinsame Auftritt der vier. „Tod auf dem Nil“: Geplanter Kinostart 17.  September 2017 startete Kenneth Branagh mit „Mord im Orient Express“ eine neue Reihe an Verfilmungen von Werken der Krimikönigin Agatha Christie.", "Diesem Auftakt soll nun \"Tod auf dem Nil\" folgen, der bereits 1978 mit Peter Ustinov ein Erfolg wurde.", "Erneut übernimmt Branagh nicht nur die Regie, sondern auch die Rolle des belgischen Privatdetektivs Hercule Poirot, der diesesmal einen mysteriösen Todesfall bei einer Dampferfahrt auf dem Nil klären muss, wobei Stars wie Gal Gadot, Annette Bening oder Armie Hammer ins Fadenkreuz geraten.", "„Dune“: Geplanter Kinostart 1. Oktober Der Kanadier Denis Villeneuve gilt mit Filmen wie „Arrival“ oder „Blade Runner 2049“ als einer der Fortdenker des Science-Fiction-Genres.", "Nun bringt der 53-Jährige mit \"Dune\" das nächste Sci-Fi-Stück ins Kino - und wieder referenziert Villeneuve auf ein großes Vorbild, nämlich David Lynchs „Wüstenplanet“ aus den 80ern.", "Statt Kyle MacLachlan ist es nun Jungstar Timothee Chalamet („Call Me by Your Name“), der sich an der Seite von Zendaya, Josh Brolin, Stellan Skarsgard, Charlotte Rampling oder Javier Bardem auf dem unwirtlichen Wüstenplaneten Arrakis mit seinen Sandwürmern als Befreier durchsetzen muss.", "Auf Arrakis findet sich mit dem „Spice“ die wertvollste Substanz des Universums. „Morbius\": Geplanter Kinostart 8. Oktober 2021 In dem Anti-Superhelden-Film spielt Jared Leto spielt einen Wissenschaftler, der versucht, sich von einer Blutkrankheit zu heilen und dabei zum Vampir wird.", "Für Regisseur Daniel Espinosa ist es der erste Marvel-Film – und er wurde, wie die „Venom“-Filme – nicht von Disney produziert, sondern von Sony Pictures. „The Eternals“: Geplanter Kinostart 5. November 2021 Der von Chloé Zhao inszenierte Marvel-Film „The Eternals“ war für Februar 2021 geplant.", "In dem Streifen mit Angelina Jolie, Kit Harington und Kumail Nanjiani leben unsterbliche Wesen seit Jahrtausenden unerkannt auf der Erde und kommen plötzlich zum Vorschein. „West Side Story“: Geplanter Kinostart 9.", "Dezember Das Filmmusical \"West Side Story\" mit der Musik von Leonard Bernstein gehört heute zu den Klassikern des Genres und der Filmhistorie. Altmeister Steven Spielberg wagt sich trotzdem an ein Remake.", "Für seine Version der altbekannten Liebesgeschichte zwischen zwei Proponenten aus rivalisierenden New Yorker Jugendbanden hat der Oscar-Gewinner einerseits Ansel Elgort (\"Das Schicksal ist ein mieser Verräter\") und andererseits Nachwuchshoffnung Rachel Zegler als Romeo & Julia-Wiedergänger Tony und Maria verpflichtet.  ", "Und für Feinschmecker hat Rita Moreno, einer der Stars aus dem originalen \"West Side Story\"-Film, ebenfalls einen Auftritt. „Mission Impossible 7:", "Geplanter Kinostart 18.  Dezember Dass er auch mit seinen knapp 60 Jahren nicht vor Actionszenen zurückschreckt, stellt Hollywoodstar Tom Cruise heuer nicht nur mit der Fortsetzung seines frühen Hits \"Top Gun\" unter Beweis, sondern auch mit sage und schreibe Teil 7 der Actionserie \"Mission Impossible\".  :", "Als Agent Ethan Hunt soll Cruise wieder die Welt retten, wobei noch wenig über den Inhalt des Streifens bekannt ist, für den bereits zum dritten Mal in der \"MI\"-Serie Christopher McQuarrie die Regie führte.", "Und weil es gerade so gut läuft, wird auch Teil 8, der für 2022 vorgesehen ist, von McQuarrie verantwortet.", "„Matrix 4“: Geplanter Kinostart 22.  Dezember 2021 Nicht nach hinten verschoben, sondern vorgezogen wurde hingegen der vierte „Matrix“-Teil, dessen Kinostart eigentlich für April 2022 vorgesehen war. Keanu Reeves spielt wieder Neo, Carrie-Anne Moss ist in ihrer früheren Rolle als Trinity dabei.", "Lana Wachowski kehrt als Regisseurin, Autorin und Produzentin zurück. Die ersten drei Folgen hatten die Regie-Geschwister Lana und Lilly Wachowski inszeniert, die damals noch als die Brüder Andy und Larry bekannt waren.", "„Quo vadis, Aida? “: Geplanter Kinostart noch offen Die österreichische Koproduktion „Quo vadis, Aida? “ von Jasmila Zbanic erlebte im Vorjahr bei den Filmfestspiele von Venedig im Wettbewerb ihre Weltpremiere.", "Zbanic zeigt das berüchtigte Massaker von Srebrenica anhand ihrer Titelfigur Aida, die als Übersetzerin für die UN-Friedenstruppen arbeitet, die in der Nähe von Srebrenica stationiert sind.", "Aida will ihren Mann und ihre Söhne retten und gerät dabei in die Spirale der Gewalt, die letztlich in die Katastrophe führt." ],
  "articleContentTranslated" : [ "Between Bond, alcohol and Scarlett Johansson. An overview of the big and small pearls and blockbusters: \"Nomadland\", \"Top Gun: Maverick\", \"Hochwald\", \"Dune\" and many others. Whenever the cinemas are actually allowed to open: There will be a lot to see.", "A flood of new productions has long been on the waiting list. Even if you don't know what might end up with the streaming services: A look at the cinema highlights that are coming up this year.", "At least possibly. “Der Rausch”: Theatrical release planned on January 29th At the European Film Awards in Berlin, Thomas Vinterberg's tragic comedy “Der Rausch” was the big winner in December.", "Hollywood-Eyport Mads Mikkelsen plays a teacher who dares to experiment with other men: They want to get constantly drunk to test the possibilities of alcohol.", "“Space Dogs”: Planned theatrical release February 12th The domestic filmmaking has also been affected by the cinemas.", "The documentary / fiction essay \"Space Dogs\" by Elsa Kremser and Levin Peter was already convincing at the Locarno Film Festival in 2019, but it was not possible to release it in theaters.", "In February, the story that starts with the space dog Laika and leads to today's street dogs in Moscow will actually be shown regularly on the big screen. \"Promising Young Woman\":", "Planned theatrical release February 12, \"Promising Young Woman\" by British Emerald Fennell, a kind of \"MeToo revenge thriller\" that caused a sensation at festivals in 2020, sounds even more tempting:", "Carey Mulligan plays a woman who plays drunk in a bar once a week to teach a lesson to the men who then try to exploit her sexually. :", "\"The King's Man - The Beginning\": 11 March 2021 The third film in the \"King's Man\" series shows the history of the British gentleman superagents. The cast includes Ralph Fiennes, Gemma Arterton, Djimon Hounsou (\"Captain Marvel\"), Daniel Brühl and \"Game of Thrones\" villain Charles Dance.", "As with the previous films, Matthew Vaughn is responsible for directing. \"Catweazle\": planned release March 11th In the 70s, the British series about a quirky 11th century magician who mistakenly ends up in the present was a TV hit.", "For the new theatrical version, the German cult comedian Otto Waalkes followed in the big footsteps - at the side of young star Julius Weckauf, who landed a sensational success in the Hape Kerkeling biography \"The boy must get fresh air\".", "Together, the unlikely duo go in search of Catweazel's druid staff, because only with its help can the wizard return to his own presence.", "“Nomadland”: Scheduled to open in theaters March 18 At the reduced edition of the Venice Film Festival 2020, Chloe Zhao's essay on America today came out as the big winner.", "Also at the Academy Awards, probably on April 25th, “Nomadland” should have a chance of winning some prizes - especially Frances McDormand.", "In the film, she plays a woman who, after a few strokes of fate, lives in her car and as a nomad through the USA, always looking for work and herself.", "“Recordings from the Underworld”: Theatrical release planned March 19 Tizza Covi and Rainer Frimmel are masters at immersing themselves in milieus and appearing between fiction and documentation with cinema reviews.", "This also applies to their new project “Aufzüge aus der Unterwelt”, for which they shed light on the milieus of the Viennese underworld in the 1960s using the Wienerlied singer Kurt Girk and his friend Alois Schmutzer, who look back on their time and process .", "\"James Bond: No Time to Die\": Planned theatrical release March 31st Due to several postponements, the British secret agent's latest adventure has almost become synonymous with the film industry in the corona crisis.", "Because the MGM production studio refuses to allow “No Time To Die” to celebrate its premiere on a streaming platform, despite the large sums offered (600 million dollars).", "At the end of March it will actually be so far that Daniel Craig will appear on screen for the last time in the title role - and will have to deal with Christoph Waltz as Ernst Stavro Blofeld again.", "\"Hochwald\": Theatrical release planned on March 31st. The directorial debut \"Hochwald\" by editor Evi Romen celebrated its world premiere last year in Zurich, where he immediately won his section.", "At the center of the identity drama is the young Mario, who manages to break out of his South Tyrolean village and in the course of his coming-out and coming-of-age returns there and is attracted not only by Nadim but also by Islam.", "\"Black Widow\": planned release May 7, 2021 In the superhero flick, Natasha Romanova, who was trained by the KGB, returns to her old homeland to get revenge after the collapse of the USSR.", "In addition to Scarlett Johansson, young star Florence Pugh (\"Midsommar\"), Rachel Weisz and David Harbor (\"Stranger Things\") and David Hurt also took on the leading roles. Marvel deliberately hired a woman to direct the film, the Australian Cate Shortland.", "\"Fast & Furious 9\": Planned cinema release May 28, 2021 The new \"Fast & Furious\" film (original title: \"F9: The Fast Saga\") comes almost a year later than planned. At the wheel: Charlize Theron, Vin Diesel, Michelle Rodriguez and Helen Mirren.", "As with four other films in the Autoraser series, it was directed by Justin Lin. It won't be the last film in the series: Parts ten and eleven are also being planned.", "\"Venom: Let There Be Carnage\": planned release June 25, 2021 This superhero film, which should have hit theaters in October, was not produced by Disney, but by Sony - that should provide at least a bit of variety in the Marvel universe.", "Tom Hardy plays Eddie Brock aka Venom, Woody Harrelson the villain named Carnage. The director is known as Gollum in \"Lord of the Rings\": Andy Serkis. \"Minions\": Planned cinema release July 1, 2010, the Minions were funny sidekicks in their first cinema appearance \"I - Despicable Me\".", "But the small, yellow tic-tac creatures with a tendency towards anarchy, chaos and violence soon became audience favorites and five years later they received their own film, \"Minions\".", "With \"In Search of the Mini-Boss\" now follows the sequel, which is actually also a prequel, as the beginnings of the relationship between the yellow boys and their boss Gru are told here.", "\"Top Gun: Maverick\": Planned cinema release July 8th Even if you don't look at it, action star Tom Cruise has been in the business for a good 30 years now, and it really took off in 1986 with the hit \"Top Gun\".", "Now, after a long time, Cruise can be seen in the fighter pilot's uniform again. His Pete \"Maverick\" Mitchell refuses to quit the service - even though he has not risen in the military hierarchy.", "He is now training young pilots, including Monica Barbaro, Jay Ellis and Miles Teller (\"Whiplash\"), who plays the son of Mitchell's late friend Nick \"Goose\" Bradshaw. Val Kilmer and Ed Harris are also in the cast.", "\"The Beatles: Get Back\": Theatrical release expected in August If you believe pop chroniclers, the atmosphere during the rehearsals and recordings for the last Beatles album \"Let It Be\" should not have been very good.", "A documentary of the same name from 1970, which is now out of print, illustrates what John Lennon described as \"the most miserable sessions on earth\".", "\"Lord of the Rings\" director Peter Jackson now wants to try a counter-statement with the help of 56 hours of film material that was created back then and is now being digitally restored:", "In the first glimpses that he published on YouTube, you can see the Fab Four happily fooling around and jumping through the studio. : \"The Beatles: Get Back\" will capture the peace and love that actually reigned, says Ringo Starr happily.", "Also included: the entire unauthorized concert on the roof, the last joint appearance of the four. \"Death on the Nile\": planned release September 17, 2017 Kenneth Branagh started a new series of film adaptations of the works of crime queen Agatha Christie with \"Murder on the Orient Express\".", "This start is now to be followed by \"Death on the Nile\", which was already a success in 1978 with Peter Ustinov.", "Again Branagh not only takes on the direction, but also the role of the Belgian private detective Hercule Poirot, who this time has to solve a mysterious death on a steamboat trip on the Nile, with stars like Gal Gadot, Annette Bening or Armie Hammer getting caught in the crosshairs.", "\"Dune\": planned release October 1st Canadian Denis Villeneuve is one of the thinkers of the science fiction genre with films like \"Arrival\" or \"Blade Runner 2049\".", "Now the 53-year-old is bringing the next sci-fi piece to the cinema with \"Dune\" - and again Villeneuve references a great role model, namely David Lynch's \"Desert Planet\" from the 80s.", "Instead of Kyle MacLachlan, it is now the young star Timothee Chalamet (\"Call Me by Your Name\") who has to assert himself as a liberator on the inhospitable desert planet Arrakis with its sandworms alongside Zendaya, Josh Brolin, Stellan Skarsgard, Charlotte Rampling or Javier Bardem .", "On Arrakis you will find the most valuable substance in the universe, \"Spice\". \"Morbius\": planned cinema release October 8, 2021 In the anti-superhero film, Jared Leto plays a scientist who tries to cure himself from a blood disease and becomes a vampire in the process.", "For director Daniel Espinosa it is the first Marvel film - and like the \"Venom\" films - it was not produced by Disney, but by Sony Pictures. “The Eternals”: planned release November 5, 2021 The Marvel film “The Eternals”, directed by Chloé Zhao, was planned for February 2021.", "In the film with Angelina Jolie, Kit Harington and Kumail Nanjiani, immortal beings have been living on earth undetected for millennia and suddenly appear. \"West Side Story\": planned cinema release 9.", "December The film musical \"West Side Story\" with music by Leonard Bernstein is one of the classics of the genre and film history today. Old master Steven Spielberg still dares to do a remake.", "For his version of the well-known love story between two proponents from rival New York youth gangs, the Oscar winner has signed on the one hand Ansel Elgort (\"Fate is a lousy traitor\") and on the other hand, young hopeful Rachel Zegler as Romeo & Juliet revenant Tony and Maria.", "And for gourmets, Rita Moreno, one of the stars from the original \"West Side Story\" film, also has an appearance. \"Mission Impossible 7:", "Planned theatrical release December 18th Hollywood star Tom Cruise proves that even at almost 60 years of age he does not shy away from action scenes not only with the continuation of his early hit \"Top Gun\", but also with part 7 of the action series \"Mission\" Impossible \". :", "As Agent Ethan Hunt, Cruise is set to save the world again, although little is known about the content of the flick, which was directed for the third time in the \"MI\" series by Christopher McQuarrie.", "And because things are going so well right now, McQuarrie is also responsible for Part 8, which is scheduled for 2022.", "“Matrix 4”: Planned theatrical release December 22, 2021 The fourth “Matrix” part, whose theatrical release was actually planned for April 2022, was not postponed but brought forward. Keanu Reeves plays Neo again, Carrie-Anne Moss is there in her previous role as Trinity.", "Lana Wachowski returns as a director, writer and producer. The first three episodes were directed by the directing siblings Lana and Lilly Wachowski, who were then still known as the brothers Andy and Larry.", "“Quo vadis, Aida? “: Planned cinema release still open. The Austrian co-production“ Quo vadis, Aida? “By Jasmila Zbanic had its world premiere in competition at the Venice Film Festival last year.", "Zbanic shows the notorious Srebrenica massacre using the title character Aida, who works as a translator for the UN peacekeeping forces stationed near Srebrenica.", "Aida wants to save her husband and her sons and gets caught in the spiral of violence that ultimately leads to catastrophe." ]
}