{
  "id" : "fUCRMYPo",
  "url" : "https://kurier.at/wirtschaft/umsatzersatz-fixkostenzuschuss-ab-montag-zu-beantragen/401100051",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T09:59:57Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Umsatzersatz, Fixkostenzuschuss: Ab Montag zu beantragen",
  "articleTitleTranslated" : "Sales replacement, fixed cost subsidy: to be requested from Monday",
  "articleContent" : [ "Ab Montag können Firmen neue Coronahilfen beantragen.  Es geht um den gestaffelten Umsatzersatz bis zu 800.000 Euro für den nun auch vom Lockdown betroffenen Handel.", "Auch wird der Fixkostenzuschuss 2 beantragbar - allerdings in einer Light-Version mit ebenso bis zu 800.000 Euro.  Weiter mit der EU verhandelt wird die Variante eines breiteren FKZ 2 in der Höhe bis 3 Mio.", "Euro.  Indes betonte Finanzminister Gernot Blümel (ÖVP), dass der Umsatzersatz per se nicht besteuert wird.  \"Der Umsatzersatz wird jedoch in die Jahresbetrachtung einberechnet und ein allfälliger Gewinn wird besteuert\", sagte Blümel am Dienstag zur APA.", "Der Umsatzersatz - egal ob 80 Prozent für Gastronomie und Hotellerie oder gestaffelt im Handel - führt somit nur dann zu einer Besteuerung, wenn ein Unternehmen im Gesamtjahr 2020 insgesamt einen Gewinn erwirtschaftet.", "Im Finanzministerium wird argumentiert, dass sich so auch die Frage einer Überkompensation nicht stelle - also dass Betriebe mehr Hilfen bekommen, als sie in normalen Zeiten verdienen könnten.", "Beim FKZ 2 wird eine Art Light-Version beantragbar, gedeckelt bei 800.000 Euro.  An der breiteren Version arbeitet das Finanzministerium weiter und verhandelt mit der EU-Kommission.", "Es geht nunmehr bei der breiteren Version nur mehr um 3 Mio.  Euro, nicht wie ursprünglich vom Finanzministerium gewünscht um 5 Mio.  Euro.  Unternehmen, die den Lockdown-Umsatzersatz beantragen, können gleichzeitig keinen FKZ 2 beziehen.", "Dieser wird rückwirkend ab 15.  September ausbezahlt.  Für den Lockdown-Monat bzw.  -Zeit dürften einige Unternehmer ins Abwiegen kommen, was man besser beantragt.", "Dazu kommt auch noch der Härtefallfonds." ],
  "articleContentTranslated" : [ "From Monday, companies can apply for new corona aid. It is about the staggered sales replacement of up to 800,000 euros for the trade now also affected by the lockdown.", "The fixed cost grant 2 can also be applied for - but in a light version with up to 800,000 euros. The variant of a wider FKZ 2 in the amount of up to 3 million is still being negotiated with the EU.", "Euro. Meanwhile, Finance Minister Gernot Blümel (ÖVP) emphasized that the sales substitute per se is not taxed. \"However, the sales replacement is included in the annual analysis and any profit is taxed,\" said Blümel on Tuesday to the APA.", "The revenue replacement - regardless of whether 80 percent for the catering and hotel industry or staggered in retail - only leads to taxation if a company makes a profit overall for 2020 as a whole.", "The Ministry of Finance argues that the question of overcompensation does not arise - that is, companies receive more help than they could earn in normal times.", "A kind of light version can be requested for FKZ 2, capped at 800,000 euros. The Ministry of Finance is continuing to work on the broader version and is negotiating with the EU Commission.", "The broader version is now only about 3 million euros, not about 5 million euros as originally requested by the Ministry of Finance. Companies that apply for the lockdown revenue replacement cannot obtain FKZ 2 at the same time.", "This will be paid out retrospectively from September 15th. For the lockdown month or time, some entrepreneurs are likely to weigh up what is better to apply for.", "There is also the hardship fund." ]
}