{
  "id" : "FuGHnOrL",
  "url" : "https://kurier.at/kultur/olga-neuwirth-und-stevie-wonder-erhalten-wolf-prize-for-music/401184010",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T10:32:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4929205/46-151510768.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER / HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Olga Neuwirth und Stevie Wonder erhalten Wolf Prize for Music",
  "articleTitleTranslated" : "Olga Neuwirth and Stevie Wonder receive the Wolf Prize for Music",
  "articleContent" : [ "Die österreichische Komponistin Olga Neuwirth und der US-amerikanische Musiker Stevie Wonder werden von der israelischen Wolf Foundation mit dem mit insgesamt 100.000 Dollar (82.617,32 Euro) dotierten Wolf Prize for Music ausgezeichnet.", "Das meldet die Universität für Musik und darstellende Kunst Wien (mdw), die nach eigenen Angaben Neuwirth als Vorschlag eingebracht hat.", "Der Wolf Prize wird seit 1978 jährlich an Wissenschafter und Künstler für deren Errungenschaften im Dienste der Menschheit und der freundschaftlichen Beziehungen zwischen den Völkern verliehen.", "Die Wolf Foundation würdigt laut mdw-Aussendung Neuwirths \"außergewöhnliche Meisterschaft, ihr künstlerisches Talent und ihre medialen Fähigkeiten. Olga Neuwirth hat die Grenzen ihrer Kunst erweitert und sie zu einem Werkzeug gemacht, das universellen und idealistischen humanistischen Werten dient.\"", "Zu den bisherigen Preisträgern zählen u.a. Claudio Abbado, Adam Fischer, Pierre Boulez, György Ligeti und Luciano Berio. mdw-Rektorin Ulrike Sych gratulierte der in Graz geborenen mdw-Alumna, deren Oper \"Orlando\" 2019 an der Wiener Staatsoper uraufgeführt worden war:", "\"Olga Neuwirth ist eine der bedeutendsten Komponistinnen unserer Zeit, die der Musik neue Wege eröffnet hat.  : Sie beweist als Künstlerin Haltung und zeigt auch mit den Mitteln ihrer Kunst gesellschaftspolitisches Engagement.", "Zugleich ist Olga Neuwirth ein starkes Vorbild für Frauen im Bereich der Komposition. Im Namen der mdw gratuliere ich Olga Neuwirth herzlichst zu dieser Auszeichnung und freue mich über diese starke Signalwirkung.\"" ],
  "articleContentTranslated" : [ "The Austrian composer Olga Neuwirth and the American musician Stevie Wonder are awarded the Wolf Prize for Music, endowed with a total of 100,000 dollars (82,617.32 euros), by the Israeli Wolf Foundation.", "This is reported by the University of Music and Performing Arts Vienna (mdw), which Neuwirth claims to have made as a proposal.", "The Wolf Prize has been awarded annually since 1978 to scientists and artists for their achievements in the service of humanity and the friendly relations between peoples.", "According to the mdw broadcast, the Wolf Foundation recognizes Neuwirth's \"extraordinary mastery, her artistic talent and her media skills. Olga Neuwirth has expanded the limits of her art and made it a tool that serves universal and idealistic humanistic values.\"", "Previous winners include Claudio Abbado, Adam Fischer, Pierre Boulez, György Ligeti and Luciano Berio. mdw Rector Ulrike Sych congratulated the Graz-born mdw alumna, whose opera \"Orlando\" was premiered at the Vienna State Opera in 2019:", "\"Olga Neuwirth is one of the most important composers of our time who has opened up new avenues for music.: As an artist, she shows her attitude and also shows socio-political commitment with the means of her art.", "At the same time, Olga Neuwirth is a strong role model for women in the field of composition. On behalf of the mdw, I warmly congratulate Olga Neuwirth on this award and I am happy about this strong signal effect. \"" ]
}