{
  "id" : "FuHHoxhu",
  "url" : "https://kurier.at/wirtschaft/etihad-kuendigt-fluege-zwischen-tel-aviv-und-abu-dhabi-an/401098746",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T08:58:59Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Etihad kündigt Flüge zwischen Tel Aviv und Abu Dhabi an",
  "articleTitleTranslated" : "Etihad announces flights between Tel Aviv and Abu Dhabi",
  "articleContent" : [ "Nach der Annäherung der Vereinigten Arabischen Emirate ﴾VAE﴿ und Israels hat dieAirline Etihad tägliche Flüge zwischenAbuDhabi und TelAviv angekündigt.  Wie das Unternehmen am Montag bei Twitter mitteilte, soll die Verbindung am 28.", "März 2021 aufgenommen werden.  Etihad hat bereits eine Internetseite auf Hebräisch eingerichtet.  Zuvor hatten bereits andere Airlines Flüge zwischen den Emiraten und Israel angekündigt.", "Die Außenminister der Emirate und Bahrains sowie Israels Ministerpräsident Benjamin Netanjahu hatten Mitte September die Aufnahme diplomatischer Beziehungen besiegelt.", "Die Golfstaaten versprechen sich wirtschaftliche Vorteile, schmieden aber mit Israel vor allem eine Allianz gegen den gemeinsamen Erzfeind Iran.  Im Gegenzug für die Vereinbarung mit den Emiraten will die israelische Regierung die Annektierung von Gebieten im besetzten Westjordanland aussetzen, das die Palästinenser für einen eigenen Staat beanspruchen.", "Die arabischen Staaten verfolgten bislang den Ansatz, die Lösung des Konflikts mit den Palästinensern zur Bedingung für eine Normalisierung der Beziehungen zu Israel zu machen.", "Die Palästinenser fühlen sich daher von den jüngsten Abkommen verraten." ],
  "articleContentTranslated" : [ "After the rapprochement between the United Arab Emirates ﴾UAE﴿ and Israel, Etihad has announced daily flights between AbuDhabi and TelAviv. As the company announced on Twitter on Monday, the connection should be on 28.", "March 2021. Etihad has already set up a website in Hebrew. Other airlines had previously announced flights between the Emirates and Israel.", "The foreign ministers of the Emirates and Bahrain as well as Israel's Prime Minister Benjamin Netanyahu sealed the establishment of diplomatic relations in mid-September.", "The Gulf states expect economic advantages, but forge an alliance with Israel against their common arch enemy Iran. In return for the agreement with the Emirates, the Israeli government wants to suspend the annexation of areas in the occupied West Bank that the Palestinians claim for their own state.", "The Arab states have so far pursued the approach of making the resolution of the conflict with the Palestinians a condition for normalizing relations with Israel.", "The Palestinians therefore feel betrayed by the latest agreements." ]
}