{
  "id" : "ful3pbMI",
  "url" : "https://kurier.at/politik/inland/massentests-fuer-experten-sinnvoll-bei-gezielter-folgestrategie/401114553",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T14:44:20Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Massentests: Für Experten \"sinnvoll\" bei gezielter Folgestrategie",
  "articleTitleTranslated" : "Mass tests: \"makes sense\" for experts with a targeted follow-up strategy",
  "articleContent" : [ "Bewerten Zeitpunkt nach Lockdown als gut, braucht aber regionale Wiederholungen. Mit PCR-Tests sollen falsch positive Ergebnisse rasch erkannt werden.", "Als \"sinnvolles und probates Mittel\", um die Covid-19-Zahlen in Österreich in den Griff zu bekommen, bezeichneten Experten in einem vom Bundeskanzleramt veranstalteten Hintergrundgespräch die geplanten Massentests mit Antigen-Schnelltests.", "Es brauche aber auf jeden Fall Wiederholungen der möglichst flächendeckenden Programme, etwa in Regionen mit dann wieder höheren Zahlen, hieß es am Montag. Ob man ohne weiteren Lockdown auskommen wird, hänge auch von der Folgestrategie ab.", "\"In 10 bis 30 Minuten zum Ergebnis\" Man müsse sich vor Augen halten, dass man sich einen neuen \"Shutdown\" wie momentan \"nicht mehr leisten\" könne, sagte die Leiterin des Instituts für Spezifische Prophylaxe und Tropenmedizin an der Medizinischen Universität (Meduni) Wien, Ursula Wiedermann-Schmidt, vor Journalisten.  ", "Mit den nun verfügbaren \"hochwertigen Tests\" gelange man in 15 bis 30 Minuten zu einem Ergebnis.", "Vorausgesetzt die Bevölkerung mache in ausreichendem Ausmaß mit, ließen sich damit Infektionsketten unterbrechen und die gefürchteten asymptomatischen Virusträger mit hoher Virenlast und kaum Symptomen effektiv herausfiltern.", "Der Zeitpunkt nach dem Lockdown sei \"ideal\", eine Wiederholung vor oder nach Weihnachten wäre sinnvoll. Angesichts der \"dramatischen Situation\" in Österreich sei auch das Setzen auf derartige Massentestungen \"dringend notwendig\".", "Sind durch den Lockdown und diese Maßnahme dann die Fallzahlen geringer, dürfe man sich aber \"nicht zurücklehnen\", betonten Wiedermann-Schmidt und ihre Wissenschafterkollegen.", "Später sollte man auch in Betrieben, Schulen oder Alters- und Pflegeheimen und noch verstärkt in Krankenhäusern auf Antigen-Schnelltests setzen.", "Für Oswald Wagner, Leiter des klinischen Instituts für Labormedizin am Wiener Allgemeinen Krankenhaus (AKH), sind die nun anstehenden Massentests sogar die einzige Chance, um einer Verlängerung des Lockdowns entgegenzuwirken.", "Würden diese am besten noch vor Weihnachten und vielleicht regional wiederholt, ersetze das auch die Kontaktnachverfolgung zum Teil. Sind die Fälle dann deutlich niedriger, müsse auch das Contact-Tracing so aufgesetzt sein, da dies hierzulande \"nie so richtig funktioniert hat\", so der Experte.", "Die österreichische Strategie des \"Lebens mit dem Virus\" und dessen Kontrolle seien \"vollkommen gescheitert\", so Wagner. Nun müsse man eben nach dem Massentest als zusätzliches Mittel zur Eindämmung greifen.", "In der Folge brauche es aber auch eine \"strenge Ampel\", in die nicht etwa Befindlichkeiten von Landeshauptleuten einfließen sollten, konsequentes Maskentragen oder Tracing-Apps, die nicht im Diskurs über Datenschutz nachhaltig beschädigt werden, sagte Wagner.", "Durch einen Massentest lasse sich vor allem Zeit gewinnen, betonte der Komplexitätsforscher Stefan Thurner vom Complexity Science Hub Vienna (CSH). Am besten wären solche Tests in sehr kurzen zeitlichen Abständen von wenigen Tagen - was natürlich bei der angestrebten Breite unrealistisch sei.", "Unter der Annahme einer Dunkelziffer in Österreich von zwei bis vier Prozent könnten rund 90.000 Menschen gefunden werden, die potenziell als Superspreader fungieren, wenn rund zwei Drittel der Bevölkerung mitmachen.", "Auch wenn die Antigen-Schnelltests für Thurner \"nicht perfekt sind\", glauben die Experten nicht daran, dass sehr viele Leute fälschlich in zehntägige Quarantäne geschickt würden. Wagner betonte, dass bei positiven Ergebnissen etwa mittels PCR-Verfahren nachgetestet werde.", "Stellt sich das erste Ergebnis als falsch positiv heraus, sollten das Betroffene innerhalb weniger Tage erfahren. Die Schnelltests selbst entpuppten sich bisher allerdings als \"von erstaunlich guter Qualität, wenn man die Richtigen aussucht\".", "Das lasse sich auch auf Basis der Erfahrungen aus Südtirol bestätigen, wo erst kürzlich ein großer Massentest mit mehr als 360.000 Teilnehmern durchgeführt wurde.", "In Kombination mit dem Lockdown habe man so die Neuinfektionszahlen deutlich drücken können, so der Leiter des Südtiroler Covid-19-Expertenstabs, Marc Kaufmann, der darin die einzige Chance sah, um die Zahlen in den Griff zu bekommen.", "Rund 4.000 asymptomatische Infizierte habe man so aus der Gleichung nehmen können, so der Wissenschafter, der verantwortlich für die Massentests in Südtirol war.", "Wie groß der Erfolg mit überraschend hoher Teilnahmebereitschaft der freiwillig zum Test gerufenen Bevölkerung war, werde sich erst mittelfristig zeigen.", "Man setze nun aber auf ein Monitoringsystem mit fast 5.000 Teilnehmern, die regelmäßig getestet werden, stellt gleichzeitig das Kontaktnachverfolgungssystem neu auf und setzt auf regionale Massentestungen, wenn nötig, erklärte Kaufmann.", "Wagner hofft, dass man in Österreich nach Lockdown und Massentests auch mit dem Contact-Tracing wieder nachkommt.", "Dass es eine sinnvolle Folgestrategie geben wird, sei seine starke Hoffnung, weil nun vermutlich auch in der Politik jeder verstanden habe, dass es mit der bisherigen Vorgehensweise nicht gehe.", "Daran, dass in Österreich ein großer Teil der Bevölkerung auch bei wiederkehrenden Tests mitmachen wird, glaubt der Mediziner: \"Das wird auch in Österreich klappen.\"" ],
  "articleContentTranslated" : [ "Rate the point in time after lockdown as good, but needs regional repetitions. PCR tests are designed to quickly identify false positive results.", "In a background discussion organized by the Federal Chancellery, experts described the planned mass tests with rapid antigen tests as a \"sensible and effective means\" to get the Covid-19 numbers under control in Austria.", "In any case, repetitions of the most comprehensive programs possible, for example in regions with higher numbers again, it said on Monday. Whether you can get by without another lockdown also depends on the follow-up strategy.", "\"In 10 to 30 minutes to the result\" You have to keep in mind that you can no longer afford a new \"shutdown\" as is currently the case, said the head of the Institute for Specific Prophylaxis and Tropical Medicine at the Medical University (Meduni) Vienna, Ursula Wiedermann-Schmidt, in front of journalists.", "With the \"high quality tests\" now available, you can get a result in 15 to 30 minutes.", "Provided that the population participates sufficiently, chains of infection can be broken and the dreaded asymptomatic virus carriers with a high viral load and hardly any symptoms can be effectively filtered out.", "The time after the lockdown is \"ideal\", a repetition before or after Christmas would be useful. In view of the \"dramatic situation\" in Austria, reliance on such mass tests is \"urgently necessary\".", "If the number of cases is lower due to the lockdown and this measure, one should \"not lean back\", emphasized Wiedermann-Schmidt and her fellow scientists.", "Later, one should also rely on rapid antigen tests in companies, schools or old people's and nursing homes and even more so in hospitals.", "For Oswald Wagner, head of the clinical institute for laboratory medicine at the Vienna General Hospital (AKH), the upcoming mass tests are even the only chance to counteract an extension of the lockdown.", "If it were best to repeat this before Christmas and perhaps regionally, this would also partially replace contact tracking. If the cases are then significantly lower, the contact tracing must also be set up in this way, since this \"never really worked in this country,\" says the expert.", "The Austrian strategy of \"living with the virus\" and its control have \"completely failed\", said Wagner. Now you just have to resort to the mass test as an additional means of containment.", "As a result, however, a \"strict traffic light\" is needed, which should not include the sensitivities of governors, consistent wearing of masks or tracing apps that are not permanently damaged in the discourse on data protection, said Wagner.", "Complexity researcher Stefan Thurner from the Complexity Science Hub Vienna (CSH) emphasized that a mass test saves time. It would be best to perform such tests at very short intervals of a few days - which is of course unrealistic given the desired width.", "Assuming an unreported number of two to four percent in Austria, around 90,000 people could be found who could potentially function as super spreaders if around two thirds of the population participate.", "Even if the rapid antigen tests for Thurner are \"not perfect\", the experts do not believe that very many people are falsely sent into ten-day quarantine. Wagner emphasized that if the results were positive, the PCR method would be used for re-testing.", "If the first result turns out to be false positive, the person concerned should find out within a few days. The quick tests themselves have so far turned out to be \"of astonishingly good quality if you choose the right ones\".", "This can also be confirmed on the basis of experience from South Tyrol, where a large mass test with more than 360,000 participants was recently carried out.", "In combination with the lockdown, it was possible to significantly reduce the number of new infections, according to the head of the South Tyrolean Covid-19 expert staff, Marc Kaufmann, who saw this as the only chance to get the numbers under control.", "Around 4,000 asymptomatic infected people could have been removed from the equation, according to the scientist who was responsible for the mass tests in South Tyrol.", "How great the success was with a surprisingly high willingness to participate among the population voluntarily called for the test will only become apparent in the medium term.", "However, they are now relying on a monitoring system with almost 5,000 participants who are regularly tested, at the same time setting up the contact tracking system and relying on regional mass testing, if necessary, explained Kaufmann.", "Wagner hopes that after lockdown and mass tests, contact tracing will be used again in Austria.", "His strong hope is that there will be a meaningful follow-up strategy, because now everyone in politics has probably understood that the previous approach will not work.", "The physician believes that a large part of the population in Austria will also take part in recurring tests: \"That will also work in Austria.\"" ]
}