{
  "articleContent" : [ "Wien – Die Austria hat sich in der Qualifikationsgruppe der Fußball-Bundesliga an die Spitze gesetzt.", "Die Wiener schlugen am Samstag zum Auftakt der finalen Meisterschaftsphase Altach mit 2:0 (0:0) und ließen durch das 2:3 von Hartberg in Ried auch den bisherigen Spitzenreiter nach der Punkteteilung hinter sich.", "Altach bezog die zweite Niederlage im fünften Spiel seit der Rückkehr von Damir Canadi als Trainer. Marco Djuricin (80.) und Dominik Fitz mit einem Foulelfmeter (88.) schossen die Austria zum erst dritten Heimsieg in dieser Saison.", "Zwei davon feierte man gegen Altach. Gegen die Vorarlberger hat die Austria nun vier der vergangenen fünf Duelle gewonnen. Einen Punkt Vorsprung haben die Violetten auf Hartberg. Fünf Punkte dahinter liegt Altach nun punktegleich mit St.", "Pölten und Admira am Tabellenende. Schon die Anfangsphase gab der Austria einen Vorgeschmack auf die kommenden Wochen mit tief stehenden Gegnern und der Last des Spielgestaltens. Der Dosenöffner am Samstag hätte eine Standardsituation sein können.", "Doch der vermeintliche Führungstreffer von Patrick Wimmer nach Kopfball-Verlängerung von Christoph Schösswendter zählte nicht. Das Schiedsrichterteam um Christopher Jäger hatte zu Unrecht ein Foul von Schösswendter erkannt (11.).", "Die Austria war in der Folge die tonangebende Mannschaft, was Altach billigend in Kauf nahm. Canadi hatte zuvor den Klassenerhalt ausgelobt und ließ aus einer Dreier- respektive Fünferabwehr auf einen Punkt spielen.", "Seine Elf stand wie erwartet äußerst kompakt und lauerte auf Kontermöglichkeiten. Diese Möglichkeit bot sich in der 23.  Minute, doch Daniel Nussbaumer verpasste das Abspiel auf Marco Meilinger. Das Spiel der Austria ließ zunehmend Präzision und Kreativität vermissen.", "Dennoch klappte es beinahe mit der Pausenführung. Altach-Goalie Martin Kobras ließ einen Schuss von Christoph Monschein nach vorne abprallen, Eric Martel hob den Ball über Kobras, doch Zwischenbrugger klärte auf der Linie.", "Ob der Ball vollständig hinter der Linie war, war auch durch TV-Wiederholungen nicht aufzulösen. Auch die zweite enge Entscheidung brachte der Austria kein Glück. Auch nach dem Seitenwechsel war bei nun strömendem Regen vieles Stückwerk.", "Die Austria blieb das aktivere Team, wurde aber selten so gefährlich wie in der 66.  Minute, als Djuricin wenige Augenblicke nach seiner Einwechslung von der Strafraumgrenze über das Tor schoss.", "Dann aber erarbeiteten sich die Gäste ein Übergewicht, verzeichneten plötzlich drei Abschlüsse in drei Minuten. Am gefährlichsten war ein Anderson-Kopfball der nach einem verlängerten Corner knapp am Tor vorbeistrich.", "Mitten in die stärkste Altacher Phase traf die Austria. Djuricin verlud mit einem Haken zur Mitte zwei Gegenspieler und bezwang aus wenigen Metern Kobras. Der Stürmer hatte den Angriff nach Martel-Ballgewinn selbst eingeleitet.", "Die Entscheidung fiel in der 88.  Minute. Anderson kam im Strafraum gegen Fitz zu spät. Der Gefoulte verwertete den Elfmeter selbst souverän zum Endstand. Erfreulich aus Austria-Sicht: Markus Suttner kam nach seinem Seitenbandriss im Knie zu einem Kurzeinsatz.", "Auf die Violetten wartet am Samstag auswärts Hartberg, Altach empfängt zu Hause St. Pölten. (APA, 3.4.2021) Fußball-Bundesliga, Qualifikationsgruppe (23. Runde): FK Austria Wien – SCR Altach 2:0 (0:0).", "Wien, Generali-Arena, keine Zuschauer erlaubt (wegen Coronavirus), SR Jäger. Tore: 1:0 (80.) Djuricin 2:0 (88.) Fitz (Foulelfmeter) Austria: Pentz – Zwierschitz, Schösswendter, Palmer-Brown, Wimmer (68.", "Suttner) – Demaku, Martel – Teigl, Sarkaria, Fitz (89. Grünwald) – Monschein (65. Djuricin) Altach: Kobras – Subotic, Dabanli, Zwischenbrugger (90. Netzer) – Anderson (90. Bukta) , Wiss (90. Oum Gouet), Haudum, Edokpolor – Meilinger (67.", "Obasi), D. Nussbaumer (67. Maderner), Fischer Gelbe Karten: Fitz, Sarkaria, Martel bzw. Zwischenbrugger, Maderner, Wiss Peter Stöger (Austria-Trainer): \"Ich bin wirklich zufrieden. Wir haben das Spiel dominiert, waren die Mannschaft, die über die längste Spielzeit Kontrolle über das Spiel hatte.", "Was mir mit dem Ballbesitz da oder dort gefehlt hat, war das Herausspielen von klaren Torchancen. Da ist immer, wenn es 0:0 steht, die Gefahr, dass man sich ein Tor einfängt. Da hatte Altach auch die eine oder andere Chance.", "Ich will nicht den Teufel an die Wand malen, aber ich weiß, welche Schlagzeilen gekommen wären, wenn wir das Spiel heute verloren hätten und mit den anderen Ergebnissen (der Parallelspiele, Anm.). Von dem her tut uns das Ergebnis richtig gut.\"", "Damir Canadi (Altach-Trainer): \"Unter dem Strich geht der Sieg für die Austria so in Ordnung. Wenn auch vielleicht um ein Tor zu hoch. Wir haben in der ersten Hälfte die Räume nicht gut zustellen können, die Austria konnte zu leichtfertig in die Box.", "Ich weiß nicht, ob der Corner nicht schon zum 1:0 hätte führen können, da hatten wir wohl Glück. Nichtsdestotrotz haben wir es in der zweiten Halbzeit viel besser gemacht, waren viel griffiger, haben in einer Phase das Gegentor gekriegt, wo wir auch selbst aktiver waren.", "Aber wir waren auch heute in unserem Passspiel nicht richtig gut und ich kann mir, ohne die Statistik zu kennen, nicht vorstellen, dass unser Zweikampfverhalten gut passt. Es waren Kleinigkeiten, die dann den Unterschied ausgemacht haben.", "Teilweise ist vielleicht das Selbstvertrauen noch nicht ganz da, nach Wochen, wo man nicht allzu viel gewonnen hat.\" Ried dreht bei Heraf-Debüt Partie gegen Hartberg Admira beendet Auswärtsfluch in St. Pölten" ],
  "articleContentTranslated" : [ "Vienna - Austria has taken the lead in the qualification group of the Bundesliga.", "The Viennese beat Altach 2: 0 (0: 0) at the start of the final championship phase on Saturday and, with Hartberg's 2: 3 in Ried, also left the previous leader behind after the points were shared.", "Altach drew their second loss in their fifth game since Damir Canadi's return as coach. Marco Djuricin (80th) and Dominik Fitz with a penalty kick (88th) scored Austria's third home win this season.", "Two of them were celebrated against Altach. Austria has now won four of the last five duels against Vorarlberg. The violets have one point ahead of Hartberg. Altach is now five points behind, tied with St.", "Pölten and Admira at the bottom of the table. Even the early stages gave Austria a foretaste of the coming weeks with deep opponents and the burden of creating the game. The can opener on Saturday could have been a standard situation.", "But Patrick Wimmer's alleged opening goal after Christoph Schösswendter's header was extended did not count. The referee team around Christopher Jäger had wrongly recognized a foul by Schösswendter (11th).", "Austria was subsequently the leading team, which Altach accepted approvingly. Canadi had previously promised to stay in the league and had a three-way or five-way defense play on one point.", "As expected, his team was extremely compact and waited for counter opportunities. This opportunity presented itself in the 23rd minute, but Daniel Nussbaumer missed the pass to Marco Meilinger. Austria's game increasingly lacked precision and creativity.", "Nevertheless, it almost worked with the break guidance. Altach goalie Martin Kobras let a shot by Christoph Monschein ricochet forward, Eric Martel lifted the ball over Kobras, but Zwischenbrugger cleared the line.", "Whether the ball was completely behind the line could not be resolved even by TV reruns. The second close decision brought Austria no luck either. Even after changing sides, with pouring rain now, a lot was piecemeal.", "Austria remained the more active team, but was rarely as dangerous as in the 66th minute when Djuricin shot over the goal from the edge of the penalty area a few moments after being substituted on.", "But then the guests worked their way to excess weight, suddenly recording three deals in three minutes. The most dangerous thing was an Anderson header that just missed the goal after an extended corner.", "Austria met in the middle of the strongest Altach phase. Djuricin loaded two opponents with a hook in the middle and defeated cobras from a few meters. The striker initiated the attack himself after Martel won the ball.", "The decision was made in the 88th minute. Anderson was late in the penalty area against Fitz. The fouled used the penalty himself confidently to the final score. Pleasing from Austria's point of view: Markus Suttner came on a short assignment after his knee ligament rupture.", "Hartberg is waiting for the violets on Saturday, Altach welcomes St. Pölten at home. (APA, 3.4.2021) Bundesliga, qualification group (23rd round): FK Austria Wien - SCR Altach 2: 0 (0: 0).", "Vienna, Generali-Arena, no spectators allowed (due to coronavirus), SR Jäger. Goals: 1-0 (80th) Djuricin 2-0 (88th) Fitz (penalty kick) Austria: Pentz - Zwierschitz, Schösswendter, Palmer-Brown, Wimmer (68th)", "Suttner) - Demaku, Martel - Teigl, Sarkaria, Fitz (89th Grünwald) - Monschein (65th Djuricin) Altach: Kobras - Subotic, Dabanli, Zwischenbrugger (90th Netzer) - Anderson (90th Bukta), Wiss (90th place) Oum Gouet), Haudum, Edokpolor - Meilinger (67.", "Obasi), D. Nussbaumer (67th Maderner), Fischer Yellow cards: Fitz, Sarkaria, Martel or Zwischenbrugger, Maderner, Wiss Peter Stöger (Austria coach): \"I'm really satisfied. We dominated the game, they were Team that had control of the game for the longest playing time.", "What I missed with possession here or there was creating clear chances to score. When the score is 0-0, there is always the risk of scoring a goal. Altach had one or the other chance.", "I don't want to paint the devil on the wall, but I know what headlines would have come if we had lost the game today and with the other results (the parallel games, note). So the result is really good for us. \"", "Damir Canadi (Altach coach): \"The bottom line is that Austria's win is okay. Even if maybe one goal too high. We couldn't fill the space well in the first half, Austria was too careless in The box.", "I don't know if the corner could not have led to the 1-0, we were probably lucky. Nonetheless, we did a lot better in the second half, we had a lot more grip and we conceded a goal at a time when we were more active ourselves.", "But we weren't really good at our passing game today either and, without knowing the statistics, I can't imagine that our duel behavior would be a good fit. It was the little things that made the difference.", "Sometimes the self-confidence is not quite there, after weeks when you haven't won too much. \"Ried turns in Heraf's debut game against Hartberg Admira ends away curse in St. Pölten" ],
  "articleId" : "fUMtCg6L",
  "articleTitle" : "Austria nach Sieg gegen Altach Quali-Gruppen-Spitzenreiter",
  "articleTitleTranslated" : "Austria leads the qualifying group after beating Altach",
  "author" : "Lara Hagen",
  "category" : "SPORT",
  "id" : "fUMtCg6L",
  "publishedOn" : "2021-04-03T16:57:22Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://www.derstandard.at/story/2000125586618/austria-startet-mit-sieg-gegen-altach-in-quali-gruppe?ref=rss"
}