{
  "id" : "FuZFiIEt",
  "url" : "https://www.derstandard.at/story/2000125293721/eurovision-song-contest-innen-aussen-und-identitaetspolitik?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-24T08:00:02Z[UTC]",
  "author" : "Amira Ben Saoud",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Politik beim Eurovision Song Contest: Tanz das Territorium!",
  "articleTitleTranslated" : "Politics at the Eurovision Song Contest: Dance the Territory!",
  "articleContent" : [ "Spanien errang seinen ersten Gewinn beim Eurovision Song Contest 1968 nicht ohne Stress im Vorfeld. Die Nummer La, La, La hätte Joan Manuel Serrat gern auf Katalanisch geträllert, wofür das Franco-Regime nur ein ¡No, No, No!", "übrighatte. So musste Massiel als Interpretin einspringen und \"den Schas\" en español gewinnen. Fast forward bis 2019, zur letzten Ausgabe des ESC, bevor 2020 Corona-bedingt pausiert werden musste.", "Da passte es Innenminister Matteo Salvini gar nicht, dass mit Mahmoud ein junger Rapper aus Mailand für Italien beim ESC antrat. Die \"pro-immigrantische\" Message, die mit dem Auftritt des Sohns eines ägyptischen Immigranten gesendet wurde, missfiel dem Lega-Chef.", "Die Türkei zog sich seit 2013 offiziell wegen ihrer Ablehnung der neuen Abstimmungsregeln aus dem ESC zurück, doch besiegelte der Gewinn der Austro-Dragqueen Conchita 2014 ihr Fernbleiben bis dato. Nicht der erste oder letzte Fall von Homophobie bei einem in der queeren Community gerngesehenen Event.", "Der Kosovo hingegen würde gern mitmischen, darf aber nicht. 2012 half Albanien aus und schickte eine kosovarische Sängerin ins Rennen. Einige arabische Staaten boykottieren den ESC, weil Israel mit dabei ist, obwohl sie teilnehmen könnten.", "Qualifizieren kann sich, wer zur EBU, der European Broadcasting Union, gehört, und die ist – skurril! – nicht auf Europa beschränkt. All diese Beispiele belegen das Offensichtliche:", "So sehr die EBU, die den Song Contest seit 1956 ausrichtet, auch immer wieder darauf pocht, dass der Charakter des Wettbewerbs unpolitisch sei, ist der Song Contest neben dem Almauftrieb halluzinationserzeugender Glitzerfetzen in erster Linie gesungene Innen- und Außenpolitik und getanztes Nationenimage.  :", "Als der Wettbewerb in den 1950ern eingerichtet wurde, geschah dies, um in Form eines großen Rundfunkexperiments die Kooperation der Länder Europas zu stärken. Im ersten Jahr nahmen sieben, in den 1960ern bereits mehr als doppelt so viele Länder teil.", "Diesen Mai werden es 40 sein. Und wie man sich als Nation darstellt, ist eben das eine große Politikum: Entweder der Act tritt als Sprachrohr einer Regierung auf, wie in Massiels Fall (Franco!)", "und wie es heuer im Fall des Beitrags aus Belarus sein könnte, oder der Act formuliert ein gesungenes Gegenprogramm zu dem der Regierung, wie es die russische Feministin Manizha zu tun gedenkt (siehe unten).", "Die dritte Möglichkeit besteht in einer Art Utopie: Der Act ist zwar politisch gewollt, soll aber ein offeneres Bild eines Landes transportieren als die Zustände zeigen, die dort eigentlich herrschen (Conchita).", "Politik wird freilich auch beim Voten gemacht. \"Aufgrund der jüngsten Zeitgeschichte würde man nicht vermuten, dass die exjugoslawischen Länder untereinander oft hohe Punktzahlen vergeben.", "Einerseits ist das der gemeinsamen Sprache und dem gemeinsamen Musikmarkt geschuldet, andererseits der sogenannten Jugonostalgie: Regija, die verklausulierte Umschreibung für jenes Gebiet, das einmal der gemeinsame Staat war, ist noch immer ein wichtiger emotionaler Ankerpunkt.", "Nach jedem Eurovisionsabend werden in den Medien die Punkte verglichen, die ‚aus der Region‘ kamen\", beobachtet die STANDARD-Journalistin Olivera Stajić.", "Tatsächlich gibt es zahlreiche datenjournalistische Belege dafür, dass das sogenannte Block-Voting – gewisse Länder haben einander punktemäßig auffällig lieb – existiert. Neben den exjugoslawischen Ländern sind das auch Duos wie Zypern und Griechenland, Schweden und Dänemark.", "Beim ESC finden an einem Abend unglaublich viele Facetten von Politik eine Bühne. Harte territoriale Streitigkeiten treffen auf gesellschaftspolitische Themen wie Queerness und Body-Positivity. Toleranz trifft auf Restriktion, Botschaft auf Framing.", "Und das alles in Glitzerfetzen. Belarus wird niemanden etwas lehren Die European Broadcasting Union will den Song Ya nauchu tebya der bekannt protestkritischen Band Galasy ZMesta so nicht zulassen.", "Es müsse ein neuer Beitrag her, oder das Lied, das laut EBU im Moment den \"unpolitischen Charakter des Wettbewerbs infrage stellt\", müsse modifiziert werden.", "Mit Zeilen, die frei übersetzt \"Ich werde dir beibringen, wie man nach der Pfeife tanzt\", bedeuten, würde der Song die Protestbewegung gegen Diktator Alexander Lukaschenko verhöhnen.", "Russische Frau lehnt sich auf Als Migrantin und Feministin ist die 29-jährige Sängerin Manizha, die in Tadschikistans Hauptstadt Duschanbe geboren wurde, Russlands Konservativen gleich in doppelter Hinsicht ein Dorn im Auge.", "Bereits vor zwei Jahren veröffentlichte sie in ihrem Clip zum Song Mama die Statistik zu häuslicher Gewalt in Russland. \"Every Russian woman needs to know / You’re strong enough\", singt Manizha nun im auf Englisch gehaltenen Refrain ihrer Eurovision-Nummer Russian Woman.", "Zypern kommt der Teufel spanisch vor Nachdem sich Zypern in den letzten Jahren mit großen Nummern anständig beim Song Contest verhalten hat, sorgt der diesjährige Beitrag der griechische Sängerin Elena Tsagrinou, El Diablo, bei den Orthodoxen für fegefeuerartige Hitzewallungen.", "Zwar geht es in dem Song nicht um den Beelzebub himself, sondern um einen teuflischen Mann, der offenbar auf Spanisch anzusprechen ist (warum?) , die Kirche bat den Staatssender trotzdem, das böse Lied zurückzuziehen.", "Dieser winkte im Sinne der Kunstfreiheit ab. Armenien hat andere Sorgen Armenien wird aufgrund der \"jüngsten Vorkommnisse\" nicht am 65.  Eurovision Song Contest teilnehmen. Nach dem Krieg mit Aserbaidschan um die Region Bergkarabach befindet sich das Land in einer massiven Regierungskrise.", "Somit verbleiben im ESC-Tournament noch 40 Nationen. Bereits 2012 hatte Armenien am ESC nicht teilgenommen, weil der Wettbewerb in der aserbaidschanischen Hauptstadt Baku ausgetragen wurde – man gab Sicherheitsbedenken als Grund für das Fernbleiben an. (Amira Ben Saoud, 24.3.2021)" ],
  "articleContentTranslated" : [ "Spain won its first win at the Eurovision Song Contest in 1968, not without stress in advance. Joan Manuel Serrat would have liked to sing the number La, La, La in Catalan, for which the Franco regime was just a ¡No, No, No!", "had left. So Massiel had to step in as an interpreter and win \"den Schas\" en español. Fast forward to 2019, to the last edition of the ESC, before 2020 had to be paused due to corona.", "Interior Minister Matteo Salvini didn't like it that Mahmoud, a young rapper from Milan, competed for Italy at the ESC. The \"pro-immigrant\" message that was sent with the appearance of the son of an Egyptian immigrant displeased the Lega boss.", "Turkey has officially withdrawn from the ESC since 2013 because of its rejection of the new voting rules, but winning the Austro drag queen Conchita in 2014 sealed her absence so far. Not the first or last case of homophobia at an event that the queer community welcomes.", "Kosovo, on the other hand, would like to get involved, but is not allowed to. In 2012 Albania helped out and sent a Kosovar singer into the race. Some Arab states are boycotting the ESC because Israel is there, although they could participate.", "Anyone who belongs to the EBU, the European Broadcasting Union, can qualify, and it is - bizarre! - not limited to Europe. All of these examples prove the obvious:", "As much as the EBU, which has hosted the Song Contest since 1956, repeatedly insists that the character of the competition is apolitical, the Song Contest is primarily sung domestic and foreign politics and a danced image of the nation in addition to the glittering shreds of glitz that create hallucinations. :", "When the competition was set up in the 1950s, it was done to strengthen cooperation between the countries of Europe in the form of a large broadcast experiment. In the first year seven, in the 1960s more than twice as many countries took part.", "There will be 40 this May. And how you present yourself as a nation is just one big political issue: Either the Act acts as the mouthpiece of a government, as in Massiel's case (Franco!)", "and as it could be this year in the case of the contribution from Belarus, or the Act formulates a sung counterprogram to that of the government, as the Russian feminist Manizha intends to do (see below).", "The third possibility is a kind of utopia: the act is politically intentional, but is intended to convey a more open picture of a country than show the conditions that actually prevail there (Conchita).", "Politics is of course also made when voting. \"Based on recent history, one would not assume that the ex-Yugoslav countries often give each other high scores.", "On the one hand this is due to the common language and the common music market, on the other hand the so-called yugo nostalgia: Regija, the clauses for the area that was once the common state, is still an important emotional anchor point.", "After every Eurovision evening, the media compares the points that 'came from the region', \"observes STANDARD journalist Olivera Stajić.", "In fact, there is a lot of data journalistic evidence that the so-called block voting - certain countries are remarkably fond of each other - exists. In addition to the ex-Yugoslav countries, there are also duos such as Cyprus and Greece, Sweden and Denmark.", "At the ESC, an incredible number of facets of politics find a stage in one evening. Hard territorial disputes meet socio-political issues such as queerness and body positivity. Tolerance meets restriction, message meets framing.", "And all in glitter scraps. Belarus will not teach anyone anything The European Broadcasting Union does not want to allow the song Ya nauchu tebya by the well-known protest-critical band Galasy ZMesta in this way.", "A new contribution has to be made, or the song, which, according to the EBU, is currently \"questioning the non-political character of the competition\", has to be modified.", "With lines that translate freely as \"I'll teach you how to dance to the whistle\", the song would mock the protest movement against dictator Alexander Lukashenko.", "Russian woman rebels As a migrant and feminist, the 29-year-old singer Manizha, who was born in Tajikistan's capital Dushanbe, is a thorn in the side of Russia's conservatives in two ways.", "Two years ago she published the statistics on domestic violence in Russia in her clip for the song Mama. \"Every Russian woman needs to know / You're strong enough\", Manizha sings in the English chorus of her Eurovision number Russian Woman.", "Cyprus is the devil Spanish After Cyprus has behaved decently with big numbers at the song contest in recent years, this year's contribution by the Greek singer Elena Tsagrinou, El Diablo, is causing purgatory hot flashes among the Orthodox.", "Although the song is not about the Beelzebub himself, but about a devilish man who can apparently be addressed in Spanish (why?), The church asked the state broadcaster to withdraw the evil song anyway.", "This waved in the sense of artistic freedom. Armenia has other worries Armenia will not participate in the 65th Eurovision Song Contest due to \"recent events\". After the war with Azerbaijan over the Nagorno-Karabakh region, the country finds itself in a massive government crisis.", "So there are still 40 nations left in the ESC tournament. In 2012, Armenia did not take part in the ESC because the competition was held in the Azerbaijani capital Baku - security concerns were given as the reason for the absence. (Amira Ben Saoud, March 24th, 2021)" ]
}