{
  "id" : "fV0YNJ74",
  "url" : "https://kurier.at/politik/inland/behinderte-klagen-an-beim-impfen-hat-man-auf-uns-vergessen/401152845",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T17:30:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4399628/10871317.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Behinderte klagen an: \"Beim Impfen hat man auf uns vergessen\"",
  "articleTitleTranslated" : "Disabled people complain: \"We were forgotten when we vaccinated\"",
  "articleContent" : [ "Schwerstbehinderte, die nicht im Heim leben, wissen nicht, wann sie die Covid-19-Impfung erhalten. Gregor Demblin ist einer von 3.000 Schwerstbehinderten in Österreich, die nicht in einem Heim leben, sondern versuchen, ein aktiver Teil dieser Gesellschaft zu sein.", "Viele dieser 3.000 Österreicher müssen aufgrund ihrer Behinderung beatmet werden – darunter fällt auch der ehemalige ÖVP-Abgeordnete Franz-Joseph Huainigg. Obwohl eine Impfung Auslöser für seine Behinderung war, will sich Huainigg impfen lassen.", "Demblin wundert sich nun über den Impfplan der Regierung. „Wir fallen durch sämtliche Raster bei den Verordnungen. Das war bei den Testungen fürs Pflegepersonal so, bei den Schutzmasken und ist jetzt auch bei der Impfstrategie so“, klagt Demblin an.", "Denn würde Gregor Demblin (43) in einem Pflegeheim leben, dann würde er zu den Ersten zählen, die Zugang zur Biontech/Pfizer- oder Moderna-Impfung erhalten. © Bild:", "APA/ROBERT JAEGER Aber da Demblin, der nach einem Unfall seit seinem 18.  Lebensjahr vom fünften Halswirbel abwärts gelähmt ist, zu Hause lebt – er hat eine Familie mit vier Kindern und zwei Unternehmen mit heute 33 Mitarbeitern gegründet – hat er noch keinen Zugang zur überlebenswichtigen Impfung.  :", "„Wir haben das Gefühl, das Gesundheitsministerium hat beim Impfplan einfach auf uns vergessen, weil wir eben nicht in Heimen leben“, ist Demblin verzweifelt. So wie er fühlen sich viele Behinderte nun „schutzlos“, erzählt Demblin aus vielen Gesprächen mit Betroffenen.", "Schon kurz nach Bekanntwerden im November 2020, dass der Biontech/Pfizer-Impfstoff vor der Zulassung steht, hat Demblin beim Gesundheitsministerium angerufen, um sich zu erkundigen, wie denn die Impfstrategie für Menschen wie ihn aussieht.", "„Als Antwort habe ich eine Gegenfrage bekommen: Haben Sie eine Idee, wie man diese Betroffnen erreichen kann? “, schildert er. Auch das Beratungszentrum „Bizeps“ für Menschen mit Behinderung hat vom Gesundheitsministerium noch keine Antwort auf die Frage, wann die Impfungen durchgeführt werden.", "Mittlerweile hat sich der Unternehmer, der auch bei den Koalitionsverhandlungen im Spätherbst 2019 als Experte an Bord war, an ÖVP-Gesundheitssprecherin Gaby Schwarz gewendet.", "Die stellvertretende türkise Generalsekretärin war selbst „überrascht, dass es hier noch keinen Plan gibt“, schildert Demblin. Erschwerend kommt nun hinzu, dass die Impforganisation an die Bundesländer delegiert wurde." ],
  "articleContentTranslated" : [ "Severely disabled people who do not live in the home do not know when they will receive the Covid-19 vaccination. Gregor Demblin is one of 3,000 severely disabled people in Austria who do not live in a home, but try to be an active part of this society.", "Many of these 3,000 Austrians have to be ventilated because of their disabilities - including the former ÖVP MP Franz-Joseph Huainigg. Although a vaccination was the trigger for his disability, Huainigg wants to be vaccinated.", "Demblin is now wondering about the government's vaccination schedule. “We're falling through all the ordinances. That was the case with the tests for the nursing staff, with the protective masks and is now also the case with the vaccination strategy, ”accuses Demblin.", "Because if Gregor Demblin (43) lived in a nursing home, he would be one of the first to get access to the Biontech / Pfizer or Moderna vaccination. © Image:", "APA / ROBERT JAEGER But since Demblin, who has been paralyzed from the fifth cervical vertebra downwards after an accident since he was 18, lives at home - he has founded a family with four children and two companies with 33 employees today - he does not yet have access to vital vaccination. :", "\"We have the feeling that the Ministry of Health just forgot about us when it came to the vaccination plan because we don't live in homes,\" Demblin says desperately. Like him, many disabled people now feel “defenseless”, says Demblin from many conversations with those affected.", "Shortly after it became known in November 2020 that the Biontech / Pfizer vaccine was about to be approved, Demblin called the Ministry of Health to find out what the vaccination strategy for people like him was.", "“In response, I received a counter-question: Do you have an idea how to reach these victims? “, He describes. The “Biceps” advice center for people with disabilities has also not yet received an answer from the Ministry of Health when asked when the vaccinations will be carried out.", "In the meantime, the entrepreneur, who was also on board as an expert at the coalition negotiations in late autumn 2019, has turned to ÖVP health spokeswoman Gaby Schwarz.", "The deputy turquoise general secretary was “surprised that there is no plan here,” Demblin describes. To make matters worse, the vaccination organization has been delegated to the federal states." ]
}