{
  "id" : "FV2bpeUk",
  "url" : "https://kurier.at/chronik/oesterreich/oesterreich-hat-corona-voellig-unterschaetzt/401193670",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T08:05:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4949551/46-175641618.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Österreich hat Corona \"völlig unterschätzt\"",
  "articleTitleTranslated" : "Austria \"completely underestimated\" Corona",
  "articleContent" : [ "Ein Jahr Corona in Österreich: Was hat Österreich richtig gemacht, was falsch? Epidemiologe Gerald Gartlehner zog kurze Bilanz.", "Was im Dezember 2019 im chinesischen Wuhan als unbekannte Lungenkrankheit begonnen hat, hat weltweit mittlerweile hunderttausende Todesopfer gefordert, Gesundheitssysteme an die Kapazitätsgrenzen gebracht, Wirtschaften kollabieren lassen und den Alltag aller massiv beeinflusst.", "Das Coronavirus hat die Welt verändert. Innerhalb weniger Wochen hat sich das neuartige Virus über die ganze Welt verbreitet und sie zeitweise stillgelegt. In Österreich wurden Ende Februar in Tirol zum ersten Mal Personen positiv auf das neuartige Virus getestet.", "Gerald Gartlehner, Epidemiologe an der Donau-Universität Krems hat in der gestrigen ZiB2 kurz Bilanz über ein Jahr Corona in Österreich gezogen. Zu Beginn habe man Corona völlig unterschätzt. \"Wir haben auch geglaubt, es wird eine lokale Epidemie bleiben\", so Gartlehner.", "Dass es uns mit dieser Heftigkeit treffen wird, hätten die meisten europäischen Länder unterschätzt - Österreich nicht ausgenommen. \"Wir haben dann erst Ende Februar, Anfang März erkannt, wie heftig es werden kann.\"", "In der Pandemiebekämpfung war Österreich zu Beginn gut unterwegs. Früh entschied sich die Regierung, angeregt durch Israel, zu einem strengen Lockdown. Dieser zeigt Wirkung, die Infektionszahlen gehen zurück.", "Dann beginnt ein Hin- und Herkurs der Verantwortlichen: Lockerungen werden verkündet, das normale Leben werde schon bald wieder Alltag sein, wurde verheißungsvoll kommuniziert. Das Licht am Ende des Tunnels - zum Greifen nah.", "Doch der Tunnel erweist sich als länger als erhofft. Die Rolle des Musterschülers ist verspielt - Österreich fällt ins Dunkel, zählt in der Pandemiebekämpfung europaweit plötzlich zum Schlusslicht.", "Zu wenige Daten erhoben \"Was neu war, dass viele Entscheidungen mit viel Unsicherheit getroffen werden mussten\", so Gartlehner. Eines der größten Versäumnisse der heimischen Politik sei gewesen, dass nie wissenschaftlich evaluiert wurde, was Lockdown-Maßnahmen und Lockerungen eigentlich bewirken.", "Ein Fehlen an Daten schließlich führe dann dazu, dass es zu einem \"Vorgehen nach Versuch und Irrtum\" komme. Dabei wisse man nicht, was auf einen zukomme, wenn man bestimmte Lockerungen durchführt, so der Epidemiologe.", "Hätte man etwa während des ersten und zweiten Lockdowns in Österreich mehr Daten erhoben, \"könnten wir jetzt viel zielgerichteter und präziser\" vorgehen.", "\"Wir wissen z.B. noch  immer nicht, welche Infektionsgefahr von der Gastronomie, von den Kulturbetrieben ausgeht, wenn dort Präventionskonzepte eingehalten werden.\" Heute sieht Gartlehner Österreich im Umgang mit Corona irgendwo in der Mitte, \"wenn man sich die Sterblichkeit als Parameter\" ansieht.", "Medizinisch hätte man einiges besser machen können, so der Epidemiologe. Geweckte Impf-Begeisterung Ob die steigenden Infektionszahlen - gestern etwa gab es fast 2.000 Neuinfektionen - schon Teil der dritten Welle sind?", "\"Alle Modelle, die ich kenne, deuten in Richtung Anstieg der Infektionen\", so Gartlehner. Wobei zu relativieren sei: Die Zahlen seien auch derzeit so hoch, weil Österreich viel testen würde. \"Die ÖsterreicherInnen haben ihre Begeisterung zum Testen entdeckt.\"", "Und das könnte für die nächsten Wochen durchaus hilfreich sein. Dass die Inzidenz in Wien wieder am Steigen ist, bezeichnet Gartlehner als \"besorgniserregend.\" Speziell für Wien wisse man, dass die britische Variante weit verbreitet ist.", "Vierzig Prozent der Infektionen seien auf die diese Variation des Virus zurückzuführen, das würden Abwassertests zeigen. Man wisse, dass die britische Variante ansteckender ist und früher oder später die alte Variante verdrängen werde.", "\"Dadurch werden die Zahlen steigen.\" So wird der Sommer Die Impfungen würden jedenfalls berechtigte Hoffnung geben, \"dass es im nächsten halben Jahr deutlich besser wird.\" Gelingt es, besondere Personengruppen wie die Älteren durch die Impfung besser zu schützen, würden die Spitäler entlastet.", "Dann \"könnten wir uns eine höhere Infektionsrate bei den Jüngeren leisten.\" \"Man muss das sicher sehr gut ausbalancieren.\" Für den Sommer glaubt Gartlehner, dass Österreich mit höheren Infektionszahlen in die warme Jahreszeit gehen wird, als letztes Jahr.", "Auf der anderen Seite würden laufend mehr Leute geimpft. \"Es gibt sehr viele Unsicherheiten, sehr viele Risiken.\" Urlaub buchen? Wenn, dann mit Stornoversicherung, rät Gartlehner." ],
  "articleContentTranslated" : [ "One year of Corona in Austria: What did Austria do right, what wrong? Epidemiologist Gerald Gartlehner drew a brief balance.", "What began as an unknown lung disease in Wuhan, China in December 2019, has now claimed hundreds of thousands of deaths worldwide, pushed health systems to their capacity limits, collapsed economies and had a massive impact on everyone's everyday lives.", "The coronavirus changed the world. Within a few weeks, the new virus spread all over the world and temporarily shut it down. In Austria, people tested positive for the novel virus for the first time in Tyrol at the end of February.", "Gerald Gartlehner, epidemiologist at Danube University Krems, briefly took stock of one year of Corona in Austria in yesterday's ZiB2. At the beginning, Corona was completely underestimated. \"We also believed it would remain a local epidemic,\" said Gartlehner.", "Most European countries would have underestimated the fact that it will hit us with such severity - not with the exception of Austria. \"It wasn't until the end of February and the beginning of March that we realized how violent it can get.\"", "Austria was well on its way to fighting pandemic at the beginning. The government, prompted by Israel, decided early on to a strict lockdown. This is having an effect, the number of infections is falling.", "Then a back and forth course of those responsible begins: Relaxation is announced, normal life will soon be everyday life again, it was promisingly communicated. The light at the end of the tunnel - within reach.", "But the tunnel turns out to be longer than hoped. The role of the model student is playful - Austria falls into the dark, suddenly ranks at the bottom in the fight against pandemics in Europe.", "Insufficient data collected \"What was new was that many decisions had to be made with a great deal of uncertainty,\" said Gartlehner. One of the biggest failures of domestic politics was that it was never scientifically evaluated what lockdown measures and easing actually do.", "Finally, a lack of data leads to a \"trial and error procedure\". You do not know what to expect if you implement certain easing, according to the epidemiologist.", "If more data had been collected during the first and second lockdowns in Austria, \"we could now proceed in a much more targeted and precise manner\".", "\"For example, we still do not know what risk of infection is posed by gastronomy and cultural establishments if prevention concepts are adhered to.\" Today Gartlehner sees Austria somewhere in the middle when dealing with Corona, \"if you look at mortality as a parameter\".", "Medically, a lot could have been done better, said the epidemiologist. Aroused enthusiasm for vaccinations Whether the increasing numbers of infections - yesterday there were almost 2,000 new infections - are already part of the third wave?", "\"All the models that I know point in the direction of an increase in infections,\" said Gartlehner. It should be put into perspective: The numbers are currently so high because Austria is testing a lot. \"The Austrians have discovered their enthusiasm for testing.\"", "And that could be quite helpful for the next few weeks. Gartlehner describes the fact that the incidence in Vienna is increasing again as \"worrying.\" Especially for Vienna, we know that the British variant is widespread.", "Forty percent of the infections are due to this variation of the virus, wastewater tests would show. We know that the British variant is more contagious and that sooner or later the old variant will be replaced.", "\"This will increase the numbers.\" This is how the summer will be. The vaccinations would certainly give legitimate hope \"that it will be significantly better in the next six months.\" If it is possible to better protect special groups of people such as the elderly through the vaccination, the hospitals would be relieved.", "Then \"we could afford a higher infection rate among the younger ones.\" \"You have to balance it out very well.\" For the summer, Gartlehner believes that Austria will go into the warm season with higher numbers of infections than last year.", "On the other hand, more and more people are being vaccinated. \"There are a lot of uncertainties, a lot of risks.\" Book vacation? If so, then with cancellation insurance, advises Gartlehner." ]
}