{
  "id" : "FV7kbfP2",
  "url" : "https://sport.orf.at/stories/3069964/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-28T18:16:49Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Salzburger Torgala gegen St. Pölten",
  "articleTitleTranslated" : "Salzburg Torgala against St. Pölten",
  "articleContent" : [ "Der Serienmeister machte nach dem jüngsten 1:", "3 bei Bayern München in der Königsklasse mit einem Startfurioso in der NV Arena schon in den ersten 25 Minuten alles klar, da stand es nach einem Treffer von Mergim Berisha (7.), zwei verwandelten Elfmetern von Dominik Szoboszlai (13., 25.) und einem Tor von Karim Adeyemi (22.) bereits 0:", "4.  : Nach dem Seitenwechsel machte der Ungar Szoboszlai (52.) seinen Triplepack perfekt, und „Joker“ Sekou Koita (70., 86., 89.) gelang noch ein lupenreiner Hattrick. Der Mali-Teamstürmer beschenkte sich damit reichlich anlässlich seines 21.  Geburtstags und hält nun bereits bei zehn Saisontoren.", "Einzige Ausbeute der seit drei Partien sieglosen St. Pöltner waren Tore von Dor Hugi (33.) und Alexander Schmidt (60.). Kantersieg für Salzburg Wenn St. Pölten Meister Salzburg zu Gast hat, spricht eigentlich nichts für die Heimmannschaft.", "Denn seit ihrem Aufstieg im Jahr 2016 konnten die Niederösterreicher keines der 14 Ligaspiele gegen Salzburg gewinnen. Auch am Samstag hatten der SKN St. Pölten keine Chance.", "Salzburg von Beginn am Drücker Die Salzburger schafften dank Berisha einen Start nach Maß, der deutsche U21-Teamspieler traf aus 15 Metern nach Hereingabe von Luka Susic.", "In der elften Minute verhinderte Christoph Riegler einen Berisha-Doppelpack, beim Nachschuss von Szoboszlai wehrte Mittelfeldspieler Robert Ljubicic im Stile eines Tormanns mit einer Parade für seinen geschlagenen Goalie ab.", "Von Referee Manuel Schüttengruber wurde ihm dafür nur die Gelbe Karte gezeigt. Szoboszlai holte seinen Treffer nach, verwertete den Elfmeter souverän.", "Beim 0:3 wurde Adeyemi mit einem weiten Ball über die Abwehr von Zlatko Junuzovic bedient, nahm sich das Leder herunter und überhob Riegler gefühlvoll. Keine drei Minuten später zappelte der Ball bei einem neuerlichen Szoboszlai-Elfmeter wieder im Netz und wieder in derselben Ecke.", "Ljubicic hatte Adeyemi zuvor gefoult und neuerlich Glück, nicht ausgeschlossen worden zu sein. St. Pölten war bedient, schaltete aber einmal richtig gut um.", "Nach schönem Diagonalpass von Kofi Schulz erzielte der Israeli Hugi seinen sechsten Saisontreffer.Salzburg stürmt zu höchstem Saisonsieg Gleich nach Wiederbeginn war der alte Dreitorevorsprung der Gäste aber wieder hergestellt – dank tatkräftiger Mithilfe der Gastgeber.", "Ein missglückter Blauensteiner-Rückpass wurde zur Idealvorlage für Adeyemi, der aufs Tor zulief und uneigennützig auf Szoboszlai querspielte. Der Ungar hatte keine Mühe, ins leere Tor zu vollenden.", "In Minute 60 durfte sich mit Schmidt immerhin ein Ex-Salzburger noch über einen Teilerfolg freuen, er verkürzte nach Schulz-Hereingabe aus kürzester Distanz auf 2:5. Danach wurde es für die Heimischen aber noch richtig bitter – dank „Joker“ Koita.", "Der 21-Jährige narrte die Abwehr der Niederösterreicher und schloss die Aktion auch noch sehenswert mit dem Außenrist ab. Bei seinem zweiten Streich war er nach Adeyemi-Kopfballvorarbeit erfolgreich, ehe er schließlich auch noch mit links seinen lupenreinen Hattrick fixierte.", "Nach dem 1:1 bei Rapid und dem 1:3 gegen Sturm Graz siegte man wieder in der Liga. Und dabei schaffte man gleich den höchsten Saisonsieg.Stimmen zum Spiel: Robert Ibertsberger (St. -Pölten-Trainer): „Was soll man bei einem 2:8 sagen?", "Wenn man solche Fehler in der Defensive macht, verliert man in der Liga nicht nur gegen Salzburg – und gegen Salzburg dann halt so hoch. Wenn du gegen Salzburg die nötige Zweikampfhärte nicht an den Tag legst, kommt es schlimm. ln der Offensive habe ich teilweise auch gute Sachen gesehen.", "Für uns ist es jetzt wichtig, das Spiel so schnell wie möglich abzuhaken, weil sich zu viel mit dem Spiel zu befassen ist zu viel negative Energie“", "Jesse Marsch (Salzburg-Trainer): „Meine Mannschaft war so motiviert wie noch nie vor einem Meisterschaftsspiel, sie wollte sich unbedingt rehabilitieren für die letzten Leistungen in der Liga.  “ Die Spieler haben jene Topleistungen abgerufen, die geplant und gefordert waren.", "Vor allem in der Offensive haben sie alles umgesetzt, was wir uns vorgenommen haben. Das war genau das, was wir jetzt gebraucht haben.“ Tipico-Bundesliga, neunte RundeSt. Pölten – Salzburg 2:8 (1:4) St.", "Pölten, NV Arena, SR Schüttengruber Torfolge: 0:1 Berisha (7.) 0:2 Szoboszlai (13. /Elfmeter) 0:3 Adeyemi (22.) 0:4 Szoboszlai (25. /Elfmeter) 1:4 (33.) Hugi 1:5 (52.) Szoboszlai 2:5 (60.) Schmidt 2:6 (70.)", "Koita 2:7 (86.) Koita 2:8 (89.) Koita St. Pölten: Riegler – Blauensteiner, Muhamedbegovic, Maranda, Schulz – Schütz (85. /Halper), Pokorny, R. Ljubicic – Meister (39. /Steinwender), Schmidt, Hugi (60. /Davies) Salzburg: Stankovic – Vallci, Onguene, Wöber (68.", "/Solet), Ulmer (58. /Kristensen) – Sucic, Junuzovic (58. /E. Mwepu), Ashimeru, Szoboszlai (75. /Camara) – Berisha (58. /Koita), Adeyemi Gelbe Karten: Ljubicic, Muhamedbegovic, Schmidt, Schütz bzw. Keine Die Besten: Keine bzw.", "Adeyemi, Szoboszlai, Berisha, Junuzovic, Koita" ],
  "articleContentTranslated" : [ "The series champion made after the recent 1:", "3 at Bayern Munich in the premier class with a start furioso in the NV Arena everything was clear in the first 25 minutes, after a goal by Mergim Berisha (7th), two converted penalties by Dominik Szoboszlai (13th, 25th) and a goal by Karim Adeyemi (22nd) already 0:", "4.: After the break, Hungarian Szoboszlai (52nd) made his triple pack perfect, and “Joker” Sekou Koita (70th, 86th, 89th) managed a flawless hat trick. The Mali team striker gave himself plenty of presents on the occasion of his 21st birthday and is now holding ten goals this season.", "The only result of St. Pölten's three games without a win were goals from Dor Hugi (33rd) and Alexander Schmidt (60th). Victory for Salzburg When St. Pölten hosts champions Salzburg, there is actually nothing speaking for the home team.", "Because since their promotion in 2016, the Lower Austrians have not won any of the 14 league games against Salzburg. The SKN St. Pölten didn't have a chance on Saturday either.", "Salzburg on the trigger from the start Thanks to Berisha, Salzburg made a great start, the German U21 team player scored from 15 meters after Luka Susic had crossed.", "In the eleventh minute, Christoph Riegler prevented a Berisha double, while midfielder Robert Ljubicic parried his defeated goalie in the style of a goalkeeper when Szoboszlai shot up.", "Referee Manuel Schüttengruber only showed him a yellow card. Szoboszlai caught up with his goal and made good use of the penalty.", "At 0: 3 Adeyemi was served with a wide ball over the defense of Zlatko Junuzovic, took the leather down and lifted Riegler soulfully. Less than three minutes later, the ball wriggled back in the net and again in the same corner with another Szoboszlai penalty.", "Ljubicic had previously fouled Adeyemi and was once again lucky not to have been excluded. St. Pölten was served, but switched really well once.", "After a nice diagonal pass by Kofi Schulz, the Israeli Hugi scored his sixth goal of the season. Salzburg storms to the highest win of the season But immediately after the restart, the guests' old three-goal advantage was restored - thanks to the active help of the hosts.", "A failed Blauensteiner return pass became the ideal template for Adeyemi, who ran up to goal and unselfishly crossed Szoboszlai. The Hungarian had no trouble finishing in the empty gate.", "In the 60th minute, Schmidt, an ex-Salzburg man, was still able to look forward to a partial success, he shortened to 2: 5 after Schulz's cross from a very short distance. After that it got really bitter for the locals - thanks to \"Joker\" Koita.", "The 21-year-old fooled the defense of the Lower Austrians and concluded the action with the outside instep. In his second trick he was successful after Adeyemi headed preparatory work before he finally fixed his flawless hat trick with his left hand.", "After the 1: 1 at Rapid and the 1: 3 against Sturm Graz they won again in the league. And in doing so, they achieved the highest win of the season. Comments on the game: Robert Ibertsberger (St.-Pölten coach): “What should you say if you are 2: 8?", "If you make such mistakes on the defensive, you not only lose in the league against Salzburg - and against Salzburg then just so high. If you don't show the necessary tough duel against Salzburg, things get bad. I saw some good things on the offensive.", "It is now important for us to tick the game as soon as possible, because to deal with the game too much is too much negative energy ”", "Jesse Marsch (Salzburg coach): “My team was more motivated than ever before a championship game, they really wanted to rehabilitate themselves for their last performances in the league. “The players delivered the top performances that were planned and required.", "Especially on the offensive, they implemented everything we set out to do. That was exactly what we needed now. ”Tipico-Bundesliga, ninth round St. Pölten - Salzburg 2: 8 (1: 4) St.", "Pölten, NV Arena, SR Schüttengruber Goal sequence: 0: 1 Berisha (7th) 0: 2 Szoboszlai (13th / penalty) 0: 3 Adeyemi (22nd) 0: 4 Szoboszlai (25th / penalty) 1: 4 (33th) .) Hugi 1: 5 (52nd) Szoboszlai 2: 5 (60th) Schmidt 2: 6 (70th)", "Koita 2: 7 (86.) Koita 2: 8 (89.) Koita St. Pölten: Riegler - Blauensteiner, Muhamedbegovic, Maranda, Schulz - Schütz (85. / Halper), Pokorny, R. Ljubicic - master (39. / Steinwender), Schmidt, Hugi (60. / Davies) Salzburg: Stankovic - Vallci, Onguene, Wöber (68.", "/ Solet), Ulmer (58. / Kristensen) - Sucic, Junuzovic (58. / E. Mwepu), Ashimeru, Szoboszlai (75. / Camara) - Berisha (58. / Koita), Adeyemi Yellow cards: Ljubicic, Muhamedbegovic, Schmidt, Schütz or none The best: none or", "Adeyemi, Szoboszlai, Berisha, Junuzovic, Koita" ]
}