{
  "id" : "fVC0AIMu",
  "url" : "https://kurier.at/kultur/calexico-veroeffentlichen-kein-weihnachtsalbum/401127186",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-13T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4815258/46-173487764.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Calexico veröffentlichen \"kein Weihnachtsalbum\"",
  "articleTitleTranslated" : "Calexico release \"no Christmas album\"",
  "articleContent" : [ "Sänger Joey Burns erzählt von seinen Corona-Problemen, und warum er aus der Wüste zu Schnee und Tannen gezogen ist und Die Weite. Die Stille. Die Farbschattierungen, die die Wüste im Laufe eines Tages mit dem sich ändernden Einfall des Sonnenlichts hervorbringt.", "Das hat Joey Burns, Frontmann von Calexico, an der Landschaft seiner Heimat geliebt, als er noch in Tucson/Arizona tief im Süden der USA wohnte. Heuer hat er die Kakteen, die dort in seinem Garten wuchsen , mit Tannenbäumen getauscht.", "Er liebt ihr „sattes Grün“, geht beim Video-Gespräch mit dem KURIER mit seinem Handy vor die Türe des neuen Heims in Boise/Idaho, um sie herzuzeigen. „Wir hatten hier schon den ersten Schnee“ schwärmt er.", "„Ich habe das Leben in der Wüste zwar genossen. Aber auf Tour fand ich es immer toll, die verschiedenen Jahreszeiten miterleben zu können. Und speziell zu Weihnachten ist es schön, Schnee zu haben.“ © Bild: City Slang Aber nicht deshalb ist der 54-jährige Musiker in den Norden gezogen.", "Seine Frau stammt aus Boise und wollte wieder näher bei ihrer Familie sein. Auch, dass das eben erschienene Calexico-Studioalbum „Seasonal Shift“ eine Art Weihnachtsalbum geworden ist, hängt nicht mit dem Ortswechsel zusammen.", "„Wenn du mich vor einigen Jahren gefragt hättest, hätte ich gesagt, so etwas wird nie passieren“, erzählt er. „Denn ich mag nur ganz wenige Weihnachtsalben, weil speziell hier in Amerika so viele Künstler welche machen, und die Musik dabei so kommerzialisiert wird“", "Deshalb bleiben Burns und Drummer John Convertino mit „Seasonal Shift“ ihrem Desert-Rock-Sound treu, der Einflüsse aus Jazz, lateinamerikanischen Klängen und Indie-Rock verbindet.  “ Deshalb haben sie die meisten Songs selbst geschrieben und Coverversionen von Klassikern vermieden.", "Deshalb nennen sie das Ergebnis gerne „kein Weihnachtsalbum“. „Die Songs gehen in den Texten nicht auf das Fest ein, sondern auf die reflektive Stimmung dieser Jahreszeit“, erklärt Bruns. „Es geht um Veränderung und wie die Veränderungen in der Welt bei mir Widerhall finden.", ",Hear The Bells´ handelt von den Feiern und Traditionen, die es in Tucson Anfang November gab. Es inkludiert ein Zitat aus einem mexikanischen Folk-Song.", ",Heart Of Downtown` handelt vom Leidensweg des Kongressabgeordneten John Lewis, der im Juli verstarb, aber auch vom Mitgefühl, das uns durch schwierige Lebensphasen trägt.", "Vom Sound her wollte ich damit etwas Hoffnungsvolles für diese eigenartige Zeit der Pandemie schaffen.“ Dass diese Pandemie für Burns schwierig war, gibt er zu. Im März wurde er deswegen einmal „so emotional“, dass er einen offenen Brief an Elton John schrieb.", "„Ich hatte in der Früh seine Musik gehört und kurz davor den Film ,Rocket Man´ gesehen. Ich fand total berührend, was er alles durchmachen musste. Und weil ich beide Rollen kenne – die als Zuhörer und die als Performer – und weiß, was Musik bei beiden bewirken kann, schrieb ich ihm auf Instagram.", "Ich habe nicht erwartet, dass er sich meldet, darum ging es nicht. Es ging darum, diese Emotionen zu aufzuschreiben und an ein Ziel adressieren zu können.“ Mittlerweile geht es Burns besser.", "Er hält sich an Positivem fest: „Keiner in meiner Familie ist an Covid erkrankt, also geht es uns im Vergleich zu anderen sehr gut“, sagt er. „Anfangs war es hart, weil unser Umzug nach Boise genau in die Zeit des ersten Lockdowns fiel, und wir konnten das nicht mehr verschieben.", "Und ich bin schon jemand, der gerne mit den anderen im selben Raum ist, wenn wir zusammen Musik machen. Das war dann erstmal nicht mehr möglich. Allerdings hat die Pandemie uns dieses Album gegeben.", "Denn ursprünglich war nur ein Weihnachtssong geplant, um die Zeit bis zum nächsten Album zu überbrücken.", "Aber aufgrund der Ruhe in der Quarantäne wurden es schließlich elf Songs.“ 16 Autostunden entfernt Und die konnte Burns im Sommer dann sogar gemeinsam mit Keyboarder Sergio Mendoza und Produzent Chris Schultz in Boise aufnehmen.", "„Sie sind 16 Stunden mit zwei Autos von Tucson raufgefahren, haben dabei meinen Mini-Van mit dem Equipment überstellt, denn ich beim Umzug wegen des Lockdowns zurücklassen musste.", "Ich habe für sie in Boise über Airbnb ein Haus in der Nähe gemietet, wo wir auch ein kleines Studio hatten.“ Nur mit John Convertino, der in El Paso lebt, musste Burns über Fileaustausch per Internet arbeiten.", "„Aber das klingt so natürlich, als wären wir im selben Raum gewesen. Das liegt sicher daran, dass wir schon seit 30 Jahren zusammen und gut auf einander eingestimmt sind . “" ],
  "articleContentTranslated" : [ "Singer Joey Burns talks about his corona problems, and why he moved from the desert to snow and fir trees and Die Weite. The silence. The shades of color that the desert creates over the course of a day with the changing incidence of sunlight.", "This is what Joey Burns, front man of Calexico, loved about the landscape of his homeland when he still lived in Tucson, Arizona, deep in the south of the USA. This year he exchanged the cacti that grew there in his garden for pine trees.", "He loves her “lush green” and goes to the door of his new home in Boise / Idaho during a video conversation with the KURIER to show her. “We already had the first snow here,” he enthuses.", "“I did enjoy life in the desert. But on tour I always found it great to be able to experience the different seasons. And especially at Christmas it's nice to have snow. ”© Image: City Slang But that wasn't why the 54-year-old musician moved to the north.", "His wife is from Boise and wanted to be closer to her family again. The fact that the recently released Calexico studio album \"Seasonal Shift\" has become a kind of Christmas album has nothing to do with the change of location.", "\"If you'd asked me a few years ago, I would have said something like this will never happen,\" he says. \"Because I only like very few Christmas albums because so many artists do them here in America, and the music is so commercialized.\"", "That's why Burns and drummer John Convertino stay true to their desert rock sound with “Seasonal Shift”, which combines influences from jazz, Latin American sounds and indie rock. “That's why they wrote most of the songs themselves and avoided covers of classics.", "That's why they like to call the result “not a Christmas album”. “In the lyrics, the songs do not deal with the festival, but with the reflective mood of this time of year,” explains Bruns. “It's about change and how the changes in the world resonate with me.", "Hear The Bells is about the celebrations and traditions that existed in Tucson in early November. It includes a quote from a Mexican folk song.", "'Heart Of Downtown' is about the ordeal of Congressman John Lewis, who passed away in July, but also about the compassion that carries us through difficult times in life.", "In terms of sound, I wanted to create something hopeful for this strange time of the pandemic. ”He admits that this pandemic was difficult for Burns. In March he got \"so emotional\" because of it that he wrote an open letter to Elton John.", "“I heard his music in the morning and saw the film 'Rocket Man' shortly before that. I was very touched by what he had to go through. And because I know both roles - the listener and the performer - and know what music can do for both, I wrote to him on Instagram.", "I didn't expect him to answer, that wasn't the point. It was about writing these emotions down and being able to address them to a goal. ”Burns is doing better now.", "He holds on to the positive: \"Nobody in my family has Covid, so we are doing very well compared to others,\" he says. “It was tough at first because our move to Boise coincided with the initial lockdown and we couldn't postpone it.", "And I'm already someone who likes to be in the same room with the others when we're making music together. At first that was no longer possible. However, the pandemic gave us this album.", "Because originally only one Christmas song was planned to bridge the time until the next album.", "But because of the quiet in the quarantine, there were eleven songs in the end. ”16 hours away by car And Burns was even able to record them in Boise in the summer with keyboardist Sergio Mendoza and producer Chris Schultz.", "“You drove up in two Tucson cars for 16 hours, transferring my mini-van with the equipment because I had to leave it behind when moving because of the lockdown.", "I rented a house for her in Boise through Airbnb nearby, where we also had a small studio. ”Burns only had to work with John Convertino, who lives in El Paso, via the Internet via file exchange.", "“But that sounds so natural, as if we were in the same room. This is certainly due to the fact that we have been together and well attuned to each other for 30 years. \"" ]
}