{
  "id" : "FvEd5iJl",
  "url" : "https://kurier.at/chronik/oesterreich/8000-besucher-bei-moebelhaus-eroeffnung-kulturzentrum-reagiert-mit-humor/401091501",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "author" : "matthias.nagl@kurier.at (Matthias Nagl)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Trotz Corona: 8.000 Besucher bei Möbelhaus-Eröffnung am Wochenende",
  "articleTitleTranslated" : "Despite Corona: 8,000 visitors at the furniture store opening on the weekend",
  "articleContent" : [ "Bei der Wiedereröffnung eines Möbelhauses in Salzburg kamen am Samstag laut Medienberichten 8.000 Besucher.  Eine Kulturinitiative reagiert darauf mit Satire.  Für Diskussionen, Kritik - und Satire - sorgt eine Möbelhaus-Wiedereröffnung am Samstag in Salzburg.", "Wie der ORF Salzburg berichtet, kamen am Samstag 8.000 Einkäufer zur Wiedereröffnung des XXX Lutz in Eugendorf, trotz des zweiten Lockdowns.  Laut Unternehmenssprecher Thomas Saliger seien alle Sicherheitsmaßnahmen eingehalten worden.", "Mit Satire reagiert die Lungauer Kulturvereinigung angesichts des zweiten Lockdowns auf den Ansturm.  Es gebe nun \"eine neue Idee, wie wir unsere veranstaltungslose Zeit überbrücken und unsere Schauspieler in ein neues absurdes Theater einbauen könnten\", teilt die Kulturvereinigung in einer Aussendung mit.", "Kulturzentrum wird Möbelhaus Die Kulturveranstalter kündigen an, das Kulturzentrum \"die Künstlerei\" in Tamsweg umzuwandeln.  Die Kultureinrichtung soll zu einem \"XXSUPER Möbelhaus\" werden.", "\"Große Eröffnung, 8.000 sensible Kultur- und Möbelfans besuchen uns über den Tag verteilt, reger Betrieb in den Ein- und Ausgängen!\" , schreibt die Kulturvereinigung in einer Aussendung.", "Alle Corona-Sicherheitsbestimmungen würden selbstverständlich eingehalten.  Die Künstlerei in Tamsweg wird Satire-bedingt zum Möbelhaus. © Bild: Lungauer Kulturvereinigung Eventuelle Ähnlichkeiten zur Eröffnung eines anderen Kultur- und Möbelhauses in Salzburg seien nicht beabsichtigt, heißt es in der Aussendung.", "\"Also auf zur Aller-Aller-Aller größten Eröffnung unseres neuen Kultur-Möbelhauses\", laden die Kulturveranstalter ein." ],
  "articleContentTranslated" : [ "According to media reports, 8,000 visitors came to the reopening of a furniture store in Salzburg on Saturday. A cultural initiative reacts to this with satire. A furniture store reopening on Saturday in Salzburg will provide for discussions, criticism - and satire.", "As ORF Salzburg reports, 8,000 buyers came to the reopening of the XXX Lutz in Eugendorf on Saturday, despite the second lockdown. According to company spokesman Thomas Saliger, all security measures have been observed.", "The Lungau Cultural Association reacts to the onslaught with satire in view of the second lockdown. There is now \"a new idea how we can bridge our event-free time and incorporate our actors in a new theater of the absurd\", the cultural association announced in a broadcast.", "Cultural center becomes furniture store The cultural organizers have announced that they will convert the cultural center \"die Künstlerei\" in Tamsweg. The cultural institution is to become an \"XXSUPER furniture store\".", "\"Grand opening, 8,000 sensitive culture and furniture fans visit us throughout the day, lively activity in the entrances and exits!\" , writes the cultural association in a broadcast.", "All corona safety regulations would of course be observed. The art in Tamsweg becomes a furniture store due to satire. © Image: Lungauer Kulturvereinigung Any similarities to the opening of another culture and furniture store in Salzburg are not intended, according to the broadcast." ]
}