{
  "id" : "FVGrlMAz",
  "url" : "https://kurier.at/politik/inland/auer-impfungen-erst-wenn-kritische-groesse-an-impfstoff-im-land-ist/401146359",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T11:49:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4843959/20201228-ABD0059-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Auer: Impfungen erst wieder wenn \"kritische Größe\" an Impfstoff im Land ist",
  "articleTitleTranslated" : "Auer: Vaccinations only again when the \"critical size\" of the vaccine is in the country",
  "articleContent" : [ "„Wir haben immer kommuniziert, dass es im Jänner wenige Impfstoffdosen geben wird“, sagt Auer auf diese Frage. Über die Feiertage habe die Impfung in den Alten- und Pflegeheimen nicht stattgefunden, finde aber in diesen Tagen nun wieder statt.", "Ab nächster Woche werde flächendeckend in den 900 Pflegeheimen geimpft.  Aber warum werden auch die wenigen vorhanden Impfdosen derzeit nicht verimpft? Diese und letzte Woche seien insgesamt rund 110.000 Dosen geliefert worden, sagt Auer.", "Man habe sich vorgenommen erst zu impfen, wenn eine kritische Größe für das gesamte Bundesgebiet erreicht werden kann. Andernfalls hätte man sich die Frage gefallen lassen müssen, warum an einem Standort geimpft werde und an einem anderen nicht.", "Man brauche die Lieferungen der vergangenen und aktuellen Wochen, um diese kritische Größe zu erreichen. Das Impfsystem, sei dezentral, aber trotzdem flächendeckend, „vom Bodensee bis zum Neusiedlersee.“ Spätestens ab nächster Woche werde dann geimpft, was das Zeug hält.", "„Und das war auch nie anders geplant“, sagt Auer abschließend." ],
  "articleContentTranslated" : [ "\"We have always communicated that there will be fewer vaccine doses in January,\" said Auer when asked. The vaccination did not take place in the old people's and nursing homes over the holidays, but is now taking place again these days.", "From next week vaccinations will be carried out across the board in the 900 nursing homes. But why aren't the few available vaccination doses currently being vaccinated? This and last week a total of around 110,000 cans were delivered, says Auer.", "It was decided to vaccinate only when a critical size for the entire federal territory can be reached. Otherwise one would have had to put up with the question of why vaccinations are being made in one location and not in another.", "You need the deliveries of the past and current weeks to reach this critical size. The vaccination system is decentralized, but nonetheless comprehensive, \"from Lake Constance to Lake Neusiedl.\" From next week at the latest, whatever it takes will be vaccinated.", "“And that was never planned otherwise,” says Auer in conclusion." ]
}