{
  "id" : "FvhJmXpi",
  "url" : "https://kurier.at/wissen/gesundheit/duschen-verboten-gefaengnis-wegen-corona-ausbruchs-unter-quarantaene/401202817",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T12:04:33Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3375028/46-122224720.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/dzxy/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Duschen verboten: Gefängnis wegen Corona-Ausbruchs unter Quarantäne",
  "articleTitleTranslated" : "Showers prohibited: prison quarantined due to corona outbreak",
  "articleContent" : [ "Wegen eines massiven Corona-Ausbruchs ist ein Gefängnis in Belgien unter Quarantäne gestellt worden. Mehr als die Hälfte der 132 Häftlinge in der Haftanstalt im südostbelgischen Namur waren positiv auf das neuartige Coronavirus getestet worden, wie die Behörden am Samstag mitteilten.", "Auch rund 60 der 115 Mitarbeiter hätten sich seit Auftreten des ersten Falls Anfang vergangener Woche infiziert. Die Lage werde als \"sehr ernst\" eingeschätzt, erklärte die Sprecherin der Gefängnisverwaltung, Kathleen De Vijver.", "Einer der infizierten Häftlinge wurde demnach in ein Krankenhaus eingeliefert. Alle Insassen des Gefängnisses stehen nun unter Quarantäne. Sie dürfen keinen Besuch empfangen und ihre Zellen nicht verlassen, auch nicht, um die Duschräume aufzusuchen.", "Wie die Gefängnisverwaltung weiter mitteilte, werden die Häftlinge mit Hygieneprodukten und einer warmen Mahlzeit pro Tag versorgt. In Belgien dominiert mittlerweile die stärker ansteckende Coronavirus-Variante B.1.1.7, die sich zuerst in Großbritannien ausgebreitet hatte.", "Die belgischen Behörden mahnten am Freitag die Bürger zu \"großer Vorsicht\", da die Zahl der Corona-Neuinfektionen derzeit wieder stark ansteigt. Gemessen an der Todesfallrate gehört Belgien zu den am schwersten von der Corona-Pandemie betroffenen Ländern der Welt.", "Zur Eindämmung der Pandemie gilt in dem EU-Land unter anderem eine nächtliche Ausgangssperre, zudem sind Bars, Restaurants und Cafés geschlossen. Im Freien dürfen sich maximal vier Menschen treffen. Seit Ende Jänner dürfen die Belgier keine nicht-zwingenden Auslandsreisen mehr unternehmen." ],
  "articleContentTranslated" : [ "A prison in Belgium has been quarantined due to a massive corona outbreak. More than half of the 132 prisoners in the detention center in Namur in southeast Belgium had tested positive for the novel corona virus, the authorities announced on Saturday.", "Around 60 of the 115 employees have also been infected since the first case occurred at the beginning of last week. The situation is assessed as \"very serious\", said the spokeswoman for the prison administration, Kathleen De Vijver.", "One of the infected prisoners was therefore taken to a hospital. All inmates of the prison are now under quarantine. They are not allowed to receive visitors or leave their cells, not even to go to the shower rooms.", "The prison administration also announced that the inmates are provided with hygiene products and one hot meal per day. In Belgium, the more contagious coronavirus variant B.1.1.7, which first spread in Great Britain, now dominates.", "The Belgian authorities warned citizens on Friday to \"be very careful\", as the number of new corona infections is currently rising sharply again. In terms of the death rate, Belgium is one of the countries in the world hardest hit by the corona pandemic.", "To contain the pandemic, the EU country has a night curfew, and bars, restaurants and cafes are also closed. A maximum of four people are allowed to meet outdoors. Since the end of January Belgians are no longer allowed to undertake non-mandatory trips abroad." ]
}