{
  "id" : "FVO7OCJ3",
  "url" : "https://www.diepresse.com/5915650/Podcast_Musiksalon-Nr-41_Das-unheilig-Heilige?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-24T11:11:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/3/2/5899570/Trumpet_160579700904377_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Musiksalon Nr. 41: Das unheilig Heilige",
  "articleTitleTranslated" : "Music Salon No. 41: The Unholy Holy",
  "articleContent" : [ "Gar weltliche Klänge, ein Liebesduett sogar erklingen im sogenannten „Weihnachtsoratorium\" von Johann Sebastian Bach. Und überdies ist es gar kein „Oratorium“. Die Wege zur Glückseligkeit führen oft über verschlungene Pfade...", "Das steirische Festival „Styriarte“ präsentiert in seinem Streamingdienst am 24., 25. und 26.  Dezember jeweils einen der Teil von Bachs „Weinachtsoratorium“, aufgezeichnet von Jordi Savall.", "Im Musiksalon erfahren wir begleitend dazu die Wahrheit hinter den besinnlichen Musiknummern dieses sogenannten „Oratoriums“, das keines ist. Wir erfahren auch, warum dieses Werk gar nicht für die zusammenhängende Aufführung gedacht war und zu welchen Texten die Musik ursprünglich gesungen wurde.", "Bachs heimliche Quellen Im Verlauf des Hörabendteuers erklingt Musik aus den Kantaten „Herkules auf dem Scheideweg“ und „Tönet, ihr Pauken\" mit Gustav Leonhardt und dem Orchestra of the Age of Enlightenment sowie dem Rias-Kammerchor, der Akademie für Alte Musik unter René Jacobs Solisten:", "Andreas Scholl, Efrat Ben-Nun, James Taylor :" ],
  "articleContentTranslated" : [ "Worldly sounds, even a love duet, can be heard in the so-called \"Christmas Oratorio\" by Johann Sebastian Bach. And what's more, it is not an \"oratorio\" at all. The paths to happiness often lead over winding paths ...", "The Styrian festival “Styriarte” will present one part of Bach's “Christmas Oratorio” recorded by Jordi Savall in its streaming service on December 24th, 25th and 26th.", "In the music salon we also learn the truth behind the contemplative music numbers of this so-called “oratorio”, which is not one. We also learn why this work was not intended for the coherent performance and which texts the music was originally sung with.", "Bach's secret sources During the listening evening, music from the cantatas \"Herkules auf dem Scheideweg\" and \"Tönet, ihr Pauken\" is played with Gustav Leonhardt and the Orchestra of the Age of Enlightenment and the Rias Chamber Choir, the Academy for Early Music under René Jacobs Soloists:", "Andreas Scholl, Efrat Ben-Nun, James Taylor:" ]
}