{
  "id" : "fvPwrbl6",
  "url" : "https://kurier.at/kultur/koreanische-boygroup-bts-landet-nummer-1-hit-in-den-usa/401115402",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T10:36:24Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Koreanische Boygroup BTS landet Nummer-1-Hit in den USA",
  "articleTitleTranslated" : "Korean boy band BTS scores number 1 hit in the USA",
  "articleContent" : [ "Die südkoreanische K-Pop-Band BTS hat einen historischen Erfolg erzielt: Ihr Hit „Life Goes On“ hat als erster fremdsprachiger Song überhaupt direkt in der Einstiegswoche Platz 1 der US-Charts erreicht.", "Dies sei in der 62-jährigen Geschichte der Hitliste bisher keiner Gruppe gelungen, teilte die US-Rangliste Billboard Hot 100 am Montag mit. Der Song ist vor allem auf Koreanisch gesungen.", "Die Band stellte damit noch einen zweiten Rekord auf: Nie zuvor hat ein Song mit vornehmlich koreanischem Text die US-Charts angeführt (\"Gangnam Style\" erreichte 2012 nur Platz zwei). BTS singt vor allem in ihrer Muttersprache, hat aber Fans auf der ganzen Welt.", "Die für ihre minutiös einstudierten Tanzchoreografien bekannte Boygroup mit sieben Mitgliedern ist Südkoreas erfolgreichster Musikexport. Seit Oktober ist ihr Label Big Hit Entertainment sogar an der Börse notiert.", "Die Band war die erste K-Pop-Gruppe, die Musikcharts in den USA und Großbritannien stürmte. Ihr Hit „Dynamite“ hatte im September ebenfalls aus dem Stand heraus die US-Charts angeführt - er war aber auf Englisch gesungen.", "Seit ihrer Gründung vor sieben Jahren machte BTS aus dem Gründer ihrer Managementagentur einen Milliardär. Die Musiker spielten vor ausverkauften Hallen in Los Angeles, Chicago, Paris und London. Die Abkürzung BTS steht für „Bangtan Sonyeondan“, was so viel heißt wie: „Kugelsichere Pfadfinder“." ],
  "articleContentTranslated" : [ "The South Korean K-Pop band BTS has achieved historic success: their hit “Life Goes On” was the first foreign-language song to hit number 1 in the US charts right in its first week.", "In the 62-year history of the hit list, no group has succeeded in this, the US ranking list Billboard Hot 100 announced on Monday. The song is mainly sung in Korean.", "The band set a second record: never before has a song with mainly Korean lyrics topped the US charts (\"Gangnam Style\" only reached number two in 2012). BTS mostly sings in their mother tongue, but has fans all over the world.", "Known for their meticulously rehearsed dance choreographies, the boy group with seven members is South Korea's most successful music export. Her label Big Hit Entertainment has even been listed on the stock exchange since October.", "The band were the first K-pop group to storm music charts in the US and UK. Their hit \"Dynamite\" had topped the US charts in September, too - but it was sung in English.", "Since it was founded seven years ago, BTS has turned the founder of their management agency into a billionaire. The musicians played in front of sold out halls in Los Angeles, Chicago, Paris and London. The abbreviation BTS stands for \"Bangtan Sonyeondan\", which means something like: \"Bulletproof Boy Scouts\"." ]
}