{
  "id" : "FVuuyfml",
  "url" : "https://kurier.at/kultur/kings-of-leon-sind-aelter-geworden-und-klingen-auch-so/401214102",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T14:45:37Z[UTC]",
  "author" : "brigitte.schokarth@kurier.at (Brigitte Schokarth)",
  "imageUrl" : "https://image.kurier.at/images/original/4992687/46-87963907.jpg",
  "imageCopyright" : "APA/AFP/JOHN THYS / JOHN THYS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kings Of Leon sind älter geworden - und klingen auch so",
  "articleTitleTranslated" : "Kings Of Leon have gotten older - and sound that way too",
  "articleContent" : [ "Wie es dieser Tage bei so vielen neuen Alben der Fall ist, war auch das eben erschienene „When You See Yourself“ von Kings Of Leon schon vor dem Ausbruch der Pandemie fertig.", "Die reflektive Stimmung, die sich durch die elf neuen Songs zieht, liegt also nicht an der Corona-Zeit, sondern ausschließlich an den persönlichen Lebensumständen der Band um die Brüder Caleb, Jared und Nathan Followill und deren Cousin Matthew Followill.", "„Das ist das erste Album, bei dem bei den Aufnahmen nicht die Fäuste geflogen sind“, erzählte Sänger Caleb der britischen Tageszeitung The Guardian. Drummer Nathan formulierte es so: „Wir sind älter und weiser geworden und haben Frieden geschlossen“", "Der Musik ist das deutlich anzuhören: Der ungestüme Vorwärtsdrang, die unterschwellige Rastlosigkeit von Hits wie „Sex On Fire“ und „Use Somebody“ ist einer durchwegs introspektiven Stimmung gewichen.  “", "Das Quartett aus Nashville, deren Musiker mittlerweile um die 40 sind, klingt hier rundum älter. Und das hat durchaus die beiden Seiten jedes Alterungsprozesses: Sie sind damit einerseits reifer geworden, andererseits aber auch zahmer und - bei den schwächeren Songs - schlaffer.", "Produziert wurde das Album von Markus Dravs, der auch bei Coldplays „Viva La Vida“ hinter den Reglern saß und Kings Of Leon hier an diesen bombastischen Breitweitwand-Sound der Briten heranführt.", "Begünstigt wird das von der Experimentierfreudigkeit von Nathan Followill, der während der Aufnahmen zu diesem achten Bandalbum begann, alte Orgeln und Synthesizer zu sammeln und die dann auch in den Sound integriert hat.", "Gut funktioniert das bei Songs wie „100,000 People“, das in seiner Melancholie an die nachdenklicheren Momente in Bruce Springsteens Karriere erinnert, dem sphärischen „Fairytale“ und dem strammen „Echoing“.", "Auch inhaltlich haben sich die Followills von der Jugend verabschiedet, singen jetzt anstatt über Partys über den Aufstieg zur Stadionrock-Band, den Klimawandel und das Älterwerden. Alles in allem aber fehlt „When You See Yourself“ die Dringlichkeit im Ausdruck.", "Die guten Songs brauchen eine Weile, bis sie sich in die Gehörgänge schleichen, und es gibt auf die Dauer des Albums zu wenig Abwechslung.", "Vieles plätschert im mittleren Tempo so unaufgeregt dahin, dass man als Hörer nie das Gefühl bekommt, Kings Of Leon wollen etwas mitteilen, das ihnen auf der Seele brennt. Es spürt sich eher an, als würden sie belangloses Zeug brabbeln, das gut im Hintergrund mitläuft, aber nie zum Aufhorchen zwingt." ],
  "articleContentTranslated" : [ "As is the case with so many new albums these days, Kings Of Leon’s “When You See Yourself” was finished before the pandemic broke out.", "The reflective mood that runs through the eleven new songs is not due to the Corona period, but solely to the personal circumstances of the band around the brothers Caleb, Jared and Nathan Followill and their cousin Matthew Followill.", "\"This is the first album where the fists didn't fly during the recording,\" said singer Caleb of the British daily The Guardian. Drummer Nathan put it this way: \"We have grown older and wiser and made peace\"", "This can be clearly heard in the music: The impetuous forward thrust, the subliminal restlessness of hits like “Sex On Fire” and “Use Somebody” has given way to a thoroughly introspective mood. \"", "The quartet from Nashville, whose musicians are now around 40, sounds all around older here. And that has both sides of every aging process: On the one hand, they have become more mature, but on the other hand they are also tamer and - in the case of the weaker songs - slacker.", "The album was produced by Markus Dravs, who also sat behind the controls at Coldplay's “Viva La Vida” and here Kings Of Leon introduces this bombastic wide-wall sound of the British.", "This is favored by Nathan Followill's willingness to experiment, who began to collect old organs and synthesizers during the recording of this eighth band album and then integrated them into the sound.", "This works well with songs like “100,000 People”, the melancholy of which is reminiscent of the more pensive moments in Bruce Springsteen's career, the spherical “Fairytale” and the tight “Echoing”.", "In terms of content, the Followills have said goodbye to the youth, now instead of singing about parties about the rise to a stadium rock band, climate change and getting older. All in all, \"When You See Yourself\" lacks urgency in expression.", "The good songs take a while to sneak into your ear canals, and there isn't enough variety for the duration of the album.", "Much ripples so calmly in a medium tempo that you as a listener never get the feeling that Kings Of Leon want to convey something that burns your soul. It feels more like they are babbling irrelevant stuff that runs well in the background but never makes you sit up and take notice." ]
}