{
  "id" : "Fw4M0Ry1",
  "url" : "https://www.diepresse.com/5925388/TickerNachlese_Joe-Biden-ist-neuer-USPraesident?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-20T19:11:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/0/c/5925388/Biden_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Joe Biden ist neuer US-Präsident",
  "articleTitleTranslated" : "Joe Biden is the new US President",
  "articleContent" : [ "Der Demokrat Joe Biden wurde am Mittwoch 46.  Präsident der Vereinigten Staaten. „Die Presse“ berichtete live.", "Joseph Robinette Biden Jr. legte am 20.  Jänner 2021 unter besonderen Vorzeichen den Amtseid ab und wurde Präsident der Vereinigten Staaten von Amerika: nach wochenlangen Versuchen seines Vorgängers, Donald Trump, seine Wahl als Betrug darzustellen;", "nach einem Sturm von Trump-Anhängern auf den US-Regierungssitz, das Kapitol.  ; Nach beinahe einem Jahr Coronavirus-Krise. Und nach einer Wahl, bei der Biden einen Rekord aufstellte: Mehr als 84 Millionen US-Amerikaner stimmten für ihn.", "Noch nie konnte ein Präsidentschaftskandidat in den USA so viele Stimmen auf sich vereinen. „Die Presse“ berichtete live über die Ereignisse rund um die Inauguration am Kapitol in Washington, D. C." ],
  "articleContentTranslated" : [ "Democrat Joe Biden became the 46th President of the United States on Wednesday. \"Die Presse\" reported live.", "Joseph Robinette Biden Jr. took the oath of office under special auspices on January 20, 2021 and became President of the United States of America: after weeks of attempts by his predecessor, Donald Trump, to portray his election as a fraud;", "after a storm of Trump supporters on the US government seat, the Capitol. ; After almost a year of the coronavirus crisis. And after an election in which Biden set a record: more than 84 million Americans voted for him.", "Never before has a US presidential candidate been able to garner so many votes. \"Die Presse\" reported live on the events surrounding the inauguration at the Capitol in Washington, D. C." ]
}