{
  "id" : "fW5ymOhY",
  "url" : "https://kurier.at/chronik/oesterreich/softwareentwickler-zu-eintrittstests-auch-der-geimpfte-muss-sich-testen-lassen/401162958",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T08:58:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Softwareentwickler zu Eintrittstests: \"Auch der Geimpfte muss sich testen lassen\"",
  "articleTitleTranslated" : "Software developer on entry tests: \"Even the vaccinated person must be tested\"",
  "articleContent" : [ "An der Vorbereitung des Eintrittstestens wird trotz der Verlängerung des Lockdowns weiter gearbeitet. Im Nationalrat war vergangenen Donnerstag das Eintrittstesten beschlossen worden, damit etwa Kultur- und Sportveranstaltungen wieder besucht werden können.", "An dieser Idee wird nicht mehr gerüttelt, auch wenn jetzt der Lockdown verlängert worden ist. Noch nicht ganz klar ist aber, welche Systeme letztendlich bei diesem Eintrittstesten zu Anwendung kommen werden.", "Mit an Bord ist bei diesem Thema Martin Tiani, ein auf den Gesundheitsbereich spezialisierter Softwareentwickler. Sein Zugang: Die Veranstalter hätten kein Interesse, nachprüfen zu müssen, ob ein Testergebnis auch echt ist.", "Martin Tiani im KURIER-Talk im Pods & Bowls: \"Man muss eine Art vertrauenswürdige Plattform zwischen Test und Eintritt haben, mit der die Ergebnisse gemanagt werden.“ Auf Grundlage dieser Daten wird ein QR-Code erstellt.", "Der Veranstalter erkennt darauf nur noch, dass man eintreten darf. Angezeigt wird außerdem, wie viele Stunden ein Test noch gültig ist. Nicht zu sehen ist, welche Art des Testes gemacht worden ist. Oder ob jemand gar schon Antikörper besitzt.", "Irgendwelche Gesundheitsdaten des Gastes können ebenfalls nicht abgelesen werden. Martin Tiani verfolgt nun in Niederösterreich ein Pilotprojekt, das nach Ende des harten Lockdowns umgesetzt und mit einer Studie begleitet werden soll.", "Konkret geht es um ein Konzert im Schloss Grafenegg, an dem rund 250 Personen teilnehmen können. Nach dem Testen – gleichgültig ob Antigen- oder PCR-Test – erhalten die Konzertgäste den Eintritts-QR-Code.", "Vielleicht wird für dann auch noch ein Restaurantbesuch miteingeplant. Die 250 Personen werden eine gewisse Zeit nach der Veranstaltung noch einmal getestet, um die Auswirkungen festhalten zu können.", "Test trotz Impfung Für Martin Tiani ist allerdings klar, dass auch eine Impfung nicht vor dem Eintrittstesten bewahrt. „Es ist nach wie vor nicht ausgeschlossen, dass man trotz der Impfung das Virus übertragen kann“, sagt er.", "Deswegen sei der totale Freiheitsgedanke, der nach den ersten Impfungen Ende des Vorjahres vermittelt worden war, leider noch nicht Realität. Tiani: „Dass ich nach der Impfung jetzt alles tun kann, ist noch nicht gegeben.", "Momentan muss man bei diesem Thema noch zurückhaltender sein. Auch der Geimpfte muss sich testen lassen. “martin gebhart" ],
  "articleContentTranslated" : [ "Despite the extension of the lockdown, the preparation of the entry test will continue. Last Thursday, the National Council decided to test entry so that, for example, cultural and sporting events can be attended again.", "This idea is no longer being shaken, even if the lockdown has now been extended. However, it is not yet entirely clear which systems will ultimately be used for this entry test.", "Also on board for this topic is Martin Tiani, a software developer who specializes in the health sector. His approach: The organizers have no interest in having to check whether a test result is real.", "Martin Tiani in the KURIER-Talk in Pods & Bowls: \"You have to have a kind of trustworthy platform between test and entry, with which the results can be managed.\" A QR code is created on the basis of this data.", "The organizer only recognizes that you are allowed to enter. It also shows how many hours a test is still valid. It is not possible to see what type of test was done. Or whether someone already has antibodies.", "Any health data of the guest cannot be read either. Martin Tiani is now pursuing a pilot project in Lower Austria, which will be implemented after the end of the hard lockdown and accompanied by a study.", "Specifically, it is about a concert in Grafenegg Castle, in which around 250 people can take part. After testing - regardless of whether it is an antigen or PCR test - the concert guests will receive the entry QR code.", "Perhaps a visit to a restaurant will also be planned for then. The 250 people will be tested again a certain time after the event in order to be able to record the effects.", "Test despite vaccination For Martin Tiani, however, it is clear that a vaccination does not prevent the patient from being tested. \"It is still possible that the virus can be transmitted despite the vaccination,\" he says.", "That is why the idea of total freedom that was conveyed after the first vaccinations at the end of the previous year is unfortunately not yet a reality. Tiani: “I haven't been able to do anything after the vaccination.", "At the moment we have to be even more cautious about this topic. The vaccinated person must also be tested. “Martin gebhart" ]
}