{
  "articleContent" : [ "Eine Apartmenthaus in Wals-Siezenheim nahe der Landeshauptstadt Salzburg wurde in der Nacht auf Karsamstag Schauplatz einer  Home-Invasion. Gegen Mitternacht soll ein Unbekannter über das Geländer auf den Balkon einer Wohnung im Erdgeschoß gestiegen und dort eingedrungen sein.", "Der Täter überwältigte das  männliche Opfer und öffnete daraufhin weiteren fünf Komplizen  den Haupteingang in das Apartment, wie die Polizei berichtet. Es kam offenbar zu einem Handgemenge zwischen Tätern und Opfer, wobei das Opfer eine stark blutende Wunde am Kopf erlitten hat.", "Der Mann wurde schließlich von den Räubern mit einem Messer bedroht und dazu genötigt, seinen Safe zu öffnen. Die Unbekannten sollen 25.000 Euro erbeutet haben. Sie flüchteten mit zwei Fahrzeugen in unbekannte Richtung.", "„Die näheren Hintergründe der Tat sind noch unklar“, erklärte ein Sprecher der Landespolizeidirektion Salzburg am Samstag. Offen ist damit auch, woher die Täter wissen konnten, dass der Mann eine derart große Bargeldsumme in seiner Wohnung verwahrt hat.", "Laut ORF Salzburg, soll das Opfer Zeugen zu Folge zwei Stunden vor der Tat Prostituierte in seine Wohnung bestellt, sie dann aber wieder weggeschickt haben. Die Polizei wusste davon zunächst offenbar nichts.", "Am Samstagnachmittag erklärte ein Sprecher der Exekutive aber gegenüber dem KURIER, dass die Spur jedenfalls verfolgt werde.", "„Die Kollegen vom Landeskriminalamt ermitteln auch ins Rotlichtmilieu.“ Da Bordelle und Laufhäuser in Österreich Covid-bedingt geschlossen sind, blüht die illegale Prostitution.", "Berichte, wonach im bayerischen Piding im Zuge der eingeleiteten Großfahndung ein Fahrzeug mit vier Verdächtigen angehalten worden ist, konnten nicht bestätigt werden. „Die Kollegen an der Grenze haben natürlich mitbekommen, dass es eine Fahndung gibt.", "Es sind deshalb mehrere Fahrzeuge kontrolliert worden“, so der Sprecher dazu. Wals-Siezenheim liegt unmittelbar an der Grenze zu  Deutschland. Über die A1 und den Walserberg dauert eine Fahrt nach Bayern keine viertel Stunde.", "Ob die Täter über die Grenze geflohen sind, ist aber unklar. Am Samstag liefen die Ermittlungen und die Großfahndung nach den sechs Tätern  weiterhin auf Hochtouren." ],
  "articleContentTranslated" : [ "An apartment house in Wals-Siezenheim near the state capital Salzburg was the scene of a home invasion on Holy Saturday night. Around midnight, a stranger is said to have climbed over the railing onto the balcony of an apartment on the ground floor and penetrated there.", "The perpetrator overpowered the male victim and then opened the main entrance to the apartment for another five accomplices, the police reported. Apparently there was a scuffle between the perpetrator and the victim, with the victim suffering a badly bleeding wound on the head.", "The man was eventually threatened with a knife by the robbers and forced to open his safe. The strangers are said to have stolen 25,000 euros. They escaped in two vehicles in an unknown direction.", "\"The details of the fact are still unclear,\" said a spokesman for the Salzburg State Police Department on Saturday. It is also unclear how the perpetrators could know that the man kept such a large amount of cash in his apartment.", "According to ORF Salzburg, the victim is said to have summoned prostitutes to his apartment two hours before the act, but then sent them away again. The police apparently did not know anything about this at first.", "On Saturday afternoon, however, a spokesman for the executive told the KURIER that the lead would in any case be followed.", "\"The colleagues from the State Criminal Police Office are also investigating the red light district.\" Since brothels and whorehouses in Austria are closed due to Covid, illegal prostitution is flourishing.", "Reports that a vehicle with four suspects was stopped in the Bavarian town of Piding in the course of the large-scale manhunt could not be confirmed. “The colleagues at the border of course noticed that there was a manhunt.", "Several vehicles were therefore checked, ”said the spokesman. Wals-Siezenheim is right on the border with Germany. A drive to Bavaria via the A1 and the Walserberg takes less than a quarter of an hour.", "It is unclear whether the perpetrators fled across the border. On Saturday, the investigation and the large-scale manhunt for the six perpetrators continued at full speed." ],
  "articleId" : "FwurTsWW",
  "articleTitle" : "Wals: Mann in Wohnung von sechs Tätern überfallen und ausgeraubt",
  "articleTitleTranslated" : "Wals: Man in apartment of six perpetrators ambushed and robbed",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "category" : "CHRONICLE",
  "id" : "FwurTsWW",
  "imageCopyright" : "APA/LUKAS HUTER",
  "imageUrl" : "https://image.kurier.at/images/original/3486238/46-145963523.jpg",
  "publishedOn" : "2021-04-03T10:41:28Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://kurier.at/chronik/oesterreich/wals-mann-in-wohnung-von-sechs-taetern-ueberfallen-und-ausgeraubt/401340552"
}