{
  "id" : "FWXQM9ex",
  "url" : "https://kurier.at/sport/fussball/corona-verstoss-von-oefb-spieler-xaver-schlager-wolfsburg-raeumt-fehlverhalten-ein/401144163",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-31T12:46:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4849404/46-167249007.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona-Verstoß von ÖFB-Spieler? Wolfsburg räumt \"Fehlverhalten\" ein",
  "articleTitleTranslated" : "Corona violation by ÖFB players? Wolfsburg admits \"wrongdoing\"",
  "articleContent" : [ "Zuvor war über einen Corona-Verstoß von ÖFB-Kicker Schlager sowie Arnold, Siersleben und Philipp berichtet worden. Der VfL Wolfsburg hat im Zusammenhang mit Corona-Regeln ein falsches Verhalten von vier seiner Profis eingeräumt, darunter auch Xaver Schlager.", "Es habe ein \"Fehlverhalten der Spieler\" gegeben, teilte der Fußball-Bundesligist am Donnerstag mit.", "\"Die Klub-Verantwortlichen betonen ausdrücklich, dass daraufhin das ohnehin schon umfangreiche Hygienekonzept beim VfL noch einmal nachgeschärft sowie Spieler, Trainer- und Betreuerstab mit Nachdruck nochmal sensibilisiert wurden.\"", "Die Bild hatte zuvor Details über einen Corona-Verstoß der Profis Xaver Schlager, Maximilian Arnold, Tim Siersleben und Maximilian Philipp am 18.  Dezember berichtet und sich dabei auf einen Hinweisgeber berufen.", "So wie von der Zeitung konkret beschrieben, habe es sich \"nicht dargestellt\", teilte der Verein weiter mit, gleichwohl habe es \"aber ein Fehlverhalten der Spieler gegeben\".", "\"Wenn es dem anonymen Hinweisgeber wirklich wichtig ist, dass Corona-Prozesse beim VfL optimiert werden, dann hätte ich mir gewünscht, dass er sich damit direkt an die Geschäftsführung richtet und nicht den Weg über die Öffentlichkeit wählt\", wird Wolfsburgs Geschäftsführer Jörg Schmadtke von der \"Bild\" zitiert.  ", "Beim VfL waren zuletzt mehrere Spieler positiv auf das Coronavirus getestet worden." ],
  "articleContentTranslated" : [ "Previously, a corona violation by ÖFB kicker Schlager as well as Arnold, Siersleben and Philipp had been reported. VfL Wolfsburg has admitted wrong behavior by four of its professionals in connection with Corona rules, including Xaver Schlager.", "The Bundesliga club announced on Thursday that there was \"misconduct by the players\".", "\"Those responsible for the club expressly emphasize that the already extensive hygiene concept at VfL was then sharpened again and that the players, coaches and support staff were again intensely sensitized.\"", "The picture had previously reported details of a corona violation by professionals Xaver Schlager, Maximilian Arnold, Tim Siersleben and Maximilian Philipp on December 18 and cited a whistleblower.", "As described in detail by the newspaper, it was \"not presented\", the club said, but there was \"some misconduct on the part of the players\".", "\"If it is really important to the anonymous whistleblower that corona processes are optimized at VfL, then I would have liked him to address the management directly and not choose the public route,\" said Wolfsburg's managing director Jörg Schmadtke von the \"picture\" quotes.", "At VfL, several players had recently tested positive for the corona virus." ]
}