{
  "id" : "FxcW0Xvg",
  "url" : "https://kurier.at/sport/fussball/southampton-bremste-talfahrt-mit-11-gegen-chelsea/401195021",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T14:56:42Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4953179/46-175913771.jpg",
  "imageCopyright" : "EPA/Neil Hall / POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Southampton bremste Talfahrt mit 1:1 gegen Chelsea",
  "articleTitleTranslated" : "Southampton slowed down the slide 1-1 against Chelsea",
  "articleContent" : [ "Die Talfahrt von Southampton in der englischen Premier-League ist am Samstag zumindest gebremst worden. Die Truppe des Steirers Ralph Hasenhüttl rang dem zuletzt starken Chelsea ein Heim-1:1-(1:0) ab und punktete damit erstmals nach sechs Liga-Niederlagen in Folge.", "Die Gastgeber waren im St. Mary's Stadium durch ein Tor von Ex-Salzburger und Liverpool-Leihgabe Takumi Minamino (33.) in Führung gegangen, Mason Mount (54.) glich per Elfer für die Truppe des weiterhin ohne Niederlage dastehenden Thomas Tuchel aus.", "Southampton hätte in der zweiten Hälfte erneut in Führung gehen können, Jannik Vestergaard köpfelte den Ball in der 74.  Minute jedoch an die Latte. In der Tabelle blieb Chelsea zunächst Vierter.", "Liverpool hatte aber am Samstagabend die Chance, die \"Blues\" durch einen Derbysieg mit mindestens drei Toren Unterschied gegen Everton zu überholen. Am Sonntag könnte auch West Ham United mit einem Heimerfolg gegen Tottenham Hotspur vorbeiziehen." ],
  "articleContentTranslated" : [ "The decline of Southampton in the English Premier League was at least slowed on Saturday. The team of Styrian Ralph Hasenhüttl wrestled a home 1-1 (1-0) from the last strong Chelsea and scored for the first time after six league defeats in a row.", "The hosts had taken the lead at St. Mary's Stadium with a goal from ex-Salzburg and Liverpool loanee Takumi Minamino (33.), Mason Mount (54.) equalized with a penalty for Thomas Tuchel's troops, who remained undefeated.", "Southampton could have taken the lead again in the second half, but Jannik Vestergaard headed the ball against the crossbar in the 74th minute. In the table, Chelsea initially stayed fourth.", "Liverpool had the chance on Saturday evening to overtake the \"Blues\" with a derby win with at least three goals against Everton. West Ham United could also overtake Tottenham Hotspur on Sunday with a home win." ]
}