{
  "id" : "FXH8D4kd",
  "url" : "https://wien.orf.at/stories/3079415/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-06T19:01:27Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Schauspielerin Senta Wengraf 96-jährig gestorben",
  "articleTitleTranslated" : "Actress Senta Wengraf died at the age of 96",
  "articleContent" : [ "Die Wienerin verkörperte auf der Bühne oft die kultivierte, gebildete Salondame, ihr Filmdebüt gab sie in „Glaube an mich“, dem ersten österreichischen Spielfilm nach dem Zweiten Weltkrieg.", "Senta Wengraf wurde am 10.  Mai 1924 in Wien geboren und besuchte nach der Matura die Schauspielschule. 1946 debütierte sie am Volkstheater, weitere Stationen waren danach das Burgtheater, das Salzburger Landestheater und das Düsseldorfer Schauspielhaus.", "Am Theater in der Josefstadt war sie 1955 erstmals zu sehen, 1978 wurde sie schließlich Ensemblemitglied und blieb es 20 Jahre lang. „Muse“ von Marcel Prawy Eine ihrer bekanntesten Filmrollen war jene in der „Sissi“-Reihe an der Seite von Romy Schneider und O.", "W. Fischer, in der sie Sissis Hofdame Gräfin Bellegarde verkörperte. Aber auch mit Marika Rökk („Das Kind der Donau“, 1949) und Josef Meinrad („Mein Freund Leopold“, 1950) drehte Wengraf, die zudem in zahlreichen Fernsehproduktionen und Hörspielen mitwirkte.", "In jungen Jahren war Wengraf mit Graf Christoph Herberstein verheiratet, Jahrzehnte lang war sie später als „Muse“ von Marcel Prawy präsent.", "Nach dessen Tod im Jahr 2003 übergab die als Erbin eingesetzte Wengraf das in seinen legendären Plastiksackerln zusammengetragene Archiv an die Wiener Stadt- und Landesbibliothek. 2008 erhielt Wengraf das Goldene Ehrenzeichen für Verdienste um das Land Wien.", "Kunst- und Kulturstaatssekretärin Andrea Mayer zeigte sich Sonntagabend betroffen:", "„Sie hat als Filmschauspielerin die österreichischen Nachkriegsjahre entscheidend mitgeprägt und die wichtigsten Theaterbühnen des deutschsprachigen Raums sowie zahlreiche unvergessliche Fernsehproduktionen mit ihrer Bühnenpräsenz und ihrem Charme bereichert.  :", "Meine Gedanken sind bei ihren Angehörigen und Freunden.\"" ],
  "articleContentTranslated" : [ "The Viennese woman often embodied the cultivated, educated salon lady on stage; she made her film debut in “Glaube an mich”, the first Austrian feature film after the Second World War.", "Senta Wengraf was born on May 10, 1924 in Vienna and attended drama school after graduating from high school. In 1946 she made her debut at the Volkstheater, after which further stations were the Burgtheater, the Salzburg State Theater and the Düsseldorfer Schauspielhaus.", "She was seen for the first time at the Theater in der Josefstadt in 1955, and in 1978 she finally became a member of the ensemble and remained so for 20 years. “Muse” by Marcel Prawy One of her most famous film roles was the one in the “Sissi” series at the side of Romy Schneider and O.", "W. Fischer, in which she embodied Sissi's lady-in-waiting, Countess Bellegarde. But Wengraf also shot with Marika Rökk (“Das Kind der Donau”, 1949) and Josef Meinrad (“Mein Freund Leopold”, 1950), who also took part in numerous television productions and radio plays.", "Wengraf was married to Count Christoph Herberstein at a young age, and for decades she was present as Marcel Prawy's “muse”.", "After his death in 2003, Wengraf, appointed as heir, handed over the archive, which had been collected in his legendary plastic bags, to the Vienna City and State Library. In 2008 Wengraf received the Golden Decoration of Honor for Services to the State of Vienna.", "State Secretary for Art and Culture Andrea Mayer was concerned on Sunday evening:", "“As a film actress, she had a decisive influence on the Austrian post-war years and enriched the most important theaters in German-speaking countries as well as numerous unforgettable television productions with her stage presence and her charm. :", "My thoughts are with their loved ones and friends. \"" ]
}