{
  "id" : "fxT8RIcb",
  "url" : "https://kurier.at/wirtschaft/einigung-erzielt-das-sind-die-neuen-homeoffice-regeln/401169358",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T10:49:24Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "imageUrl" : "https://image.kurier.at/images/original/4882404/46-174158281.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Einigung erzielt: Das sind die neuen Homeoffice-Regeln",
  "articleTitleTranslated" : "Agreement reached: These are the new home office rules",
  "articleContent" : [ "Es gibt weiterhin keine Pflicht zur Arbeit von daheim aus, aber auch kein Recht darauf. Homeoffice bleibt freiwillig und damit Vereinbarungssache. Dazu soll es auch Betriebsvereinbarungen geben, wo wichtige Punkte zwischen Arbeitgeber und Arbeitnehmer fixiert werden (Wer kann Homeoffice machen?", "In welchem Ausmaß? Welcher Aufwandersatz gebührt? etc.) Davon unabhängig gilt jetzt, dass der Arbeitgeber die Arbeitsmittel für daheim zur Verfügung stellt. Wer jedoch eigene Arbeitsmittel verwendet (Laptop, Handy, Internet) dem gebührt künftig ein Kostenersatz.", "Höhere Rechnungen für den Strom oder die Heizung kann der Arbeitgeber weiterhin zusätzlich und freiwillig übernehmen (auch in Form einer Pauschale). Die steuerliche Absetzbarkeit wurde ebenso geregelt.", "Für den Arbeitgeber werden von seinen Zuschüssen für digitale Arbeitsmittel oder freiwillige Zahlungen bis zu 300 Euro im Jahr steuer- und sozialversicherungsfrei. Der Arbeitnehmer kann darüberhinaus bis zu 300 Euro im Jahr für ergonomisches Mobiliar absetzen.", "Diese neuen Regeln gelten für die Jahre 2021 bis 2023, danach sollen sie evaluiert werden. Damit die Kosten für bereits 2020 angeschafftes Mobiliar nicht verfallen, können Teile des 300-Euro-Rahmens steuerlich ins Jahr 2020 vorgezogen werden (Belege aufheben).", "Verbessert wird auch der Unfallschutz für Arbeitsunfälle im Homeoffice. Der bis Ende März befristete Versicherungsschutz geht in Dauerrecht über und betrifft auch Wegunfälle vom Homeoffice zur Arbeitsstätte oder zurück ins Homeoffice - etwa von einem Arzttermin.", "Nicht umfasst sind Wege aus dem Homeoffice, etwa um im Supermarkt Essen zu besorgen. Nicht aufgegriffen wurde im jetzigen Paket das heikle Thema Kinderbetreuung.", "Frauenministerin Susanne Raab, die in Kürze auch die Familienagenden übernehmen wird, zeigt sich mit dem neuen Homeoffice-Paket der Regierung dennoch sehr zufrieden.", "Homeoffice bietet die Chance auf mehr Familienzeit, allein schon, weil man sich beispielsweise den Weg in die Arbeit erspart, argumentiert Raab.", "Ihr sei aber auch bewusst, dass die Verknüpfung von Homeoffice mit Kinderbetreuung oder Homeschooling Familien und vor allem die Frauen einer extremen Mehrfachbelastung aussetzen kann. Deshalb sei klar, dass auch mit dem Homeoffice eine externe Kinderbetreuung gegeben sein müsse." ],
  "articleContentTranslated" : [ "There is still no obligation to work from home, but also no right to do so. Home office remains voluntary and therefore a matter of agreement. There should also be company agreements where important points between employer and employee are fixed (who can work from home?", "To what extent? What reimbursement of expenses is due? etc.) Regardless of this, it is now the case that the employer provides the work equipment for at home. However, those who use their own work equipment (laptop, cell phone, internet) will be reimbursed for costs in the future.", "The employer can continue to pay higher bills for electricity or heating on a voluntary basis (also in the form of a flat rate). Tax deductibility was also regulated.", "For the employer, up to 300 euros per year of his grants for digital work equipment or voluntary payments are exempt from tax and social security. The employee can also deduct up to 300 euros per year for ergonomic furniture.", "These new rules apply for the years 2021 to 2023, after which they should be evaluated. To ensure that the costs for furniture already purchased in 2020 do not expire, parts of the EUR 300 limit can be brought forward for tax purposes into 2020 (keep receipts).", "Accident protection for work accidents in the home office is also improved. The insurance cover, which is limited to the end of March, will become permanent and also apply to accidents on the way from home office to work or back to the home office - for example from a doctor's appointment.", "It does not include ways from the home office, for example to get food in the supermarket. The sensitive issue of childcare was not taken up in the current package.", "Women's minister Susanne Raab, who will shortly also take over family agendas, is nevertheless very satisfied with the government's new home office package.", "Home office offers the opportunity for more family time, if only because you save yourself the trip to work, argues Raab.", "But she is also aware that linking home office with childcare or homeschooling can expose families and, above all, women to extreme multiple stresses. It is therefore clear that external childcare must also be provided with the home office." ]
}