{
  "id" : "fXXC27qL",
  "url" : "https://kurier.at/sport/kinder-und-jugendliche-duerfen-ab-15-maerz-wieder-sport-treiben/401204455",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T18:40:58Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/1418226/46-79604701.jpg",
  "imageCopyright" : "/Robert Hainer/istockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kinder und Jugendliche dürfen ab 15. März wieder Sport treiben",
  "articleTitleTranslated" : "Children and young people will be able to do sports again from March 15th",
  "articleContent" : [ "Bewegung im Freien wird wieder ermöglicht. Die Sport-Dachorganisationen fühlen sich endlich von der Politik erhört. Die Testungen machen es möglich, wie auch Gesundheitsminister Rudolf Anschober anmerkte.", "Die Tests sollen künftig für den Sport als Türöffner werden. Peter McDonald, Präsident der Sportunion Österreich, zeigte sich zufrieden: „Die besondere Bedeutung von Vereinssport wird von der Bundesregierung erstmals auch während der Pandemie anerkannt“", "Den positiven Signalen der Bundesregierung nach zahlreichen Gesprächen und dem Sport-Gipfel am vergangenen Freitag sind nun konkrete Beschlüsse gefolgt.  “ Vereinssport für Kinder und Jugendliche wird ab dem 15.  März ein Comeback in Österreich erleben.", "Laut dem Institut für Jugendkulturforschung ist bereits für rund ein Drittel der Kids und Jugendlichen Sport und Bewegung die allerliebste Freizeitbeschäftigung im Lockdown.", "Die aktuelle Studie zeigt damit auch den Bedarf der Betroffenen, dass Outdoor-Sport endlich auch wieder in einem geordneten und sicheren Rahmen mit Präventionskonzepten stattfinden darf.", "„Die heutige Entscheidung im Sinne des Nachwuchssports war unumgänglich und zeigt, dass die Überzeugungsarbeit durch eine breite Allianz der Sportverbände mit Expertinnen und Experten beim Sport-Gipfel bei der Bundesregierung erfolgreich war\", sagt McDonald. © Bild:", "Kurier / Gilbert Novy Schritt der Vernunft Von einem Schritt der Vernunft sprach Hans Niessl, Präsident von Sport Austria: \"Es freut mich für unsere 571.000 in Sportvereinen gemeldeten Kinder und Jugendlichen, dass für sie ab dem 15.  März endlich wieder Freiluft-Sport möglich wird.\" © Bild:", "APA/HANS PUNZ / HANS PUNZ Jetzt können unsere jungen SportlerInnen unter Auflagen wieder sportartenspezifisch in ihren Vereinen trainieren.  : Dieser Schritt war dringend notwendig.", "Zuletzt haben ExpertInnen vermehrt auf physische und psychische Kollateralschäden durch Mangel an Bewegung und Mangel an Sozial-Kontakten besonders bei der jungen Bevölkerung hingewiesen.", "Sport ist hier das beste Gegenmittel.\" © Bild: Kurier / Franz Gruber Für Niessl ist nun der ersten so wichtige Schritt für den Sport getan, ein Zurücklehnen gibt es für ihn aber nicht.", "\"Nun geht es darum, dass auch der restliche Vereinssport sukzessive, aber stets verantwortungsvoll, hochgefahren wird.\" © Bild: Kurier / Juerg Christandl ÖFB-Präsident Leo Windtner applaudierte ebenfalls verbal:", "\"Es ist sehr positiv und zu begrüßen, dass die immense Bedeutung des Sports für Kinder und Jugendliche erkannt wurde.  : Es ist ein Schritt in die richtige Richtung. Jetzt müssen wir die genauen Vorgaben abwarten, um konkrete Handlungsempfehlungen für unsere Klubs ableiten zu können . “" ],
  "articleContentTranslated" : [ "Movement outdoors is made possible again. The sports umbrella organizations finally feel they have been heard by politicians. The tests make it possible, as Health Minister Rudolf Anschober also noted.", "The tests are to be used as a door opener for sport in the future. Peter McDonald, President of the Sports Union Austria, was satisfied: \"The special importance of club sports is recognized by the federal government for the first time during the pandemic\"", "The positive signals from the federal government after numerous talks and the sports summit last Friday have now been followed by specific decisions. “Club sport for children and young people will experience a comeback in Austria from March 15th.", "According to the Institute for Youth Culture Research, sport and exercise are the very favorite leisure activities of around a third of kids and adolescents in lockdown.", "The current study thus also shows the need of those affected that outdoor sports can finally take place again in an orderly and safe framework with prevention concepts.", "\"Today's decision in terms of youth sport was inevitable and shows that the persuasion work through a broad alliance of sports associations with experts at the sports summit at the federal government was successful,\" says McDonald. © Image:", "Kurier / Gilbert Novy Step of Reason Hans Niessl, President of Sport Austria, spoke of a step of reason: \"I am delighted for our 571,000 children and adolescents registered in sports clubs that outdoor sports will finally be possible again from March 15th . \" © Image:", "APA / HANS PUNZ / HANS PUNZ Now our young athletes can again train for specific sports in their clubs under certain conditions. : This step was urgently needed.", "Recently, experts have increasingly pointed to physical and psychological collateral damage due to lack of exercise and lack of social contact, especially among the young population.", "Sport is the best antidote here. \"© Image: Kurier / Franz Gruber For Niessl, the first important step for sport has now been taken, but there is no leaning back for him.", "\"Now the point is that the rest of the club sport is gradually, but always responsibly, ramped up.\" © Image: Kurier / Juerg Christandl ÖFB President Leo Windtner also applauded verbally:", "\"It is very positive and to be welcomed that the immense importance of sport for children and young people has been recognized. It is a step in the right direction. Now we have to wait for the exact specifications in order to be able to derive concrete recommendations for our clubs. \"" ]
}