{
  "sourceCountry" : "austria",
  "articleTitle" : "Werbeverbot für ungesunde Lebensmittel befürchtet: Branche in Aufruhr",
  "targetLanguage" : "english",
  "publisher" : "kurier.at",
  "articleContent" : [ "Die Markenartikelhersteller und die Werbe- sowie Medienbranche sind wegen eines befürchteten Werbeverbots für ungesunde Lebensmittel in heller Aufregung.  Konkret geht es um einen Gesetzesentwurf für die Überarbeitung der seit 2012 geltenden EU-Richtlinie über audiovisuelle Mediendienste, die Österreich in nationales Recht umsetzen muss.", "Das Gesundheitsministerium sei mit seinem Vorstoß für ein österreichisches Nährwertprofilmodell päpstlicher als der Papst, lautet die Kritik.  In der EU-Richtlinie AVMD-RL geht es unter anderem um Werbung für ungesunde Lebensmittel im Umfeld von Kindersendungen.", "Diese soll laut dem Entwurf unterlassen werden.  Die betroffenen Branchen fürchten aber noch weitreichendere Auswirkungen.  Denn Grundlage für die Beurteilung, welche Lebensmittel für Kinder ungeeignet sind, ist ein sogenanntes Nährwertprofil, das laut Branchenmagazin \"Horizont\" von einer Expertengruppe des Gesundheitsministeriums im September in aktueller Fassung vorgelegt wurde.", "Derzeit regulieren sich Lebensmittel-, Werbe- und Medienbranche selbst - was sie auch weiterhin tun wollen.  \"Das hat auch bisher gut funktioniert\", sagte Günter Thumser, Geschäftsführer des Markenartikelverbands, mehreren Branchenmedien.", "Der Gesetzesentwurf ist für ihn ein GAU und auch übereifrig, zumal die EU-Kommission für 2022 die Entwicklung eines europaweiten Nährwertprofils im Rahmen der \"Farm-to-Fork-Landwirtschaftsstrategie angekündigt habe.", "\"Diese Art von Gold Plating, die das Gesundheitsministerium hier an den Tag legt, ist überzogen und sinnlos\", so Thumser zum Magazin \"Cash\".  Thumser zufolge sollen für mehrere Lebensmittelkategorien Werbeverbote bewirkt werden.", "\"Und da hinein fallen etwa Süßwaren und Desserts, süße Backwaren, bestimmte Getränke, Speiseeis, bestimmte Fleisch- und Fischerzeugnisse, Wurst und pikante Snacks.\"", "Für das Werbethema ist das Bundeskanzleramt zuständig.  Die heimischen Fernsehsender haben sich 2010 puncto Nahrungsmittelwerbung für Kinder Selbstbeschränkungen auferlegt.", "In dem Verhaltenskodex steht beispielsweise geschrieben, dass die an Kinder gerichteten Werbespots nicht suggerieren dürfen, \"dass diese Lebensmittel eine Mahlzeit ersetzen könnten\"." ],
  "id" : "fxzJz1Bc",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/werbeverbot-fuer-ungesunde-lebensmittel-befuerchtet-branche-in-aufruhr/401091705",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Advertising ban for unhealthy food feared: Industry in turmoil",
  "articleContentTranslated" : [ "The branded goods manufacturers and the advertising and media industries are in great excitement over a feared ban on advertising for unhealthy foods. Specifically, it is about a draft law for the revision of the EU directive on audiovisual media services that has been in force since 2012, which Austria has to implement into national law.", "The Ministry of Health is more papal than the Pope with its push for an Austrian nutritional profile model, is the criticism. The EU directive AVMSD deals, among other things, with advertising for unhealthy foods in the context of children's programs.", "According to the draft, this should not be done. However, the sectors affected fear even more far-reaching effects. Because the basis for assessing which foods are unsuitable for children is a so-called nutritional profile, which, according to the industry magazine \"Horizont\", was presented in its current version by an expert group from the Ministry of Health in September.", "The food, advertising and media industries are currently regulating themselves - which they want to continue to do. \"That has worked well so far,\" said Günter Thumser, Managing Director of the Branded Articles Association, several industry media.", "The draft law is for him a GAU and also overzealous, especially since the EU Commission has announced the development of a Europe-wide nutritional profile for 2022 as part of the \"farm-to-fork agricultural strategy\".", "\"This type of gold plating, which the Ministry of Health is showing here, is excessive and pointless,\" Thumser told the magazine \"Cash\". According to Thumser, advertising bans are to be effected for several food categories.", "\"And that includes sweets and desserts, sweet baked goods, certain drinks, ice cream, certain meat and fish products, sausage and savory snacks.\"", "The Federal Chancellery is responsible for the advertising topic. In 2010, the domestic television stations imposed self-restrictions on food advertising for children.", "The code of conduct states, for example, that advertisements aimed at children must not suggest that \"these foods could replace a meal\"." ]
}