{
  "articleContent" : [ "Wochenlang kämpfte die 35-Jährige im Krankenhaus um ihr Leben. Ihr Ex-Partner soll am 5. März in ihre Trafik gestürmt sein und sie in Brand gesetzt haben. Der Mann sitzt in U-Haft, bestreitet lediglich die Tötungsabsicht.", "Jene 35-jährige Trafikantin, auf die ihr Ex-Partner Anfang März in Wien offenbar einen Brandanschlag verübt hat, ist ihren Verletzungen erlegen. Zuletzt hatte es geheißen, ihr Zustand sei weiter lebensbedrohlich, sie lag auf der Intensivstation in künstlichem Tiefschlaf.", "Am Montag bestätigte die Staatsanwaltschaft Wien, dass die Frau verstorben sei. Das Landesgericht Wien hatte zuvor bereits Untersuchungshaft über den 47-jährigen Mann verhängt. Der Verdächtige soll um die Mittagszeit des 5.", "März in die Trafik in der Nußdorfer Straße am Alsergrund gekommen sein.", "Was dann geschah, schilderte die Frau noch am Tatort Polizisten, ehe sie mit schwersten Brandverletzungen ins Krankenhaus gebracht wurde: Ihr Ex-Partner habe sie angegriffen und angezündet, danach habe er die Tür des Geschäfts versperrt und sei davongelaufen.", "Anrainer und Passanten bemerkten dann den Rauch aus der Trafik: Mithilfe eines Einkaufwagens zertrümmerten sie die Scheibe der Eingangstüre, um die 35-Jährige zu bergen. Auf der Straße befand sich zufällig ein Wagen des Samariterbundes, die Sanitäter löschten die in Flammen stehende Frau mit Decken.", "Mit einer Großfahndung wurde nach dem 47-Jährigen gesucht. Schließlich meldete er sich noch am Tag des Tat am Polizeinotruf und gab seinen Standort bekannt. Der 47-jährige Verdächtige wurde in eine Justizanstalt eingeliefert.", "Er hat laut Polizei die Tat grundsätzlich gestanden, bestreitet aber eine Tötungsabsicht. Es gibt noch keine Anklage. Gegen den Mann werde weiter ermittelt, sagte die Sprecherin der Staatsanwaltschaft, Nina Bussek, am Ostermontag - durch den Tod des Opfers aber nun wegen des Verdachts des Mordes.", "Zuvor war es um versuchten Mord gegangen. " ],
  "articleContentTranslated" : [ "The 35-year-old fought for her life in the hospital for weeks. Her ex-partner is said to have stormed into her tobacco shop on March 5th and set her on fire. The man is in custody, only denying the intention to kill.", "The 35-year-old tobacconist, on whom her ex-partner apparently carried out an arson attack in Vienna at the beginning of March, succumbed to her injuries. Most recently it had been said that her condition was still life-threatening, she was in the intensive care unit in artificial deep sleep.", "On Monday, the Vienna public prosecutor confirmed that the woman had died. The Vienna Regional Court had previously imposed pre-trial detention on the 47-year-old man. The suspect is said to be around noon on the 5th.", "March to the tobacco shop in Nussdorfer Straße on Alsergrund.", "What happened next, the woman described to police officers at the scene of the crime, before she was taken to hospital with severe burns: Her ex-partner attacked and set her on fire, then he locked the door of the shop and ran away.", "Residents and passers-by then noticed the smoke from the tobacco shop: With the help of a shopping cart, they smashed the window of the entrance door to rescue the 35-year-old. A Samaritan Union car happened to be on the street, and the paramedics put blankets out of the woman who was on fire.", "The 47-year-old was searched for with a large manhunt. Finally, on the day of the crime, he reported to the police emergency number and announced his location. The 47-year-old suspect was taken to a correctional facility.", "According to the police, he basically confessed to the crime, but denies any intention to kill. There is still no charge. The investigation will continue against the man, said the public prosecutor's office, Nina Bussek, on Easter Monday - due to the death of the victim but now on suspicion of murder.", "It had previously been about attempted murder." ],
  "articleId" : "FXZO61GW",
  "articleTitle" : "Trafikantin erlag einen Monat nach Brandanschlag ihren Verletzungen",
  "articleTitleTranslated" : "Tobacconist succumbed to her injuries a month after the arson attack",
  "author" : "von Timo Völker",
  "category" : "CHRONICLE",
  "id" : "FXZO61GW",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/f/3/5961459/C3CF649E-BFDE-4AF0-B2BE-40894A66E16F_v0_h.jpg",
  "publishedOn" : "2021-04-05T09:06:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://www.diepresse.com/5961459/Wien_Trafikantin-erlag-einen-Monat-nach-Brandanschlag-ihren?from=rss"
}