{
  "id" : "fyCLYfZa",
  "url" : "https://www.diepresse.com/5924564/Morgenglosse_FPOe_Falsches-Spiel-mit-echten-Aengsten?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-19T05:24:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "FPÖ: Falsches Spiel mit echten Ängsten",
  "articleTitleTranslated" : "FPÖ: Wrong game with real fears",
  "articleContent" : [ "Die FPÖ will keinen Lockdown, misstraut Impfungen genauso wie Tests. Eine Lösung bleibt sie aber schuldig.", "Ende des Jahres sagte der Wiener Bürgermeister in einem „Presse“-Interview einen bemerkenswerten Satz, nämlich: „Ich glaube, dass ihr (gemeint war: Pamela Rendi-Wagner) gerade dieses Expertenwissen im Weg steht, was die Oppositionspolitik betrifft“", "Mehr oder weniger sagte Michael Ludwig also: Als Ärztin verhalte sich die SPÖ-Chefin gegenüber der Bundesregierung in Corona-Fragen zu nett, zu konstruktiv und zeige zu wenig Kante.  “", "Etwas mehr als zwei  Wochen später stand Ludwig dann selbst bei der Lockdown-Pressekonferenz neben dem Bundeskanzler.", "Die aktuelle Situation, sprich die höhere Ansteckungsgefahr durch die Virus-Mutante, erfordere einen „nationalen Schulterschluss“, erklärte der Wiener SPÖ-Chef, der dazu ein Stück weit über seinen – und vor allem auch den Schatten seines Gesundheitsstadtrats – gesprungen ist.", "Und er ist dabei in Gesellschaft: Im Parlament tragen auch die Neos „aus Vernunft“ den Lockdown mit. Was ist das blaue Zauberrezept? Nicht so die FPÖ. Mutante hin, Ansteckungsgefahr her:", "FPÖ-Chef Norbert Hofer  fordert eindringlich ein Lockdown-Ende, während sein Generalsekretär bei der Wiener Anti-Corona-Maßnahmen-Demo aufmarschiert und Klubchef Herbert Kickl den Gesundheitsminister wegen Amtsmissbrauch anzeigt Viel kantiger geht Oppositionspolitik wohl nicht.  :", "Aber auch nicht viel verantwortungsloser. Denn was ist  es eigentlich, was die FPÖ als Alternative zum Lockdown anbietet? Was ist das blaue Zauberrezept, das die Regierenden weltweit nicht kennen?", "Die Impfungen sind es jedenfalls nicht, denn die findet die FPÖ ja tendenziell verdächtig (Kickl nennt die Österreicher „Versuchskaninchen“). Auch das „Reintesten“ lehnte man ab, weil so ein Antigen-Test die Bevölkerung unter einen „Generalverdacht“ stelle.", "Und mit den Masken hadert man. Hofer findet zwar die FFP2-Masken in Ordnung, aber tatsächlich hat sich die FPÖ lange – auch im Parlament – über die Maskenpflicht lustig gemacht. Also: Was will die FPÖ, außer das Land öffnen, aber halt mit Sicherheitsauflagen?", "Denn das würden eh alle gerne, wenn es ginge. Die Antwort von Hofer im jüngsten „Standard“-Interview hilft bei der Suche nach einer Antwort auch nicht weiter.", "Auf die Frage, was mit der FPÖ in der Regierung anders laufen würde, sagt Hofer: „Es hätte keinen Lockdown gegeben, und wir würden wirklich auf Experten hören.“ Tatsächlich? Auf welche?", "Auf jene, die mehrheitlich sagen, dass man dringend die Ausbreitung der ansteckenderen Virus-Mutante abbremsen muss, dass die Mobilität eingeschränkt werden muss und regelmäßige Testungen wichtig sind?", "„Cherry picking“ bei Studien betreiben, Aussagen einzelner Forscher aus dem Kontext reißen, die die eigene Meinung stützen, heißt nicht „auf Experten hören“.", "Kokettieren mit der Verschwörung Herbert Kickl redet zwar oft von „wissenschaftlicher Evidenz“ und „Parametern“, aber die Parameter für die Corona-Strategie der FPÖ sind wohl doch eher politische.", "Nachdem das Kernthema Migration gerade weniger interessiert, beackert die Partei den Corona-Frust als neues Themenfeld.", "Die Klientel ist immerhin breit: Sie reicht von erschöpften Eltern und wütenden, von der Pleite bedrohten Menschen über Pharma-Skeptiker bis zu Hardcore-Verschwörungstheoretikern und Rechtsextremen. Und egal, von welcher Seite Protest aufkommt, die FPÖ hängt sich an.", "Er könne garantieren, dass die Demos immer größer werden, prophezeit Hofer vorsorglich.  ", "Aber auch der Spagat, den er dabei macht, wird immer größer: Einerseits will man sich von „schrägen Vögeln“ (Copyright Hofer) abgrenzen, anderseits zahlt man selbst raunend in die Erzählung von der großen Verschwörung ein.", "Die  Youtube-Löschung einer Kickl-Rede kommt da gerade Recht. „Zensur“, ruft Kickl laut, der aber - natürlich unzensuriert - in Interviews, TV-Diskussionssendungen ohnehin zu Wort kommt. Mitreden: Wie reagieren auf die Corona-Demos?", "Diskutieren Sie mit! >>> Hier geht's zum Forum Das alte Lied Und das auch zu Recht. Als Oppositionspartei ist die FPÖ eine relevante Größe. Dass sie am Wort ist, heißt jedoch nicht, dass man sie bei selbigem nehmen kann.", "Denn es ist das alte Dilemma: Nach Ibiza, nach der Wiener Wahl hieß es reumütig: Her mit der Parteireform. Man müsse weniger grell werden, mehr konstruktive Lösungen anbieten, man wolle eine staatstragende rechte Partei sein.", "Aber das gilt eben nur solange, wie Provokation und Geraune nicht besser in den Kram passen. Aber beides geht nicht.", "Eine Oppositionspartei kann, soll und muss kritisieren, widersprechen, doch wer in einer so heiklen Situation falsche Spielchen mit echten Ängsten und echter Verzweiflung spielt, handelt unverantwortlich.", "Man sollte sich daher gut merken, wie sich die FPÖ jetzt verhält. Damit man weiß, was zu tun ist, wenn die nächste „Wir ändern uns“-Beteuerung kommt. Nämlich: müde abwinken." ],
  "articleContentTranslated" : [ "The FPÖ does not want a lockdown, distrusts vaccinations as well as tests. But she still owes a solution.", "At the end of the year the mayor of Vienna said a remarkable sentence in a “press” interview, namely: “I believe that this expert knowledge stands in the way of her (what was meant: Pamela Rendi-Wagner) when it comes to opposition politics”", "More or less, Michael Ludwig said: As a doctor, the SPÖ boss is too nice, too constructive and shows too little edge towards the federal government on corona issues. \"", "A little more than two weeks later, Ludwig himself stood next to the Federal Chancellor at the lockdown press conference.", "The current situation, i.e. the higher risk of infection by the virus mutant, requires a \"national solidarity\", explained the Viennese SPÖ boss, who jumped a bit above his - and above all the shadow of his health city councilor -.", "And he is in company: In parliament, the Neos also support the lockdown “out of reason”. What is the blue magic recipe? Not so the FPÖ. Mutant or risk of infection:", "FPÖ boss Norbert Hofer urgently calls for an end to the lockdown, while his general secretary marches at the Vienna anti-corona measures demonstration and club boss Herbert Kickl reports to the health minister for abuse of office Opposition policy doesn't get much more edgy. :", "But not much more irresponsible either. Because what is it actually that the FPÖ is offering as an alternative to lockdown? What is the blue magic recipe that rulers around the world do not know?", "The vaccinations are definitely not, because the FPÖ tends to find them suspicious (Kickl calls the Austrians \"guinea pigs\"). “Pure testing” was also rejected because such an antigen test placed the population under “general suspicion”.", "And you quarrel with the masks. Hofer thinks the FFP2 masks are okay, but the FPÖ actually made fun of the mask requirement for a long time - also in parliament. So: What does the FPÖ want, apart from opening the country, but with security requirements?", "Because everyone would like that anyway, if they could. Hofer's answer in the most recent “Standard” interview does not help in the search for an answer.", "When asked what would be different with the FPÖ in the government, Hofer said: \"There would have been no lockdown and we would really listen to experts.\" On which?", "To those who say that the majority of people must urgently slow down the spread of the more contagious virus mutant, that mobility must be restricted and that regular tests are important?", "Doing “cherry picking” in studies, taking statements by individual researchers out of context that support their own opinion does not mean “listening to experts”.", "Flirting with the conspiracy Herbert Kickl often speaks of “scientific evidence” and “parameters”, but the parameters for the FPÖ's corona strategy are probably more political.", "Since the core topic of migration is currently less of interest, the party is plowing the corona frustration as a new topic.", "After all, the clientele is broad: it ranges from exhausted parents and angry people threatened with bankruptcy to pharmaceutical skeptics to hardcore conspiracy theorists and right-wing extremists. And no matter from which side the protest arises, the FPÖ adheres.", "As a precaution, Hofer predicts that he can guarantee that the demos will get bigger and bigger.", "But the balancing act that he makes is getting bigger and bigger: on the one hand, one wants to distance oneself from “weird birds” (Copyright Hofer), on the other hand, one pays a whisper into the story of the great conspiracy.", "The YouTube deletion of a Kickl speech comes in handy. “Censorship”, calls out Kickl, who - of course, uncensored - has its say in interviews and TV discussion programs. Have a say: How do you react to the corona demos?", "Discuss with! >>> Click here for the forum The old song And rightly so. As an opposition party, the FPÖ is a relevant factor. However, the fact that she is on the word does not mean that you can take her for the same.", "Because it is the old dilemma: After Ibiza, after the Vienna election, it was ruined: Bring on the party reform. You have to be less glaring, offer more constructive solutions, you want to be a right-wing party that supports the state.", "But that only applies as long as provocation and whispers don't fit better into the stuff. But neither is possible.", "An opposition party can, should and must criticize and contradict, but anyone who plays wrong games with real fears and real despair in such a delicate situation is acting irresponsibly.", "One should therefore remember well how the FPÖ is behaving now. So that you know what to do when the next “We are changing” statement comes. Namely: wave tired." ]
}