{
  "id" : "fyEaudby",
  "url" : "https://www.derstandard.at/story/2000125418138/elf-frachter-stecken-mit-lebenden-tieren-wegen-suezkanal-blockade-fest?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-28T05:35:50Z[UTC]",
  "author" : "von Wolfgang Böhm",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Elf Frachter stecken mit lebenden Tieren wegen Suezkanal-Blockade fest",
  "articleTitleTranslated" : "Eleven freighters are stuck with live animals due to the Suez Canal blockade",
  "articleContent" : [ "Wegen der Blockade des Suezkanals durch ein Containerschiff stecken derzeit auch elf rumänische Frachter mit lebenden Tieren an Bord fest – nach Angaben von Tierschützern handelt es sich um 130.000 Schafe.", "Es sei bereits Kontakt mit den Transportfirmen der lebenden Tiere aufgenommen worden, teilten am Samstagabend die Veterinärbehörden in Bukarest mit. Diese hätten versichert, \"dass es ausreichend Nahrung und Wasser an Bord für die kommenden Tage gibt\".", "Sollte die Blockade des Suezkanals durch das feststeckende Containerschiff \"Ever Given\" anhalten, müssten weitere Schritte überlegt werden, erklärten die Veterinärbehörden.", "Eine Möglichkeit sei dann, die rumänischen Frachter umzuleiten und die Tiere in anderen als den geplanten Ankunftshäfen zu entladen. Tierschützer fürchten den Tod der nach ihren Angaben 130.000 Schafe an Bord der Schiffe.", "\"Die Situation ist sehr bedrohlich\", erklärte die Organisation Animals International. Es drohe eine \"maritime Katastrophe für lebende Tiere in noch nie da gewesenem Ausmaß\".", "Rumänien müsse den Export lebender Tiere umgehend einstellen und stattdessen auf Fleischexporte umschwenken, forderte die Organisation. Im Suezkanal war am Dienstag das 400 Meter lange und über 220.000 Tonnen schwere Containerschiff \"Ever Given\" vom Kurs abgekommen und in Ufernähe auf Grund gelaufen.", "Es blockiert seitdem den Wasserweg zwischen Rotem Meer und Mittelmeer, sämtliche Schiffe darin können nicht weiterfahren. (APA, 28.3.2021)" ],
  "articleContentTranslated" : [ "Because of the blockade of the Suez Canal by a container ship, eleven Romanian freighters with live animals are currently stuck on board - according to animal rights activists, there are 130,000 sheep.", "The veterinary authorities in Bucharest announced on Saturday evening that contact has already been made with the transport companies for the live animals. This would have assured \"that there is enough food and water on board for the coming days\".", "If the blockade of the Suez Canal by the stuck container ship \"Ever Given\" continues, further steps would have to be considered, declared the veterinary authorities.", "One possibility would then be to divert the Romanian freighters and unload the animals in other than the planned arrival ports. Animal rights activists fear the death of what they say 130,000 sheep on board the ships.", "\"The situation is very threatening,\" said Animals International. There is a threat of a \"maritime catastrophe for living animals on an unprecedented scale\".", "Romania must immediately stop exporting live animals and instead switch to meat exports, the organization demanded. In the Suez Canal, the 400-meter-long and over 220,000-tonne container ship \"Ever Given\" went off course on Tuesday and ran aground near the bank.", "Since then it has blocked the waterway between the Red Sea and the Mediterranean Sea, and all ships in it cannot continue. (APA, March 28, 2021)" ]
}