{
  "id" : "FylaiwYp",
  "url" : "https://kurier.at/wirtschaft/versicherer-schreiben-ein-viertel-weniger-gewinn/401126589",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T12:00:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3728276/46-148153670.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Versicherer schreiben ein Viertel weniger Gewinn",
  "articleTitleTranslated" : "Insurers write a quarter less profit",
  "articleContent" : [ "Die heimische Versicherungsbranche hat in den ersten neun Monaten 2020 rund ein Viertel weniger Gewinn gemacht als im Vorjahr. Das Ergebnis aus gewöhnlicher Geschäftstätigkeit (EGT) lag mit 993,01 Mio.", "Euro um 27,03 Prozent unter dem Niveau von 2019, teilte die FMA am Freitag mit. Im Vergleich zum ersten Halbjahr 2020 erholte sich das EGT allerdings etwas. Die Prämieneinnahmen legten in den ersten drei Quartalen um 9,14 Prozent zu.", "Grund für das geschrumpfte EGT war das Finanzergebnis, das um deutliche 36,57 Prozent auf 1,46 Mrd. Euro zurückging.", "Verglichen mit dem coronabedingten Einbruch des EGT in den ersten beiden Quartalen um rund 40 Prozent konnte die Talfahrt im dritten Quartal damit jedoch etwas abgefedert werden, geht aus dem von der Finanzmarktaufsicht (FMA) veröffentlichten Bericht hervor.", "Das versicherungstechnische Ergebnis stieg dagegen im Vergleich zur Vorjahresperiode um 18,07 Prozent auf 616,06 Mio. Euro. Nach neun Monaten beliefen sich die Prämieneinnahmen der heimischen Versicherer auf 14,8 Mrd.", "Euro. Davon kamen 8,98 Mrd. Euro (plus 1,98 Prozent) aus der Schaden- und Unfallversicherung, 1,83 Mrd. Euro (plus 4,07 Prozent) aus der Krankenversicherung und 3,97 Mrd. Euro (minus 0,26 Prozent) aus der Lebensversicherung.", "Im dritten Quartal lag das Prämienvolumen bei 4,36 Mrd. Euro (minus 0,7 Prozent zum Q3 2019). Mehr als die Hälfte der Prämien (2,54 Mrd. Euro) wurden im Bereich der Schaden- und Unfallversicherung erzielt, 1,22 Mrd.", "Euro stammten aus dem Bereich Lebensversicherung und 607 Mio. Euro aus Krankenversicherungen." ],
  "articleContentTranslated" : [ "The domestic insurance industry made around a quarter less profit in the first nine months of 2020 than in the previous year. The result from ordinary business activities (EGT) was 993.01 million.", "The FMA announced on Friday that it was 27.03 percent below the 2019 level. However, compared to the first half of 2020, EGT recovered somewhat. The premium income increased by 9.14 percent in the first three quarters.", "The reason for the shrinking EGT was the financial result, which fell by a significant 36.57 percent to 1.46 billion euros.", "Compared with the corona-related collapse of the EGT in the first two quarters of around 40 percent, however, the downward trend in the third quarter was somewhat cushioned, according to the report published by the Financial Market Authority (FMA).", "In contrast, the underwriting result rose by 18.07 percent to EUR 616.06 million compared to the same period in the previous year. After nine months, the premium income of domestic insurers amounted to 14.8 billion.", "Euro. Of this, EUR 8.98 billion (plus 1.98 percent) came from property and casualty insurance, EUR 1.83 billion (plus 4.07 percent) from health insurance and EUR 3.97 billion (minus 0.26 Percent) from life insurance.", "In the third quarter, the premium volume was EUR 4.36 billion (minus 0.7 percent compared to Q3 2019). More than half of the premiums (2.54 billion euros) were achieved in property and casualty insurance, 1.22 billion euros.", "EUR came from the life insurance sector and EUR 607 million from health insurance." ]
}