{
  "id" : "FynE5kMT",
  "url" : "https://sport.orf.at/stories/3071602/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-09T15:01:54Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Stoch setzt Siegesserie fort",
  "articleTitleTranslated" : "Stoch continues winning streak",
  "articleContent" : [ "Der 33-jährige Tournee-Triumphator Stoch feierte seinen dritten Sieg in Folge und stellte vor allem im zweiten Durchgang sein Können einmal mehr unter Beweis.", "Mit einem Satz auf die Tageshöchstweite von 144 Metern und mit Noten von viermal 19,5 und einmal 20 Punkten ließ er die Konkurrenten noch hinter sich. Als zweitbester ÖSV-Springer musste sich Michael Hayböck mit Platz 15 begnügen.", "Die weiteren Österreicher landeten auf den Rängen 16 (Daniel Huber), 19 (Philipp Aschenwald) und 29 (Thomas Lackner). Ohne Weltcup-Punkte blieben Markus Schiffner (45.) und Maximilian Steiner (49.).", "Stoch siegt in Titisee-Neustadt Kamil Stoch holte sich mit einem Supersprung den Sieg in Titisee-Neustadt „Kein leichter Wettkampf“ Kraft, der bei 133,5 und 135,5 m landete, verlor nach Rang sieben im ersten Durchgang zwei Positionen.", "Auf das Stockerl fehlten dem Pongauer 15,1 Punkte. „Das war kein leichter Wettkampf, aber mit meinen Sprüngen bin ich sehr zufrieden. Wieder ein Top-Ten-Platz.", "Es ist natürlich nicht ganz das, was ich gerne hätte, aber unter den Umständen bin ich sehr zufrieden.“ „Es war ein schwieriger Wettkampf und sehr wechselhaft von den Bedingungen. Der Krafti hat einen guten Job gemacht, er hat zwei gute Sprünge gehabt, und ist nicht ganz so belohnt worden.", "Der Dani (Huber) eigentlich auch“, erklärte ÖSV-Cheftrainer Andreas Widhölzl und ergänzte: „Das Ergebnis schaut ein bisserl schlechter aus als die Leistung war.“ Huber fühlte sich „nicht ganz vom Glück verfolgt“.", "„Insgesamt war es ein bisserl ein enttäuschender Tag. Springerisch war es nicht von dem, was ich in der Quali gemacht habe, aber Kleinigkeiten machten dann viel aus. Wir müssen dran bleiben“, meinte der Salzburger.", "Er wolle sich nicht auf den Wind rausreden, auch er glaubt, dass es im Resultat schlimmer aussehe, als es ist.Stoch 240 Punkte hinter Granerud Stoch kletterte mit seinem Sieg in der Gesamtwertung bereits auf Platz drei.", "Mit 608 Punkten fehlen dem dreifachen Olympiasieger auf den bisherigen Saisondominator Granerud aber noch 240 Zähler. Dazwischen liegt der Deutsche Markus Eisenbichler mit 634 Punkten. Daniel Huber fiel als bester ÖSV-Mann als nunmehriger Elfter (275) aus den Top Ten.", "Weltcup-Titelverteidiger Kraft, der vor kurzem nach Corona-Erkrankung und Rückenproblemen noch mit null Zählern dagestanden ist, ist als 17. mit 154 Punkten schon zweitbester Österreicher.", "Am Sonntag (16.30 Uhr, live in ORF1 und im Livestream) steht auf der Hochfirstschanze ein weiteres Einzel auf dem Programm. Samstag-Springen in Titisee-Neustadt" ],
  "articleContentTranslated" : [ "The 33-year-old touring triumphant Stoch celebrated his third victory in a row and demonstrated his skills once again, especially in the second round.", "With a set to the daily maximum distance of 144 meters and with marks of four times 19.5 and one time 20 points, he left the competitors behind. As the second best ÖSV jumper, Michael Hayböck had to be content with 15th place.", "The other Austrians landed on ranks 16 (Daniel Huber), 19 (Philipp Aschenwald) and 29 (Thomas Lackner). Markus Schiffner (45th) and Maximilian Steiner (49th) had no World Cup points.", "Stoch wins in Titisee-Neustadt Kamil Stoch took victory in Titisee-Neustadt with a super jump. “Not an easy competition”. Kraft, who landed at 133.5 and 135.5 m, lost two positions after finishing seventh in the first round.", "The Pongauer missed 15.1 points on the podium. “That wasn't an easy competition, but I'm very happy with my jumps. Another top ten place.", "Of course it's not exactly what I would like, but under the circumstances I'm very satisfied. ”“ It was a difficult competition and the conditions were very changeable. Krafti did a good job, he had two good jumps and wasn't quite as rewarded.", "Dani (Huber) actually too ”, explained ÖSV head coach Andreas Widhölzl and added:“ The result looks a bit worse than the performance. ”Huber felt“ not entirely lucky ”.", "“Overall, it was a bit of a disappointing day. It wasn't jumping like what I did in qualifying, but the little things made a big difference. We have to stay tuned, ”said the Salzburg man.", "He doesn't want to talk his way out of the game, he also believes that the result will look worse than it is. Stoch 240 points behind Granerud Stoch climbed to third place in the overall standings with his victory.", "With 608 points, the three-time Olympic champion is still 240 points short of the previous season dominator Granerud. In between is the German Markus Eisenbichler with 634 points. Daniel Huber fell out of the top ten as the best ÖSV man in eleventh (275).", "World Cup title holder Kraft, who recently stood with zero points after corona disease and back problems, is already the second-best Austrian in 17th place with 154 points.", "On Sunday (4.30 p.m., live on ORF1 and in the livestream) another individual is on the program on the Hochfirstschanze. Saturday jumping in Titisee-Neustadt" ]
}