{
  "id" : "FZDE9lce",
  "url" : "https://www.diepresse.com/5945877/USA_DenverClanSchauspieler-Geoffrey-Scott-ist-tot?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-03T16:12:00Z[UTC]",
  "author" : "von Madlen Stottmeyer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/1/5/5945877/6FD2D750-0FE1-4D7E-AD1D-D41D6503A371_v0_l.jpg",
  "imageCopyright" : "imago images/ZUMA Wire",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Denver-Clan\"-Schauspieler Geoffrey Scott ist tot",
  "articleTitleTranslated" : "\"Denver Clan\" actor Geoffrey Scott is dead",
  "articleContent" : [ "Schauspieler Geoffrey Scott, bekannt als Nebendarsteller in der US-Fernsehserie \"Der Denver-Clan“ ist gestorben, er wurde 79 Jahre alt. Der Schauspieler Geoffrey Scott, bekannt als Nebendarsteller in der US-Fernsehserie \"Der Denver-Clan\", ist Medienberichten zufolge gestorben.", "Wie die Magazine \"Variety\" und \"Hollywood Reporter\" unter Berufung auf die Frau Scotts berichteten, starb der Amerikaner bereits am 23.  Februar im Alter von 79 Jahren.", "Von 1982 bis 1984 hatte er ab der dritten Staffel von \"Der Denver-Clan\" die Rolle von Mark Jennings verkörpert, dem ersten Ehemann von Krystle Carrington (Linda Evans). Scott spielte laut \"Hollywood Reporter\" in 45 Episoden mit.", "Zugleich war er auch ein bekanntes Werbegesicht: Er trat als Marlboro-Man auf, aber warb auch für die Zigarettenmarke Camel oder die Männerpflege-Marke Old Spice." ],
  "articleContentTranslated" : [ "Actor Geoffrey Scott, known as a supporting actor in the US television series \"The Denver Clan\" has died, he was 79 years old. The actor Geoffrey Scott, known as a supporting actor in the US television series \"The Denver Clan\", is according to media reports died.", "As the magazines \"Variety\" and \"Hollywood Reporter\" reported, citing Scotts' wife, the American died on February 23 at the age of 79.", "From 1982 to 1984 he played the role of Mark Jennings, the first husband of Krystle Carrington (Linda Evans), from the third season of \"The Denver Clan\". Scott starred in 45 episodes, according to The Hollywood Reporter.", "At the same time, he was also a well-known advertising face: He appeared as Marlboro-Man, but also promoted the cigarette brand Camel and the men's care brand Old Spice." ]
}