{
  "id" : "FZfOWuu9",
  "url" : "https://kurier.at/wirtschaft/winter-zu-warm-klimawandel-dezimiert-heringsnachwuchs-fischer-in-der-krise/401135448",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-20T07:52:25Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4832997/46-67956233.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Winter zu warm: Klimawandel dezimiert Heringsnachwuchs, Fischer in der Krise",
  "articleTitleTranslated" : "Winter too warm: climate change is decimating herring offspring, fishermen in crisis",
  "articleContent" : [ "Die Fischerei an der Ostseeküste befindet sich in der größten Krise seit der deutschen Wiedervereinigung.", "„Die Krise ist aus vielen Gründen so existenzbedrohend, dass dieser Wirtschaftszweig tatsächlich in weiten Teilen verloren gehen könnte“, sagt der Chef des Thünen-Instituts für Ostseefischerei, Christopher Zimmermann.", "Hauptgrund seien die sinkenden Fangquoten für Hering und Dorsch in der westlichen Ostsee. Beim Hering gingen seit 2017 bis ins nächste Jahr hinein 94 Prozent der Quote verloren. Beim Dorsch sehe es nach der fünfprozentigen Quotenerhöhung für 2021 zwar etwas besser aus.", "„Aber wenn man die Mengen mit denen von vor zehn Jahren vergleicht, dann ist das lachhaft wenig“, sagt Zimmermann. Zudem könne es bei fortgesetzt geringer Nachwuchsproduktion sein, dass die Quoten in naher Zukunft wieder gesenkt werden.", "Zu frühes Ablaichen Dafür verantwortlich sei beim Hering in erster Linie der Klimawandel, der zur drastischen Reduzierung des Laiches führe. Das Wasser sei zu warm, die Tiere laichten früher ab, und die kleinen Krebse als Hauptnahrung des Laichs seien noch nicht da.", "„Was wir dringend bräuchten, ist ein knackiger, harter und früh eintretender Winter“", "Zu den schwieriger werdenden Bedingungen der Fischerei, zu der auch ein schlechtes Image in der Öffentlichkeit beitrage, kämen auch behördliche Vorschriften etwa zur Sicherheitsausrüstung, die das Leben erschweren.  “", "Lockdown dezimiert Nachfrage nach Krabben Auch die Krabbenfischer an der Nordseeküste müssen mit massiven Ausfällen kämpfen.", "Die Erzeugergemeinschaft der Deutschen Krabbenfischer (EzDK) geht davon aus, dass wegen Fangpausen und ausbleibender Absatzmöglichkeiten Umsatz und Fangmenge ungefähr auf dem Niveau des bereits schwachen Vorjahres 2019 liegen werden.", "Das entspreche nur zwei Dritteln des Umsatzes eines durchschnittlichen Jahres, sagte Geschäftsführer Dirk Sander. Der Erzeugergemeinschaft mit Sitz in Cuxhaven gehören rund 100 Betriebe zwischen Sylt und Ditzum in Ostfriesland an.", "Bei einer zweiten Erzeugergemeinschaft, die der Küstenfischer der Nordsee, sieht die Prognose noch schlechter aus. Der Verband geht nach Angaben von Geschäftsführer Günter Klever davon aus, dass seine mehr als 30 Betriebe weniger als die Hälfte des Umsatzes eines üblichen Jahres machen werden.", "Die Erzeugerpreise bewegten sich demnach 2020 ebenfalls auf schwachem Vorjahresniveau zwischen drei und fünf Euro pro Kilo. Schälzentren in Marokko überlastet „Es waren ausreichend Krabben zu fangen, aber wir konnten sie nicht verkaufen“, sagte Sander.", "Große Händler etwa in den Niederlanden nahmen weniger Krabben ab, da sie nicht weiterverarbeitet werden konnten. Durch die Corona-Pandemie waren die Kapazitäten in den marokkanischen Schälzentren, wo die Krabben in Handarbeit gepult werden, reduziert.", "Hinzu kam, dass Hotels und Restaurants zeitweise geschlossen waren. Diese Absatzmöglichkeiten fehlten auch den übrigen Küstenfischern, die etwa auf Plattfische aus sind. Kutter legten daher Fangpausen ein.", "Robben lernten, Stellnetz zu nutzen Die Ostseefischer haben neben dem Klimawandel auch mit der zunehmenden Zahl von Kegelrobben zu kämpfen. „Die Robben haben gelernt, den Heringen im Stellnetz das Fleisch von den Gräten zu ziehen“, sagte Institutschef Zimmermann.", "Das habe neben dem Verlust der Fische einen weiteren Effekt: „Es dauert viel länger, einen abgefressenen Fisch aus dem Stellnetz zu pulen als einen Ganzen“", "Wenn das bei 20 000 Fischen passiere, dann braucht man 20 000 Minuten länger, um so ein Netz sauber zu bekommen und habe noch kein Geld verdient.  “ „Das ist existenzbedrohend und wird dazu führen, dass diese Fischereimethode sich nicht mehr lohnt . “" ],
  "articleContentTranslated" : [ "The fishery on the Baltic coast is in the greatest crisis since German reunification.", "\"For many reasons the crisis is so existential that this branch of industry could actually be lost in large parts,\" says the head of the Thünen Institute for Baltic Sea Fisheries, Christopher Zimmermann.", "The main reason is the falling quotas for herring and cod in the western Baltic Sea. In the case of herring, 94 percent of the quota was lost between 2017 and next year. For cod, things look a little better after the five percent quota increase for 2021.", "\"But if you compare the quantities with those from ten years ago, that's laughably little,\" says Zimmermann. In addition, if the young generation continues to be low, the quotas could be reduced again in the near future.", "Too early spawning For herring, this is primarily due to climate change, which leads to a drastic reduction in spawning. The water is too warm, the animals spawn earlier, and the small crabs, which are the main food for the spawn, have not yet arrived.", "\"What we urgently need is a crisp, hard and early winter\"", "In addition to the increasingly difficult conditions in fishing, to which a bad public image also contributes, there are also official regulations, such as safety equipment, which make life more difficult. \"", "Lockdown decimates demand for crabs The crab fishermen on the North Sea coast also have to contend with massive failures.", "The producer group of German shrimp fishermen (EzDK) assumes that due to fishing breaks and a lack of sales opportunities, sales and catches will be roughly at the level of the already weak previous year 2019.", "That corresponds to only two thirds of the turnover of an average year, said managing director Dirk Sander. The producer group based in Cuxhaven includes around 100 companies between Sylt and Ditzum in East Frisia.", "For a second producer group, the coastal fishermen of the North Sea, the prognosis looks even worse. According to managing director Günter Klever, the association assumes that its more than 30 companies will generate less than half of the turnover of a normal year.", "In 2020, producer prices were also at the weak level of the previous year, between three and five euros per kilo. Peeling centers in Morocco overloaded \"There were enough crabs to catch, but we couldn't sell them,\" said Sander.", "Large traders in the Netherlands, for example, bought fewer shrimps because they could not be further processed. Due to the corona pandemic, capacities in the Moroccan peeling centers, where the crabs are peeled by hand, were reduced.", "In addition, hotels and restaurants were temporarily closed. The other coastal fishermen who are after flatfish, for example, also lacked these sales opportunities. Cutters therefore took breaks from fishing.", "Seals learned to use gill nets In addition to climate change, fishermen in the Baltic Sea also have to deal with the increasing number of gray seals. \"The seals have learned to pull the meat off the bones of the herrings in the gillnet,\" said Institute Director Zimmermann.", "In addition to losing the fish, this has another effect: \"It takes much longer to pull an eaten fish out of the gillnet than a whole\"", "If that happens with 20,000 fish, then it takes 20,000 minutes longer to get such a net clean and you haven't made any money. ““ That is very threatening and will mean that this fishing method is no longer worthwhile. \"" ]
}