{
  "id" : "fZjLWAEA",
  "url" : "https://kurier.at/chronik/oesterreich/jugendsport-vereine-wollen-trikots-mit-leben-fuellen/401198069",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T04:00:00Z[UTC]",
  "author" : "wolfgang.atzenhofer@kurier.at (Wolfgang Atzenhofer)",
  "imageUrl" : "https://image.kurier.at/images/original/4960271/46-175533541.jpg",
  "imageCopyright" : "Hannes Hörndler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Jugendsport: Vereine wollen Trikots mit Leben füllen",
  "articleTitleTranslated" : "Youth sports: clubs want to fill jerseys with life",
  "articleContent" : [ "Vereine und Eltern drängen auf die Öffnung von Trainingsplätzen. Am Freitag wollen Hunderte Fußballteams protestieren, auch der Tennisverband macht Druck. „Zuerst“, sagt Lisi Habeler, „haben mich alle für verrückt gehalten, Mitte Februar mit der Tennissaison im Freien zu beginnen“.", "Inzwischen sind die Kunden des Tennis- und Freizeitzentrums im burgenländischen Neudörfl aber „narrisch“ vor Glück, endlich wieder sporteln zu können.", "Die frühere mehrfache Tennis-Staatsmeisterin führt mit ihrer Schwester Eva Habeler das gleichnamige Sportzentrum, das seit Anfang November geschlossen war – in der Halle dürfen nur Leistungssportler trainieren.", "Am Donnerstag haben die Schwestern zuerst den Hartplatz und nach einem „fantastischen Feedback“ auch vier der sieben Sandplätze geöffnet. Sonst passiert das frühestens Mitte April.", "„Besonders die Kinder und deren Eltern haben immer wieder nachgefragt, wann es endlich wieder losgeht“, erzählt Lisi Habeler. Kein Einzelfall: Die strengen Regeln für die Sportausübung stoßen bei Verbänden, Vereinen und Sportlern auf immer mehr Unverständnis.", "Vor allem Eltern drängen immer stärker darauf, dass ihre Kinder wieder sporteln dürfen. Bald schon dürfte das Thema auch den Verfassungsgerichtshof beschäftigen.", "Derzeit sind – zusammenfassend gesagt – Einzelsportarten im Freien erlaubt, Indoor- und Mannschaftssport nicht (nur für Profi-Sportler gelten andere Regeln).", "Auf Outdoor-Sportstätten müssen pro Person 20 Quadratmeter zur Verfügung stehen, auf dem gesamten Areal muss (außer während der Sportausübung selbst) eine FFP2-Maske getragen werden.", "Dass Mannschaftssportarten auch im Freien verboten sind, führt nun zu österreichweiten Protesten: Am Freitag marschieren Funktionäre und Jungkicker auf den Plätzen zur Protestaktion auf.", "In 60 Sportarenen werden – unter Einhaltung der Sicherheitsauflagen, wie man betont – Kinder aufmarschieren und an einem angemeldeten Protest teilnehmen. Auf den Spielfeldern mehrerer hundert Vereine werden ab 17 Uhr rund um den Mittelkreis Mannschaftstrikots ausgelegt.", "„Ein Symbol, dass diese Trikots mit Leben befüllt werden sollen“, sagt Hannes Hörndler, Nachwuchsbetreuer des Fußballklubs Allhartsberg in Niederösterreich. Hörndler hat mit Mitstreitern Anfang Februar eine Online-Petition (mein #aufstehn: Kinder brauchen Sport) initiiert.", "Sie wird von rund 1.100 Vereinen unterstützt, 40.000 Menschen haben unterschrieben. In einem offenen Brief haben die Funktionäre ihr Unverständnis für das Platzverbot für Kinder – die ja in Schulen, Bussen, Parks oder Einkaufszentren viel intensivere persönliche Kontakte hätten – kundgetan.", "„Für die Vereine, aber besonders für die Gesundheit der Kinder selbst ist es fünf nach zwölf, eigentlich schon halb eins“, sagt Hörndler. Er liefert auch konkrete Sicherheitsvorschläge: Die Trainingseinheiten fänden nur im Freien statt, Kabinen würden nicht genützt.", "Jedes Kind habe die eigene Trinkflasche dabei, auch FFP2-Masken könne man am Weg zum Training benützen. Auf die baldige Öffnung der Vereinssportanlagen für Kinder drängen auch große Sportverbände wie ASKÖ und Sportunion.", "Zumal die Vereine bereits im Sommer entsprechende Sicherheitskonzepte vorgelegt haben.", "Sportvereine als Teststraßen So biete etwa das Wiener Ballsportzentrum Bernoullistraße  die Möglichkeit, ein Schleusensystem einzurichten, um Gruppenbildungen zu vermeiden, erklärt ASKÖ-Wien-Präsident Peter Korecky.", "Die Kinder und Jugendlichen könnten zudem bereits in Sportkleidung zum Training kommen, umziehen und duschen könnten sie sich zu Hause.", "Ein weiteres Argument führt Sascha Krikler von der Sportunion ins Treffen: „Viele Jugendliche tollen bedingt durch die ansteigenden Temperaturen mittlerweile ohnehin in den Parks herum.“ Vereinssport finde dagegen in einem „kontrollierten Rahmen“ statt.", "Und jeder Sportverein könne eine Teststation anbieten. Davon abgesehen, argumentiert man bei der großen Verbänden, habe die AGES (die Agentur für Ernährungssicherheit) in der aktiven Sportausübung bis dato keinen einzigen Cluster festgestellt.", "Protest auf Facebook Wie sehr sie die Zeit ohne Fußballtraining satt haben, zeigten zuletzt auch die Knirpse der U12 des Wiener Sport-Clubs (WSC).", "In ihren Teamdressen und mit handbeschrieben Schildern fordern sie auf einer Fotocollage, die auf der Facebook-Seite des Sport-Clubs veröffentlicht wurde, die Rückkehr auf den Fußballplatz.", "Denn für eines haben die Vereinsverantwortlichen wirklich kein Verständnis, wie Sprecher Marcel Ludwig betont: „Warum dürfen negativ getestete Kinder am Vormittag in der Schule in geschlossenen Räumen beisammen sitzen – aber am Nachmittag nicht im Freien trainieren?", "“ Übrigens: Auch der Österreichische Tennisverband hat sich zuletzt zu Wort gemeldet und fordert von der Regierung die Öffnung der Tennishallen. Sein Präsident: Magnus Brunner – Umwelt-Staatssekretär in der türkis-grünen Bundesregierung." ],
  "articleContentTranslated" : [ "Clubs and parents are pushing for training grounds to be opened. Hundreds of football teams want to protest on Friday, and the tennis association is also putting pressure on it. “At first,” says Lisi Habeler, “everyone thought I was crazy to start the tennis season outdoors in mid-February”.", "In the meantime, the customers of the tennis and leisure center in Neudörfl in Burgenland are \"foolish\" with happiness to finally be able to play sports again.", "The former multiple state tennis champion runs the sports center of the same name with her sister Eva Habeler, which has been closed since the beginning of November - only competitive athletes are allowed to train in the hall.", "On Thursday the sisters first opened the hard court and, after a “fantastic feedback”, also four of the seven clay courts. Otherwise this will happen in mid-April at the earliest.", "“The children and their parents in particular kept asking when things would finally start again,” says Lisi Habeler. Not an isolated case: the strict rules for exercising sport are encountering more and more incomprehension among associations, clubs and athletes.", "Parents in particular are pushing more and more for their children to be allowed to play sports again. The Constitutional Court should soon be concerned with the subject.", "In summary, individual outdoor sports are currently permitted, indoor and team sports are not (other rules only apply to professional athletes).", "At outdoor sports facilities, 20 square meters must be available per person, an FFP2 mask must be worn on the entire area (except during the exercise itself).", "The fact that team sports are also banned outdoors is now leading to Austria-wide protests: On Friday, officials and young footballers march in the squares for a protest.", "Children will march in 60 sports arenas and take part in a registered protest, in compliance with the safety requirements, as is emphasized. From 5 p.m. team jerseys will be displayed around the center circle on the playing fields of several hundred clubs.", "\"A symbol that these jerseys should be filled with life,\" says Hannes Hörndler, youth supervisor at the Allhartsberg football club in Lower Austria. At the beginning of February, Hörndler and fellow campaigners initiated an online petition (my #aufstehn: children need sport).", "It is supported by around 1,100 associations, 40,000 people have signed. In an open letter, the functionaries have expressed their incomprehension for the ban on places for children - who have much more intensive personal contacts in schools, buses, parks or shopping centers.", "\"For the clubs, but especially for the health of the children themselves, it is five past twelve, actually half past twelve,\" says Hörndler. He also provides specific safety suggestions: The training units would only take place outdoors, cabins would not be used.", "Every child has their own drinking bottle, and FFP2 masks can also be used on the way to training. Large sports associations such as ASKÖ and Sportunion are also pushing for the club sports facilities to be opened soon for children.", "Especially since the clubs already presented corresponding security concepts in the summer.", "Sports clubs as test roads For example, the Vienna Ball Sports Center Bernoullistraße offers the possibility of setting up a lock system to avoid group formation, explains ASKÖ Vienna President Peter Korecky.", "The children and adolescents could also come to training in sportswear, they could change clothes and shower at home.", "Sascha Krikler from the Sportunion brings up another argument: “Due to the rising temperatures, many young people are now frolicking around in the parks anyway.” Club sports, on the other hand, take place in a “controlled framework”.", "And every sports club can offer a test station. Apart from that, it is argued at the large associations, the AGES (the agency for food safety) has not found a single cluster in active sporting practice to date.", "Protest on Facebook How tired they are of the time without football training was also recently shown by the U12s of the Vienna Sports Club (WSC).", "In their team suits and with handwritten signs, they demand a return to the football field in a photo collage that was published on the sports club's Facebook page.", "Because there is one thing that the club officials really have no understanding of, as spokesman Marcel Ludwig emphasizes: “Why are children who tested negative in school allowed to sit together in closed rooms in the morning - but not train outdoors in the afternoon?", "“By the way: The Austrian Tennis Association recently spoke out and is demanding that the government open the tennis halls. Its President: Magnus Brunner - Environment State Secretary in the turquoise-green federal government." ]
}