{
  "id" : "FZMsmhnN",
  "url" : "https://kurier.at/wissen/gesundheit/corona-virus-mutationen-britische-forscher-sind-alarmiert-dass-b117-erneut-mutiert-ist/401175754",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T11:39:50Z[UTC]",
  "author" : "ingrid.teufl@kurier.at (Ingrid Teufl)",
  "imageUrl" : "https://image.kurier.at/images/original/4876494/46-174019365.jpg",
  "imageCopyright" : "Getty Images/iStockphoto / Enes Evren/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Britische Forscher sind alarmiert, dass B.1.1.7 erneut mutiert ist",
  "articleTitleTranslated" : "British researchers are alarmed that B.1.1.7 has mutated again",
  "articleContent" : [ "Die Forscher fanden in einigen Proben offenbar eine neue Kombination zweier Mutationsvarianten in einem Virus. Eine Konsequenz könnten Auswirkungen auf den Impfschutz sein.", "Während sich die erst kürztlich entdeckten Mutationen von SARS-CoV-2 weiter verbreiten, warnen britische Wissenschafter vor einer neuerlichen Mutation. Sie untersuchen im Auftrag der britischen Regierung Proben des Coronavirus auf Mutationen.", "Nun haben die Forscher offenbar eine Kombination von zwei Varianten in einem Virus gefunden. Die BBC berichtet, dass sich in einigen Proben ein verändertes genetisches Profil des Virus zeigte.", "Das veränderte Spike-Protein E484K, das sich bei der Variante aus Südafrika (B1351) und Brasilien (P1) findet, ist offenbar in der englischen Variante B.1.1.7 entdeckt worden. Die Forscher fanden laut einer Mitteilung der britischen Regierung diese Kombination in elf Proben.", "Die Gründe für die neuerliche Veränderung des Virus werden nun untersucht. Was die Forscher beunruhigt: Die Veränderung dürfte in den elf Proben unabhängig voneinander passiert sein.", "\"Sie gehen nicht auf einen gemeinsamen Ursprung zurück\", analysierte der frühere Harvard-Wissenschafter Eric Feigl-Ding auf dem Nachrichtendienst Twitter. Manche Forscher vermuten, dass es deshalb zur Mutation kam, weil E484K möglicherweise B.1.1.7 gestärkt hat.", "Das ermögliche es, die menschlichen ACE2-Rezeptoren - die Eingangspforte in menschliche Zellen - stärker zu attackieren als im Normalfall. Impfschutz? Was die Forscher ebenfalls befürchten: Die neue Entdeckung könnte Auswirkungen auf die Wirksamkeit der bisher verfügbaren Impfstoffe haben.", "Nach bisherigen Erkenntnissen wirken sie gut gegen die britische Variante, während der Impfschutz bei der südafrikanischen und brasilianischen Variante etwas geringer ausfällt." ],
  "articleContentTranslated" : [ "The researchers apparently found a new combination of two mutation variants in a virus in some samples. One consequence could be effects on vaccination protection.", "While the recently discovered mutations of SARS-CoV-2 continue to spread, British scientists are warning of a new mutation. You are examining samples of the coronavirus for mutations on behalf of the British government.", "Now the researchers have apparently found a combination of two variants in one virus. The BBC reports that some samples showed an altered genetic profile of the virus.", "The modified spike protein E484K, which is found in the variant from South Africa (B1351) and Brazil (P1), has apparently been discovered in the English variant B.1.1.7. The researchers found this combination in eleven samples, according to a statement from the British government.", "The reasons for the recent change in the virus are now being investigated. What worries the researchers: The change is likely to have happened independently in the eleven samples.", "\"They do not go back to a common origin\", the former Harvard scientist Eric Feigl-Ding analyzed on the news service Twitter. Some researchers suspect that the mutation occurred because E484K may have strengthened B.1.1.7.", "This makes it possible to attack the human ACE2 receptors - the portal of entry into human cells - more strongly than normal. Vaccination protection? What the researchers also fear: The new discovery could have an impact on the effectiveness of the vaccines currently available.", "According to previous knowledge, they work well against the British variant, while the vaccination protection for the South African and Brazilian variants is somewhat lower." ]
}