{
  "id" : "fZOsWams",
  "url" : "https://kurier.at/wissen/gesundheit/erhoeht-starker-pollenflug-das-risiko-fuer-corona-infektion/401212129",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T08:30:56Z[UTC]",
  "author" : "ingrid.teufl@kurier.at (Ingrid Teufl)",
  "imageUrl" : "https://image.kurier.at/images/original/4131384/46-144518345.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Erhöht starker Pollenflug das Risiko für Corona-Infektion?",
  "articleTitleTranslated" : "Does heavy pollen count increase the risk of corona infection?",
  "articleContent" : [ "Auch andere Experten warnten vor Panik.", "Jörg Kleine-Tebbe, Allergologe und Pressesprecher der Deutschen Gesellschaft für Allergologie und klinische Immunologie (DGAKI) sagte in einer ersten Einschätzung: „Die Korrelation zwischen Pollenflug und Infektionen ist offenbar vorhanden, aber gering ausgeprägt“", "Es dürfe nun nicht Panik verursacht werden.  “", "„Das ist kein extremer Befund.“ Der Münchner Infektiologe Clemens Wendtner sagte zur dpa, dass Pollenexposition im Frühjahr zu einer erhöhten Infektanfälligkeit gegenüber bestimmten Viren führen könne, sei in der Fachliteratur beschrieben und prinzipiell bekannt.", "„Neu ist, dass dieser Effekt nun auch für das neue Coronavirus, also SARS-CoV-2, wissenschaftlich belegt wurde.“ Die Münchener Studien-Autoren hatten Daten zu Pollenbelastung und SARS-CoV-2-Infektionsraten aus 130 Regionen in 31 Ländern auf fünf Kontinenten analysiert.", "Sie berücksichtigten auch demografische Faktoren und Umweltbedingungen, darunter Temperatur, Luftfeuchtigkeit, Bevölkerungsdichte und die Ausprägung des Lockdowns. Die täglichen Infektionsraten korrelierten mit der Pollenzahl in Ländern mit und ohne Lockdown.", "An Orten ohne Lockdown-Regelungen stieg die Infektionsrate im Schnitt um vier Prozent, wenn sich die Anzahl der Pollen in der Luft um 100 pro Kubikmeter erhöhte.", "In manchen deutschen Städten seien im Untersuchungszeitraum zeitweise pro Tag bis zu 500 Pollen auf einen Kubikmeter gekommen – dabei stiegen die Infektionsraten um mehr als 20 Prozent. Die täglichen Infektionsraten korrelierten mit der Pollenzahl in Ländern mit und ohne Lockdown.", "Galten in den untersuchten Gebieten Lockdown-Regeln, halbierte sich die Zahl der Infektionen im Schnitt bei vergleichbarer Pollenkonzentration in der Luft." ],
  "articleContentTranslated" : [ "Other experts also warned against panic.", "Jörg Kleine-Tebbe, allergist and press spokesman for the German Society for Allergology and Clinical Immunology (DGAKI) said in an initial assessment: \"The correlation between pollen count and infections is apparently present, but not very pronounced\"", "Panic should not now be caused. \"", "“That is not an extreme finding.” The Munich infectiologist Clemens Wendtner told the dpa that pollen exposure in the spring could lead to an increased susceptibility to infection with certain viruses, is described in the specialist literature and is known in principle.", "\"What is new is that this effect has now also been scientifically proven for the new coronavirus, i.e. SARS-CoV-2.\" The Munich study authors had data on pollen exposure and SARS-CoV-2 infection rates from 130 regions in 31 countries analyzed five continents.", "They also took into account demographic factors and environmental conditions, including temperature, humidity, population density and the degree of lockdown. The daily infection rates correlated with the pollen count in countries with and without lockdown.", "In places without lockdown regulations, the infection rate rose by an average of four percent if the number of pollen in the air increased by 100 per cubic meter.", "In some German cities during the study period up to 500 pollen per cubic meter were found per day - the infection rates rose by more than 20 percent. The daily infection rates correlated with the pollen count in countries with and without lockdown.", "If lockdown rules applied in the areas examined, the number of infections was halved on average with a comparable pollen concentration in the air." ]
}