{
  "sourceCountry" : "austria",
  "articleTitle" : "Corona-Lockdown: Wiener Linien beobachten Fahrgastzahlen, ÖBB plant keine Änderungen",
  "targetLanguage" : "english",
  "articleContent" : [ "Die Wiener Linien werden vor dem anstehenden Teil-Lockdown den Fahrplan vorerst nicht ändern - aber laufend beobachten, ob die Fahrgastzahlen zurückgehen.  Falls nötig werde man das Angebot adaptieren, teilte das Unternehmen am Montag auf Twitter mit.", "Auch wurde versichert, dass alle Fahrzeuge täglich gereinigt werden.  Kundinnen und Kunden wurden weiters ersucht, schon ab morgen, Dienstag, nur mehr eng anliegenden Masken und keine Gesichtsvisiere mehr zu verwenden.", "ÖBB möchte Fahrplan nicht ändern Die Österreichischen Bundesbahnen haben aktuell auch keine Änderung des Fahrplans angedacht.  \\\"Die ÖBB sind das Rückgrat des öffentlichen Verkehrs und werden ihr Angebot auch während des zweiten Lockdowns aufrechterhalten.", "Die Versorgungssicherheit im Personen- und Güterverkehr wird auch weiterhin bedarfsgerecht garantiert sein\\\", erklärt ein ÖBB-Sprecher auf KURIER-Anfrage.  Da Bildungseinrichtungen und der Handel, im Gegensatz zum Lockdown im Frühjahr, jetzt offen bleiben, erwarten \\\"die ÖBB nicht, dass das Fahrgastaufkommen so stark einbricht, wie im Frühjahr\\\".", "Wir würden hier gerne eine Newsletter Anmeldung zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben.  Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu." ],
  "id" : "G02vvyAq",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/corona-lockdown-wiener-linien-beobachten-fahrgastzahlen-oebb-plant-keine-aenderungen/401084454",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Corona lockdown: Wiener Linien is monitoring passenger numbers, ÖBB is not planning any changes",
  "articleContentTranslated" : [ "Wiener Linien will not change the timetable for the time being before the upcoming partial lockdown - but will continuously monitor whether the number of passengers is falling. If necessary, the offer will be adapted, the company announced on Twitter on Monday.", "It was also assured that all vehicles would be cleaned daily. Customers were also asked to use only tight-fitting masks and no face visors from tomorrow, Tuesday.", "ÖBB does not want to change the timetable The Austrian Federal Railways currently have no plans to change the timetable. \\ \"ÖBB are the backbone of public transport and will continue to offer their services during the second lockdown.", "Security of supply in passenger and freight transport will continue to be guaranteed in line with demand, \"explains an ÖBB spokesman when asked by KURIER. Since educational institutions and retailers are now open, in contrast to the lockdown in spring,\" ÖBB does not expect that the number of passengers drops as much as in spring \\ \".", "We would like to show you a newsletter subscription here. Unfortunately, you have not given us your consent. If you want to display it, please agree to Piano Software Inc." ]
}