{
  "id" : "G15YfF8V",
  "url" : "https://kurier.at/politik/inland/sondersitzung-zur-causa-bluemel-im-live-stream/401190280",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-16T13:00:54Z[UTC]",
  "author" : "michael.hammerl@kurier.at (Michael Hammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/4942906/20210216-ABD0106-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Blümel bleibt Finanzminister: \"Der türkise Hut brennt lichterloh\"",
  "articleTitleTranslated" : "Blümel remains finance minister: \"The turquoise hat is burning brightly\"",
  "articleContent" : [ "Das Parlament hat Finanzminister Gernot Blümel (ÖVP) heute nicht das Misstrauen ausgesprochen. Die Stimmen von FPÖ, SPÖ und Neos reichten nicht.  Die Grünen hatten sich geeinigt, dass Blümel vorerst im Amt bleiben darf.", "Sollte die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) aber Anklage gegen ihn erheben, habe er \"sofort\" zurückzutreten, sagte Klubchefin Sigrid Maurer (Grüne).", "Zumindest der grüne Abgeordnete David Stögmüller machte klar, dass es ihm nicht leichtfalle, nicht gegen Blümel zu stimmen: \"Ich tu es nicht für dich, Gernot\", sagt er in seiner Rede.", "Im U-Ausschuss werde man sich nun sämtliche Vorwürfe gegen die ÖVP penibelst ansehen: \"Ich kann Ihnen garantieren: Wir werden nicht aufhören, bis alle Vorwürfe lückenlos geklärt sind.\" Die Sondersitzung begann um 14 Uhr - und zwar mit noch härteren verbalen Bandagen.", "Die FPÖ brachte eine \"Dringliche Anfrage\" bezüglich der Hausdurchsuchung bei Blümel sowie Misstrauensanträge gegen Blümel und Innenminister Karl Nehammer (ÖVP) ein. Nicht vor Ort: Bundeskanzler Sebastian Kurz.", "\"Ohne Geld, ka Musi\" FPÖ-Klubchef Herbert Kickl begrüßte Blümel als \"Noch-Regierungsmitglied\". Die ÖVP sei von einer \"Lust auf Macht\" besessen. \"Machtgier, Machtmissbrauch und Käuflichkeit\": Das halte die Welt der ÖVP im Innersten zusammen, sagte Kickl.", "Immer wieder stellte Kickl Zusammenhänge zwischen der Machtübernahme Kurz' in der ÖVP und einer Finanzierung der Partei durch Unternehmer her: \"Ohne Geld, ka Musi.\" Die ÖVP versuche \"die komplette Macht an sich zu reißen\" und dieses Projekt laufe noch immer.", "Kurz würde plagiieren, Inhalte kapern und versuchen, andere wie Marionetten zu steuern. Es sei \"eine regelrechte Machtergreifung durch die neue Volkspartei und den Sebastian-Kurz-Anbetungsverein\", so Kickl.", "\"Der türkise Hut brennt lichterloh\", tönte er und forderte Blümels Rücktritt: \"Das geht sich alles hinten und vorne nicht mehr aus, machen Sie reinen Tisch! Game over, Herr Blümel, rien ne va plus!\"", "\"Das steht nicht zur Debatte\" Blümel wies daraufhin in ruhigem Ton sämtliche Vorwürfe zurück: \"Die angebliche Spende der Novomatic an die ÖVP hat es nicht gegeben und das können wir auch beweisen.\" Dasselbe gelte für ÖVP-nahe Vereine.", "Die letzte der 89 FPÖ-Fragen an Blümel lautete: \"Wann treten sie zurück?\" - Kurze Antwort des Finanzministers: \"Das steht nicht zur Debatte.\" Grüne stellen Forderungen Zurück zum Misstrauensantrag: Ohne Gegenleistung dürften die Grünen nicht für Blümels Verbleib als Minister stimmen.", "Sie haben für die nächsten Wochen ein Transparenz- und Antikorruptionspaket angekündigt. \"Wir werden das Informationsfreiheitsgesetz und damit die Abschaffung des Amtsgeheimnisses in Begutachtung schicken\", so Maurer.", "Weiters werde man ein neues Parteienfinanzierungsgesetz vorlegen, \"das die Prüfung der Parteikassen durch den Rechnungshof, härtere Strafen und strengere Regeln für Spenden vorsieht\". Die Glücksspielagenden sollen zudem aus dem Finanzministerium ausgegliedert werden.", "Als neuer Aspekt hinzugekommen ist am Montag, dass die ÖVP nunmehr einem unabhängigen Bundesstaatsanwalt zustimmt und damit einem langjährigen Wunsch von SPÖ, Grünen und Neos nachkommen will. Die Grünen wollen sämtliche Vorhaben in den kommenden Wochen auf den Weg bringen.", "Thematisch ähnliche Anträge von SPÖ und Neos fanden am Dienstag deshalb keine Mehrheit. Meinl-Reisinger: \"Novomatic zahlt alle drei\" Neos-Chefin Beate Meinl-Reisinger übte generelle Kritik an der \"Corona-Politik\" der ÖVP.", "Es handle sich um ein \"Staatsdrama auf offener Bühne\", das seit dem Auftauchen des Ibiza-Videos stattfinde. \"Die Novomatic zahlt alle drei\", adaptierte Meinl-Reisinger das berühmte Ibiza-Zitat von Heinz-Christian Strache - ÖVP, FPÖ und SPÖ. ", "Die Rede Kickls habe \"einen wahren Kern\", sagte Meinl-Reisinger. Der ÖVP gehe es nur um Macht, um Machtübernahme, um die Ausschaltung ihr unangenehmer Institutionen. Dahinter stecke ein Plan.", "An \"der desaströsen Leistung der Bundesregierung\" habe auch sie keinen Spaß, betonte die Neos-Vorsitzende: \"Das Vertrauen ist nicht da. Treten Sie zurück, Herr Blümel.\"", "Leichtfried: \"Das geht so nicht\" Jörg Leichtfried, Klubobmann der SPÖ, sagte: Die türkise ÖVP betreibe eine Politik, die den Rechtsstaat, die parlamentarische Demokratie und den \"Anstand\" missachte. Widerstand dagegen leiste nur eine Partei: die SPÖ.", "An Blümel gewandt, meint er: \"Sie sind nicht mehr handlungsfähig und nicht anerkannt - wie wollen Sie da dieses Land aus der Krise führen? Das geht so einfach nicht.\"", "Die Sondersitzung in der Nachlese: Nationalrat, 16.  Februar 2021: Alle gegen Blümel Heute, 04:49 PM | Michael Hammerl Alles wie gehabt Die Misstrauensanträge wurden mit türkis-grüner Mehrheit abgelehnt.", "Gernot Blümel bleibt Finanzminister, Karl Nehammer Innenminister. Es war im Übrigen die vierte Sondersitzung in diesem Jahr. Eine reguläre Plenarsitzung gibt es wieder kommende Woche. Heute, 04:45 PM | Michael Hammerl Debatte ist beendet Jetzt wird abgestimmt.", "Heute, 04:30 PM | Michael Hammerl Wöginger reitet gegen Kickl und dessen \"Pferdln\" aus ÖVP-Klubchef August Wöginger attackiert \"den von Hass getriebenen Kickl\" und fragte sich, warum die SPÖ keine Dringliche Anfrage gestellt habe, sondern sich hinter Kickl verstecke.", "Aus seiner Sicht wäre Nobert Hofer, \"der bessere Parteiobmann\" bei den Blauen. Bei Kickl wäre \"immer der Teufel los\", deshalb solle dieser zurücktreten. Kickl habe das BVT zerstört und die \"Pferdln hamma Gottseidank wieder verkauft\".", "Heute, 04:24 PM | Michael Hammerl \"Ich tu es nicht für dich, Gernot\" David Stögmüller (Grüne) sagt \"ganz offen\": \"Ich tu es nicht für dich Gernot.\" Aber doch, er wird gegen den Misstrauensantrag gegen Blümel stimmen.", "\"Wir Grünen haben vollstes Vertrauen in die unabhängige Staatsanwaltschaft.\" Wenn der Bundeskanzler ganz offen eine Staatsanwaltschaft angreife, sei das \"erschreckend und das kann man nicht einfach so hinnehmen\", so Stögmüller.", "Im U-Ausschuss werde man sich jetzt jedes Aktenteil und jedes SMS \"ganz genau anschauen\". Auch die Akten zum \"Projekt Ballhausplatz\", in dem genau aufgezeichnet sei, wie Kurz vom damaligen Parteiobmann Reinhold Mitterlehner 2017 die ÖVP übernommen habe, liegen dem Ausschuss vor.", "Auch Spendensammler seien dort angeführt. Stögmüller fordert Blümel auf, \"alle Vereine transparent\" offen zu legen. Die eidesstattliche Erklärung reiche nicht.", "\"Machen Sie transparent, ob die ÖVP und deren Teilorganisationen\", weder Spenden, Leistungen, Kredite oder Sponsoring von der Novomatic und all ihren Tochterunternehmen erhalten haben. \"Ich kann Ihnen garantieren: Wir werden nicht aufhören, bis alle Vorwürfe lückenlos geklärt sind\", sagt Stögmüller.", "Heute, 04:09 PM | Michael Hammerl Yildirim: Schwierig, Korruption zu beweisen Selma Yildirim (SPÖ) mahnt die ÖVP, den \"funktionierenden Rechtsstaat\" zu respektieren. Dass Blümel der Justiz \"seine volle Untersützung\" zugesagt habe und das auch umsetze, nehme sie Blümel nicht ab, meint Yildirim.", "Es sei schwierig, \"Korruption überhaupt zu beweisen\", deshalb gebe es nur so wenige Verurteilungen. Die Verdächtigungen der ÖVP seien ungeheuerlich: \"Wissen Sie, was ein Staatsanwalt, eine Staatsanwältin verliert, wenn er oder sie Amtsmissbrauch begeht?", "Das führt bis zum Verlust des Pensionsanspruchs.\" Heute, 03:59 PM | Michael Hammerl Bürstmayr wünscht Blümel \"persönlich nur das Beste\" Georg Bürstmayr (Grüne) sagt in Richtung Blümel: \"Dieser Mann ist unschuldig bis zum rechtmäßigen Beweis des Gegenbeweises.\"", "Als Anwalt sei er nicht immer einverstanden mit Entscheidungen von Gerichten, so Bürstmayr. Er wünsche Blümel \"persönlich ehrlich nur das Beste\". Derzeit sei die Lage \"zu unklar\", um Blümel das Misstrauen auszusprechen.", "\"Aber wer sich auf die Justiz als solches einschießt und wer versucht, ganze Teile aus ihr herauszuschießen\", der müsse mit Gegenwehr der Grünen rechnen, so Bürstmayr.", "Heute, 03:59 PM | Michael Hammerl VP-Stocker hat kein Vertrauen in WKStA Christian Stocker (ÖVP) sagt, er vertraue zwar den Staatsanwaltschaften: \"Aber ich habe kein Vertrauen in Teile der WKStA.\"", "Heute, 03:33 PM | Michael Hammerl \"Unsere Justiz braucht nicht mehr Kontrolle\" Agnes Sirkka Prammer, Justizsprecherin der Grünen, erklärt die Aufgabe einer Staatsanwaltschaft: in Verdachtsfällen ermitteln.", "\"Es ist nicht die Aufgabe der Staatsanwaltschaft, möglichst viele Verurteilungen zu bekommen.\" Dass die Forderung nach einem Bundesstaatsanwalt nun eine Mehrheit finde, freu sie, so Sirkka Prammer. \"Unsere Justiz braucht nicht mehr Kontrolle.", "Unsere Justiz braucht mehr Ruhe vor der Beeinflussung durch die Politik.\" Heute, 03:30 PM | Michael Hammerl Lebensmensch oder Paladin? Die Bänke leeren sich langsam. Christoph Matznetter (SPÖ) wähnt sich ob der jüngsten Vorgänge in Ungarn oder der Türkei.", "Nachdem nun zwei FPÖ-Abgeordnete Blümel als \"Lebensmensch\" von Kurz bezeichnet haben, verwendet Matznetter lieber den Ausdruck \"Paladin\". Heute, 03:24 PM | Michael Hammerl Steinacker greift WKStA wiederholt an Steinacker stellt wiederholt die \"Objektivität\" der WKStA infrage.", "Ausdrücke wie \"Machtübernahme\" (für den Obmannwechsel in der ÖVP im Jahr 2017, Anm.) hätten in einem Ermittlungsakt nichts verloren, so Steinacker. Sie stellt in den Raum, dass die Hausdurchsuchung bei Blümel womöglich \"widerrechtlich\" war.", "Es brauche eine \"objektive, unabhängig arbeitende Ermittlungsbehörde\", sagt Steinacker. Deshalb sei die ÖVP nun für die Installierung eines Bundesstaatsanwalts.", "Heute, 03:16 PM | Michael Hammerl Auch Misstrauensantrag gegen Nehammer FPÖ-Abgeordneter Michael Schnedlitz bringt nun auch einen Misstrauensantrag gegen Innenminister Karl Nehammer (ÖVP) ein. \"Es wird Zeit, dieses traurige türkise Kaptiel endlich zu schließen.", "Game over, die Ära Kurz ist zu Ende\", lehnt sich Schnedlitz womöglich etwas weit aus dem Fenster.", "Michael Steinacker, VP-Justizministerin, bezeichnet den Misstrauensantrag gegen Nehammer als \"peinlich\": \"Scheinbar bringt die FPÖ so viele Misstrauensanträge ein, damit der Langzeitrekord des Herbert Kickl gebrochen wird.\"", "Heute, 03:12 PM | Michael Hammerl Meinl-Reisinger stimmt Kickl zu Die Rede Kickls habe \"einen wahren Kern\", sagt Meinl-Reisinger. Der ÖVP gehe es nur um Macht, um Machtübernahme, um die Ausschaltung ihr unangenehmer Institutionen.", "Dahinter stecke ein Plan. Nein, an \"der desaströsen Leistung der Bundesregierung\" habe auch sie keinen Spaß, betont die Neos-Vorsitzende - und spricht Blümel das Misstrauen aus: \"Das Vertrauen ist nicht da.", "Treten Sie zurück, Herr Blümel.\" Heute, 03:05 PM | Michael Hammerl Meinl-Reisinger: \"Die Novomatic zahlt alle drei\" Neos-Chefin Beate Meinl-Reisinger übt generelle Kritik an der \"Corona-Politik\" der ÖVP.", "Es handle sich um ein \"Staatsdrama auf offener Bühne\", das seit dem Auftauchen des Ibiza-Videos stattfinde. \"Die Novomatic zahlt alle drei\", adaptiert Meinl-Reisinger das berühmte Zitat von Heinz-Christian Strache - ÖVP, FPÖ und SPÖ.", "Ob das dem Koalitionspartner in Wien gefällt? Die ÖVP torpediere und sabotiere jedenfalls jede Aufklärungsarbeit im Ibiza-U-Ausschuss. \"Das ist die Gemengelage, in der eine Korruptionsstaatsanwaltschaft ermitteln muss\", sagt sie.", "Könne die WKStA \"frei ermitteln\"? \"Nein\", so Meinl-Reisinger, \"nein.\" Die ÖVP wolle ein unangenehme Behörde \"an die Kandare nehmen\", vielleicht sogar \"zerschlagen\".", "Heute, 02:58 PM | Michael Hammerl Maurer: Amtsgeheimnis abschaffen Sigrid Maurer, Klubchefin der Grünen, erklärt die DNA der Grünen: \"Saubere Umwelt, saubere Politik\" - hämisches Gelächter und Klatschen.", "In den Koalitionsverhandlungen habe man ganz bewusst das Justizressort übernommen, da \"die Unabhängigkeit der Justiz\" ein zentrales Anliegen der Grünen sei. Bei der ÖVP gebe es \"ein zwiespältiges Verhältnis zum Rechtsstaat\", sagt Maurer.", "Die VP-Angriff auf Behörden - wie der WKStA - erachte sie als einer Kanzlerpartei unwürdig. \"Diese Hausdurchsuchung wurde von einer unabhängigen Richterin genehmigt\", so Maurer. Sie weise alle Attacken zurück.", "Die WKStA habe nur ihre Arbeit gemacht und ihre Aufgabe erfüllt. \"Gernot Blümel ist als Schuldiger geführt, aber das ist kein Urteil\", so Maurer. Die aktuelle Faktenlage würde es nicht hergeben, Blümel das Vertrauen zu entziehen.", "Einem rechtsstaatlichen Verfahren wolle man nicht vorgreifen. Transparenz, Parteienfinanzierung auf neue Beine stellen: \"Das werden wir jetzt tun.\" Das Amtsgeheimnis, das im Verfassungsrang steht, will man abschaffen.", "\"Das wird in den nächsten Tagen in Begutachtung gehen\", sagt Maurer. Genauso soll ein neues Parteienfinanzierungsgesetz kommen. Heute, 02:51 PM | Michael Hammerl Leichtfried: SPÖ als Alternative Jörg Leichtfried, Klubobmann der SPÖ, ist am Wort.", "Die türkise ÖVP betreibe eine Politik, die den Rechtsstaat, die parlamentarische Demokratie und den \"Anstand\" missachte, sagt Leichtfried. Widerstand dagegen leiste nur eine Partei: die SPÖ.", "Heute, 02:47 PM | Michael Hammerl Hanger mit \"Vertrauensantrag\" Andreas Hanger von der ÖVP mag Zahlen und Fakten und kritisiert die Corona-Strategie der FPÖ: \"Kehren wir mit unserer Politik wieder zu Zahlen, Daten und Fakten zurück.", "Das muss die Grundlage des Parlamentarismus sein.\" Der Misstrauensantrag habe keine Grundlage, deshalb stelle er einen symbolischen \"Vertrauensantrag\" für Blümel, so Hanger. Nein, eine solche parlamentarische Initiative gibt es nicht.", "Heute, 02:47 PM | Michael Hammerl Blauer Misstrauensantrag ist eingebracht Hafenecker bringt einen Misstrauensantrag gegen Finanzminister Gernot Blümel ein. Heute, 02:31 PM | Michael Hammerl Hafenecker mit Spottrede Blümel hat die 89 Fragen der FPÖ beantwortet.", "Neu: Der ÖVP-Anwalt stellt \"in unregelmäßigen Abständen\" Anfragen an Staatsanwaltschaft, ob gegen Abgeordnete ermittelt wird. Nun spricht Abgeordneter Christian Hafenecker (FPÖ).", "Es sei bezeichnend, dass außer einem \"mittlerweile schmerzbefreiten\" Gesundheitsminister Rudolf Anschober kein grüner Abgeordneter heute auf der Regierungsbank sitze. Blümels Pressekonferenz nach dem Bekanntwerden der Ermittlungen sei eine \"Selbstanklage\" gewesen, so Hafenecker.", "Nationalratspräsident Wolfgang Sobotka (ÖVP) tue ihm leid, sagt Hafenecker in hämischem Ton. Immer wieder würden Sobotka nahestehende Stiftungen oder Institute dort oder da \"ungewollt\" Spenden von der Novomatic erhalten.", "Auch der frische Haarschnitt Blümels sorgt bei der FPÖ offensichtlich für Erheiterung. Heute, 02:23 PM | Michael Hammerl Blümel weist alle Anschuldigungen von sich Nun spricht Blümel.", "Die im Raum stehenden Beschuldigungen seien falsch, stellt er fest und lobte sich für die Anhebung der Beihilferahmen bei Corona-Wirtschaftshilfen. Zurück zum Thema: Am Donnerstag habe er einen Gesprächstermin mit der WKStA gehabt.", "Seitdem sei er erleichtert, sagte Blümel: \"Die angebliche Spende der Novomatic an die ÖVP hat es nicht gegeben und das können wir auch beweisen.\" Das habe man auch klargestellt. Dann sei behauptet worden, dass indirekt Spenden über ÖVP-nahe Vereine geflossen seien.", "Auch das weise er zurück, wiederholte sich Blümel: \"Ich kann ausschließen, dass die ÖVP Wien, seit ich Landesobmann bin, Spenden von der Novomatic erhalten hat.\"", "Für Vereine bei denen er Verantwortung oder keine unmittelbare Verantwortung, eine Funktion oder keine Funktion hatte, könne er diesen Vorwurf ebenso zurückweisen.", "Heute, 02:18 PM | Michael Hammerl \"Game over, Herr Blümel\" \"Der türkise Hut brennt lichterloh\", tönt Kickl und hinterfragt Blümels Glaubwürdigkeit. Dann wird er deutlich: \"Das geht sich alles hinten und vorne nicht mehr aus, machen Sie reinen Tisch!", "Game over, Herr Blümel, rien ne va plus!\" Kickl erwartet nun eine Rücktrittsrede Blümels: \"Treten Sie zurück, tun Sie's für Österreich und nehmen Sie den Kurz gleich mit.\" Weitere Liveblog Einträge" ],
  "articleContentTranslated" : [ "Parliament did not express its distrust today to Finance Minister Gernot Blümel (ÖVP). The votes of the FPÖ, SPÖ and Neos were not enough. The Greens had agreed that Blümel may remain in office for the time being.", "Should the Economic and Corruption Prosecutor's Office (WKStA) bring charges against him, he would have to resign \"immediately\", said club boss Sigrid Maurer (Greens).", "At least the Green MP David Stögmüller made it clear that it is not easy for him not to vote against Blümel: \"I'm not doing it for you, Gernot,\" he says in his speech.", "The U Committee will now carefully examine all the allegations against the ÖVP: \"I can guarantee you: We will not stop until all the allegations have been completely clarified.\" The special session started at 2 p.m. - with even harder verbal bandages.", "The FPÖ brought in an \"urgent request\" regarding the house search at Blümel and motions of no confidence against Blümel and Interior Minister Karl Nehammer (ÖVP). Not on site: Federal Chancellor Sebastian Kurz.", "\"No money, no music\" FPÖ club boss Herbert Kickl welcomed Blümel as a \"still member of the government\". The ÖVP is obsessed with a \"lust for power\". \"Greed for power, abuse of power and purchasability\": That holds the world of the ÖVP together, said Kickl.", "Again and again Kickl made connections between the takeover of power by Kurz 'in the ÖVP and financing of the party by entrepreneurs: \"Without money, no music.\" The ÖVP is trying to \"seize complete power\" and this project is still going on.", "Kurz would plagiarize, hijack content, and try to control others like puppets. It was \"a real seizure of power by the new people's party and the Sebastian Kurz worship association,\" said Kickl.", "\"The turquoise hat is burning brightly,\" he shouted and demanded Blümels resignation: \"Everything is no longer possible in the back and front, clean the table! Game over, Mr. Blümel, rien ne va plus!\"", "\"That is not up for debate\" Blümel then calmly rejected all accusations: \"The alleged donation by Novomatic to the ÖVP did not exist and we can prove that.\" The same applies to associations close to the ÖVP.", "The last of the 89 FPÖ questions to Blümel was: \"When will you step down?\" - Short answer from the finance minister: \"That is not an issue.\" Greens make demands. Back to the motion of no confidence: Without something in return, the Greens should not vote for Blümels to remain as minister.", "You have announced a transparency and anti-corruption package for the next few weeks. \"We will send the Freedom of Information Act and thus the abolition of official secrecy for assessment,\" said Maurer.", "Furthermore, a new party financing law will be presented, \"which provides for the auditing of party coffers by the audit office, harsher penalties and stricter rules for donations\". The gambling agendas are also to be outsourced from the Ministry of Finance.", "A new aspect was added on Monday that the ÖVP now approves an independent federal prosecutor and thus wants to comply with a long-standing wish of the SPÖ, Greens and Neos. The Greens want to get all projects off the ground in the coming weeks.", "Thematically similar motions from the SPÖ and Neos therefore found no majority on Tuesday. Meinl-Reisinger: \"Novomatic pays all three\" Neos boss Beate Meinl-Reisinger criticized the ÖVP's \"corona policy\" in general.", "It is a \"state drama on the open stage\" that has been taking place since the Ibiza video appeared. \"The Novomatic pays all three,\" Meinl-Reisinger adapted the famous Ibiza quote from Heinz-Christian Strache - ÖVP, FPÖ and SPÖ.", "Kickl's speech had \"a real core,\" said Meinl-Reisinger. The ÖVP is all about power, about taking power, about eliminating unpleasant institutions. There is a plan behind this.", "The Neos chairwoman emphasized that she did not enjoy \"the disastrous performance of the federal government\": \"There is no trust. Step back, Mr. Blümel.\"", "Leichtfried: \"It doesn't work like that\" Jörg Leichtfried, SPÖ club chairman, said: The turquoise ÖVP pursues a policy that disregards the rule of law, parliamentary democracy and \"decency\". Only one party is resisting this: the SPÖ.", "Turning to Blümel, he says: \"You are no longer able to act and not recognized - how do you intend to lead this country out of the crisis? It just doesn't work that way.\"", "The special session in the gleanings: National Council, February 16, 2021: All against Blümel Today, 04:49 PM | Michael Hammerl Everything as usual The motions of no confidence were rejected by a turquoise-green majority.", "Gernot Blümel remains finance minister, Karl Nehammer interior minister. Incidentally, it was the fourth special session of the year. There will be a regular plenary session again next week. Today, 04:45 PM | Michael Hammerl The debate is over. Now the vote is taken.", "Today, 4:30 PM | Michael Hammerl Wöginger rides against Kickl and his \"horse\" from ÖVP club boss August Wöginger attacked \"the hate-driven Kickl\" and wondered why the SPÖ hadn't made an urgent request but was hiding behind Kickl.", "From his point of view, Nobert Hofer would be \"the better party chairman\" among the blues. With Kickl \"the devil is always going\", so he should resign. Kickl destroyed the BVT and sold the horse, thank God, again.", "Today, 04:24 PM | Michael Hammerl \"I'm not doing it for you, Gernot\" David Stögmüller (Greens) says \"very openly\": \"I'm not doing it for you Gernot.\" But yes, he will vote against the motion of no confidence against Blümel.", "\"We Greens have complete confidence in the independent public prosecutor.\" If the Federal Chancellor openly attacks a public prosecutor's office, it is \"frightening and you cannot just accept that,\" said Stögmüller.", "In the U-Committee one will now \"look very carefully\" at every part of the file and every SMS. The committee also has the files on the \"Ballhausplatz project\", which records exactly how Kurz took over the ÖVP from the then party chairman Reinhold Mitterlehner in 2017.", "Donation collectors are also listed there. Stögmüller calls on Blümel to disclose \"all clubs transparently\". The affidavit is not enough.", "\"Make it transparent whether the ÖVP and its sub-organizations\" have not received any donations, services, credits or sponsorship from Novomatic and all of its subsidiaries. \"I can guarantee you: We will not stop until all the allegations have been completely resolved,\" says Stögmüller.", "Today, 04:09 PM | Michael Hammerl Yildirim: Difficult to prove corruption Selma Yildirim (SPÖ) urges the ÖVP to respect the \"functioning rule of law\". The fact that Blümel has promised the judiciary \"his full support\" and is actually implementing it is not something Blümel believes, says Yildirim.", "It is difficult to \"prove corruption at all,\" which is why there are so few convictions. The ÖVP's suspicions are monstrous: \"Do you know what a public prosecutor loses when he or she commits abuse of office?", "This leads to the loss of the pension entitlement. \"Today, 03:59 PM | Michael Hammerl Bürstmayr wishes Blümel\" only the best personally \"Georg Bürstmayr (Greens) says in the direction of Blümel:\" This man is innocent until there is legitimate evidence to the contrary. \"", "As a lawyer, he doesn't always agree with court decisions, says Bürstmayr. He wishes Blümel \"personally, honestly, only the best\". At the moment the situation is \"too unclear\" to express suspicion to Blümel.", "\"But whoever shoots himself in at the judiciary as such and who tries to shoot whole parts out of it,\" must expect resistance from the Greens, said Bürstmayr.", "Today, 03:59 PM | Michael Hammerl VP-Stocker has no trust in WKStA Christian Stocker (ÖVP) says that he does trust the public prosecutor's offices: \"But I have no trust in parts of the WKStA.\"", "Today, 03:33 PM | Michael Hammerl \"Our judiciary no longer needs control\" Agnes Sirkka Prammer, justice spokeswoman for the Greens, explains the task of a public prosecutor: to investigate suspected cases.", "\"It is not the prosecution's job to get as many convictions as possible.\" She is pleased that the demand for a federal prosecutor now finds a majority, says Sirkka Prammer. \"Our judiciary no longer needs control.", "Our judiciary needs more calm before being influenced by politics. \"Today, 03:30 PM | Michael Hammerl Man or Paladin? The benches are slowly emptying. Christoph Matznetter (SPÖ) imagines whether the recent events in Hungary or Turkey.", "Now that two FPÖ MPs have called Blümel \"Lebensmensch\" von Kurz, Matznetter prefers to use the expression \"Paladin\". Today, 03:24 PM | Michael Hammerl Steinacker repeatedly attacks the WKStA Steinacker repeatedly questions the \"objectivity\" of the WKStA.", "Expressions like \"takeover\" (for the change of chairman in the ÖVP in 2017, note) would have no place in an investigation, said Steinacker. She states in the room that the house search at Blümel's house may have been \"unlawful\".", "What is needed is an \"objective, independently working investigative authority,\" says Steinacker. Therefore, the ÖVP is now in favor of installing a federal prosecutor.", "Today, 03:16 PM | Michael Hammerl A motion of no confidence against Nehammer FPÖ MP Michael Schnedlitz is now also introducing a motion of no confidence against Interior Minister Karl Nehammer (ÖVP). \"It's time to finally close this sad turquoise chapter.", "Game over, the Kurz era is over, \"says Schnedlitz, possibly leaning a little far out of the window.", "Michael Steinacker, VP Justice Minister, describes the motion of censure against Nehammer as \"embarrassing\": \"Apparently the FPÖ brings in so many motions of no confidence that Herbert Kickl's long-term record is broken.\"", "Today, 03:12 PM | Michael Hammerl Meinl-Reisinger agrees with Kickl Kickl's speech has \"a real core,\" says Meinl-Reisinger. The ÖVP is all about power, about taking power, about eliminating unpleasant institutions.", "There is a plan behind this. No, she doesn't enjoy \"the disastrous performance of the federal government\" either, emphasizes the Neos chairwoman - and expresses her distrust of Blümel: \"There is no trust.", "Step back, Mr. Blümel. \"Today, 03:05 PM | Michael Hammerl Meinl-Reisinger:\" The Novomatic pays all three \"Neos boss Beate Meinl-Reisinger criticizes the ÖVP's\" corona policy \"in general.", "It is a \"state drama on the open stage\" that has been taking place since the Ibiza video appeared. \"The Novomatic pays all three\", Meinl-Reisinger adapts the famous quote from Heinz-Christian Strache - ÖVP, FPÖ and SPÖ.", "Does that like the coalition partner in Vienna? In any case, the ÖVP torpedo and sabotage any educational work in the Ibiza-U-Committee. \"This is the situation a corruption prosecutor has to investigate,\" she says.", "Can the WKStA \"determine freely\"? \"No,\" said Meinl-Reisinger, \"no.\" The ÖVP wants to \"hold back\" an unpleasant authority, maybe even \"smash it up\".", "Today, 02:58 PM | Michael Hammerl Maurer: Abolish official secrecy Sigrid Maurer, club boss of the Greens, explains the DNA of the Greens: \"Clean environment, clean politics\" - malicious laughter and clapping.", "In the coalition negotiations, the judiciary was deliberately taken over, since \"the independence of the judiciary\" is a central concern of the Greens. At the ÖVP there is \"an ambivalent relationship to the rule of law,\" says Maurer.", "The VP attack on authorities - like the WKStA - they consider unworthy of a Chancellor's party. \"This house search was approved by an independent judge,\" said Maurer. You reject all attacks.", "The WKStA only did its job and fulfilled its task. \"Gernot Blümel is listed as the culprit, but that is not a verdict,\" said Maurer. The current facts would not make it possible to withdraw Blümel's confidence.", "One does not want to anticipate a legal process. Transparency, party financing on a new footing: \"We will do that now.\" One wants to abolish official secrecy, which is constitutional.", "\"That will be examined in the next few days,\" says Maurer. A new party financing law is also to come. Today, 02:51 PM | Michael Hammerl Leichtfried: SPÖ as an alternative Jörg Leichtfried, SPÖ club chairman, has his say.", "The turquoise ÖVP pursues a policy that disregards the rule of law, parliamentary democracy and \"decency\", says Leichtfried. Only one party is resisting this: the SPÖ.", "Today, 02:47 PM | Michael Hammerl Hanger with \"motion of confidence\" Andreas Hanger from the ÖVP likes facts and figures and criticizes the FPÖ's Corona strategy: \"Let's get back to numbers, data and facts with our politics.", "That must be the basis of parliamentarism. \"The motion of censure has no basis, so he is making a symbolic\" motion of confidence \"for Blümel, said Hanger. No, there is no such parliamentary initiative.", "Today, 02:47 PM | Michael Hammerl Blauer motion of no confidence has been introduced Hafenecker brings in a motion of no confidence against Finance Minister Gernot Blümel. Today, 02:31 PM | Michael Hammerl Hafenecker with a spotty speech by Blümel answered the FPÖ's 89 questions.", "New: The ÖVP lawyer sends inquiries to the public prosecutor's office \"at irregular intervals\" as to whether there is an investigation against MPs. Now MP Christian Hafenecker (FPÖ) speaks.", "It is significant that apart from a \"meanwhile pain-free\" Minister of Health Rudolf Anschober, no Green MP is sitting on the government bench today. Blümels press conference after the investigation became known was a \"self-accusation\", said Hafenecker.", "He feels sorry for the President of the National Council, Wolfgang Sobotka (ÖVP), says Hafenecker in a malicious tone. Again and again, foundations or institutes close to Sobotka would receive \"unwanted\" donations from Novomatic there or there.", "The fresh haircut by Blümels obviously causes amusement at the FPÖ. Today, 02:23 PM | Michael Hammerl Blümel rejects all allegations Blümel is now speaking.", "The allegations in the room are false, he notes and praised himself for the increase in the aid framework for Corona economic aid. Back to the topic: On Thursday he had an appointment with the WKStA.", "Since then he has been relieved, said Blümel: \"The alleged donation by Novomatic to the ÖVP did not exist and we can prove that.\" That has also been made clear. Then it was alleged that donations were made indirectly through associations close to the ÖVP.", "He also rejects that, Blümel repeated: \"I can rule out that the ÖVP Vienna has received donations from Novomatic since I have been regional chairman.\"", "For clubs in which he had responsibility or no direct responsibility, a function or no function, he could also reject this accusation.", "Today, 02:18 PM | Michael Hammerl \"Game over, Mr. Blümel\" \"The turquoise hat is burning brightly\", Kickl sounds and questions Blümel's credibility. Then he becomes clear: \"It doesn't work out in the back and front anymore, clean the table!", "Game over, Mr Blümel, rien ne va plus! \"Kickl is now awaiting a resignation speech by Blümel:\" Step back, do it for Austria and take the Kurz with you right away. \"More live blog entries" ]
}