{
  "id" : "g1AIrSmh",
  "url" : "https://wien.orf.at/stories/3085300/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-16T18:32:42Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/74/crops/w=1280/815499_opener_284374_puchhammer.jpg?s=8a88ff1e249496e58c9a73c08fc55d4351f512bc",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Puchhammer-Stöckl für FFP2-Maskenpflicht",
  "articleTitleTranslated" : "Puchhammer-Stöckl for FFP2 mask compulsory",
  "articleContent" : [ "Auf einer Skala von eins bis zehn, wie besorgniserregend die Situation derzeit sei, befinde man sich in der oberen Hälfte – bei etwa sieben oder acht, sagte Puchhammer-Stöckl, Leiterin des Zentrums für Virologie an der Meduni Wien, Samstagabend im Gespräch mit Patrick Budgen.", "Sie hoffe, dass die Zahlen runtergehen. Die Einhaltung des Mindestabstands sei das allerwichtigste. Gegen Sport im Freifahren spreche unter Einhaltung der Maßnahmen nichts, so die frisch gekürte Wissenschaftlerin des Jahres.", "Eine FFP2-Maskenpflicht sei auf jeden Fall sinnvoll, sie würde das begrüßen. Es wäre gut, wenn FFP2-Masken den Menschen kostenlos zur Verfügung gestellt werden könnten. Eine Prognose, wie es weitergehe, wagte die Virologin nicht.", "Das Virus selber bleibe, wie lange die schwierige Situation bleibe, sei schwer zu prognostizieren. Wann es wieder Normalität gebe, wüsste sie selbst auch gerne, so Puchhammer-Stöckl.Längerer Lockdown bis 7.", "Februar Nach intensiven Beratungen mit Ländern, Experten und Sozialpartnern verkündet die Regierung am Sonntag ihre Entscheidung über die weiteren Maßnahmen. Der „harte“ Lockdown soll bis 7. Februar beibehalten werden, erfuhr die APA bereits Samstagabend aus Verhandlerkreisen.", "Angesichts der mittlerweile auch in Österreich festgestellten, ansteckenderen Virus-Mutation hatten Experten am Samstag eindringlich gewarnt, die Beschränkungen zu lockern. Das war auch den Statements der von der Regierung konsultierten Expertinnen und Experten zu entnehmen.", "Zu dem Samstagfrüh erfolgten Expertengespräch waren auf Einladung von Bundeskanzler Sebastian Kurz (ÖVP) auch die Landeshauptleute – per Videokonferenz – zugeschaltet.", "Auch der Simulationsexperte Niki Popper (TU Wien), Stefan Thurner vom complexity Science Hub und Puchhammer-Stöckl nahmen am Gespräch teil. Sie drängten angesichts der ansteckenderen Virus-Variante B.1.1.7. auf Lockdown-Verlängerung und FFP2-Pflicht.", "Die Sozialpartner wollten unterdessen „ein Datum“ fürs Öffnen – mehr dazu in Experten klar gegen Lockdown-Lockerung (news.ORF.at; 16.1.2021).", "Stichprobe mit 17 Prozent Mutationsanteil Die Zahl der Neuinfektionen blieb unterdessen am Samstag in Österreich relativ hoch: 1.723 neue Fälle wurden innerhalb von 24 Stunden gemeldet, was unter dem Schnitt vergangenen Woche von 1.920 Fällen liegt.", "Die meisten Neuinfektionen in den vergangenen 24 Stunden meldete Wien mit 371.  Die Verbreitung der neuen, ansteckenderen Variante des Coronavirus könnte schon recht weit fortgeschritten sein. Laut einer Stichprobe an der MedUni Wien wiesen 14 von 83 positiven PCR-Tests die mutierte Variante auf." ],
  "articleContentTranslated" : [ "On a scale from one to ten, how worrying the situation is at the moment, you are in the upper half - around seven or eight, said Puchhammer-Stöckl, head of the Center for Virology at Meduni Vienna, in an interview with Patrick Budgen on Saturday evening .", "You hope the numbers go down. Compliance with the minimum distance is the most important thing. According to the newly elected scientist of the year, there is nothing to be said against free skiing if the measures are observed.", "An FFP2 mask requirement would definitely make sense, she would welcome that. It would be good if FFP2 masks could be made available to people for free. The virologist did not dare to make a prognosis of how things would go on.", "The virus itself remains, how long the difficult situation will remain is difficult to predict. Puchhammer-Stöckl said that she would like to know when things would return to normal.", "February After intensive consultations with countries, experts and social partners, the government announces its decision on further measures on Sunday. The “hard” lockdown is to be maintained until February 7th, the APA learned from negotiating circles on Saturday evening.", "In view of the more contagious virus mutation now also found in Austria, experts warned urgently on Saturday to relax the restrictions. This was also evident from the statements of the experts consulted by the government.", "At the invitation of Federal Chancellor Sebastian Kurz (ÖVP), the state governors - via video conference - were also connected to the expert discussion that took place on Saturday morning.", "The simulation expert Niki Popper (TU Wien), Stefan Thurner from the complexity Science Hub and Puchhammer-Stöckl also took part in the conversation. In view of the more contagious virus variant B.1.1.7. on lockdown extension and FFP2 obligation.", "Meanwhile, the social partners wanted \"a date\" for the opening - more on this in experts clearly against the loosening of lockdowns (news.ORF.at; 16.1.2021).", "Sample with 17 percent share of mutations The number of new infections remained relatively high in Austria on Saturday: 1,723 new cases were reported within 24 hours, which is below the average of 1,920 cases last week.", "Vienna reported the most new infections in the past 24 hours with 371. The spread of the new, more contagious variant of the coronavirus could be quite advanced. According to a random sample at the MedUni Vienna, 14 of 83 positive PCR tests showed the mutated variant." ]
}