{
  "id" : "G1etFTxw",
  "url" : "https://kurier.at/kultur/medien/wonder-woman-1984-in-oesterreich-zuerst-bei-sky/401184013",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T10:33:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4929217/46-173881659.jpg",
  "imageCopyright" : "Warner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Wonder Woman 1984\" in Österreich zuerst bei Sky",
  "articleTitleTranslated" : "\"Wonder Woman 1984\" in Austria first on Sky",
  "articleContent" : [ "Der Superheldinnenfilm \"Wonder Woman 1984\" wird in Österreich noch vor dem Kinostart beim Streaminganbieter Sky zu sehen sein. Das Spektakel mit Hauptdarstellerin Gal Gadot wird ab dem 18.  Februar für Sky Cinema-Abonnenten verfügbar und auf Abruf zu sehen sein, teilte Sky am Mittwoch mit.", "Ein Kinostart ist demnach weiterhin geplant. Ein fester Termin ist allerdings nicht bekannt. In den USA war der Kinostart von \"Wonder Woman 1984\" wegen der Pandemie mehrmals verschoben worden.", "Dann kam er aber im Dezember doch in einige Kinos - und parallel dazu beim Warner-Streamingdienst HBO Max heraus. Der Film gehörte zu den wenigen Kinohits des vergangenen Jahres: Er spielte in den USA am ersten Wochenende 16,7 Millionen Dollar ein, weltweit waren es 85 Millionen Dollar." ],
  "articleContentTranslated" : [ "The superhero film \"Wonder Woman 1984\" will be shown in Austria on the streaming provider Sky before it opens in cinemas. The spectacle with leading actress Gal Gadot will be available to Sky Cinema subscribers from February 18 and can be seen on demand, Sky announced on Wednesday.", "A cinema release is therefore still planned. A fixed date is not known, however. In the USA, the cinema release of \"Wonder Woman 1984\" had been postponed several times due to the pandemic.", "But then in December it was shown in some cinemas - and at the same time on the Warner streaming service HBO Max. The film was one of the few box office hits of the past year: it grossed 16.7 million dollars on the first weekend in the USA and 85 million dollars worldwide." ]
}