{
  "id" : "G1g9QP94",
  "url" : "https://kurier.at/kultur/medien/regisseurin-unger-und-die-frauen-bande-ergruenden-menschliche-abgruende/401120673",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T09:08:16Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Regisseurin Unger und die Frauen-Bande ergründen menschliche Abgründe",
  "articleTitleTranslated" : "Director Unger and the gang of women explore human depths",
  "articleContent" : [ "\"Fernseh-Lehrzeit\" mit Tiroler \"Landkrimi“ am Dienstag, ZDF-Weihnachtsfilm und \"Vorstadtweiber“. Neue Kino-Pläne mit Goiginger Das Ende der „Vorstadtweiber“ rückt näher. „Wir haben bis Anfang November den ersten Block der sechsten Staffel gedreht.", "Ich arbeite derzeit im Schneideraum daran“, erzählt Regisseurin Mirjam Unger. Bis es so weit ist, gibt es noch kräftige Lebenszeichen: Staffel 5 startet am 11.  Jänner in ORF1. „Es geht in die Welt der Mode.", "Uli Brées Bücher sind voller Wendungen, jeder belügt jeden und im Kern geht es um doppele Identitäten“, erzählt die 50-Jährige, die abwechselnd mit Harald Sicheritz inszenierte.", "„Toll an den ,Vorstadtweibern“ ist ja auch immer, dass jedes Mal so viele großartige Schauspieler dazu stoßen – Laurence Rupp, Dorothee Hartinger, Regina Fritsch, dazu das feine Stammensemble.", "Es ist da so viel Spielfreude.“ Einmal scharf bitte: Staffel 5 der \"Vorstadtweiber\" im Jänner, letzte Staffel 6 in Fertigstellung © Bild: ORF/ORF/MR Film/Petro Domenigg Unger, vielfach und u. a. für ihre Kino-Arbeit „Maikäfer flieg!", "“ nach Christine Nöstlinger preisgekrönt, erlebt eben ihre „große Fernseh-Lehrzeit. Ich habe das Gefühl, dass ich gerade sehr viel lerne, viele neue Menschen treffe, netzwerken kann mit spannenden Kolleginnen und Kollegen vor und hinter Kamera“", "Ein solches „Lehrstück“ ist auch der neue, dunkle Tiroler „Landkrimi: Das Mädchen aus dem Bergsee“ mit Patricia Aulitzky am Dienstag (20.15, ORF1).  “ Es ist Ungers erste Krimi-Verfilmung. „Ich mochte Krimis schon von Kind an, habe viel gelesen und gesehen im Fernsehen, begonnen mit ,Der Kommissar‘.", "Es hat aber gedauert, bis sich die passende Möglichkeit ergeben hat.“ Als Frau Hauptmann hat Patricia Aulitzky im Tiroler Landkrimi einiges aufzuarbeiten © Bild: ORF/Heinz Laab Dieses Projekt reicht bis in die Zeit nach „Maikäfer flieg!", "“, 2016, zurück. „Wir sind so eine ,Frauen-Bande‘ und haben damals überlegt, was wir machen könnten.“ Eva Testor, u. a. mit ROMYs ausgezeichnete Kamerafrau, erzählte von ihrem ersten Drehbuch. „Wir haben das Projekt dann im ORF präsentiert.", "Eine Rolle spielte da, dass man dort will, dass mehr Frauen zum Zug kommen. Und wir hatten bei unserem Projekt Produzentin, Drehbuchautorin und Kamerafrau, Regisseurin, Ausstatterin und die Hauptfigur war auch zur Frau geworden … Es hat aber trotzdem noch lang gedauert.", "Ich habe nicht mehr an die Umsetzung geglaubt“, erzählt Unger. Im Herbst 2019 gab es doch grünes Licht und „wir haben das im Turbotempo umgesetzt.“ Testors Landkrimi ist keine leichte Kost.", "„Ich meine, dass das Fernsehpublikum intelligenter ist, als manche glauben und sich viele freuen, wenn einmal in Machart und Inhalt etwas anders zu sehen ist“, so Unger.", "Wobei sie einräumt: „Wir kommen alle vom Kino-Film und haben schon mit unserem Anspruch einerseits und den Umständen eines TV-Drehs andererseits gekämpft.“ Was heißt: weniger Zeit und Budget.", "„Unserer Produktionsleiterin hat sich nicht nur einmal gefragt, wie sich das alles ausgehen soll.“ Mirjam Unger   wurde   als Moderatorin („X-Large“, Ö3, FM4) breit bekannt. Studierte an der Filmakademie Wien.", "Erster Spielfilm: „Ternitz, Tennessee“. Machte sich  auch  mit Dokus für Kino und „Am Schauplatz“  einen Namen.  Nach  „Maikäfer  flieg! “ viele TV-Projekte. Mehrfach  preisgekrönt     Zum Landkrimi „Das Mädchen aus dem Bergsee“: Hauptcast: Patricia Aulitzky;", "Drehbuch/Kamera: Eva Testor; Produzentin: Gabriele Kranzelbinder, Barbara Pichler; Szenenbild:  Katharina Wöppermann;", "Schnitt: Niki Mössböck  Diese Frage stellte sich auch beim von Uli Brée und Rupert Henning geschriebenen ZDF-Weihnachtsfilm „Alle Nadeln an der Tanne“ mit Anna Loos, Marcus Mittermeier und Simon Schwarz (17. 12., 20.15).  ;", "„Unser aller Corona-Projekt“ nennt ihn Unger, weil im März der Dreh unterbrochen werden musste.", "„Das hatte danach etwas von Schul-Skikurs-Atmosphäre, weil wir ja nur unter uns sein durften.“ Um das zu gewährleisten, wurde die Kulisse in die Bavaria-Studios hineingebaut – „ein großer Fehler, dass es in Österreich keine Studios mehr gibt“, moniert Unger.", "Dennoch eine besondere Aura: „Hier hat schon Billy Wilder gearbeitet, mein Hero.“ Simon Schwarz fragt sich, ob er \"Alle Nadeln an der Tanne\" hat © Bild: ZDF und Stephan Schaar/ZDF/Stephan Schaar Womit die Frage nach der Kino-Arbeit nahe liegt.", "Unger: „Auch wenn ich zuletzt viel Fernsehen gemacht habe, Kino ist und bleibt mir sehr wichtig.“ Zwei Projekte verfolgt sie. Eines mit Adrian Goiginger (Die beste aller Welten, Anm.) als Produzent und der epo film: „Der Storch ist tot“ von Jeanette Lederer.", "„Ein aufregender Stoff, wie man ihn nur selten auf den Tisch bekommt.“ Das Buch Lederers, mit der Goiginger studierte, erhielt bereits den Max Ophüls Preis. Und das zweite Projekt? „Erneut eine Literaturverfilmung, klassisch, aber mehr darf ich dazu noch nicht sagen“, erklärt Unger." ],
  "articleContentTranslated" : [ "\"TV apprenticeship\" with Tyrolean \"country crime\" on Tuesday, ZDF Christmas film and \"Vorstadtweiber\". New cinema plans with Goiginger The end of the “suburban women” is getting closer. “We shot the first block of the sixth season until the beginning of November.", "I'm currently working on it in the editing room, ”says director Mirjam Unger. Until then, there are still strong signs of life: Season 5 starts on January 11th on ORF1. “It's going into the world of fashion.", "Uli Brée's books are full of twists and turns, everyone lies to everyone and, at the core, it's about double identities, ”says the 50-year-old, who alternately staged with Harald Sicherheitsitz.", "“It's always great about the suburban women” that so many great actors join in every time - Laurence Rupp, Dorothee Hartinger, Regina Fritsch, plus the fine ensemble.", "There is so much joy in playing. ”One hot shot please: Season 5 of the\" Vorstadtweiber \"in January, last season 6 in completion © Image: ORF / ORF / MR Film / Petro Domenigg Unger, many times and u. a. for her cinema work “Maikäfer flieg!", "\"Award-winning according to Christine Nöstlinger, is experiencing her\" great television apprenticeship. I have the feeling that I am learning a lot right now, meeting a lot of new people and networking with exciting colleagues in front of and behind the camera \"", "One such “lesson” is the new, dark Tyrolean “Country Crime: The Girl from the Mountain Lake” with Patricia Aulitzky on Tuesday (8:15 pm, ORF1). “It is Unger's first crime film adaptation. “I liked crime novels from childhood, read a lot and saw a lot on television, starting with 'Der Kommissar'.", "But it took a while until the right opportunity arose. ”As a captain, Patricia Aulitzky has a lot to deal with in the Tyrolean country thriller © Image: ORF / Heinz Laab This project extends into the time after“ Maikäfer fllieg!", "“, 2016, back. “We are such a 'women's gang' and at the time we thought about what we could do.” Eva Testor, u. a. with ROMY's excellent cinematographer, told about her first screenplay. “We then presented the project on ORF.", "It played a role that they wanted more women to get a chance. And for our project we had a producer, screenwriter and camerawoman, director, set designer and the main character had also become a woman ... But it still took a long time.", "I no longer believed in the implementation, ”says Unger. In autumn 2019 the green light was given and “we implemented it at high speed.” Testor's country thriller is not easy fare.", "\"I think that the television audience is more intelligent than some believe and that many are happy when something is seen differently in terms of design and content,\" says Unger.", "Although she admits: “We all come from the cinema and have already struggled with our demands on the one hand and the circumstances of a TV shoot on the other.” Which means: less time and budget.", "“Our production manager asked herself not just once how all of this should work out.” Mirjam Unger became widely known as a presenter (“X-Large”, Ö3, FM4). Studied at the Vienna Film Academy.", "First feature film: \"Ternitz, Tennessee\". Also made a name for himself with documentaries for cinema and “Am Schauplatz”. According to “Cockchafer fly! “A lot of TV projects. Multiple award-winning On the country thriller “The girl from the mountain lake”: Main cast: Patricia Aulitzky;", "Script / Cinematography: Eva Testor; Producer: Gabriele Kranzelbinder, Barbara Pichler; Production design: Katharina Wöppermann;", "Editing: Niki Mössböck This question also arose in the ZDF Christmas film \"Alle Nadeln an der Tanne\", written by Uli Brée and Rupert Henning, with Anna Loos, Marcus Mittermeier and Simon Schwarz (17. 12., 20.15). ;", "Unger calls it “all of our corona project” because shooting had to be interrupted in March.", "“After that, it had a bit of a school-ski course atmosphere, because we were only allowed to be among ourselves.” To ensure this, the backdrop was built into the Bavaria Studios - “a big mistake that there are no longer any studios in Austria “, Complains Unger.", "Still a special aura: \"Billy Wilder has already worked here, my hero.\" Simon Schwarz wonders if he has \"all the needles on the fir tree\" © Image: ZDF and Stephan Schaar / ZDF / Stephan Schaar Which brings up the question about the cinema -Work is close at hand.", "Unger: “Even though I've been doing a lot of television recently, cinema is and will remain very important to me.” She is pursuing two projects. One with Adrian Goiginger (the best of all worlds, note) as producer and the epo film: “The stork is dead” by Jeanette Lederer.", "“An exciting subject that you rarely get on the table.” Lederer's book, with which Goiginger studied, has already received the Max Ophüls Prize. And the second project? \"Another film adaptation, classic, but I can't say more about it,\" explains Unger." ]
}