{
  "id" : "g1GzZcUX",
  "url" : "https://kurier.at/sport/fussball/644-flaschen-bier-von-budweiser-fuer-die-torhueter-der-644-tore-von-lionel-messi/401139918",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-26T10:48:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4841844/46-173728847.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "644 Flaschen Bier für die Torhüter der 644-Messi-Tore",
  "articleTitleTranslated" : "644 bottles of beer for the goalkeepers of the 644 Messi goals",
  "articleContent" : [ "Es gibt schlechte Werbung und es gibt gute Werbung. das ist normalerweise jene, über die gesprochen wird. Die Aktion der US-Brauerei Budweiser verdient es sich, dass darüber gesprochen wird. Der Sponsor von Lionel Messi ließ sich zum Rekord-Tor des Schützlings etwas Besonderes einfallen.", "Beim 3:0 von Barcelona gegen Valladolid erzielte der Argentinier sein 644.  Tor. Damit ist er alleiniger Rekordtorschütze bei eine einem einzigen Klub.  Budweiser lieferte daraufhin 644 Flaschen einer Sonderedition an jene Torhüter aus, gegen die Messi die Tore erzielt hatte.", "Die Flaschen sind einzeln nummeriert und wurden in exquisiten Boxen verschickt.  Natürlich gab es Torhüter, die sich jetzt einen schönen Rausch antrinken könnten: Iker Casillas zum Beispiel bekam 17 Flaschen.", "Diego Alves von Valencia sogar 21 Flaschen. Gianluigi Buffon erhielt die Flaschen mit der Nummer 514 und 515, Messi hatte in der Champions-League-Gruppenphase 2017/18 beim 3:0 gegen Juventus Turin diese zwei Treffer erzielt." ],
  "articleContentTranslated" : [ "There is bad advertising and there is good advertising. this is usually the one being talked about. The action by the US brewery Budweiser deserves to be talked about. The sponsor of Lionel Messi came up with something special for the protégé's record goal.", "The Argentine scored his 644th goal in Barcelona 3-0 against Valladolid. This makes him the sole record scorer at a single club. Budweiser then delivered 644 bottles of a special edition to the goalkeepers against whom Messi had scored the goals.", "The bottles are individually numbered and were sent in exquisite boxes. Of course, there were goalkeepers who could now drink themselves a nice intoxication: Iker Casillas, for example, received 17 bottles.", "Diego Alves from Valencia even got 21 bottles. Gianluigi Buffon received the bottles with the number 514 and 515, Messi had scored these two goals in the Champions League group stage 2017/18 in a 3-0 win against Juventus Turin." ]
}