{
  "id" : "g1kdAWmt",
  "url" : "https://kurier.at/kultur/black-lives-matter-2020-einflussreichste-kraft-im-kunstbetrieb/401117577",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T06:42:06Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Black Lives Matter\" 2020 einflussreichste Kraft im Kunstbetrieb",
  "articleTitleTranslated" : "\"Black Lives Matter\" 2020 most influential force in the art world",
  "articleContent" : [ "Die Bewegung führt das jährliche Ranking der \"Power 100\" an. documenta-Kuratoren, Restitutions-Experten und #MeToo folgen.", "Das waren noch Zeiten, als man weltgewandten Kuratoren, schwerreichen Großsammlern, Galeristen oder gar Künstlern (die Männlichkeitsform ist hier bewusst gewählt) die Fähigkeit zuschrieb, dominanten Einfluss auf den globalen Kunstbetrieb auszuüben.", "Damit ist es nun vorbei: Das jährliche Ranking \"Power 100\" des Magazins \"Art Review\", das auf Basis von Experten-Einschätzungen erstellt wird und zumindest einen guten Blick der Großwetterlage abgibt, sieht jene Kräfte, die an einer Umwälzung der Machtverhältnisse arbeiten, als die mächtigsten an.", "Die Bewegung \"Black Lives Matter\" (BLM) führt demnach das \"Power 100\" Ranking an. \"In der Kunstwelt hat BLM auf allen Ebenen die Veränderung beschleunigt\", heißt es in der Begründung.", "Sichtbar sei dies im \"Sturz von Statuen in den USA und Europa (...), in der neuen Sichtbarkeit schwarzer zeitgenössischer Kunstschaffender, im Bestreben von Galerien, ihr Programm zu diversifizieren, und in Museen, die überdenken, wen sie repräsentieren und wie sie das tun.\"", "Auch die nachfolgenden Positionen auf der \"Power 100\" - Liste unterstreichen den Eindruck der Expertenjury, dass 2020 das Jahr des radikalen Wertewandels war.", "Auf Platz 2 steht das indonesische Kollektiv ruangrupa, das derzeit die nächste \"documenta\" im Jahr 2022 vorbereitet und für die weltweit tonangebende Kunstschau ebenfalls einen Blick auf marginalisierte Positionen und auf kollaborative Arbeit angekündigt hat.", "Platz 3 belegen Felwine Sarr und Benedicte Savoy: Das Duo stieß mit seinem Bericht zur Rückgabe von Kulturgütern kolonialer Herkunft von Frankreich aus eine weltweite Debatte an, die die Machtbalance der Museumswelt nachhaltig verändert.", "Sarr gilt mit seinem Essay \"Afrotopia\", der Afrikas Bevölkerung zur Besinnung auf ihre eigenen kulturellen Stärken aufruft, auch als Vordenker der kulturellen Gewichtsverlagerung weg von der westlichen Dominanz.", "Mit der #MeToo-Bewegung  - sie belegte im Vorjahr Platz 4 des Rankings - dem afroamerikanischen Philosophen Fred Moten und dem afroamerikanischen Künstler Arthur Jafa sind weitere schwarze Künstler und Denker in der Power-Liste geführt.", "Erst auf Platz 7 steht mit Glenn Lowry, Direktor des New Yorker Museum of Modern Art (MoMA), ein Vertreter des klassischen Kunst-Establishments.", "Abgeschlagen folgen die Mega-Galeristen Larry Gagosian (29), David Zwirner (30) und Hauser & Wirth (31) - Zwirner rutschte gar von Platz 5, den er im Vorjahr noch belegte, ab. Thaddaeus Ropac, lange der einzige Österreicher in der Wertung, ist in den gegenwärtigen \"Power 100 nicht mehr zu finden.", "Dafür hat es das Leitungsteam der Kunsthalle Wien in die Wertung geschafft: Die Gruppe \"What, How and For Whom\", die nach engagierter Arbeit in Zagreb 2019 die städtische Kunstinstitution übernahm, findet sich in der Wertung auf Platz 82." ],
  "articleContentTranslated" : [ "The movement leads the annual Power 100 ranking. documenta curators, restitution experts and #MeToo will follow.", "Those were the days when urbane curators, wealthy large collectors, gallery owners or even artists (the masculinity form is deliberately chosen here) were ascribed the ability to exert a dominant influence on the global art scene.", "That is now over: The annual \"Power 100\" ranking of the \"Art Review\" magazine, which is created on the basis of expert assessments and gives at least a good view of the general weather situation, sees those forces who are working on a change in the balance of power considered the most powerful.", "The movement \"Black Lives Matter\" (BLM) leads the \"Power 100\" ranking. \"In the art world, BLM has accelerated change at all levels,\" says the reasoning.", "This can be seen in the \"fall of statues in the US and Europe (...), in the new visibility of black contemporary artists, in the efforts of galleries to diversify their programs, and in museums that are rethinking who they represent and how they do it do that.\"", "The following positions on the \"Power 100\" list also underline the expert jury's impression that 2020 was the year of radical change in values.", "In second place is the Indonesian collective ruangrupa, which is currently preparing the next \"documenta\" in 2022 and has also announced a look at marginalized positions and collaborative work for the world's leading art show.", "Third place went to Felwine Sarr and Benedicte Savoy: with their report on the return of cultural goods of colonial origin from France, the duo initiated a global debate that changed the balance of power in the museum world.", "With his essay \"Afrotopia\", which calls Africa's people to reflect on their own cultural strengths, Sarr is also considered a pioneer in the cultural shift away from western dominance.", "With the #MeToo movement - it took fourth place in the ranking last year - the Afro-American philosopher Fred Moten and the Afro-American artist Arthur Jafa are further black artists and thinkers on the power list.", "Only in seventh place is Glenn Lowry, director of the New York Museum of Modern Art (MoMA), a representative of the classical art establishment.", "The mega-gallery owners Larry Gagosian (29), David Zwirner (30) and Hauser & Wirth (31) follow behind - Zwirner even slipped from 5th place, which he occupied last year. Thaddaeus Ropac, for a long time the only Austrian in the ranking, can no longer be found in the current \"Power 100\".", "The management team of the Kunsthalle Wien made it into the rating: The group \"What, How and For Whom\", which took over the city's art institution in 2019 after hard work in Zagreb, is ranked 82nd in the rating." ]
}