{
  "id" : "G1nW0Gqn",
  "url" : "https://ooe.orf.at/stories/3076533/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2020-11-18T15:27:01Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Erinnerung an Eugenie Kain",
  "articleTitleTranslated" : "Remembering Eugenie Cain",
  "articleContent" : [ "„Beim Schreiben werde ich mir fremd“, heißt es in einem der Romane von Eugenie Kain.  Die Tochter des Schriftstellers, Journalisten und Politikers Franz Kain ist 2010 mit gerade einmal 49 Jahren gestorben.Feinfühlige Geschichten über Menschen Vor allem eines war Eugenie Kain beim Schreiben wichtig: Geschichten zu erzählen.", "Feinfühlige Geschichten, in denen der Mensch im Mittelpunkt steht.  Eigentlich hätte das StifterHaus Eugenie Kain eine Ausstellung gewidmet, deren Eröffnung aufgrund der derzeitigen Situation verschoben werden musste.Sonderausgabe zum zehnte Todestag Anlässlich des zehnten Todestages melden sich aber rund zwanzig Literaturwissenschafter und Autoren-Kollegen in der Fachzeitschrift „Die Rampe“ zu Wort.", "Auf rund 200 Seiten werden Persönlichkeit, Leben und Schaffen beleuchtet.  „DIE Rampe“ – Porträt Eugenie Kain ist im Eigenverlag erschienen und über das Stifterhaus erhältlich." ],
  "articleContentTranslated" : [ "\"When I write, I become a stranger to myself,\" says one of Eugenie Kain's novels. The daughter of the writer, journalist and politician Franz Kain died in 2010 at the age of just 49. Sensitive stories about people One thing in particular was important to Eugenie Kain when writing: telling stories.", "Sensitive stories in which people are the focus. The StifterHaus would actually have dedicated an exhibition to Eugenie Kain, the opening of which had to be postponed due to the current situation. Special edition on the tenth anniversary of his death However, on the occasion of the tenth anniversary of his death, around twenty literary scholars and fellow authors speak up in the specialist journal “Die Rampe”.", "Personality, life and work are illuminated on around 200 pages. “DIE Rampe” - portrait of Eugenie Kain is self-published and available from the Stifterhaus." ]
}