{
  "id" : "G1xYRNjY",
  "url" : "https://kurier.at/wirtschaft/karriere/grosskuendigungen-und-ihre-folgen-gemeinden-auf-jobsuche/401133054",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-20T04:00:00Z[UTC]",
  "author" : "Diana.dauer@kurier.at (Diana Dauer)",
  "imageUrl" : "https://image.kurier.at/images/original/4827258/46-163588746.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Großkündigungen und ihre Folgen: Gemeinden auf Jobsuche",
  "articleTitleTranslated" : "Major layoffs and their consequences: municipalities looking for a job",
  "articleContent" : [ "\"Wieder kündigt ein Großkonzern massiven Stellenabbau an.“ Solche Meldungen jagten in diesem Coronajahr die nächste. Die Hundertschaften künftiger Jobloser durch den Großabbau wiegen schwer auf dem ohnehin schon stark belasteten heimischen Jobmarkt.", "In die Liste reihen sicht etliche Groß- und Traditionsunternehmen. Auch das Tiroler Luxusgüterunternehmen Swarovski: Am Standort Wattens in Tirol sind bis Ende nächsten Jahres 1.600 Mitarbeiter von Großkündigungen betroffen.", "Kündigungswelle bei Swarovski Und es ist nicht die erste Kündigungswelle in Wattens. Schon im Jahr 2014 reduzierte Swarovski am Standort sein Personal. Swarovski stockte ihre 2013 gegründete Arbeitsstiftung auf 200 Plätze auf, die Marktgemeinde Wattens reagierte mittels Wattener Gründerzentrum.", "Hier entstanden bis heute 300 neue Arbeitsplätze. Auch dieses Mal will man mittels Swarovski-Arbeitstiftung und Gemeindeplattformen das Schicksal der Gekündigten abfedern. Doch der Rattenschwanz von Massenkündigungen ist lang.", "Wattens muss jetzt sparen Die Situation beeinflusst die rund 9.000-Seelen-Marktgemeinde Wattens in zweierlei Hinsicht sehr, erzählt der Wattener Bürgermeister Thomas Oberbeirsteiner im KURIER-Gespräch betroffen.", "\"Sozialpolitisch und wirtschaftlich.“ Wattens kann nicht mehr positiv wirtschaften, so der Bürgermeister. Die Marktgemeinde rechnet durch die Umstrukturierung bei Swarovski mit einem Einnahmeminus von 1,5 Millionen Euro pro Jahr an Kommunalsteuern.", "Hier muss nun massiv gespart werden. Unter anderem wurde die Weihnachtszuwendung der Gemeindebediensteten um ein Drittel gekürzt.", "Folgeopfer in der ganzen Region möglich Obwohl nur etwa ein Drittel der gekündigten Mitarbeiter direkt aus Wattens sei, sind die Folgen für die Gemeinde schwer: Weitere potenzielle Opfer sind auch Swarovski unabhängige Dienstleister.", "Etwa Friseure und kleine Geschäfte, die aufgrund der geringeren Frequenz und Kaufkraft im Ort bedroht sind. Die negativen Effekte sind vielschichtig. Mehr als 2.300 Mitarbeiter betroffen Auch beim MAN-Werk in Steyr sind 2.300 Arbeitsplätz bedroht.", "Sollte eine Rettung nicht gelingen, sind viele Menschen betroffen. \"Hinter diesen 2.300 Personen stehen oft Familien, die sie erhalten müssen. Das potenziert die Betroffenen“, betont Soziologe Johann Bacher, Leiter der Empirischen Sozialforschung an der Johannes Kepler Uni Linz (JKU).", "Zusätzlich gefährdet eine Werkschließung, wie sie dem MAN-Werk in Steyr droht oder eine Produktionsreduktion auch etliche direkte Zulieferer und auch hier Dienstleister im Umfeld.", "\"Die haben dann teils massiven Umsatzentgang und weniger Möglichkeit Personal zu beschäftigen“, erklärt AMS-OÖ-Chef Gerhard Straßer. Sinkende Kaufkraft mit Folgen Dieser Teufelskreis verstärkt die ökonomischen Folgen von Großkündigungen für Regionen.", "Sie führen zu sinkender Kaufkraft und das wiederum zu schwächerer Wirtschaft. \"Das hat Auswirkungen auf eine ganze Region“, weiß Straßer. Zusätzlich sinkt die Kaufkraft in der Region durch das geringe Arbeitslosengeld, das in Österreich 55 Prozent des einstigen Nettogehalts ausmacht.", "Österreich hat damit international einer der niedrigsten Nettoersatzraten und liegt unter dem OECD-Schnitt von 63 Prozent.", "Auch Ersatzarbeit kann das Konsumdefizit oft nicht ausgleichen: \"Frühere Industrieangestellte verdienen an einem Ersatzarbeitsplatz, der nicht im hochtechnologisierten oder industriellen Bereich ist, häufig weniger“, erklärt Straßer.", "Diese Gefahr sei groß, wenn sich in einer Region die Industrie zurückzieht. Schwindendes Sozialkapital Auch die soziale Gemeinde ist gefährdet, weiß der Soziologe Johann Bacher. Negative Effekte hat Massenarbeitslosigkeit immer.", "Besonders schlimm aber wird es, wenn die Massenarbeitslosigkeit in eine breite Langzeitarbeitslosigkeit führt. \"Langzeitarbeitslosigkeit beeinträchtigt das soziale Kapital“, so Bacher.", "Das heißt, das Vertrauen in die Gemeinde, in die Politik und die Hoffnung auf eine Verbesserung in der Zukunft schrumpft. Langzeitarbeitslosigkeit schwächt das soziale Gefüge einer Gemeinde. Vor allem, wenn viele einer Gemeinde davon betroffen sind.", "Laut AMS-OÖ-Chef Straßer sind vor allem Arbeitnehmer ab 45 Jahren, Personen mit gesundheitlichen Problemen und unqualifizierte Arbeitskräfte von Langzeitarbeitslosigkeit betroffen, denn sie haben schlechtere Chancen auf Ersatzarbeitsplätze.", "Es gäbe durchwegs gute Ansätze, wie die entstehenden Arbeitsmarktprobleme dieser Regionen behoben werden könnten. Etwa durch Arbeitsstiftungen, Lohnkostenzuschüsse, einem Aufleben der Aktion 20.000, wissen der AMS-OÖ-Chef und der Soziologe Johann Bacher.", "\"Aber man kann die Problemstellung in seiner Gesamtheit nicht kleinreden. Es ist für die Region, für den Standort und den Arbeitsmarkt eine riesen Herausforderung“, sagt Oberösterreichs AMS-Chef Gerhard Straßer." ],
  "articleContentTranslated" : [ "“Again a large corporation is announcing massive job cuts.” Such reports chased the next this Corona year. The hundreds of future jobless due to the large-scale cuts weigh heavily on the already heavily burdened domestic job market.", "A number of large and traditional companies are included in the list. Also the Tyrolean luxury goods company Swarovski: At the Wattens site in Tyrol, 1,600 employees will be affected by major layoffs by the end of next year.", "Wave of layoffs at Swarovski And it is not the first wave of layoffs in Wattens. Swarovski reduced its staff at the site as early as 2014. Swarovski increased its work foundation, established in 2013, to 200 places, and the market town of Wattens responded by means of the Wattener start-up center.", "To date, 300 new jobs have been created here. This time, too, the aim is to use the Swarovski Labor Foundation and community platforms to cushion the fate of those who have been given notice. But the rat tail of mass layoffs is long.", "Wattens has to save now. The situation affects the market town of Wattens, which has a population of around 9,000, in two ways, says the mayor of Watten, Thomas Oberbeirsteiner, concerned in an interview with KURIER.", "\"Socio-political and economic.\" Wattens can no longer operate positively, said the mayor. The market town expects the restructuring at Swarovski with a revenue minus of 1.5 million euros per year in local taxes.", "Massive savings must now be made here. Among other things, the Christmas allowance for community workers was cut by a third.", "Follow-up victims possible in the whole region Although only about a third of the terminated employees are directly from Wattens, the consequences for the community are severe: Other potential victims are also Swarovski independent service providers.", "For example hairdressers and small shops that are threatened due to the lower frequency and purchasing power in the area. The negative effects are complex. More than 2,300 employees affected At the MAN plant in Steyr, 2,300 jobs are also threatened.", "If a rescue does not succeed, many people are affected. \"Behind these 2,300 people there are often families who have to maintain them. That increases the number of those affected,\" emphasizes sociologist Johann Bacher, head of empirical social research at the Johannes Kepler University of Linz (JKU).", "In addition, a plant closure like the one threatening the MAN plant in Steyr or a reduction in production also jeopardizes many direct suppliers and service providers in the area.", "\"They then have a massive loss of sales and less opportunity to employ staff,\" explains AMS Upper Austria boss Gerhard Straßer. Declining purchasing power with consequences This vicious circle increases the economic consequences of large layoffs for regions.", "They lead to falling purchasing power and that in turn to a weaker economy. \"That has an impact on an entire region,\" says Straßer. In addition, purchasing power in the region is falling due to the low unemployment benefit, which in Austria accounts for 55 percent of the former net salary.", "Austria has one of the lowest net replacement rates internationally and is below the OECD average of 63 percent.", "Replacement work often cannot make up for the consumption deficit either: \"Former industrial employees often earn less from a replacement job that is not in the high-tech or industrial sector,\" explains Straßer.", "This risk is great if industry withdraws in a region. Dwindling social capital The sociologist Johann Bacher knows that the social community is also at risk. Mass unemployment always has negative effects.", "But it becomes particularly bad when mass unemployment leads to widespread long-term unemployment. \"Long-term unemployment affects social capital,\" said Bacher.", "This means that trust in the community, in politics and the hope for an improvement in the future is shrinking. Long-term unemployment weakens the social fabric of a community. Especially when many in a community are affected.", "According to AMS-OÖ boss Straßer, workers over the age of 45, people with health problems and unskilled workers are particularly affected by long-term unemployment because they have poorer chances of finding replacement jobs.", "There are consistently good approaches as to how the emerging labor market problems in these regions could be resolved. The AMS Upper Austria boss and the sociologist Johann Bacher know, for example, through labor foundations, wage subsidies, a revival of the 20,000 campaign.", "\"But you can't downplay the problem in its entirety. It's a huge challenge for the region, for the location and the job market,\" says Upper Austria's AMS boss Gerhard Straßer." ]
}