{
  "id" : "g264vo0J",
  "url" : "https://kurier.at/kultur/buch/und-wieder-19-buecher-ganz-kurz/401272041",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-22T05:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/5679534/46-176527800.jpg",
  "imageCopyright" : "Marlies van der Wel /Mixtvision",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "... und wieder 19 Bücher, ganz kurz",
  "articleTitleTranslated" : "... and again 19 books, very briefly",
  "articleContent" : [ "Kinderbuch. Manchmal dauert es recht lange, bis ein Traum in Erfüllung geht. Jonas war zwei, als er  erstmals im Meer leben wollte.  Die Eltern fischten ihn aus dem Wasser. Die Amsterdamer Trickfilmerin Marlies van der Wel zeigt: Weitermachen lohnt sich.", "Wieder scheitern. Besser scheitern. Mit 80 schafft es  Jonas  – in dem Buch „Seesucht“. Zeichnung oben aus dem Buch miut freundlicher Genehmigung des Verlags Marlies van der Wel: \"Seesucht\" Mixtvision Verlag. 78 Seiten. 20,90 Euro Gemeindebau.", "Monate  vor seinem Tod suchte Regisseur Peter Patzak die verlorene Zeit: seine Jugend im Gemeindebau, Friedrich-Engels-Platz, Wien-Brigittenau. 1955, Aufbruchsstimmung. Was aus den anderen Buben – Silberfischauge, Schweißfuß, Fischi .. – geworden ist.", "Wie ihn die Seiltänzerin angelächelt hat. Das ist traurig, das ist beglückend. So war Patzak auch als Autor. Peter Patzak: „Wo bitte wohnt Herr Friedrich Engels? oder Mein 1955-Film“ Echomedia Verlag. 166 Seiten. 19,90 Euro KURIER-Wertung: **** und ein halber Stern Comics.", "Wenn eine israelische Archäologin die Bundeslade mit den zehn Geboten ausgerechnet unter der Mauer zum Westjordanland vermutet (und gräbt), wird das zu Indiana Jones mitten im Nahostkonflikt.", "Das ist ernst, satirisch, abenteuerlich – gezeichnet und geschrieben von der Künstlerin Rutu Modan in der Klarheit von „Tim und Struppi“. Ein Comics und ein Roman, beides top. Rutu Modan:  „Tunnel“  Übersetzt von Markus Lemke.", "Carlsen Verlag. 280 Seiten. 28,80 Euro KURIER-Wertung: **** und ein halber Stern Novelle. Dieser Liebeskummer ist kaum zu ertragen, nicht nur für die sitzengelassene Frau, sondern auch beim Lesen.", "Sie kann damit nicht umgehen und lässt sich – im Internet wird alles angeboten – in einen zotteligen Hund verwandeln. So kann sie dem Geliebten nahe sein und wird immerhin gekrault. Ein schwerer Fehler.", "Diese niederländische Novelle verstört gleich mehrfach. Alma Mathijsen:  „Ich will kein Hund sein“  Übersetzt von Andreas Ecke. C.H. Beck Verlag. 159 Seiten. 18,50 Euro KURIER-Wertung: **** Gedichte. Er steht im 21.  Stockwerk des Wiener AKH, die Diagnose ist nicht gut.", "Wie immer will Peter Paul Wiplinger dichten, aber nicht mehr über das Schöne. Nur noch darüber will der 81-Jährige schreiben: Was ist und was nicht (mehr) ist.", "Das traurigste Buch der Woche: ob spuren von dir bleiben fragst du was für eine frage nein natürlich nicht Peter Paul Wiplinger:  „Ausklang“  edition pen Löcker. 105 Seiten. 19,80 Euro KURIER-Wertung: **** Kammerspiel.", "Der erste Roman der Oberösterreicherin Renate Silberer. Da wird noch Schönes folgen. Vier Manager bzw. Hüllen, voll mit Arbeitseifer, bewerben sich um einen Geschäftsführerposten einer Werbeagentur. Im Auswahlseminar müssen sie sagen, was  tschulpi ist.", "Und sich die Socken ausziehen. Das wird ein freches Begutachten von Leistungsträgern.   Tschulpi ist das Erkennen: Der Mensch ist mehr als sein Beruf. Renate Silberer:  „Hotel Weitblick“  Kremayr & Scheriau Verlag. 240 Seiten. 20 Euro KURIER-Wertung: **** Briefe.", "Wie aus einer vergangenen Welt: Ein Vater schreibt seinen Kindern, die in ferne Schulen gehen, regelmäßig Briefe. Es ist Hans Fallada („Kleiner Mann – was nun? “) Er schrieb über seine Arbeit, er schrieb in Liebe und aus Fürsorge.", "„Das muss man versuchen zu erreichen, dass man nicht irgendetwas tut, bloß um etwas zu tun, sondern dass man etwas tut, das einen freut ...“ Hans Fallada:  „Meine lieben jungen Freunde“  Aufbau Verlag. 144 Seiten. 16,50  Euro KURIER-Wertung: **** Debüt.", "Der Bezirk Zell am See droht, finnisch zu werden. Der alte nordische Glaube, bei Erkältungen hilft es, den Gestank von Blähungen einzuatmen, wäre nicht das Schlimmste. Götter und Geister aus Lappland machen sich bemerkbar, während die Blasmusik aufmarschiert.", "Der erste Roman des Salzburgers Bonimair ist ausgelassen, experimentierfreudig, eine geglückte Talentprobe. Roland Bonimair:  „Zum Goldenen Rentier“  Verlag Landam Saivo. 141 Seiten. 18,90 Euro KURIER-Wertung: *** und ein halber Stern Theater.", "Sechs Bühnenstücke, die nicht unbedingt die Bühne brauchen, die gut zu lesen sind. Krieg und Nationalsozialismus – es treten auf: Schnitzler, die Trapp Familie, Montessori, Schwarzwald, Frau Cermak ...", "Korherr war Co-Autor vom „Jesus von Ottakring“, verfilmt mit Rudolf Prack in seiner letzten, seiner reaktionärsten, mörderischsten Rolle. Auf YouTube komplett zu sehen.", "Helmut Korherr: „Für ein gutes Heute und ein besseres Morgen“ Ephelant Verlag. 262 Seiten. 22 Euro KURIER-Wertung: *** und ein halber Stern Italien. Der Neapolitaner hat schon über das Gewicht der Schmetterlinge nachgedacht und über einen Wilderer, der niemals Steinböcke schoss.", "Diesmal: ein Bub und das Meer bei Ischia in den 1950ern und die erste Liebe. Aber das ist Erri De Luca zu wenig, deshalb kommt bei dem 16-Jährigen auch Wut hinzu. Wut auf die Italiener, die im Krieg nicht aufbegehrt haben.", "Erri De Luca:   „Meer der Erinnerung“  Übersetzt von Tobias Eisermann. Ullstein Taschenbuch. 144 Seiten. 12,90 Euro KURIER-Wertung: **** und ein halber Stern Dialekt.", "Auch wer gaunz wou aunascht dahuam ist (wo anders daheim), wird an dem Sprachschatz Freude haben: Burgenländisch, vorgestellt vom Leiter der Landesbibliothek des Burgenlands. Wobei es Foaferln auch in Wien gibt, dümmliche Menschen (weibl.).", "Aber Darihaxlwiesl – Wiesel mit dünnen Füßchen – laufen nur am Neusiedler See. Dort weht noch der Fist, ein ganz kleinen Furz. Jakob Michael Perschy:   „Hundert Wörter Burgenländisch“ Edition lex liszt. 124 Seiten. 21 Euro KURIER-Wertung: **** Wien.", "Wien ist anders, und Wien bleibt Wien: Zum Beweis dafür (und dafür) hat der deutsche Kunsthistoriker  Rainer Metzger 25 prominente Besucher und Bewohner  aufgeboten, von Marc Aurel über Johann Strauss bis Thomas Bernhard und John Lennon.", "Manchmal erfährt man mehr über diese Personen als darüber, wie sie Wien sahen. Lennon war ja nur im Sacher. (Was freilich auch nicht übel ist.) Rainer Metzger:  „Willkommen in Wien“  Molden Verlag. 192 Seiten. 28 Euro KURIER-Wertung: **** Gedichte.", "Lieber, Liebste Liebes, Liebstes – die Anrede muss keine Liebeserklärung sein. Sie kann auch gönnerhaft klingen, belehrend, unangenehm. Allein schon der Buchtitel gibt viel her. Gerhard Ruiss’ Gedichte haben aber nur am Rand damit zu tun.", "Der Band ist ein „Best of“. wo geld ist ist macht wo keines ist ist es angebracht. Gerhard Ruiss:  „lieber, liebste, liebes, liebstes.“ Literaturedition Niederösterreich. 224 Seiten. 20 Euro KURIER-Wertung: **** Historisch.", "Schon beim ersten Satz merkt man, da kommt etwas Besonderes. 1.) Historisch, weil man  das Jahr 1491 in einem englischen Dorf  wirklich miterlebt (samt Scheiterhaufen).", "Und 2.) weil die mächtige Kirche in Gestalt eines Pfarrers das Verschwinden des einzigen Reichen ermittelt (und der wegen des Beichtgeheimnisses durchgebeutelt wird). Viel mehr als ein Krimi. Samantha Harvey:  „Westwind“  Übersetzt von Steffen Jacobs.", "Atrium Verlag. 350 Seiten.   22,70 Euro KURIER-Wertung: **** und ein halber Stern Minsk. Die Vorstellung macht Angst: Auf der Straße stehen Automaten für Sodawasser mit Fruchtgeschmack. Es gibt nur ein Glas zum allgemeinen Gebrauch.", "Niemand denkt an Schlimmes. Heiter bis wolkig wird das Heranwachsen in Weißrussland erzählt, als die Sowjetunion „munter vor die Hunde geht.“ Der Aberglaube ist groß: Nie auf Kanaldeckel steigen, sonst sterben die Eltern.", "Volha Hapeyeva:   „Camel Travel“  Übersetzt von Thomas Weiler. Droschl Verlag. 128 Seiten. 18 Euro KURIER-Wertung: *** und ein halber Stern Krimi. Jetzt hat der Wiener Christian Klinger erstmals einen Unsympathler in den Mittelpunkt gestellt.", "Einen Anwalt mit Kreislaufproblemen, der in entscheidenden Momenten ohnmächtig wird. Als er in einem Hotel neben einer ermordeten jungen Frau aufwacht, braucht er einen Kaffee. Ein nie da gewesener Spagat: Der Kriminalfall hat mit Parkplätzen und Vignetten zu tun.", "Christian Klinger:  „Tote Vögel singen nicht“  Ueberreuter Verlag. 192 Seiten. 14 Euro KURIER-Wertung: *** und ein halber Stern Wohngemeinschaft. Zeiten, als der Hahn tot war (= früherer Buchtitel) und der Abendhauch kalt war (=  früherer Buchtitel) sind längst vorbei.", "Ingrid Noll unterhält mittlerweile wenig kriminalistisch. Immerhin findet ein Masseur, der alle Frauen „Püppi“ nennt, kein schönes Ende. Sonst sind wir inmitten einer illustren WG, die eine alte, gern Fleischlaberl essende Frau zwecks Pflege um sich schart.", "Ingrid Noll:  „Kein Feuer kann brennen so heiß“  Diogenes Verlag. 293 Seiten. 24,70 Euro KURIER-Wertung: *** und ein halber Stern Dokument. So viel hat er in seinem Leben angestoßen, bewegt, erreicht – trotzdem kennt heute seinen Namen fast niemand.", "Ein Essay über Zeitungsgründer Carl Colbert  (1929) ist ein Essay über Österreich. Colbert war Kämpfer für Kinder- und Frauenrechte und gegen Diktatur. Er prägte in Wien Kultur und Wirtschaft.  So viele gibt’s ja nicht.", "Er muss unvergessen sein. Alexander Emanuely:  „Das Beispiel Colbert“  Verlag der Theodor Kramer Gesellschaft. ISBN 978-3-901602-85-6 656 Seiten. 36 Euro KURIER-Wertung: **** Untergrund. Es gibt eine andere Welt, aber hier unter unseren Füßen.", "Die Reisen in den Untergrund bedeuten Furcht vor Dunkelheit und Verlangen nach dem Unsichtbaren. Beim New Yorker Will Hunt ist das Verlangen stärker ausgeprägt.  In den Minen der Anden war er, in türkischen Höhlenstädten, Pariser U-Bahn-Schächten ...", "Sein Buch öffnet versteckte Türen, auch im Kopf. Will Hunt:  „Im Untergrund“  Übersetzt von Anke Caroline Burger. Liebeskind Verlag. 320 Seiten. 24,90 Euro KURIER-Wertung: **** und ein halber Stern" ],
  "articleContentTranslated" : [ "Children's book. Sometimes it takes a long time for a dream to come true. Jonas was two when he first wanted to live in the sea. The parents fished him out of the water. The Amsterdam animation filmmaker Marlies van der Wel shows that it pays to continue.", "Fail again. Fail better. At 80, Jonas did it - in the book \"Seesucht\". Drawing above from the book with the kind permission of the Marlies van der Wel publishing house: \"Seesucht\" Mixtvision Verlag. 78 pages. 20.90 euros for municipal housing.", "Months before his death, director Peter Patzak was looking for lost time: his youth in community housing, Friedrich-Engels-Platz, Vienna-Brigittenau. 1955, spirit of optimism. What became of the other boys - silver fish eye, sweat foot, fish ... -.", "How the tightrope walker smiled at him. That’s sad, that’s exhilarating. So was Patzak as an author. Peter Patzak: “Where does Mr. Friedrich Engels live, please? or My 1955 film “Echomedia Verlag. 166 pages. 19.90 euros COURIER rating: **** and a half star comics.", "If an Israeli archaeologist suspects (and digs) the Ark of the Covenant with the Ten Commandments under the wall on the West Bank, of all things, it becomes Indiana Jones in the middle of the Middle East conflict.", "It's serious, satirical, adventurous - drawn and written by the artist Rutu Modan with the clarity of \"Tintin\". A comics and a novel, both great. Rutu Modan: \"Tunnel\" Translated by Markus Lemke.", "Carlsen Publishing House. 280 pages. 28.80 euros KURIER rating: **** and a half-star novella. This heartache is unbearable, not only for the abandoned woman, but also when reading.", "She can't handle it and can - everything is offered on the Internet - turn into a shaggy dog. So she can be close to the beloved and at least get petted. A serious mistake.", "This Dutch novella is disturbing in several ways. Alma Mathijsen: \"I don't want to be a dog\" Translated by Andreas Ecke. C.H. Beck Publishing House. 159 pages. EUR 18.50 COURIER rating: **** Poems. He is on the 21st floor of the Vienna General Hospital, the diagnosis is not good.", "As always, Peter Paul Wiplinger wants to write poetry, but no longer about the beautiful. The 81-year-old only wants to write about that: what is and what is not (anymore).", "The saddest book of the week: if there are any traces of you you ask what kind of question no of course not Peter Paul Wiplinger: “Ausklang” edition pen Löcker. 105 pages. 19.80 euros KURIER rating: **** Kammerspiel.", "The first novel by Renate Silberer from Upper Austria. There will be more beautiful things to come. Four managers or shells, full of enthusiasm for work, apply for a managerial position at an advertising agency. In the selection seminar, they have to say what tschulpi is.", "And take off your socks. That will be a cheeky appraisal of high performers. Tschulpi is the recognition: Man is more than his profession. Renate Silberer: \"Hotel Weitblick\" Kremayr & Scheriau Verlag. 240 pages. 20 euros COURIER rating: **** letters.", "As if from a bygone world: a father regularly writes letters to his children who go to distant schools. It's Hans Fallada (“Little Man - What Now?”) He wrote about his work, he wrote with love and care.", "\"You have to try to achieve that, that you don't do something just to do something, but that you do something that makes you happy ...\" Hans Fallada: \"My dear young friends\", Aufbau Verlag. 144 pages. 16.50 euros KURIER rating: **** debut.", "The Zell am See district threatens to become Finnish. The old Nordic belief that breathing in the stink of flatulence helps with colds wouldn't be the worst. Gods and spirits from Lapland make themselves felt while the brass band marches on.", "The first novel by Bonimair from Salzburg is exuberant, eager to experiment, a successful test of talent. Roland Bonimair: \"To the Golden Rentier\" Verlag Landam Saivo. 141 pages. EUR 18.90 COURIER rating: *** and a half star theater.", "Six stage pieces that don't necessarily need the stage, that are easy to read. War and National Socialism - there are: Schnitzler, the Trapp family, Montessori, Black Forest, Ms. Cermak ...", "Korherr was the co-author of “Jesus von Ottakring”, filmed with Rudolf Prack in his last, his most reactionary, most murderous role. Can be seen in full on YouTube.", "Helmut Korherr: \"For a good today and a better tomorrow\" Ephelant Verlag. 262 pages. 22 euros COURIER rating: *** and a half star Italy. The Neapolitan has already thought about the weight of butterflies and about a poacher who never shot ibex.", "This time: a boy and the sea near Ischia in the 1950s and the first love. But that's not enough for Erri De Luca, which is why the 16-year-old also has anger. Anger at the Italians who did not rebel in the war.", "Erri De Luca: \"Sea of Memory\" Translated by Tobias Eisermann. Ullstein paperback. 144 pages. 12.90 euros COURIER rating: **** and a half-star dialect.", "Even those who are gaunz wou aunascht at home (somewhere else at home) will enjoy the vocabulary: Burgenland, presented by the head of the Burgenland regional library. Although there are Foaferln in Vienna, stupid people (female).", "But Darihaxlwiesl - weasels with thin feet - only run on Lake Neusiedl. The fist is still blowing there, a very small fart. Jakob Michael Perschy: \"Hundred Words from Burgenland\" Edition lex liszt. 124 pages. 21 Euro COURIER rating: **** Vienna.", "Vienna is different, and Vienna remains Vienna: To prove this (and for it), the German art historian Rainer Metzger summoned 25 prominent visitors and residents, from Marc Aurel to Johann Strauss to Thomas Bernhard and John Lennon.", "Sometimes you learn more about these people than how they saw Vienna. Lennon was only in the Sacher. (Which of course isn't bad either.) Rainer Metzger: “Welcome to Vienna” Molden Verlag. 192 pages. 28 euros COURIER rating: **** poems.", "Dear, dearest dear, dearest - the salutation does not have to be a declaration of love. It can also sound patronizing, instructive, uncomfortable. The title of the book alone is impressive. Gerhard Ruiss ’poems have only marginally to do with it.", "The band is a \"best of\". where there is money there is power where there is none, it is appropriate. Gerhard Ruiss: \"Dear, dearest, dearest, dearest.\" Literature edition Lower Austria. 224 pages. 20 euros COURIER rating: **** Historic.", "You can tell from the very first sentence that something special is coming. 1.) Historically, because you really experience the year 1491 in an English village (including the funeral pyre).", "And 2.) because the mighty church in the form of a pastor is investigating the disappearance of the only rich man (and who is being shaken up because of the secret of confession). Much more than a thriller. Samantha Harvey: \"Westwind\" Translated by Steffen Jacobs.", "Atrium Publishing House. 350 pages. 22.70 euros KURIER rating: **** and a half star Minsk. The idea is frightening: there are vending machines for fruit-flavored soda water on the street. There is only one jar for general use.", "Nobody thinks of bad things. The story of growing up in Belarus, when the Soviet Union “happily goes to the dogs”, is told in a cheerful or cloudy manner. There is a great deal of superstition: never step on manhole covers, otherwise your parents will die.", "Volha Hapeyeva: \"Camel Travel\" Translated by Thomas Weiler. Droschl Verlag. 128 pages. 18 euros COURIER rating: *** and a half star crime thriller. Now the Viennese Christian Klinger has for the first time placed an unsympathetic focus.", "A lawyer with circulatory problems who passes out at crucial moments. When he wakes up in a hotel next to a murdered young woman, he needs a coffee. An unprecedented balancing act: The criminal case has to do with parking lots and vignettes.", "Christian Klinger: \"Dead birds don't sing\" Ueberreuter Verlag. 192 pages. 14 euros COURIER rating: *** and a half star shared apartment. The times when the rooster was dead (= previous book title) and the evening breath was cold (= previous book title) are long gone.", "Ingrid Noll now has little criminal activity. After all, a masseur who calls all women \"Püppi\" does not find a happy ending. Otherwise we are in the middle of an illustrious flat share, which an old woman who likes to eat meat racks around her for the purpose of care.", "Ingrid Noll: “No fire can burn so hot” Diogenes Verlag. 293 pages. EUR 24.70 COURIER rating: *** and a half star document. He initiated, moved and achieved so much in his life - despite this, almost nobody knows his name today.", "An essay on newspaper founder Carl Colbert (1929) is an essay on Austria. Colbert was a fighter for children's and women's rights and against dictatorship. He shaped culture and economy in Vienna. There aren't that many.", "He must be unforgettable. Alexander Emanuely: “The example of Colbert”, published by the Theodor Kramer Society. ISBN 978-3-901602-85-6,656 pages. 36 euros COURIER rating: **** underground. There is another world, but here under our feet.", "The journeys underground mean fear of the dark and a desire for the invisible. The desire is more pronounced with the New Yorker Will Hunt. He was in the mines of the Andes, in Turkish cave cities, in Parisian subway shafts ...", "His book opens hidden doors, also in the head. Will Hunt: \"In the underground\" Translated by Anke Caroline Burger. Liebeskind publishing house. 320 pages. EUR 24.90 COURIER rating: **** and a half star" ]
}