{
  "id" : "G2j2ffu3",
  "url" : "https://kurier.at/chronik/oesterreich/wochenendwetter-ade-lieber-schnee/401171851",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T06:21:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4903543/46-175101383.jpg",
  "imageCopyright" : "APA/AFP/DAVID GANNON / DAVID GANNON",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wochenendwetter: Ade, lieber Schnee",
  "articleTitleTranslated" : "Weekend weather: Goodbye, dear snow",
  "articleContent" : [ "Nass, windig und mild wird das kommende Wochenende. Am Samstag bis zu zwölf Grad plus. Am Sonntag vereinzelt Schneefall. Die kommenden Tage werden in ganz Österreich deutlich milder. Die Temperaturen steigen deutlich - am Samstag auf bis zu zwölf Grad.", "Da, wo bis vor Kurzem noch eine letzte Zuckerschicht gelegen ist, wird am Wochenende also eher eine Gatschlandschaft vorherrschen, die Schneefallgrenze steigt von etwa 1.000 Meter auf 1.600. ", "Allerdings bleibt das Wetter wechselhaft - besonders im Süden wird es immer wieder zu leichten Regenschauern kommen. ", "Wer die milden Temperaturen nutzen will und sich von etwas Matsch nicht abschrecke lässt, dem seien diese Ausflugtipps ans Herz gelegt:   Am Freitag wird es nach anfänglichen Regenschauern vor allem am Nachmittag sonnig.", "Die Frühtemperaturen belaufen sich noch bei minus vier bis plus sechs Grad, Tageshöchsttemperaturen schon bei meist vier bis elf Grad plus. Milder Samstag Im Süden scheint am Samstag regional länger die Sonne, sonst dominieren die Wolken und phasenweise regnet es.", "Am Abend intensiviert sich der Regen vor allem im Westen wieder merklich. Die Schneefallgrenze sinkt im Norden und Osten markant ab und bald kann es sogar bis in tiefe Lagen herab schneien. Sonst bewegt sich die Schneefallgrenze hingegen meist noch um oder über 1.000 Meter Seehöhe.", "Der Wind weht regional mäßig bis lebhaft, im Hochgebirge anfangs auch noch stürmisch, aus West bis Nord. Frühtemperaturen liegen etwa bei minus sechs bis plus sechs Grad, Tageshöchsttemperaturen bei vier bis zwölf Grad.", "Schneefall am Sonntag Am Sonntag liegen bis über Mittag die meisten Landesteile Österreichs unter einer zähen Wolkenschicht.", "Aus dieser regnet und schneit es bei einer Schneefallgrenze zwischen tiefen Lagen im Osten und 800 Meter Seehöhe im Westen verbreitet, am meisten jedoch um und südlich des Alpenhauptkammes. Nachmittags lässt der Niederschlag generell nach und örtlich beginnt die Wolkendecke aufzulockern.", "Im Osten bläst mäßiger bis lebhafter Wind aus Nordwest bis Nordost. Die Frühtemperaturen lieben bei minus vier bis plus vier Grad, die Tageshöchsttemperaturen bei minus ein bis plus acht Grad, mit den höchsten Temperaturen im Westen und Südosten.", "Sonniger Start in die neue Woche Während im Westen am Vormittag sich die Sonne bereits oft mit einem Platz oberhalb von dichten Wolken zufrieden geben muss und in einigen Alpentälern teils zähe Nebel liegen, gibt es zum Wochenstart am Montag zunächst häufig sonniges und trockenes Wetter.", "Nachmittags setzt bei einer Schneefallgrenze zwischen 800 und 1.200 Metern Seehöhe in Vorarlberg und Tirol schließlich Regen und Schneefall ein und bis zum Abend breiten sich Wolken und Niederschläge mehr und mehr in Richtung Osten aus.", "Der Wind kommt aus südlichen Richtungen, am Nordrand der Alpen ist es föhnig. In der Früh liegen die Temperaturen bei minus sieben bis null Grad. Die Tageshöchsttemperaturen sind mit ein bis neun Grad erreicht.", "Am Dienstag halten sich Störungsreste der Nacht anfangs noch nördlich des Alpenhauptkammes sowie im Norden und Osten. Vor allem im Bergland regnet oder schneit es außerdem noch häufig. Die Schneefallgrenze steigt dabei rasch auf Lagen deutlich über 1.000 Meter Seehöhe.", "In der Folge werden die Wolken aber weniger und die Sonne zeigt sich vorübergehend öfters. Deutlich mehr Sonnenschein gibt es insgesamt im Süden und Südosten. Nachmittags erreicht aber bereits von Westen die nächste Störung mit dichten Wolken Österreich und Regen setzt ein.", "Dazu weht schwacher bis mäßiger Wind aus Südost bis West. Minus sieben bis plus fünf Grad hat es in der Früh, fünf bis elf Grad nachmittags." ],
  "articleContentTranslated" : [ "The coming weekend will be wet, windy and mild. On Saturday up to twelve degrees plus. Occasional snowfall on Sunday. The coming days will be much milder across Austria. The temperatures rise significantly - on Saturday up to twelve degrees.", "Where there was a last layer of sugar until recently, a mudflat landscape will predominate at the weekend, with the snowfall line rising from around 1,000 meters to 1,600.", "However, the weather remains changeable - especially in the south there will always be light rain showers.", "If you want to take advantage of the mild temperatures and don't let the mud put you off, we recommend these excursion tips: On Friday, after the initial rain showers, it will be sunny, especially in the afternoon.", "The early temperatures are still minus four to plus six degrees, maximum daily temperatures are usually four to eleven degrees plus. Mild Saturday In the south, the regional sun shines longer on Saturday, otherwise the clouds dominate and it rains at times.", "In the evening the rain intensified noticeably, especially in the west. The snowfall line drops significantly in the north and east and soon it can even snow down into deep areas. Otherwise, however, the snow line is usually around or above 1,000 meters above sea level.", "The wind blows regionally moderate to lively, in the high mountains initially also stormy, from west to north. Early temperatures are around minus six to plus six degrees, maximum daily temperatures between four and twelve degrees.", "Snowfall on Sunday On Sunday, most parts of Austria are covered by a thick layer of cloud until about noon.", "From this it rains and snows at a snowfall line between low locations in the east and 800 meters above sea level in the west, but mostly around and south of the main Alpine ridge. In the afternoon the precipitation generally subsides and the cloud cover begins to loosen up locally.", "In the east, moderate to brisk winds from northwest to northeast. The early temperatures love at minus four to plus four degrees, the daily maximum temperatures at minus one to plus eight degrees, with the highest temperatures in the west and southeast.", "A sunny start to the new week While in the west in the morning the sun often has to be content with a place above dense clouds and in some Alpine valleys there is sometimes thick fog, at the beginning of the week on Monday there is often sunny and dry weather.", "In the afternoon, with a snowfall between 800 and 1,200 meters above sea level in Vorarlberg and Tyrol, rain and snowfall finally set in, and until evening clouds and precipitation spread more and more towards the east.", "The wind comes from the south, on the northern edge of the Alps it is foehn. In the morning the temperatures are between minus seven and zero degrees. The daily maximum temperatures are reached with one to nine degrees.", "On Tuesday, disturbance remnants of the night are initially still north of the main Alpine ridge and in the north and east. It also rains or snows frequently, especially in the mountains. The snowfall line rises rapidly to locations well over 1,000 meters above sea level.", "As a result, however, the clouds become fewer and the sun appears temporarily more often. There is significantly more sunshine overall in the south and south-east. In the afternoon, however, the next disturbance with thick clouds reaches Austria from the west and rain sets in.", "In addition, there is weak to moderate wind from southeast to west. It is minus seven to plus five degrees in the morning, five to eleven degrees in the afternoon." ]
}