{
  "id" : "g3TdVqA5",
  "url" : "https://kurier.at/chronik/oesterreich/kaernten-waehlt-alte-bekannte-werden-zu-neuen-konkurrenten/401203240",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T06:44:01Z[UTC]",
  "author" : "anja.kroell@kurier.at (Anja Kröll)",
  "imageUrl" : "https://image.kurier.at/images/original/4969783/20210228-ABD0026-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kärnten wählt: Alte Bekannte werden zu neuen Konkurrenten",
  "articleTitleTranslated" : "Carinthia chooses: Old acquaintances become new competitors",
  "articleContent" : [ "Dass es knapp wird, damit hatten viele gerechnet. Dass es eine Sensation bringt, überraschte dann doch.", "Bei der Gemeinderats- und Bürgermeisterwahl am Sonntag in Kärnten kam es in der roten Landeshauptstadt Klagenfurt und der ebenfalls rot-regierten Bezirkshauptstadt Spittal zu einer kleiner Sensation. In beiden Städten setzten sich die Ex-Bürgermeister durch.", "In beiden Fällen kommen die Herausforderer der SPÖ nun aus dem Team Kärnten.", "Klagenfurt: Neuauflage des Duells aus 2009 und 2015 Somit lautet das Duell bei der Stichwahl am 14.  März in Klagenfurt bereits zum dritten Mal: Bürgermeisterin Maria-Luise Mathiaschitz (SPÖ) gegen Christian Scheider (früher FPÖ, seit November Team Kärnten).", "Bei den Sozialdemokraten versuchte man am Sonntagabend zu beruhigen. Bereits 2009 und 2015 hätte es die selbe Konstellation gegeben, in beiden Fällen war man als Sieger um den Bürgermeister-Sessel als Sieger hervorgegangen.  ", "Doch 2021 ist vieles anders: Begonnen beim endgültigen Wahlergebnis in Klagenfurt, das Montagabend endlich eintraf. Scheider liegt mit 30,55 Prozent nur knapp hinter der amtierenden Bürgermeisterin (33,38 Prozent).", "Beim Gemeinderatswahlergebnis führt die SPÖ mit 31,17 Prozent vor dem Team Kärnten (22,43 Prozent).  Spittal an der Drau In der Drau-Stadt herrschte am Sonntagabend Jubel-Stimmung. Hier wurden die Briefwahlstimmen bis Mitternacht ausgezählt.", "Somit steht fest: Das Duell für die Stichwahl lautet Ex-Bürgermeister fordert amtierenden Ortschef.", "Im Wahlring: Gerhard Köfer (Team Kärnten, 36,24 Prozent) und Gehard Pirih (SPÖ, 35,05 Prozent). 16 Jahre lang war Köfer Bürgermeister in der Oberkärntner Bezirksstadt, damals noch als Teil der SPÖ und somit Parteifreund von Pirih.", "Köfer ist über die Grenzen Kärntens vor allem durch seine Verbindungen zu Millionär Frank Stronach bekannt. Köfer, seines Zeichens auch Energetiker, behandelte die Pferde Stronachs und blieb bis 2013 politisch im Team Stronach engagiert.", "Danach folgte das Team Kärnten.  Beim Gemeinderatswahlergebnis lag die SPÖ mit 31,41 Prozent knapp vor dem Team Kärnten mit 29,32 Prozent. Drei Stichwahlen in drei Bezirksstädten Bei der Aufregung um Klagenfurt und Spittal, scheint die dritte Stichwahl in einer Bezirkshauptstadt fast unterzugehen.", "Doch auch in Hermagor muss Stadtchef Siegfried Ronacher (SPÖ, 44,23 Prozent) in die Stichwahl gegen Leopold Astner (ÖVP, 37,57 Prozent). Ähnlich wie in Klagenfurt sind sich die Konkurrent nicht neu: Bereits 2015 hatte es diese Duell gegeben.", "Ronacher gewann damals denkbar knapp, mit sieben Stimmen Vorsprung. Hermagor hatte es zuletzt vor allem in die Schlagzeilen geschafft, da der Bezirk österreichweit die höchste Sieben-Tages-Inzidenz aufwies, aber nicht unter Quarantäne gestellt wurde. ", "Insgesamt wird es am 14.  März neben Klagenfurt, Spittal an der Drau und Hermagor in weiteren 25 der 132 Kärntner Gemeinden zu Stichwahlen kommen. Einstimmen auf Stichwahl Dass die SPÖ in drei roten Hochburgen in zwei Wochen den Bürgermeister verlieren könnte, sorgt für Sorgenfalten.", "Landeshauptmann Peter Kaiser (SPÖ) sagte in einem Interview mit der Kleinen Zeitung: \"Für die Stichwahlen werden wir allen Kampfgeist zeigen.\"  Erfreulich für die SPÖ fiel das endgültige Ergebnis für die SPÖ in Villach aus. ", "Bürgermeister Günther Albel (SPÖ) gewann die Bürgermeisterwahl mit 60,3 Prozent, seine Partei eroberte auch die absolute Mehrheit im Gemeinderat zurück.  Albel schaffte die Wiederwahl in Villach souverän.", "FPÖ-Kandidat Erwin Baumann belegte mit 15,2 Prozent den zweiten Platz vor Katharina Spanring (ÖVP), die 12,8 Prozent erzielte. Die restlichen Kandidaten landeten unter „ferner liefen“. Im Gemeinderat hat die SPÖ nun 51,4 Prozent, die FPÖ ist mit 15,1 Prozent zweitstärkste Kraft.", "Die ÖVP verlor stark und erreichte nur noch 13,5 Prozent.  Und eine kleine Überraschung abseits der SPÖ gab es dann auch noch: Die Partei Erde erhielt stolze 11,5 Prozent und erreichte damit ein Stadtsenatsmandat. ", "Generell dürfte die SPÖ in Kärnten die bestimmende Kraft bleiben. Das vorläufige Ergebnis von Sonntag zeigte folgendes Bild: Landesweit fuhr die SPÖ leichte Verluste (minus 2,2) ein, die ÖVP legte um 4,6 Prozent zu.", "Die FPÖ verlor 2,4 Prozent, hielt aber die meisten ihrer Bürgermeister. Die Grünen verloren leicht, traten aber auch in weniger Gemeinden an. Team Kärnten und NEOS traten nur in wenigen Gemeinden an.", "Ältester Bürgermeister geht in Stichwahl Apropos ÖVP: Martin Treffner, einziger ÖVP-Bürgermeister in einer Bezirkshauptstadt in Kärnten, konnte mit 53,24 Prozent sein Bürgermeister-Amt verteidigen. Die SPÖ stürzte hingegen ab, von 41,2 Prozent 2015 auf nur noch 26,8 Prozent.", "Sonst verlief die Wahl im Bezirk Feldkrichen ruhig. Mit einer Ausnahme: Ausgerechnet in Steuerberg kommt es zur Stichwahl. Kärntens ältester und längstdienendster Bürgermeister Karl Petritz (ÖVP, 32,10 Prozent) wurde im ersten Wahlgang von Herausforderer Werner Egger (SPÖ, 42,37 Prozent) überholt.", "Am Abend folgt das Endergebnis Kärnten wartet nun gespannt auf das Endergebnis und die darin inkludierten Wahlkarten. Gerechnet wird damit erst am Montagabend. Schuld für die Verzögerung ist die hohe Anzahl an Wahlkarten.", "Zur Erinnerung: 465.256 Kärntnerinnen und Kärntner waren wahlberechtigt, 22 Prozent hatten ihre Stimme bereits am Vorwahltag, oder per Wahlkarte abgegeben." ],
  "articleContentTranslated" : [ "Many had expected that it would be tight. It was surprising that it caused a sensation.", "In the municipal council and mayor elections on Sunday in Carinthia, there was a small sensation in the red state capital Klagenfurt and the red-ruled district capital Spittal. The ex-mayors prevailed in both cities.", "In both cases the challengers of the SPÖ now come from the Carinthia team.", "Klagenfurt: New edition of the duel from 2009 and 2015 Thus, the duel in the runoff election on March 14th in Klagenfurt is for the third time: Mayor Maria-Luise Mathiaschitz (SPÖ) against Christian Scheider (formerly FPÖ, since November Team Carinthia).", "The Social Democrats tried to calm down on Sunday evening. The same constellation would have existed already in 2009 and 2015, in both cases the winner for the mayor's chair emerged as the winner.", "But a lot will be different in 2021: It started with the final election result in Klagenfurt, which finally arrived on Monday evening. Scheider is just behind the incumbent mayor with 30.55 percent (33.38 percent).", "In the municipal council election results, the SPÖ leads with 31.17 percent, ahead of the Carinthia team (22.43 percent). Spittal an der Drau In the Drau city, there was a jubilation atmosphere on Sunday evening. Here the postal votes were counted until midnight.", "So it is clear: The duel for the runoff is ex-mayor calls for incumbent local chief.", "In the election ring: Gerhard Köfer (Team Carinthia, 36.24 percent) and Gehard Pirih (SPÖ, 35.05 percent). For 16 years Köfer was the mayor of the Upper Carinthian district town, at that time still part of the SPÖ and thus a party friend of Pirih.", "Köfer is known beyond the borders of Carinthia primarily through his connections to millionaire Frank Stronach. Köfer, also an energetic specialist, treated Stronach's horses and remained politically involved in the Stronach team until 2013.", "Then the Carinthia team followed. In the municipal council election results, the SPÖ was just ahead of the Carinthia team with 29.32 percent with 31.41 percent. Three runoff elections in three district cities With the excitement surrounding Klagenfurt and Spittal, the third runoff election in a district capital seems to be almost lost.", "But also in Hermagor city boss Siegfried Ronacher (SPÖ, 44.23 percent) has to be in the runoff election against Leopold Astner (ÖVP, 37.57 percent). Similar to Klagenfurt, the competitors are not new: this duel had already taken place in 2015.", "Ronacher won as close as possible, with a seven-vote lead. Hermagor had recently made it into the headlines because the district had the highest seven-day incidence in Austria, but was not quarantined.", "On March 14th there will be runoff elections in another 25 of the 132 Carinthian municipalities in addition to Klagenfurt, Spittal an der Drau and Hermagor. Attunement to the runoff election The fact that the SPÖ could lose the mayor in three red strongholds in two weeks causes worry lines.", "Governor Peter Kaiser (SPÖ) said in an interview with the Kleine Zeitung: \"We will show everyone fighting spirit for the runoff elections.\" The final result for the SPÖ in Villach was encouraging for the SPÖ.", "Mayor Günther Albel (SPÖ) won the mayoral election with 60.3 percent, his party also regained an absolute majority in the local council. Albel managed the re-election in Villach with ease.", "FPÖ candidate Erwin Baumann took second place with 15.2 percent, ahead of Katharina Spanring (ÖVP), who achieved 12.8 percent. The remaining candidates ended up under \"also ran\". In the municipal council, the SPÖ now has 51.4 percent, the FPÖ is the second strongest with 15.1 percent.", "The ÖVP lost a lot and only reached 13.5 percent. And there was also a little surprise apart from the SPÖ: The Earth party received an impressive 11.5 percent and thus achieved a mandate from the city senate.", "In general, the SPÖ should remain the determining force in Carinthia. The preliminary result from Sunday showed the following picture: Nationwide, the SPÖ incurred slight losses (minus 2.2), while the ÖVP gained 4.6 percent.", "The FPÖ lost 2.4 percent, but retained most of its mayors. The Greens lost slightly, but also competed in fewer communities. Team Carinthia and NEOS only competed in a few municipalities.", "Elderly mayor goes to runoff Apropos ÖVP: Martin Treffner, the only ÖVP mayor in a district capital in Carinthia, was able to defend his mayor's office with 53.24 percent. The SPÖ, however, fell from 41.2 percent in 2015 to only 26.8 percent.", "Otherwise the election in the Feldkrichen district was calm. With one exception: of all places, there is a runoff election in Steuerberg. Carinthia's oldest and longest-serving mayor, Karl Petritz (ÖVP, 32.10 percent), was overtaken by challenger Werner Egger (SPÖ, 42.37 percent) in the first ballot.", "The final result will follow in the evening Carinthia is now eagerly awaiting the final result and the voting cards included in it. This is not expected until Monday evening. The reason for the delay is the large number of voting cards.", "As a reminder: 465,256 Carinthians were eligible to vote, 22 percent had already cast their vote on the day of the pre-election or by voting card." ]
}