{
  "id" : "G3TgYMit",
  "url" : "https://kurier.at/wirtschaft/wirecard-auftraege-fuer-strassers-ex-kabinettschef/401173225",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T10:11:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4684794/20201008-ABD0016-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wirecard: 25.000-Euro-Auftrag für Strassers Ex-Kabinettchef",
  "articleTitleTranslated" : "Wirecard: 25,000 euro order for Strasser's ex-head of cabinet",
  "articleContent" : [ "Neue Erkenntnisse zu Marsaleks Fluchthelfer Für die FPÖ zeigen diese jüngsten Enthüllungen, dass \"Wirecard für die ÖVP und deren Freunde eine gut geölte Cashcow war und die gute Zusammenarbeit von Wirecard mit ÖVP-Granden weit länger bestanden haben muss, als anhand der jüngsten Festnahmen aus ÖVP-Kreisen insinuiert worden ist\", hielt der Fraktionsführer der FPÖ im Ibiza-Untersuchungsausschuss, Christian Hafenecker in einer Reaktion, fest.  ", "\"Wirecard und ÖVP\" klinge jedenfalls nach einer echten Erfolgsgeschichte\", verwies Hafenecker auf zahlreiche Kontakte zwischen dem Pleiteunternehmen und der Volkspartei. Die \"Presse\" brachte indes neue Details aus der Vernehmung von Marsaleks Fluchthelfer, der einst Abteilungsleiter im BVT war.", "Demnach hat W. Marsalek nicht nur zur Flucht verholfen, sondern auch danach öfter Kontakt gehabt. Marsalek habe sich mehrfach gemeldet. Per Whatsapp, Signal und Threema. Aber auch über eine britische und über eine russische Telefonnummer.", "Er wollte wissen, was gerade so gegen ihn läuft. Martin W. berichtete, was er wusste. Der zweite im Visier der Justiz stehende Ex-BVT-Mitarbeiter O. soll indes nicht nur Informationen für Marsalek besorgt haben.", "W. sagte laut dem \"Presse\"-Bericht über seinen Freund O. aus:", "\"Wenn ich mir meine Kontakte zu O. überlege, seine Bemühungen, neue Infos zu beschaffen in eine Gesamtschau einfließen lasse, komme ich zu dem Entschluss, dass O. beinahe die gesamte Opposition mit Nachrichten versorgt, ich kann mir nicht vorstellen, dass er das gratis macht.\"  :", "Einige dieser Informationen sollen im BVT-U-Ausschuss aufgekommen sein - das ist Gegenstand von Ermittlungen. Die \"Presse\" befragte alle damaligen Fraktionsführer, ob sie O. kennen und ob Geld geflossen sei.", "Eine Bekanntschaft stritten ÖVP und SPÖ ab. Alle anderen wollten sich nicht äußern, schlossen aber aus, dass für Infos bezahlt wurde." ],
  "articleContentTranslated" : [ "New findings on Marsalek's escape helper For the FPÖ, these latest revelations show that \"Wirecard was a well-oiled cash cow for the ÖVP and its friends and that Wirecard's good cooperation with ÖVP grandees must have existed for much longer than the recent arrests by the ÖVP -Circles has been insinuated \", the leader of the FPÖ parliamentary group in the Ibiza committee of inquiry, Christian Hafenecker, stated in a reaction.", "\"Wirecard and ÖVP\" sound like a real success story, \"said Hafenecker, referring to numerous contacts between the bankrupt company and the People's Party. The\" press \", however, brought new details from the interrogation of Marsalek's escape helper, who was once a department head at BVT.", "According to this, W. Marsalek not only helped them escape, but also had frequent contact afterwards. Marsalek reported several times. Via Whatsapp, Signal and Threema. But also via a British and a Russian telephone number.", "He wanted to know what was going on against him. Martin W. reported what he knew. The second ex-BVT employee O., who is targeted by the judiciary, is said to have not only provided information for Marsalek.", "According to the \"press\" report, W. testified about his friend O.:", "\"When I think about my contacts to O., incorporate his efforts to obtain new information into an overall picture, I come to the conclusion that O. supplies almost the entire opposition with news, I can't imagine that he would makes for free. \" :", "Some of this information is said to have emerged in the BVT-U Committee - this is the subject of an investigation. The \"press\" asked all parliamentary leaders at the time whether they knew O. and whether money had flowed.", "ÖVP and SPÖ denied acquaintance. All the others did not want to comment, but excluded that information was paid for." ]
}