{
  "id" : "G4DtqQl0",
  "url" : "https://kurier.at/sport/fussball/die-frauen-des-skn-st-poelten-in-der-champions-league-jetzt-kommen-nur-noch-kracher/401146551",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T17:00:00Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/4853442/46-173884779.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "St. Pölten in der Champions League: \"Jetzt kommen nur noch Kracher\"",
  "articleTitleTranslated" : "St. Pölten in the Champions League: \"Now there are only hits\"",
  "articleContent" : [ "Die Frauen vom SKN St. Pölten wollen auch 2021 in Europa eine gute Figur machen. Trainerin Maria Wolf hat keinen Wunschgegner fürs Achtelfinale. 2020 war ein Wechselbad der Gefühle, auch für das Frauenteam von St.", "Pölten. Negative Begleiterscheinungen auf der einen Seite, tolle Ergebnisse auf der anderen Seite. \"Es überwiegt das Positive\", meint Trainerin Maria Wolf. \"Mit der Pandemie war es am Anfang natürlich sehr schwierig.", "Aber der ÖFB hat sich wirklich etwas überlegt, dadurch konnten wir eine Strategie entwickeln, wie man damit umgeht.\" Im Trainingsalltag hielten sich die Veränderungen in Grenzen, vielmehr betraf die neue Situation Wolfs Hauptberuf als Lehrerin.", "\"Da hat sich viel mehr verändert im Alltag als für mich als Trainerin. Ich bin ja Sportlehrerin, und konnte mit der Klasse kaum Bewegung machen, oft nur spazieren gehen. In diesem Bereich ist es eine sehr große Challenge, die Vorgaben sind eigentlich nicht umzusetzen.\"", "Die eigenen Erwartungen haben die St. Pöltnerinnen im Jahr 2020 genau genommen übertroffen. \"Wir wollten den Herbstmeistertitel, der ist uns gelungen.", "In der Champions League wollten wir die Quali überstehen, jetzt stehen wir im Achtelfinale\", freut sich Wolf, die auch über ihren persönlichen Aufstieg ein wenig ungläubig den Kopf schüttelt. \"Vor eineinhalb Jahren war ich noch als Trainerin in der Gebietsliga tätig, bin dann zum ÖFB gekommen.", "Und spiele ich mit St. Pölten in der Champions League.\" Die ist somit nicht nur für ihre Spielerinnen, sondern auch für sie selbst Neuland. \"Wir wollen uns mit den Besten messen, das kann man eben in der Champions League.", "Aus den Spielen gegen Zürich haben wir gelernt, dass wir künftig noch mehr den Druck von den Spielerinnen müssen.\"", "Denn beim Rückspiel erkannte sie trotz des 2:0 aus dem Hinspiel viel Nervosität bei ihrer Mannschaft. © Bild: Kurier / Franz Gruber Im Februar erfolgt nun die Auslosung für das Achtelfinale. Noch ist unklar, ob es eine Setzliste geben wird.", "Wünscht sich St. Pölten einen schlagbaren Gegner, um das Abenteuer zu prolongieren, oder einen echten Kracher, der St. Pölten die Aufwartung macht? \"Die Frage stellt sich für mich nicht so. Denn wenn man die Teams anschaut, da sind nur noch Kracher dabei.", "Jede Mannschaft ist unglaublich, da habe ich keinen Wunschgegner\", so Wolf. Die Ziele für das erste Halbfjahr 2021 sind jedenfalls abgesteckt: \"Wir wollen den Meistertitel holen und in der Future League unsre Talente fördern.\"", "Die Champions League ist sowieso eine Draufgabe." ],
  "articleContentTranslated" : [ "The women from SKN St. Pölten want to cut a good figure in Europe in 2021 as well. Trainer Maria Wolf has no opponent for the round of 16. 2020 was a rollercoaster of emotions, also for the women's team from St.", "Pölten. Negative side effects on the one hand, great results on the other. \"The positives predominate,\" says trainer Maria Wolf. \"With the pandemic it was of course very difficult in the beginning.", "But the ÖFB really thought about something, so we were able to develop a strategy on how to deal with it. \"In everyday training, the changes were limited, rather the new situation concerned Wolf's main job as a teacher.", "\"Much more has changed in everyday life than for me as a trainer. I am a physical education teacher and could hardly move with the class, often just go for a walk. In this area it is a very big challenge, the specifications cannot actually be implemented . \"", "Strictly speaking, the St. Pölten women exceeded their own expectations in 2020. \"We wanted the autumn championship title, we succeeded.", "We wanted to survive the qualification in the Champions League, now we're in the last sixteen, \"says Wolf, who also shakes her head a little in disbelief at her personal rise.\" A year and a half ago I was still a coach in the regional league, then I'll be came to the ÖFB.", "And I'm playing in the Champions League with St. Pölten. \"This is new territory not only for their players, but also for them.\" We want to compete with the best, you can do that in the Champions League.", "We learned from the games against Zurich that we have to put even more pressure on the players in the future. \"", "Because in the second leg she recognized a lot of nervousness in her team despite the 2-0 from the first leg. © Image: Kurier / Franz Gruber In February the draw for the round of 16 will take place. It is still unclear whether there will be a seeding list.", "Does St. Pölten want a beatable opponent to prolong the adventure, or a real cracker who visits St. Pölten? \"This is not the question for me. Because if you look at the teams, there are only blasters.", "Every team is incredible, I don't have a dream opponent, \"said Wolf. In any case, the goals for the first half of 2021 have been set:\" We want to win the championship title and promote our talents in the Future League. \"", "The Champions League is a bonus anyway." ]
}