{
  "sourceCountry" : "austria",
  "articleTitle" : "Oe24 entschuldigt sich, Mediensprecher fordern neue Förderung",
  "targetLanguage" : "english",
  "articleContent" : [ "In einer „Klarstellung zur Berichterstattung“ entschuldigte sich Niki Fellner bei den Zuschauern, deren Gefühle verletzt wurden.  Von den Opfern war keine Rede.", "Auf die Berichterstattung zweier heimischer Medien über den Terroranschlag in Wien folgte eine Welle der Empörung.  Vor allem Wolfgang Fellners TV-Sender Oe24 fiel mit der (oft unkommentierten) Verbreitung von Videos und Bildern der Tat und der Tatorte auf.", "Viele Zuseher waren schockiert. 1450 Beschwerden gegen Oe24, aber auch krone.at, gingen beim Presserat ein, empörte Werbekunden kündigten am Dienstag den Stopp ihrer Anzeigen an.", "Besonders stark kritisiert wurde ein Video, auf dem man sah, wie aus kurzer Distanz mehrfach auf ein Terroropfer geschossen wurde.  Am Dienstagabend kam eine Reaktion von Oe24-Chefredakteur Niki Fellner.", "In dieser „Klarstellung zur Berichterstattung“ schrieb er über eben jenes Video, das „die Gefühle zahlreicher Zuseher verletzt“ habe.  Man wolle sich dafür „in aller Form entschuldigen\\\" - aber auch etwas klarstellen.", "Nämlich, dass das Video „nicht von oe24-TV sondern vom israelischen Fernsehen“ stamme.  Die Szene sei von einer Überwachungskamera gefilmt und am Montag „bereits ab 23.00“ nicht mehr gespielt worden.", "Und auf der Online-Seite oe24.at sei das Video nicht abrufbar gewesen.  Keine Entschuldigung bei den Opfern Weitere Videos und Bilder kamen nicht zur Sprache, auch bei den Opfern der Attacke, die gezeigt worden waren, gab es keine Entschuldigung.", "Auch auf die Frage, warum die Bilder (trotz klarer Bitten von Polizei und Innenministerium) gebracht worden waren und ob man das in Zukunft wieder machen wird, gab es keine Antwort.", "Von der „Kronen Zeitung“, die online eben jenes Video auch gezeigt hatte, war indes bisher nichts zu hören.  Forderungen nach Neuordnung der Medienförderung Nach der Berichterstattung am Montag sprechen sich Mediensprecher von SPÖ, Grünen und Neos für eine Reform der Medienförderung nach Qualitätskriterien aus.", "Auch die Stadt Wien denkt über einen Inseratenstopp nach.  Man werde einmal prüfen, welche Anmerkungen der Presserat dazu mache, sagte Bürgermeister Michael Ludwig (SPÖ).", "Die KommAustria, die für audiovisuelle Mediendienste - dazu können auch Videoangebote im Internet zählen - zuständig ist, hat bereits eine rechtliche Prüfung eingleitet.", "\\\"Ich kann bestätigen, dass wir uns einzelne Fälle der Berichterstattung über das Attentat amtswegig anschauen\\\", sagte ein Sprecher.  Die Grüne Mediensprecherin Eva Blimlinger sieht in mehreren Punkten Handlungsbedarf.", "Im Bereich der Medienförderungen gebe es mehrere Gesetzesmaterien, in denen \\\"bis dato leider keine Qualitätskriterien formuliert sind\\\".  Die Grünen würden sich sehr bemühen, diese hineinzuverhandeln.", "Auch für die Inseratenschaltungen der Bundesregierung hätten die Grünen gerne Qualitätskriterien definiert, das sei aber \\\"nicht leicht durchzukriegen\\\".  \\\"Fehlverhalten muss finanzielle Konsequenzen haben\\\" Als \\\"lächerlich und vollkommen verfehlt\\\" beurteilt auch SPÖ-Mediensprecher Thomas Drozda die aktuelle Form der Presseförderung.", "\\\"Fehlverhalten muss finanzielle Konsequenzen haben\\\", forderte er.  Er sei für eine grundlegende Neuordnung des Systems, in der journalistische Arbeitsplätze und Qualität im Fokus stehen sollten.", "\\\"Sehr betroffen über ein derartig verantwortungsloses Verhalten\\\" zeigte sich auch Neos-Mediensprecherin Henrike Brandstötter.  \\\"Nur um Klicks zu generieren werden hier jegliche journalistische und ethische Standards missachtet\\\", kritisierte sie." ],
  "id" : "G4L4K7Nv",
  "category" : "CULTURE",
  "url" : "https://www.diepresse.com/5892436/Reaktion_Oe24-entschuldigt-sich-Mediensprecher-fordern-neue-Foerderung?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Oe24 apologizes, media spokespersons demand new funding",
  "articleContentTranslated" : [ "In a \"clarification on reporting\", Niki Fellner apologized to the viewers, whose feelings were hurt. There was no mention of the victims.", "The reporting of two local media outlets about the terrorist attack in Vienna was followed by a wave of indignation. Wolfgang Fellner's TV broadcaster Oe24 in particular attracted attention with the (often uncommented) distribution of videos and pictures of the crime and the crime scenes.", "Many viewers were shocked. 1450 complaints against Oe24, but also krone.at, were received by the press council, indignant advertisers announced on Tuesday that their advertisements would be stopped.", "A video that showed a victim of terrorism being shot several times from close range was particularly criticized. On Tuesday evening, Oe24 editor-in-chief Niki Fellner responded.", "In this \"reporting clarification\" he wrote about the very video that \"hurt the feelings of many viewers\". One wants to \"apologize in all forms\" - but also clarify something.", "Namely that the video \"does not come from oe24-TV but from Israeli television\". The scene was filmed by a surveillance camera and was no longer played on Monday “from 11 p.m.”.", "And the video was not available on the online site oe24.at. No apologies to the victims Further videos and pictures were not discussed, and there was no apology from the victims of the attack who were shown.", "There was also no answer to the question of why the pictures had been brought in (despite clear requests from the police and the Ministry of the Interior) and whether this would be done again in the future.", "From the \"Kronen Zeitung\", which had also shown that video online, nothing has been heard so far. Demands for reorganization of media funding After the reporting on Monday, media spokesmen for the SPÖ, Greens and Neos speak out in favor of reforming media funding based on quality criteria.", "The city of Vienna is also considering stopping advertising. Mayor Michael Ludwig (SPÖ) said that one would check what comments the press council would make.", "KommAustria, which is responsible for audiovisual media services - including video offers on the Internet - has already initiated a legal review.", "\"I can confirm that we are officially looking at individual cases of reporting on the attack,\" said a spokesman. The Green media spokeswoman Eva Blimlinger sees a need for action on several points.", "In the area of media subsidies there are several legal matters in which \"unfortunately no quality criteria have been formulated to date\". The Greens would try very hard to negotiate this into it.", "The Greens would also have liked to define quality criteria for the Federal Government's advertisements, but that was \\ \"not easy to get through \\\". \\ \"Misconduct must have financial consequences \\\" As \\ \"ridiculous and completely wrong \\\", SPÖ media spokesman Thomas Drozda also assesses the current form of press funding.", "\"Misconduct must have financial consequences,\" he demanded. He is in favor of a fundamental reorganization of the system in which journalistic jobs and quality should be the focus.", "\\ \"Very concerned about such irresponsible behavior \\\" said Neos media spokeswoman Henrike Brandstötter. \"Just to generate clicks, all journalistic and ethical standards are disregarded here,\" she criticized." ]
}