{
  "id" : "G5DUC9rv",
  "url" : "https://kurier.at/kultur/song-contest-wird-als-liveevent-mit-social-distancing-geplant/401177080",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T12:52:45Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4749195/46-163099763.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER / ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Song Contest wird als Liveevent mit Social Distancing geplant",
  "articleTitleTranslated" : "Song Contest is planned as a live event with social distancing",
  "articleContent" : [ "Die Organisatoren des 65.  Eurovision Song Contest gehen derzeit davon aus, die Großveranstaltung im niederländischen Rotterdam als Liveevent mit Social-Distancing-Vorgaben umsetzen zu können.", "Demnach soll die Veranstaltung mit zwei Semifinalen am 18. und 20.  Mai sowie dem großen Finale am 22.  Mai über die Bühne gehen. Nach der Coronaabsage des Vorjahres hatte die EBU als Veranstalter früh klargemacht, dass der ESC 2021 stattfinden wird – in einer von vier Varianten.", "Keine ESC in gewohnter Form Variante 1 wäre ein gewohnter ESC mit drei Liveshows in der Rotterdamer Ahoy Arena gewesen, ist aber nun fix vom Tisch.", "Variante 2 dürfte dagegen zum Tragen kommen - also ein Liveevent, allerdings mit Hygienemaßnahmen und Coronaabstand zwischen den Zuschauerinnen und Zuschauern. Da bei dieser Variante weniger Platzkapazität in der Halle vorhanden ist, werden alle gekauften Tickets refundiert.", "Die anderen beiden Optionen behalte man nach wie vor am Tisch, hieß es am Mittwoch: Szenario 3 wäre eine Veranstaltung mit Reiserestriktionen für manche Teilnehmerländer, bei der man dann die jeweiligen Kandidaten aus dem eigenen Land zuschalten würde.", "Und selbst im Falle eines kompletten Lockdowns soll der Song Contest stattfinden. Dann wäre eine TV-Show mit der Zuschaltung aller Teilnehmer und ohne begleitende Aktivitäten in Rotterdam geplant.", "Vincent Bueno tritt für Österreich an Fest steht bereits länger, dass alle 41 Länder, die im Vorjahr beim letztlich abgesagten Eurovision Song Contest von Rotterdam hätten antreten sollen, auch heuer mit von der Partie sein werden.", "Österreich wird dafür abermals den 2020 ausgebremsten Vincent Bueno ins Rennen schicken." ],
  "articleContentTranslated" : [ "The organizers of the 65th Eurovision Song Contest are currently assuming that the major event in Rotterdam, the Netherlands, can be implemented as a live event with social distancing requirements.", "Accordingly, the event should take place with two semifinals on May 18th and 20th and the grand finale on May 22nd. After the Corona cancellation last year, the EBU as the organizer made it clear early on that the ESC will take place in 2021 - in one of four variants.", "No ESC in the usual form Variant 1 would have been a usual ESC with three live shows in the Rotterdam Ahoy Arena, but it is now off the table.", "Variant 2, on the other hand, should come into play - i.e. a live event, but with hygiene measures and corona distance between the spectators. Since there is less space in the hall with this variant, all tickets purchased will be refunded.", "The other two options are still to be kept at the table, it was said on Wednesday: Scenario 3 would be an event with travel restrictions for some participating countries, in which the respective candidates from your own country would then be included.", "And even in the event of a complete lockdown, the song contest should take place. Then a TV show would be planned in Rotterdam with the connection of all participants and without accompanying activities.", "Vincent Bueno competes for Austria It has been certain for some time that all 41 countries that should have competed in the Eurovision Song Contest in Rotterdam last year, which was ultimately canceled, will also be there this year.", "Austria will once again send Vincent Bueno, who was thwarted in 2020, into the race." ]
}