{
  "id" : "G5FfbtAE",
  "url" : "https://kurier.at/wirtschaft/immobiz/wohn-ideen-rund-um-den-globus-so-verschieden-wohnt-die-welt/401179168",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T04:00:00Z[UTC]",
  "author" : "Nicole.zametter@kurier.at (Nicole Zametter)",
  "imageUrl" : "https://image.kurier.at/images/original/4918825/46-175325757.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/Alena Mozhjer/IStockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wohn-Ideen rund um den Globus: So verschieden wohnt die Welt",
  "articleTitleTranslated" : "Living ideas around the globe: The world lives so differently",
  "articleContent" : [ "Das Thema Wohnen ist so vielfältig wie die Menschheit selbst. Mancherorts wird großzügig residiert, anderswo jeder Quadratzentimeter optimal genutzt. Reihenhäuser, Mehrgenerationen-Wohnen, Appartements, Miete, Kauf, Tiny Houses – die Möglichkeiten sind vielfältig.", "Aber fast überall gilt: Wohnraum ist teuer. Das liegt auch daran, dass immer weniger Platz da ist. Gleichzeitig verlagert sich unser aller Leben stärker in Räume. Diese passen sich freilich den jeweiligen Gegebenheiten an.", "Wohn-Unterschiede Pauschale Aussagen über „Das Wohnen der Amerikaner“ oder anderer Länder lassen sich deshalb kaum treffen. Immerhin hängt vieles von den Umständen ab: Urbanes Wohnen unterscheidet sich überall vom Leben am Land.", "Vorstädte kommen oft künstlichen Anlagen gleich, die wenig Raum für Individualismus lassen. Und dazwischen gibt es auch noch jede Menge regionale Unterschiede. Geschichte vom Wohnen Der Traum von den eigenen vier Wänden treibt die Menschheit seit jeher an.", "Moderne Historiker haben erkannt, dass die ersten Bleiben gar nicht die Höhlen waren, wie lange angenommen. Die Steinzeitfamilie zog umher und lebte in Zelten aus Leder oder Laubhütten. Höhlen mussten für andere Zwecke herhalten.", "Die wahren „Höhlenmenschen“ sind eher wir, die Protagonisten des 21.  Jahrhunderts: Nie zuvor wurden so viele Gebäude aus dem Boden gestampft. Und nie zuvor verbrachten Lebewesen mehr Zeit in Räumen.", "Das stellt hohe Anforderungen an unsere moderne „Höhle“: Sie wird vom Schutzraum zum multifunktionalen Handlungsraum. Privatsphäre  Rund um den Globus wollen wir darin nicht einfach nur leben.", "Wir wollen darin Familien gründen, entspannen, feiern, immer öfter auch darin arbeiten – und manchmal einfach unsere Ruhe haben. In Österreich spielt sich das Leben meist im Wohnzimmer ab.", "Wir lassen uns auch nicht gerne beim Wohnen beobachten, weshalb Vorhänge oder Rollos als Sichtschutz obligatorisch sind. Wohn-Ansprüche Wohnst du noch, oder lebst du schon? Der Slogan eines bekannten schwedischen Einrichtungshauses wurde rasch zum geflügelten Wort.", "Einfaches „wohnen“ ist längst nicht mehr genug. Das Heim muss vielen Ansprüchen gerecht werden, ein Lebensgefühl vermitteln. Mit dem Hype um den Skandi-Chic verbreitete sich der Hygge-Lifestyle.", "So minimalistisch und dennoch gemütlich einrichten, wie es die Skandinavier vormachen, ist noch immer das Ziel vieler junger Leute. Zumindest wenn man den zahlreichen Instagram-Postings dazu glauben mag.", "Funktionalität Für Japaner zählen hingegen ganz andere Werte beim Einrichten: Funktionalität steht im Vordergrund, Hightech-Lösungen für daheim sind der angestrebte Luxus. Während in Russlands Provinzen noch zahlreiche sehr einfache Häuser bewohnt werden, regiert der Plattenbau in den Städten.", "Wenn in Amerika Menschen in Wohnwagensiedlungen, sogenannten Trailerparks leben, dann hat das nichts mit bei uns bekannten Kleingärten zu tun. Unterschiede rund um den Globus Dorthin zieht es nur diejenigen, die nichts mehr haben.", "Wer kann, lebt jedoch in diesen berühmten Einfamilienhäusern mit Veranda und Vorgarten, die Kino und TV sei dank hierzulande das US-Klischee prägen. Küchengeräte wie Riesenkühlschrank oder Abfallzerkleinerer dürfen dort auch nicht fehlen.", "Davon können Hausfrauen in Marokko wiederum nur träumen. Dafür genießen diese in den dort typischen Atriumbauten maximale Privatsphäre. Denn der beliebte österreichische Gartenzaun hat in zahlreichen Regionen dieser Welt, gar nichts verloren ...", "Hightech-Wohnen in Japan Das gängige Klischee beim Gedanken an japanisches Wohnen lautet: Hübsche Papierwände und Paravents, am Boden sitzen und Sushi essen, Perlenvorhänge. So ähnlich lebten viele Japaner auch jahrzehntelang.", "Moderne Standards habe das Leben auf dem Inselstaat aber drastisch verändert. Oberste Prämisse in dem von Erdbeben geplagten Land (durchschnittlich 73 Beben im Monat), ist die Einsturzsicherheit. So werden Hochhäuser mit dämpfenden Federkonstruktionen versehen.", "Sicherheit (spezielle Schlösser, Pförtner, Sicherheitssysteme für alle Zimmer) ist generell ein wichtiges Wohnthema für Japaner.", "Unterschied zu Europa Hier liegt ein großer Unterschied zu Europa: Während man in Mitteleuropa mehr auf ein eigenes Haus setzt, sind Appartements in riesigen Wohnanlagen in Japan beliebter. In einer solchen Anlage zu wohnen, hebt den sozialen Status. ", "Hunderttausend traditionelle Häuser wurden in den letzten Jahren abgerissen. Sie mussten entweder neuen Eigenheimen oder „Mansion“, „Danchi“ oder „Apato“ weichen, den drei anderen Hauskategorien, in denen Japaner wohnen.", "Diese Wohnungen erscheinen für europäische Verhältnisse sehr klein. Oft findet schlafen, essen, arbeiten im selben Raum statt. Größeren Wert legen die Menschen dafür auf Hightech-Lösungen. Dass sich Klima, Wasser oder Licht über ein System steuern lassen, gilt als Luxus.", "Land der großen Unterschiede Wohnen in Russland lässt sich nur schwer kategorisierenViele russische Familien, die in einer Stadt leben, wohnen in einem Hochhaus oder einem Häuserblock.", "Nach dem Zweiten Weltkrieg mussten viele Menschen in Gemeinschaftswohnungen leben, in denen jede Familie nur ein Zimmer hatte. Die typischen Plattenbauten in den Städten verfügen kaum über  Heizkörper.", "Stattdessen verlaufen Rohre in den Wänden, durch die heißes Wasser fließt und so die Wohnung heizt. Man kann die Temperatur also nicht selbst regeln. Sie wird vom Heizwerk für alle Wohnungen gesteuert.", "Da es oft nur zwei Zimmer gibt, wird das Wohnzimmer abends häufig auch als Schlafbereich genutzt. Russland Der geselligste Raum der Russen ist die Küche, dort werden auch Gäste verköstigt. Inzwischen gibt es einen Boom moderner Hochhäuser, die am Stadtrand der Metropolen entstehen.", "Dort erfüllt  sich die Mittelschicht  ihren Traum von Wohnungseigentum. In den Dörfern lebt man hingegen in kleinen, vereinzelt stehenden Häusern. Traditionell werden sie aus Holzbalken gebaut. Sie werden häufig blau oder grün angestrichen und erhalten geschnitzte, weiß lackierte Fensterrahmen.", "Es gibt nur einen großen Raum. Darin steht ein großer Ofen, der nicht nur zum Heizen und Kochen, sondern auch oft  als Schlafmöbel dient. Türen im Haus werden durch Vorhänge oder Teppiche ersetzt. Wohlhabende Stadtbewohner besitzen oft eine Datscha, ein Ferienhaus auf dem Land.", "Atriumbauten in Marokko Hier dominieren orientalisches Lebensgefühl und stolzes Handwerk  In Marokko leben wohlhabende Menschen  in  Atriumhäusern, sogenannten „Riads“ , was so viel heißt wie „Garten mit Bäumen“.", "Hinter den schlichten Fassaden verbergen sich oft kleine grüne Oasen. Von außen ist den Häusern selten anzusehen, was sich dahinter verbirgt.   Meistens hat das Riad zwei Stockwerke, es kann aber auch höher sein.", "Die Atriumbauweise ermöglicht maximale Privatsphäre. Durch den lichtdurchfluteten Innenhof gibt es auch selten große Fenster nach außen. Orientalische Wohnhäuser Weniger wohlhabende Marokkaner leben in kleineren Steinhäusern.", "Die sind meistens flach und oft hellblau oder weiß gestrichen. Die Dächer der orientalischen Wohnhäuser sind meist flach und bieten eine begehbare Fläche, die vor allem gerne von den Frauen genutzt wird.", "Hier können sie sich ungestört treffen und aufhalten.   Marokkanische Einrichtung ist sehr detailverliebt. Oft werden Decken mit Stuck versehen, arabische Schriftzeichen zieren die Wände und bunte Fliesen mit floralen Mustern dienen als Bordüre.", "Geschnitzte Ornamente,  geometrische Muster und Linien zieren massive Holzdecken und Holztüren gleichermaßen. Letztere werden außerdem mit goldenen Details oder Metall bereichert. Heimisches Kunsthandwerk wird großgeschrieben, prachtvolle Teppiche und Textilien schmücken Wände und Böden.", "Auf Sitzpölstern und bunten Kissen wird auch  am Boden gesessen.  Die Heimat des Hygge Der reduzierte Skandi-Chic ist noch immer in aller Munde.  Ganz typisch für einen skandinavischen Einrichtungsstil ist die Regel „halte es einfach“.", "Die Einrichtung ist schnörkellos, aufwendige Verzierungen sind so gut wie nicht zu finden. Die Formen sind schlicht, das Design generell klar und geradlinig. Wer schon einmal in Schweden oder Dänemark, Norwegen oder Finnland war, der weiß: Skandinavier lieben es praktisch.", "Skandinavische Funktionalität Die Möbel sind funktional und repräsentieren damit den Kern des Bauhausstils und der Chicagoer Schule, die nach dem Prinzip „form follows function“ (die Form folgt der Funktion) arbeitet.  ", "Sehr helle Einrichtung, meist innerhalb einer Farbfamilie gehaltene Zimmer und gekonnter Materialmix sorgen für Gemütlichkeit. Die helle Einrichtung im Norden hat auch die Funktion, für genügend „Licht“ in der dunklen Jahreszeit zu sorgen. ", "Mangel an Wohnungsangeboten Die romantische Vorstellung vom einsamen Häuschen am Wasser ist zwar bestimmt von TV-Formaten geprägt. Doch tatsächlich wohnen in den skandinavischen Ländern viele Menschen in hübschen, bunten Einfamilienhäusern.", "Zäune um den Gärten sind dort meist ebenso wenig üblich wie Vorhänge vor den Fenstern. In den Ballungszentren in Schweden, Finnland, Dänemark oder Kopenhagen ist Wohnen inzwischen sehr teuer geworden, da es die Landbevölkerung verstärkt in die Städte zieht. ", "Dort herrscht vielerorts Mangel an Wohnungsangeboten. " ],
  "articleContentTranslated" : [ "The subject of living is as diverse as humanity itself. In some places people reside generously, in other places every square centimeter is optimally used. Row houses, multi-generational living, apartments, renting, buying, tiny houses - the possibilities are diverse.", "But it is true almost everywhere: Housing is expensive. This is also due to the fact that there is less and less space. At the same time, all of our lives are shifting more into spaces. Of course, these adapt to the respective circumstances.", "Housing differences It is therefore hardly possible to make general statements about “The living of Americans” or other countries. After all, a lot depends on the circumstances: Urban living differs from life in the country everywhere.", "Suburbs are often like artificial structures that leave little room for individualism. And in between there are also a lot of regional differences. History of living The dream of having one's own four walls has always been what drives mankind.", "Modern historians have recognized that the first remains were not the caves, as long assumed. The Stone Age family moved around and lived in leather tents or huts. Caves had to be used for other purposes.", "The real “cavemen” are more like us, the protagonists of the 21st century: never before have so many buildings been built out of the ground. And never before have living things spent more time in rooms.", "This places high demands on our modern “cave”: it is transformed from a shelter to a multifunctional space for action. Privacy Around the globe we don't just want to live in it.", "We want to start families there, relax, celebrate, work more and more often - and sometimes just have our peace and quiet. In Austria, life usually takes place in the living room.", "We also don't like to be observed while we live, which is why curtains or roller blinds are mandatory as privacy screens. Living requirements Do you still live or are you already living? The slogan of a well-known Swedish furniture store quickly became a catchphrase.", "Simply “living” is no longer enough. The home has to meet many demands and convey a sense of life. With the hype surrounding Scandi chic, the hygge lifestyle spread.", "A lot of young people still aim to furnish as minimalist and yet cozy as the Scandinavians show. At least if you can believe the numerous Instagram postings.", "Functionality For the Japanese, however, completely different values count when it comes to furnishing: functionality is in the foreground, high-tech solutions for the home are the desired luxury. While numerous very simple houses are still inhabited in Russia's provinces, prefabricated buildings rule in the cities.", "If people in America live in trailer parks, so-called trailer parks, then that has nothing to do with allotment gardens we know. Differences around the globe Only those who have nothing left are drawn there.", "However, those who can live in these famous single-family houses with verandas and front gardens, which thanks to the cinema and TV have shaped the US cliché in this country. Kitchen appliances such as a giant fridge or waste grinder should not be missing there either.", "Housewives in Morocco can only dream of that. In return, they enjoy maximum privacy in the typical atrium buildings there. Because the popular Austrian garden fence has lost nothing in numerous regions of the world ...", "High-tech living in Japan The common cliché when thinking about Japanese living is: pretty paper walls and screens, sitting on the floor and eating sushi, beaded curtains. Many Japanese lived similarly for decades.", "Modern standards have drastically changed life on the island nation. The top priority in the earthquake-plagued country (an average of 73 quakes per month) is collapse protection. So high-rise buildings are provided with cushioning spring constructions.", "Security (special locks, porters, security systems for all rooms) is generally an important living issue for Japanese people.", "Difference to Europe There is a big difference to Europe here: While people in Central Europe rely more on their own house, apartments in huge residential complexes are more popular in Japan. Living in such a complex raises one's social status.", "Hundreds of thousands of traditional houses have been demolished in recent years. They either had to make way for new homes or \"Mansion\", \"Danchi\" or \"Apato\", the three other house categories in which the Japanese live.", "These apartments appear very small by European standards. Often sleeping, eating and working take place in the same room. For this, people place greater value on high-tech solutions. It is considered a luxury that the climate, water or light can be controlled via one system.", "Country of great differences Living in Russia is difficult to categorizeMany Russian families who live in a city live in a high-rise or a block of houses.", "After World War II, many people had to live in communal apartments where each family only had one room. The typical prefabricated buildings in the cities hardly have any radiators.", "Instead, pipes run in the walls through which hot water flows and thus heats the apartment. So you cannot regulate the temperature yourself. It is controlled by the heating plant for all apartments.", "Since there are often only two rooms, the living room is often used as a sleeping area in the evenings. Russia The most sociable room for Russians is the kitchen, where guests are also catered for. There is now a boom in modern high-rise buildings that are being built on the outskirts of the metropolises.", "There, the middle class is fulfilling its dream of owning an apartment. In the villages, on the other hand, people live in small, isolated houses. Traditionally, they are built from wooden beams. They are often painted blue or green and have carved, white painted window frames.", "There is only one large room. There is a large stove in it, which is not only used for heating and cooking, but is also often used as sleeping furniture. Doors in the house are replaced with curtains or carpets. Wealthy city dwellers often own a dacha, a holiday home in the country.", "Atrium buildings in Morocco Here, oriental lifestyle and proud craftsmanship dominate. In Morocco, wealthy people live in atrium houses, so-called “riads”, which means “garden with trees”.", "Small green oases often hide behind the simple facades. From the outside it is seldom possible to see what is hidden behind the houses. Most of the time the riad has two floors, but it can be higher.", "The atrium construction allows maximum privacy. Due to the light-flooded inner courtyard, there are seldom large windows to the outside. Oriental houses Less affluent Moroccans live in smaller stone houses.", "They are mostly flat and often painted light blue or white. The roofs of the oriental houses are mostly flat and offer a walkable area that is especially popular with women.", "Here they can meet and hang out undisturbed. Moroccan furnishings are very detailed. Often ceilings are provided with stucco, Arabic characters adorn the walls and colorful tiles with floral patterns serve as borders.", "Carved ornaments, geometric patterns and lines adorn massive wooden ceilings and wooden doors alike. The latter are also enriched with gold details or metal. Local handicrafts are a top priority, magnificent carpets and textiles adorn the walls and floors.", "People also sit on the floor on cushions and colorful pillows. The home of hygge The reduced Scandi chic is still on everyone's lips. The rule \"keep it simple\" is very typical for a Scandinavian furnishing style.", "The decor is straightforward, elaborate decorations are almost impossible to find. The shapes are simple, the design generally clear and straightforward. Anyone who has ever been to Sweden or Denmark, Norway or Finland knows: Scandinavians practically love it.", "Scandinavian functionality The furniture is functional and thus represents the core of the Bauhaus style and the Chicago school, which works according to the principle \"form follows function\" (form follows function).", "Very bright furnishings, mostly rooms kept within a color family and a skilful mix of materials ensure cosiness. The bright facility in the north also has the function of providing enough “light” in the dark season.", "Lack of housing offers The romantic idea of a lonely house by the water is certainly shaped by TV formats. But in fact, many people in Scandinavian countries live in pretty, colorful single-family houses.", "Fences around the gardens are usually just as uncommon there as curtains over the windows. In the metropolitan areas in Sweden, Finland, Denmark and Copenhagen, housing has become very expensive, as the rural population is increasingly moving to the cities.", "There is a lack of housing offers in many places." ]
}