{
  "id" : "G66UJyhg",
  "url" : "https://tirol.orf.at/stories/3081616/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-12-20T07:06:24Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/10/70/crops/w=1280/493876_opener_166370_p3050028.jpg?s=9ece11393a7c9ee161737aa34b2a1315f28e9f33",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Weiss hält nichts von Massentests",
  "articleTitleTranslated" : "Weiss doesn't believe in mass tests",
  "articleContent" : [ "In Sachen Antigen-Massentests verwies Günter Weiss, der dem Beraterstab der Corona-Taskforce im Gesundheitsministerium angehört, auch auf das Beispiel Slowakei: „Dort ist fast die gesamte Bevölkerung hingegangen.", "Aber man hat nicht den Eindruck, dass es irgendwas Positives für das Infektionsgeschehen gebracht hat. Es war ein Sturm im Wasserglas, der keinen nachhaltigen Erfolg gebracht hat“. Auch das renommierte Robert-Koch-Institut gebe keine Empfehlung für Massentests ab, so Weiss im Interview mit der APA.", "Er verstehe die „Verzweiflung der Politik“, aber solche Antigen-Tests an Asymptomatischen seien einfach nicht das richtige Instrument, so Weiss und wiederholte sein Mantra: „Das Testen sollte gezielt erfolgen.", "Und nicht quer durch den Gemüsegarten“.Gefahr von falsch-negativen Tests Eines der Hauptprobleme sei die „falsche Sicherheit“, die durch einen falschen negativen Test entstehe.", "Hier sei auch nicht gut kommuniziert und medial vermittelt worden: „Es ist eine gefährliche Message, wenn ich über die Medien quasi erfahre: ‚Geht testen – und dann ist Weihnachten gerettet‘. Ein negativer Antigen-Test sagt wenig aus.", "Man kann trotzdem schon aktuell oder auch am nächsten Tag infiziert und Krankheitsüberträger sein“. Eine falsche Erwartungshaltung führe zwangsläufig zum Schleifenlassen der Schutzmaßnahmen.", "Eine höhere Zahl an Neuinfektion hebe die relativ geringe Zahl an positiv „Herausgefilterten“ wieder mehr als auf. Die „Nutzen-Risiko-Bewertung“ stimme einfach nicht, betonte der Spitzenmediziner. Das betrifft auch Tests im Bereich der kritischen Infrastruktur.", "Als Positivum könne man einige Ansteckende mitunter herausfiltern, allerdings finde man aufgrund der geringeren Empfindlichkeit dieser Tests nur einen Teil von denen, „die wirklich etwas haben“: „Die anderen gehen hinein – mit der Folge eines entsprechenden Kollateralschadens“.", "Viel Geld für „einen bescheidenen Effekt“ „Weh“ tut es Weiss auch, wenn er an die enormen finanziellen Mittel denke, die für die Massentests ausgegeben werden – „für einen bescheidenen Effekt“.", "„Für dieses Geld könnte man ein oder zwei Spitzenforschungszentren bauen und unterhalten – mit einem nachhaltigen Benefit“. Einmal mehr plädierte Weiss für gezielte Testungen bzw. den größtmöglichen Schutz der vulnerablen Bevölkerungsgruppen, also älterer Leute bzw. solcher mit Vorerkrankungen.", "Es gehe darum, symptomatische Personen sofort zu testen – dazu seien solche Testungen ausgelegt, vor allem auch im niedergelassenen Bereich. „Und ich weiß, es kann schon keiner mehr hören aber: Es gilt einfach auch nach wie vor die Abstands- und Hygieneregeln einzuhalten“.", "Denn wenngleich die Zahl der Intensivpatienten bereits um ein Drittel zurückgegangen sei, die Zahl der Neuinfektion sei weiter zu hoch. Man sei auf dem richtigen Weg, aber noch nicht am Ziel: „Es ist nicht mehr fünf vor zwölf.", "Wir stehen wieder auf halb zwölf“.Große Hoffnung in Impfung So wenig Weiss von Massentests hält, so viel verspricht er sich von der auch in Europa auf den Weg gebrachten Impfung als dem entscheidenden Mittel, die Pandemie endlich hinter sich zu lassen.", "„Frühjahr ist vielleicht etwas zu sportlich. Aber ich gehe von einer Normalität mit Frühsommer aus. Das kann ich mit sehr gut vorstellen“, erklärte der Mediziner.", "Mit der Impfung beginne Anfang des kommenden Jahres der „erste Schritt in Richtung Normalität, vor allem wenn man zu erst einmal diejenigen impft, die von der Pandemie besonders betroffen sind“.", "Nach allem was man bisher wisse, könne man sagen, dass doch sein „sehr hochprozentiger Schutz gewährleistet ist, auch bei den Älteren – zumindest mal für ein paar Monate“. „Je mehr sich impfen lassen, desto besser.", "Umso weniger relevant wird das Corona-Thema in Zukunft sein“, appellierte der Infektiologe an die Bevölkerung. Denn die Impfung schütze davor, dass sich das Virus im Körper weiter ausbreite. Wichtig sei, die Bevölkerung klar und umfassend zu informieren.", "Besondere Nebenwirkungen, die außerhalb des üblichen Rahmens bei Impfungen wie etwa auch gegen Influenza liegen, sah Weiss nach bisherigem Studium der Daten nicht.", "Höchstens könne es mitunter zu etwas Fieber bzw. ein bisschen Abgeschlagenheit oder Mattigkeit kommen, aber: „Das sind ja eigentlich keine Nebenwirkungen, sondern Zeichen, dass das Immunsystem aktiviert wird“, so der Experte.", "Es handle sich um eine normale Impfreaktion.Ein Drittel mache nicht mehr mit Für weniger erfolgversprechend – zumindest langfristig – hält Weiss übrigens Lockdown-Maßnahmen, wie sie nunmehr wieder auf den Weg gebracht wurden.", "Und zwar vor allem aus einem Grund: Rund ein Drittel der Bevölkerung seien dahingehend einfach nicht mehr erreichbar – weder durch Medien noch durch die Appelle der Verantwortlichen. „Leider“, so Weiss.", "Die Gründe seien vielfältig und würden von mitunter nicht nachvollziehbaren Entscheidungen, zu vielen Regeln, mangelnde Solidarität bis hin zu viel „erhobenem Zeigefinger“ reichen." ],
  "articleContentTranslated" : [ "In terms of antigen mass tests, Günter Weiss, who is a member of the advisory staff of the Corona Task Force in the Ministry of Health, also referred to the example of Slovakia: “Almost the entire population went there.", "But you don't get the impression that it has done anything positive for the infection process. It was a storm in a water glass that did not bring lasting success ”. Even the renowned Robert Koch Institute does not make any recommendations for mass tests, said Weiss in an interview with the APA.", "He understands the “desperation of politics”, but such antigen tests on asymptomatic individuals are simply not the right instrument, said Weiss and repeated his mantra: “The testing should be targeted.", "And not across the vegetable garden. ”Risk of false-negative tests One of the main problems is the“ false safety ”that arises from a false negative test.", "Here, too, was not well communicated and mediated: “It is a dangerous message when I find out through the media: 'Go test it - and then Christmas will be saved'. A negative antigen test says little.", "You can still be infected or the next day and be the carrier of the disease ”. Incorrect expectations inevitably lead to the protective measures being dragged on.", "A higher number of new infections more than cancel out the relatively low number of positively \"filtered out\". The \"benefit-risk assessment\" is simply not correct, emphasized the top physician. This also applies to tests in the area of critical infrastructure.", "As a positive, you can sometimes filter out some contagious people, but due to the lower sensitivity of these tests, you can only find some of those \"who really have something\": \"The others go in - with the result of corresponding collateral damage\".", "A lot of money for “a modest effect” Weiss also “hurts” when he thinks of the enormous financial resources that are spent on the mass tests - “for a modest effect”.", "\"For this money you could build and maintain one or two top research centers - with a sustainable benefit\". Once again, Weiss pleaded for targeted tests and the greatest possible protection for vulnerable population groups, i.e. older people or those with previous illnesses.", "The point is to test symptomatic people immediately - such tests are designed for this, especially in the private sector. \"And I know that nobody can hear it anymore, but: It is still important to keep to the rules of distance and hygiene\".", "Because although the number of intensive care patients has already decreased by a third, the number of new infections is still too high. One is on the right path, but not yet there: “It is no longer five to twelve.", "We're back to half past eleven. ”Great hope in vaccination As little Weiss thinks of mass tests, he expects the vaccination, which has also been launched in Europe, as the decisive means to finally leave the pandemic behind.", "“Spring is maybe a bit too sporty. But I assume normality with early summer. I can very well imagine that, ”explained the doctor.", "With the vaccination, the “first step towards normalcy will begin at the beginning of the coming year, especially if you first vaccinate those who are particularly affected by the pandemic”.", "After everything we know so far, we could say that his “very high percentage protection is guaranteed, even for the elderly - at least for a few months”. “The more you get vaccinated, the better.", "The corona issue will be all the less relevant in the future, ”the infectiologist appealed to the population. Because the vaccination protects against the virus spreading further in the body. It is important to inform the population clearly and comprehensively.", "After studying the data so far, Weiss did not see any special side effects that are outside the usual range of vaccinations such as those against influenza.", "At most, there could sometimes be a little fever or a bit of exhaustion or fatigue, but: \"These are actually not side effects, but signs that the immune system is being activated,\" says the expert.", "It is a normal vaccination reaction. A third no longer participate. Incidentally, Weiss believes that lockdown measures are less promising - at least in the long term - as they have now been put back on track.", "And above all for one reason: Around a third of the population are simply no longer available - neither through the media nor through appeals from those responsible. “Unfortunately,” said Weiss.", "The reasons are varied and range from sometimes incomprehensible decisions, too many rules, a lack of solidarity to a lot of \"pointing finger\"." ]
}