{
  "id" : "G6QHn3RU",
  "url" : "https://sport.orf.at/stories/3071742/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-12T22:09:52Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Coronavirus stoppt Österreich-Gegner USA",
  "articleTitleTranslated" : "Corona virus stops Austria's opponents USA",
  "articleContent" : [ "Die stärker einzuschätzende Schweiz ist in der Österreich-Gruppe als Ersatzmannschaft nachgerückt, gab der Weltverband IHF bekannt. Weitere Gegner im Pool E sind Norwegen und Frankreich.", "„Mit der Nachrückung der Schweiz ist unsere Vorrundengruppe die einzige rein europäische und aus unserer Sicht wohl auch die schwerste“, wird ÖHB-Sportdirektor Patrick Fölser in einer Aussendung zitiert.", "Bereits vor dem US-Team hatte auch Tschechien aus demselben Grund zurückgezogen, in der Gruppe G rückte Nordmazedonien nach. Die Nordmazedonier treffen bei der am Mittwoch beginnenden Endrunde auf Schweden sowie Gastgeber Ägypten und Chile, die am Mittwoch das Auftaktspiel bestreiten.", "Statement from USA Team Handball. pic.twitter.com/IYjNyhy1iy— USATH (@USATH) 12.  Januar 2021 Auch Kap Verde und Brasilien betroffen Ebenfalls um eine Teilnahme zittern muss die Kap Verde.", "Am Dienstag wurde bekannt, dass etliche Spieler des erstmaligen WM-Teilnehmers im Trainingslager positiv getestet worden sind. Beim Inselteam aus Afrika gibt es laut Medienberichten sieben Coronavirus-Fälle.", "Unsicherheit herrscht deshalb bei Deutschland, Ungarn und Uruguay, den Vorrundengegnern von Kap Verde in der Gruppe A. Wie später bekanntwurde, ist auch Brasilien betroffen.", "Der Verband teilte auf seiner Website mit, dass zwei Spieler und fünf Teamverantwortliche im Trainingslager im portugiesischen Rio Maior positiv auf das Virus getestet wurden.", "Bei den Spielern handelt es sich um Rückraumspieler Thiagus Petrus vom Champions-League-Finalisten FC Barcelona und Torhüter Leonardo Terçariol von BM Benidorm in Spanien. Auch Trainer Marcus Oliveira ist den Angaben zufolge infiziert.", "Alle hätten nur leichte Symptome und seien von der Mannschaft isoliert worden. Alle nicht betroffenen Teammitglieder sollen am Mittwoch nach Ägypten reisen. Brasilien spielt in der Gruppe B mit Spanien, Tunesien und Polen.", "„Umstände haben sich drastisch verändert“ Die US-Auswahl hatte sich zur WM-Vorbereitung seit dem 4. Jänner in Dänemark aufgehalten. Nach einem Schnelltest hatte es zunächst zwei positive Ergebnisse gegeben, woraufhin die beiden Spieler isoliert worden seien.", "Am Montagvormittag seien dann PCR-Tests vorgenommen worden, „um nach Ägypten fliegen zu können“, so Hedin. Weitere Schnelltests vor dem abendlichen Training seien negativ gewesen. Bei der Rückkehr dann seien 17 positive Testresultate vorgelegen.", "Daher zogen die US-Amerikaner zurück und wurden durch die Schweiz ersetzt, womit für das ÖHB-Team der Kampf um den Aufstieg in der Gruppe E schwieriger wird.", "Die Schweizer waren durch die Absage der WM-Play-off-Spiele gegen Island der sportlichen Chance beraubt worden, sich für Ägypten zu qualifizieren. „Die Schweiz kommt aus einem achttägigen Trainingslager gut vorbereitet zur WM.", "Wir werden jetzt versuchen, uns schnellstmöglich auf die neue Herausforderung einzustellen, um gegen die Eidgenossen gewappnet zu sein“, sagte Sportdirektor Fölser. „Unser Ziel bleibt unverändert das Erreichen der Hauptrunde, auch wenn sich die Umstände drastisch verändert haben“", "Für die ersatzgeschwächten Österreicher kommt dem Spiel am Donnerstag in Kairo zentrale Bedeutung zu, da Vize- und Rekordweltmeister Norwegen und der mehrfache Welt- und Europameister Frankreich in Gruppe E derzeit wohl außer Reichweite sind.  “", "Ein Sieg im Auftaktspiel käme dem Aufstieg in die Hauptrunde gleich. Bei den Österreichern waren die Schnelltests direkt nach der Landung am Flughafen in Ägypten übrigens allesamt negativ ausgefallen." ],
  "articleContentTranslated" : [ "Switzerland, which is to be assessed more strongly, has moved up as a substitute team in the Austria group, announced the world association IHF. Other opponents in Pool E are Norway and France.", "\"With the advancement of Switzerland, our preliminary group is the only purely European and from our point of view probably also the most difficult\", ÖHB sports director Patrick Fölser is quoted in a broadcast.", "Even before the US team, the Czech Republic had withdrawn for the same reason, with North Macedonia moving up in Group G. The North Macedonians will face Sweden as well as hosts Egypt and Chile, who will play the opening game on Wednesday, in the finals that begin on Wednesday.", "Statement from USA Team Handball. pic.twitter.com/IYjNyhy1iy— USATH (@USATH) January 12, 2021 Cape Verde and Brazil also affected Cape Verde must also tremble to participate.", "On Tuesday it became known that a number of the players of the first-time World Cup participant had tested positive in the training camp. According to media reports, the island team from Africa has seven coronavirus cases.", "There is therefore uncertainty among Germany, Hungary and Uruguay, the preliminary round opponents of Cape Verde in Group A. As later became known, Brazil is also affected.", "The association announced on its website that two players and five team leaders tested positive for the virus at the training camp in Rio Maior, Portugal.", "The players are backcourt Thiagus Petrus from Champions League finalists FC Barcelona and goalkeeper Leonardo Terçariol from BM Benidorm in Spain. Coach Marcus Oliveira is also reportedly infected.", "All of them had only mild symptoms and had been isolated by the team. All unaffected team members are due to travel to Egypt on Wednesday. Brazil plays in Group B with Spain, Tunisia and Poland.", "\"Circumstances have changed drastically\" The US selection had been in Denmark since January 4th to prepare for the World Cup. After a quick test, there were initially two positive results, after which the two players were isolated.", "On Monday morning, PCR tests were then carried out “in order to be able to fly to Egypt,” said Hedin. Further quick tests before the evening training were negative. On return, 17 positive test results were received.", "Therefore, the Americans withdrew and were replaced by Switzerland, making the fight for promotion to Group E more difficult for the ÖHB team.", "The cancellation of the World Cup play-off games against Iceland deprived the Swiss of their sporting opportunity to qualify for Egypt. “Switzerland comes from an eight-day training camp well prepared for the World Cup.", "We will now try to adjust to the new challenge as quickly as possible in order to be prepared against the Swiss, ”said sporting director Fölser. \"Our goal remains the same as reaching the main round, even if the circumstances have changed drastically\"", "For the weakened Austrians, the game on Thursday in Cairo is of central importance, as runner-up and record world champions Norway and multiple world and European champions France in Group E are currently out of reach. \"", "A win in the opening game would mean promotion to the main round. In the case of the Austrians, the quick tests immediately after landing at the airport in Egypt were all negative." ]
}