{
  "id" : "G7hfJ6lI",
  "url" : "https://kurier.at/politik/inland/lockdown-bald-bundesweit-heute-gipfeltreffen-mit-spitalsvertretern/401338167",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T07:25:27Z[UTC]",
  "author" : "michael.hammerl@kurier.at (Michael Hammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/5947584/46-176630871.jpg",
  "imageCopyright" : "EPA/CHRISTIAN BRUNA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kurz nach Gipfeltreffen: \"Wir setzen das regionale Vorgehen fort\"",
  "articleTitleTranslated" : "Lockdown soon nationwide? Today summit meeting with hospital representatives",
  "articleContent" : [ "Nach Wien, haben auch Niederösterreich und das Burgenland ihren harten Oster-Lockdown eigenständig bis 11.  April verlängert.", "Niederösterreichs Landeshauptfrau Johanna Mikl-Leitner kritisierte in diesem Zug, dass \"eine bundesweite Strategie weiter ausständig ist - und die Ausweitung der Teststrategie im Parlament gescheitert ist\".", "Zieht der Bund nun nach und verhängt bundesweite Verschärfungen? Die Infektionszahlen in beispielsweise Oberösterreich und Salzburg würden es wohl hergeben, die Auslastung der Intensivkapazitäten eher nicht.", "Für heute, Donnerstag, ist jedenfalls ein Gipfel mit den Intensivkoordinatoren der Bundesländer einberufen worden. Eine Entscheidung über einen möglichen bundesweiten Lockdown wird dabei aber nicht getroffen, heißt es aus dem Gesundheitsministerium auf KURIER-Nachfrage.", "Dafür müsste das gesamte Entscheidungsgremium mit Regierung und Landeshauptleuten zusammentreffen. Es sei ein Treffen zwischen Spitalsvertretern aus allen neun Bundesländern, Bundeskanzler Sebastian Kurz und Gesundheitsminister Rudolf Anschober zur aktuellen Lage in Österreich. ", "Treffen dieser Art finden regelmäßig statt. Abgehalten wird dieser Gipfel via Videokonferenz. Ob das nächste Treffen mit den Landeshauptleuten bereits kommenden Dienstag über die Bühne geht, sei indes noch nicht fixiert, heißt es - davor wird es aber wohl nicht stattfinden.", "Anschober hatte sich am Mittwoch bereits mit einem dramatischen Appell an die Bevölkerung gerichtet: \"Jetzt ist der allerletzte Zeitpunkt, die allerletzte Chance für eine Notbremsung. Wir brauchen daher alle Menschen in Österreich als entscheidenden Teil der Lösung.\"", "Er baut, die Osterruhe konsequent einzuhalten, also Maßnahmen wie die Einhaltung des Mindestabstands, das Tragen von FFP2-Masken und Testungen." ],
  "articleContentTranslated" : [ "After Vienna, Lower Austria and Burgenland have extended their tough Easter lockdown independently until April 11th.", "Lower Austria's governor, Johanna Mikl-Leitner, criticized the fact that \"a nationwide strategy is still pending - and the expansion of the test strategy in parliament has failed\".", "Will the federal government now follow suit and impose nationwide tightening? The number of infections in Upper Austria and Salzburg, for example, would probably give it, but the utilization of intensive care capacities would not.", "In any case, a summit with the intensive coordinators of the federal states has been called for today, Thursday. A decision on a possible nationwide lockdown will not be made, according to the Ministry of Health when asked by KURIER.", "For this, the entire decision-making body would have to meet with the government and state governors. It was a meeting between hospital representatives from all nine federal states, Federal Chancellor Sebastian Kurz and Health Minister Rudolf Anschober on the current situation in Austria.", "Meetings of this kind take place regularly. This summit will be held via video conference. Whether the next meeting with the state governors will take place next Tuesday has not yet been determined, it is said - but it will probably not take place before that.", "Anschober had already addressed the population with a dramatic appeal on Wednesday: \"Now is the very last time, the very last chance for an emergency stop. We therefore need everyone in Austria as a crucial part of the solution.\"", "He is building to consistently observe the Easter rest period, i.e. measures such as observing the minimum distance, wearing FFP2 masks and testing." ]
}