{
  "id" : "g7LOvL7t",
  "url" : "https://sport.orf.at/stories/3070740/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-29T23:00:21Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Um wen die Sportwelt trauerte",
  "articleTitleTranslated" : "Who the sports world mourned",
  "articleContent" : [ "Am 12.  Jänner verunglückte der portugiesische Motorradpilot Paulo Goncalves bei der Rallye Dakar in Saudi-Arabien nach einem Sturz tödlich. Der 40-Jährige hatte sein Dakar-Debüt bereits 2006 absolviert und war schon zum 13.  Mal bei der Rallye dabei.", "Viermal kam er dabei unter die Top Ten, vor fünf Jahren wurde er Zweiter. Am 21.  Jänner starb Theodor „Turl“ Wagner im Alter von 92 Jahren. Wagner wurde 1954 mit der Nationalmannschaft WM-Dritter. Zwei Tage nach Wanger starb sein damaliger Teamkollege Alfred „Fredi“ Körner mit 93 Jahren.", "Bryant stirbt bei Hubschrauberabsturz Am 27.  Jänner sorgte der Tod des einstigen Basketball-Stars Bryant für Entsetzen und Trauer. Bryant gilt als einer der besten Spieler in der Geschichte der nordamerikanischen National Basketball League (NBA).", "Er holte in seiner 20-jährigen Laufbahn fünf NBA-Meisterschaften mit den LA Lakers und gewann bei den Olympischen Spielen 2008 und 2012 die Goldmedaille mit dem US-Team.ÖSV trauert um Walter Hubmann Am 5.", "März starb der ehemalige ÖSV-Alpinski-Trainer Walter Hubmann nach langer, schwerer Krankheit. Der 62-jährige Steirer galt als „Ski-Weltenbummler“.", "Als Damen-Abfahrtstrainer in Österreich führte der Murtaler unter anderem 1997 „Speed-Queen“ Renate Götschl zu ihrem ersten WM-Titel sowie zum Gewinn der ersten Abfahrtskugel. 2001 wechselte Hubmann zu den ÖSV-Herren und feierte dort Erfolge mit Stephan Eberharter, Hermann Maier und auch Hans Knauß.  ", "Danach war er vier Jahre im kroatischen Verband als Abfahrtschef tätig und hatte Anteil daran, dass Ivica Kostelic den Gesamtweltcup gewann. Weitere Stationen von Hubmann waren Bulgarien, die Schweiz, Ungarn und Georgien.", "Motorsportlegende Moss gestorben Mit 90 Jahren verstarb der frühere Autorennfahrer Stirling Moss. Die britische Motorsportlegende gewann als Teamkollege des Argentiniers Juan Manuel Fangio zwischen 1951 und 1961 16 Formel-1-Grand-Prix und war viermal WM-Zweiter.", "Moss, der auch als Sportwagenpilot erfolgreich war, gilt als der beste Formel-1-Fahrer, der nie Weltmeister wurde. Auch der langjährige KAC-Torhüter Robert Mack verstarb 2020.  Der 61-Jährige starb nach schwerer Krankheit am 4.", "Juli. Mit Mack als Schlussmann holte der KAC in den 1980er Jahren sieben Meistertitel. Von 1977 bis 1991 bestritt der gebürtige Völkermarkter 401 Spiele in der höchsten österreichischen Spielklasse für die „Rotjacken“.", "Im Nationalteam brachte er es auf 83 Länderspiele, sechs WM-Teilnahmen und ein Olympiaturnier 1988 in Calgary.Slalom-Olympiasieger Jagge tot Am 8. Juli verkündete die Ehefrau des norwegischen Slalom-Olympiasiegers Finn Christian Jagge dessen Ableben mit nur 54 Jahren.", "\"Er war ein einzigartiger Athlet. Im alpinen Sport war er eine Legende, sagte Jagges früherer Teamkollege Kjetil Andre Aamodt. Jagge hatte 1984 in Aare in Schweden sein Weltcup-Debüt gegeben und 1991 erstmals einen Slalom gewonnen.", "Im Jahr 2000 war er zurückgetreten und hatte anschließend auch als Trainer der norwegischen Alpin-Damen gearbeitet.", "Höhepunkt seiner aktiven Karriere war der Gewinn von Olympiagold 1992 in Albertville in Frankreich, als er im Slalom den italienischen Riesentorlauf-Olympiasieger Alberto Tomba auf Rang zwei verwies.", "Bronze holte damals der Österreicher Michael Tritscher.Schweiz trauert um De Agostini Am 22.  November starb die ehemalige Schweizer Skirennfahrerin Doris De Agostini im Alter von 62 Jahren nach kurzer schwerer Krankheit.", "Die Abfahrtsspezialistin war von 1976 und 1983 im Weltcup unterwegs und gewann insgesamt acht Rennen.", "De Agostini nahm 1976 in Innsbruck und 1980 in Lake Placid zweimal an Olympischen Spielen teil und holte bei den Weltmeisterschaften 1978 in Garmisch-Partenkirchen die Bronzemedaille in der Abfahrt. 1983 trat sie im Alter von erst 25 Jahren auf dem Höhepunkt zurück – als Gewinnerin des Abfahrtsweltcups und als 19-fache Podestfahrerin. 1983 wurde sie auch zur Schweizer Sportlerin des Jahres gewählt.Fußballwelt weint um Maradona Die argentinische Fußballlegende Maradona, Weltmeister von 1986, starb am 25.  November im Alter von 60 Jahren an einem Herzstillstand.  ", "Die argentinische Regierung rief eine dreitägige Staatstrauer aus, aus aller Welt kamen Botschaften der Trauer und der Anerkennung des beispiellosen Lebens Maradonas.", "Nachdem er bei der WM 1986 im Viertelfinale gegen England ein Tor mit der Hand erzielt hatte, das trotzdem zählte, und danach gemeint hatte, es sei die „Hand Gottes“ gewesen, kannte ihn die ganze Welt.", "Es wird eine der geschichtsträchtigsten Szenen im Weltfußball bleiben. Maradona galt als einer der besten Fußballer der Geschichte. 1986 führte der exzellente Techniker Argentinien in Mexiko zum zweiten WM-Titel seiner Geschichte.", "Mit dem SSC Napoli holte Maradona zweimal die italienische Meisterschaft und den UEFA-Cup. Nach seiner aktiven Karriere war der Argentinier auch Teamchef seines Heimatlandes, abseits des Feldes sorgte der exzentrische Superstar aber ebenso durch Drogen- und Alkoholexzesse für Schlagzeilen.", "Immer wieder hatte der Superstar von einst nach dem Ende seiner aktiven Karriere mit gesundheitlichen Problemen zu kämpfen.", "Im Jahr 2000 diagnostizierten Ärzte ein Herzleiden, verursacht durch Kokainkonsum.Abschied von Paolo Rossi Auch der ehemalige Fußball-Weltmeister Paolo Rossi aus Italien wurde nur 64 Jahre alt.", "Rossi, der Italien im Finale gegen Deutschland zum WM-Titel 1982 geführt hatte, starb am 10.  Dezember an einer unheilbaren Krankheit.", "Rossi traf beim WM-Sieg zum 1:0 gegen Deutschland, erzielte in den letzten drei Partien des Turniers in Spanien insgesamt sechs Tore und wurde zu einer Fußballlegende in seinem Heimatland. Er bekam 1982 zudem den Ballon d’Or, der damals an den besten Fußballer Europas ging.", "„Otto Maximale“ 88-jährig gestorben Der frühere Trainer der Fußball-Nationalmannschaften Österreichs und Kroatiens, Otto Baric, starb am 13.  Dezember im Alter von 88 Jahren.", "Baric hatte von April 1999 bis November 2001 die österreichische Auswahl betreut, in seinem Heimatland war er von 2002 bis 2004 Nationaltrainer. Rund 30 Jahre prägte Baric Österreichs Fußballszene. Mit Erfolgen, Charisma und legendären Sagern.", "„Otto Maximale“, benannt nach seiner inflationären Verwendung des Superlativs, wurde mit drei verschiedenen Teams im heimischen Oberhaus siebenmal Meister und stand mit Rapid (1985) und Austria Salzburg (1994) auch zweimal im Finale von Europacup-Wettbewerben.", "Den österreichischen Fans wird Baric nicht zuletzt wegen seiner Interviews in Erinnerung bleiben. Er war nicht nur Fußballexperte, sondern auch Selbstvermarkter.", "Sein fast schon liebevoll gepflegtes „maximal“ („Ich brauche maximal willige und maximal ehrgeizige Nationalspieler“) wurde in den 80er und 90er Jahren unter heimischen Fans zum geflügelten Wort." ],
  "articleContentTranslated" : [ "On January 12th, the Portuguese motorcycle pilot Paulo Goncalves had a fatal accident at the Dakar Rally in Saudi Arabia after falling. The 40-year-old made his Dakar debut in 2006 and was part of the rally for the 13th time.", "He made it into the top ten four times and came second five years ago. Theodor \"Turl\" Wagner died on January 21st at the age of 92. Wagner finished third with the national team in 1954. Two days after Wanger, his then team colleague Alfred “Fredi” Körner died at the age of 93.", "Bryant dies in a helicopter crash On January 27, the death of the former basketball star Bryant caused horror and sadness. Bryant is considered one of the best players in the history of the North American National Basketball League (NBA).", "In his 20-year career he won five NBA championships with the LA Lakers and won the gold medal with the US team at the 2008 and 2012 Olympics. ÖSV mourns Walter Hubmann on 5.", "On March 20th, the former ÖSV alpine ski trainer Walter Hubmann died after a long, serious illness. The 62-year-old Styrian was known as a “ski globetrotter”.", "As a women's downhill trainer in Austria, the Murtaler led “Speed Queen” Renate Götschl to her first world championship title and to winning the first downhill ball in 1997. In 2001 Hubmann switched to the ÖSV men and celebrated successes there with Stephan Eberharter, Hermann Maier and Hans Knauß.", "He then worked for the Croatian Association for four years as head of downhill and contributed to Ivica Kostelic winning the overall World Cup. Hubmann also worked in Bulgaria, Switzerland, Hungary and Georgia.", "Motorsport legend Moss dies At the age of 90, the former racing driver Stirling Moss died. The British motorsport legend won 16 Formula 1 Grand Prix between 1951 and 1961 as a teammate of the Argentine Juan Manuel Fangio and was second four times in the World Championship.", "Moss, who was also successful as a sports car driver, is considered the best Formula 1 driver who never became world champion. Long-time KAC goalkeeper Robert Mack also died in 2020. The 61-year-old died on April 4 after a serious illness.", "July. With Mack as the goalkeeper, the KAC won seven championship titles in the 1980s. From 1977 to 1991, the native Völkermarkt player played 401 games in the top Austrian league for the \"Rotjacken\".", "In the national team he had 83 international games, six World Cup appearances and one Olympic tournament in Calgary in 1988. Slalom Olympic champion Jagge dead On July 8, the wife of Norwegian slalom Olympic champion Finn Christian Jagge announced his death at the age of only 54.", "\"He was a unique athlete. He was a legend in alpine sports,\" said Jagge's former team-mate Kjetil Andre Aamodt. Jagge made his World Cup debut in Aare, Sweden in 1984 and won a slalom for the first time in 1991.", "In 2000 he resigned and then worked as a trainer for the Norwegian alpine women.", "The highlight of his active career was winning Olympic gold in 1992 in Albertville, France, when he relegated the Italian giant slalom Olympic champion Alberto Tomba to second place in the slalom.", "Bronze went to the Austrian Michael Tritscher. Switzerland mourns De Agostini On November 22nd, the former Swiss ski racer Doris De Agostini died at the age of 62 after a short serious illness.", "The downhill specialist competed in the World Cup from 1976 and 1983 and won a total of eight races.", "De Agostini took part in the Olympic Games twice in Innsbruck in 1976 and in Lake Placid in 1980 and won the bronze medal in the downhill at the 1978 World Championships in Garmisch-Partenkirchen. In 1983, at the age of 25, she retired at the peak - as the winner of the Downhill World Cup and as a 19-time podium driver. In 1983 she was also voted Swiss Sportswoman of the Year. Football world weeps for Maradona The Argentine football legend Maradona, world champion in 1986, died of cardiac arrest on November 25 at the age of 60.", "The Argentine government proclaimed a three-day state mourning, messages of grief and recognition of the unparalleled life of Maradona came from all over the world.", "After he scored a goal with his hand in the quarter-finals against England in the 1986 World Cup, which still counted, and then thought it was the \"hand of God\", the whole world knew him.", "It will remain one of the most historic scenes in world football. Maradona was considered one of the best footballers in history. In 1986 the excellent technician led Argentina to the second world title in its history in Mexico.", "With SSC Napoli, Maradona won the Italian championship and the UEFA Cup twice. After his active career, the Argentine was also team boss in his home country, but off the field, the eccentric superstar also made headlines with excessive drug and alcohol consumption.", "Again and again, the superstar of yore had to struggle with health problems after the end of his active career.", "In 2000, doctors diagnosed a heart condition caused by cocaine use. Farewell to Paolo Rossi The former soccer world champion Paolo Rossi from Italy was only 64 years old.", "Rossi, who led Italy to the 1982 World Cup in the final against Germany, died on December 10 of an incurable disease.", "Rossi scored a 1-0 win against Germany in the World Cup, scored a total of six goals in the last three games of the tournament in Spain and became a football legend in his home country. In 1982 he also received the Ballon d’Or, which at the time went to the best footballer in Europe.", "\"Otto Maximal\" dies at the age of 88 The former coach of the national soccer teams of Austria and Croatia, Otto Baric, died on December 13th at the age of 88.", "Baric was in charge of the Austrian selection from April 1999 to November 2001, and in his home country he was national coach from 2002 to 2004. Baric shaped Austria's football scene for around 30 years. With success, charisma and legendary sagas.", "\"Otto Maximal\", named after his inflationary use of the superlative, won seven championships with three different teams in the upper house and was also twice in the finals of European Cup competitions with Rapid (1985) and Austria Salzburg (1994).", "Baric will be remembered by Austrian fans not least because of his interviews. In addition to being a football expert, he was also a self-marketer.", "His almost lovingly cared for \"maximum\" (\"I need maximally willing and maximally ambitious national players\") became a household word among local fans in the 80s and 90s." ]
}