{
  "id" : "G8CHgHnZ",
  "url" : "https://steiermark.orf.at/stories/3086792/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2021-01-25T15:31:47Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/46/44/crops/w=1280/747302_opener_259344_friedhof.jpg?s=6187fd7b3c7cf3b771ab5d31067f66b8c603e485",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Uni Graz: Digitales Erinnern an NS-Gräuel",
  "articleTitleTranslated" : "Uni Graz: digital memories of Nazi atrocities",
  "articleContent" : [ "Die Web-Plattform wird von der Uni mit Partnern entwickelt.", "Interessierte können sich – wenn die Plattform im Sommer online geht – interaktiv durch Österreich bewegen, um so Details über Orte und Wirken von Widerstandskämpfern oder verfolgte und ermordete Menschen erfahren.Ganz Österreich soll erfasst werden In einer ersten Stufe werden Erinnerungszeichen an Orte des Terrors und Opfer des Nationalsozialismus und Holocaust in der Steiermark, Vorarlberg und Tirol dokumentiert.  ", "„Hier sind wir weitgehend fertig“, sagt Projektleiter Gerald Lamprecht, Leiter des „Centrums für Jüdische Studien“ an der Universität Graz. „Für Kärnten steht die Finanzierung, im Burgenland arbeiten wir noch am Feinschliff“, so Lamprecht.", "Letztendlich solle ganz Österreich erfasst werden. In der Steiermark gebe es einige hundert solcher Erinnerungsorte, in Wien entsprechend mehr.", "Für die Bundeshauptstadt etwa gebe es Vorüberlegungen, wie man bereits existierende Information – etwa in Kooperation mit der Universität Wien, die alle Erinnerungszeichen bezüglich des Austrofaschismus und des Nationalsozialismus dokumentiert hat – nützen könnte.Straßennamen, Biografien, Stolpersteine Abgebildet werden Denkmäler, Straßennamen, die bekannten „Stolpersteine“ auf Gehsteigen, Gedenktafeln sowie Gebäude.  ", "So findet sich zum Beispiel Wissenswertes über die Synagoge Graz, ebenso wie die Hinrichtungsstätte im Keller des Landesgerichts in Graz, die Außenlager des KZ Mauthausen im obersteirischen Bretstein und in Aflenz bei Wagna in der Südsteiermark, den zerstörten Betraum der jüdischen Bevölkerung von Leoben sowie zum Widerstand in Kapfenberg.  ", "Für Graz wurden auch die im September 2020 verlegten Stolpersteine vor der Oper – erinnert wird an drei vertriebene Künstler, mehr dazu in Oper Graz: Weltkriegsgräuel zur Saisoneröffnung – in die Datensätze aufgenommen.", "Lamprecht: „Die Texte werden über das historische Ereignis und über das Warum des Gedenkens informieren.“ Überlegt wird auch, die Information speziell für die Pädagogischen Hochschulen und generell für den Schulunterricht verfügbar zu machen.", "Ein Archiv der Namen beinhaltet nur für die Steiermark insgesamt mehr als tausend Kurz-Biografien von Opfern des Nationalsozialismus.", "Eigene Routen bieten thematische Rundgänge.Für Smartphones via GPS Die Landkarte wird auch fürs Smartphone entwickelt, daher lassen sich Infos mittels GPS-Daten vor Ort abrufen.", "„Es wird zusätzliches Material geben, damit die Landkarte gut im Unterricht eingesetzt werden kann“, erklärt der Zeithistoriker. Das Projekt sei ja nie fertig, neues bzw. vorhandenes Material soll laufend eingepflegt werden, so Lamprecht.", "Das Vorhaben basiert auch auf einer umfangreichen Forschungsarbeit, die als Publikation vorliegt: „Orte und Zeichen der Erinnerung.", "Erinnerungszeichen für die Opfer von Nationalsozialismus und Krieg in der Steiermark“ von Heimo Halbrainer, Gerald Lamprecht und Georg Rigerl.Viele Beteiligte Am Projekt „Digitale Erinnerungslandschaft Österreich (DERLA) – Verfolgung und Widerstand im Nationalsozialismus – Dokumentieren und vermitteln“ arbeiten das Centrum für Jüdische Studien der Uni Graz, das Holocaust-Education Institut des Wissenschaftsministeriums und das Zentrum für Informationsmodellierung der Universität Graz.  ", "Förderungsgeber sind unter anderem der Zukunftsfonds des Landes Steiermark, der Zukunftsfonds bzw. auch der Nationalfonds der Republik Österreich, die Stadt Graz sowie das Land Vorarlberg." ],
  "articleContentTranslated" : [ "The web platform is being developed by the university with partners.", "If the platform goes online in the summer, those interested can move around Austria interactively to find out details about the places and activities of resistance fighters or people who were persecuted and murdered. The whole of Austria is to be recorded. In the first stage, reminders of places of terror and victims of National Socialism and the Holocaust in Styria, Vorarlberg and Tyrol.", "\"We are largely finished here,\" says project manager Gerald Lamprecht, head of the \"Center for Jewish Studies\" at the University of Graz. \"The financing is in place for Carinthia, in Burgenland we are still working on the fine-tuning,\" said Lamprecht.", "Ultimately, all of Austria should be covered. There are several hundred such places of remembrance in Styria, and correspondingly more in Vienna.", "For the federal capital, for example, there are preliminary considerations as to how existing information could be used - for example in cooperation with the University of Vienna, which has documented all the commemorative signs relating to Austrofascism and National Socialism. Street names, biographies, stumbling blocks are shown monuments, street names, well-known ones “Stumbling blocks” on sidewalks, memorial plaques and buildings.", "For example, there is interesting information about the synagogue in Graz, as well as the place of execution in the basement of the regional court in Graz, the satellite camps of the Mauthausen concentration camp in Bretstein in Upper Styria and in Aflenz near Wagna in southern Styria, the destroyed prayer room of the Jewish population of Leoben and the resistance in Kapfenberg.", "For Graz, the stumbling blocks in front of the opera, which were laid in September 2020 - we are reminded of three displaced artists, more on this in Graz Opera: World War atrocities at the opening of the season - were included in the data sets.", "Lamprecht: \"The texts will provide information about the historical event and the why of the commemoration.\" Consideration is also being given to making the information available specifically for the universities of teacher education and generally for school lessons.", "An archive of names only contains more than a thousand short biographies of victims of National Socialism for Styria.", "Separate routes offer thematic tours. For smartphones via GPS The map is also being developed for smartphones, so information can be called up on site using GPS data.", "“There will be additional material so that the map can be used well in class,” explains the contemporary historian. The project is never finished, new or existing material should be continuously updated, says Lamprecht.", "The project is also based on extensive research that is available as a publication: “Places and signs of memory.", "Signs of remembrance for the victims of National Socialism and the war in Styria ”by Heimo Halbrainer, Gerald Lamprecht and Georg Rigerl. Many people involved in the project“ Digital Memory Landscape Austria (DERLA) - Persecution and Resistance in National Socialism - Document and Communicate ”work at the Center for Jewish Studies the University of Graz, the Holocaust Education Institute of the Ministry of Science and the Center for Information Modeling of the University of Graz.", "Sponsors include the Styrian Future Fund, the Future Fund and the National Fund of the Republic of Austria, the City of Graz and the State of Vorarlberg." ]
}