{
  "id" : "G8yWFnSo",
  "url" : "https://kurier.at/sport/wintersport/eisschnelllauf-herzog-in-heerenveen-dritte-ueber-die-500-meter/401173486",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T16:15:07Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4906873/46-174109914.jpg",
  "imageCopyright" : "APA/AFP/ANP/VINCENT JANNINK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Eisschnelllauf: Herzog in Heerenveen Dritte über die 500 Meter",
  "articleTitleTranslated" : "Speed skating: Herzog in Heerenveen third over the 500 meters",
  "articleContent" : [ "Eisschnellläuferin Vanessa Herzog hat mit Platz drei über 500 m am letzten Weltcup-Wochenende in Heerenveen aufgezeigt.", "Die Tirolerin musste sich am Samstag bei einer Laufzeit von 37,409 Sekunden um 17 Hundertstel nur Siegerin Femke Kok aus den Niederlanden und der Russin Angelina Golikowa geschlagen geben. In der kurzen Saison war das die bisher beste Platzierung für die 25-Jährige.", "Herzog war am vergangenen Sonntag in Heerenveen direkt nach dem Start gestürzt. Zudem war ihr am Freitag ein Trainingssturz passiert, danach fühlte sie sich gar nicht gut. \"Nach dem Sturz von gestern war ich heute Früh ganz steif, konnte mich fast nicht bewegen.", "Im Rennen war ich aber super locker, und es war ein guter Lauf\", erklärte Herzog. \"Die ersten Meter habe ich gut erwischt. Nach einem Wackler nach 50 Metern habe ich wieder schnell die Position gefunden, und der Rest war perfekt.\"", "Abstand verkürzt Am Sonntag findet ein weiteres 500-m-Rennen statt, außerdem bestreitet Herzog den 1.000-m-Bewerb. In der Vorwoche hatte Kok zwei Mal über die kürzeste Sprintdistanz gewonnen.", "Der Abstand zur Niederländerin war aus der Sicht Herzogs diesmal so gering wie noch nie, das gebe ihr \"extreme Motivation für die Weltmeisterschaften\". Die stehen Mitte Februar ebenfalls in Heerenveen an.", "Über 1.500 m bei den Männer wurde Gabriel Odor bei seiner Premiere in der Division A 16.  \"Es war ein gutes Rennen. Die Zeit (1:46,991 Min; Anm.) ist super und ich bin sehr happy\", sagte der Tiroler. \"Seit drei Wochen bin ich in Topform, da kann ich mich nicht beklagen.\"" ],
  "articleContentTranslated" : [ "Speed skater Vanessa Herzog showed over 500 m with third place on the last World Cup weekend in Heerenveen.", "The Tyrolean had to admit defeat on Saturday with a running time of 37.409 seconds by 17 hundredths only to the winner Femke Kok from the Netherlands and the Russian Angelina Golikowa. In the short season that was the best position for the 25-year-old so far.", "Herzog crashed right after the start in Heerenveen last Sunday. In addition, she had a training fall on Friday, after which she did not feel well at all. \"After yesterday's fall, I was very stiff this morning and could hardly move.", "In the race I was super easy and it was a good run, \"explained Herzog.\" I got the first few meters well. After a wobble after 50 meters, I quickly found my position again and the rest was perfect. \"", "Gap shortened Another 500 m race will take place on Sunday, and Herzog will also contest the 1,000 m competition. In the previous week Kok had won twice over the shortest sprint distance.", "From Herzog's point of view, the gap between her and the Dutch woman was never before, which gives her \"extreme motivation for the World Championships\". They are also due in Heerenveen in mid-February.", "Over 1,500 m in the men's category, Gabriel Odor was 16. \"It was a good race. The time (1: 46.991 min; note) is great and I'm very happy,\" said the Tyrolean. \"I've been in top form for three weeks, so I can't complain.\"" ]
}