{
  "id" : "g9NTkMMu",
  "url" : "https://salzburg.orf.at/stories/3078113/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-11-28T12:15:22Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Freizeitsportler und Wildtiere: Projekte für Umgang",
  "articleTitleTranslated" : "Recreational Athletes and Wildlife: Projects for Handling",
  "articleContent" : [ "In Salzburg gibt es rund 45.000 Rehe und 15.000 Stück Rotwild, wenn sie im Winter in ihrem Lebensraum beispielsweise durch Tourengeher gestört werden, kommt es zu massiven Verbissschäden an Bäumen. Im Extremfall kann der Stress der Tiere auch zu ihrem Tod führen.", "Hier will die Initiative „Respektiere deine Grenzen“ bereits vor dem Winter aufklären und informieren, denn heuer rechnet der Verein mit einem nie dagewesenen Ansturm von Wintersportlern, die die Natur in jeder Form nutzen wollen.Wildtier-Lehrpfad, um Bedürfnisse von Tieren zu erklären Der Schutz des Wildes vor Beunruhigung solle ein gemeinsames Ziel werden von Naturnutzern und Naturschützern.  ", "So entwickelte die Plattform einen Wildtier-Lehrpfad in Neukirchen am Großvenediger (Pinzgau). Neun Schautafeln sollen dabei auf die Bedürfnisse von Tiere hinweisen, die in der Region leben.", "Die Idee dazu kam während des ersten Lockdowns im Frühjahr, in dem deutlich mehr Menschen in den Wäldern unterwegs waren als sonst.", "„Die Leute haben die Natur gesucht und somit wollten wir aufklären, dass die Menschen wissen, wo das Wildtier zu Hause ist, wo im Wald sich hingegen Menschen frei bewegen können, damit sowohl Mensch und Tier in der Natur Platz haben“, schildert Fabian Hüttl, Jäger aus Neukirchen am Großvenediger.", "„Freizeitsportler wissen nicht, wie sensibel Tiere sind“ Viele Freizeitsportler wüssten gar nicht, was sie mit unüberlegtem Verhalten anrichten. So hatte der erste Lockdown vor allem auf das Rehwild negative Auswirkungen durch Waldnutzer.", "„Viele sind kreuz und quer durch den Wald gegangen oder gelaufen und das teilweise auch mit Stirnlampen.", "Das hat vor allem das Territorium des Rehwildes betroffen, sie waren mit den Freizeitsportlern konfrontiert und sind deshalb oft über Straßen geflüchtet, dadurch hat es vermehrt Wildunfälle gegeben“, sagt Christoph Burgstaller von Respektiere deine Grenzen.Initiative erwartet heuer Ansturm von Tourengehern Der Wildtier-Lehrpfad in der Pinzgauer Gemeinde soll dazu beitragen, den respektvollen Umgang mit der Natur und das Verständnis für ihre Bewohner zu fördern, die Aufklärung setzt bereits bei Kindern an.  ", "„Man sollte schon wissen, wie Wildtiere leben und wie man sie schützen kann, wenn man sozusagen ihr Wohnzimmer betritt“, sagt Burgstaller.", "Nicht nur die vielen erwarteten Tourengeher sind für die Initiative eine Zielgruppe der Initiative, auch die Variantenfahrer abseits der Piste können den Wald schädigen und das Wild beunruhigen.", "Informationen über den sensiblen Lebensraum der Wildtiere und Tipps, wie man sich rücksichtsvoll verhält gibt es auch auf der Homepage der Initiative „Respektiere deine Grenzen“.", "Initiative mit Projekten gegen Konflikte zwischen Mensch und Wildtier Die Pandemie und Lockdowns führen dazu, dass sich deutlich mehr Menschen in der freien Natur bewegen als sonst.", "Die Initiative „Respektiere deine Grenzen“ versucht, Nutzungskonflikte zwischen Mensch und Tier bereits vor dem Winter zu vermeiden und hat dafür in diesem Jahr verschiedene Projekte entwickelt." ],
  "articleContentTranslated" : [ "In Salzburg there are around 45,000 roe deer and 15,000 red deer, if their habitat is disturbed in winter by, for example, tourers, trees can be severely damaged by browsing. In extreme cases, the stress of the animals can also lead to their death.", "Here the initiative “Respect your limits” wants to educate and inform before the winter, because this year the association is expecting an unprecedented onslaught of winter sports enthusiasts who want to use nature in every form Protection of game from alarm should be a common goal of nature users and conservationists.", "The platform developed a wild animal nature trail in Neukirchen am Großvenediger (Pinzgau). Nine display boards should point out the needs of animals living in the region.", "The idea for this came during the first lockdown in spring, when significantly more people were out and about in the woods than usual.", "“People were looking for nature and we wanted to explain that people know where wild animals are at home, but where in the forest people can move freely so that there is space for both humans and animals in nature,” explains Fabian Hüttl , Hunter from Neukirchen am Großvenediger.", "“Recreational athletes don't know how sensitive animals are” Many recreational athletes have no idea what they can do with rash behavior. The first lockdown, for example, had negative effects on the roe deer through forest users.", "“Many have walked or run all over the place through the forest, sometimes with headlamps.", "This mainly affected the territory of the roe deer, they were confronted with the recreational athletes and therefore often fled via the streets, which has resulted in more accidents with wildlife, ”says Christoph Burgstaller from Respect your limits in the Pinzgau community is intended to contribute to promoting the respectful treatment of nature and understanding for its residents; the education begins with children.", "“You should already know how wild animals live and how you can protect them when you enter their living room, so to speak,” says Burgstaller.", "Not only the many expected tourers are a target group for the initiative, the off-piste skiers can also damage the forest and disturb the game.", "Information about the sensitive habitat of wild animals and tips on how to behave considerately is also available on the homepage of the “Respect Your Limits” initiative.", "Initiative with projects to combat conflicts between humans and wild animals The pandemic and lockdowns mean that significantly more people are outdoors than usual.", "The “Respect your limits” initiative tries to avoid conflicts of use between humans and animals before winter and has developed various projects for this purpose this year." ]
}