{
  "id" : "GaTQyaTZ",
  "url" : "https://kurier.at/kultur/buch/helga-schubert-vom-aufstehen-als-ergaenzung-zum-bachmann-preis/401223324",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-20T05:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4469597/46-165735982.jpg",
  "imageCopyright" : "ORF/OrF",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Helga Schubert: \"Vom Aufstehen\" als Ergänzung zum Bachmann-Preis",
  "articleTitleTranslated" : "Helga Schubert: \"On getting up\" as a supplement to the Bachmann Prize",
  "articleContent" : [ "Besser gefällt ihr der Text auf einer Postkarte, die Dorothea Zeemann (die Wiener Schriftstellerin und Geliebte Doderers starb 1993) an ihrer Wohnungstür stecken hatte: Das alles nicht, 80 ist Helga Schubert.", "Im Vorjahr gewann sie den Bachmann-Preis. Ein besonderer Sieg, denn schon vor 40 Jahren war sie zum Wettlesen eingeladen worden – sie durfte aber nicht aus der DDR ausreisen.", "Etwas Wärme in einer eiskalten Welt: Die Juroren waren von dem Text, in dem sie u.a. ihrer Mutter aus Bohnen eine Halskette bastelte und von ihr ausgelacht wurde, sehr angetan. Wobei Schubert eine faktische Erzählerin ist, eine genaue, kühle.", "Kühle Wärme: Das muss kein Widerspruch sein. Der Siegertext ist die letzte Geschichte im fertigen Ganzen. Geschichten, die Mikroskop sind. Die das Kriegskind zeigen, dessen Vater 1942 von einer Granate zerfetzt wurde, 28 war er.", "Die Frau im geteilten Deutschland. Die Tochter einer Mutter, die 101 Jahre alt wurde. Die Ehefrau, die daheim ihren kranken Mann pflegt ... Nichts ist zu gering, um erzählt zu werden; von ihr schon gar nicht.", "Nichts ist unwichtig, nichts uninteressant. Der Text, für den Helga Schubert ausgezeichnet wurde, ist trotzdem der beste. Helga Schubert: „Vom Aufstehen“ dtv. 192 Seiten. 22,70 Euro" ],
  "articleContentTranslated" : [ "She likes the text better on a postcard that Dorothea Zeemann (the Viennese writer and lover of Doderer died in 1993) had stuck on the door of her apartment: None of that, Helga Schubert is 80.", "Last year she won the Bachmann Prize. A special victory, because 40 years ago she was invited to the reading competition - but she was not allowed to leave the GDR.", "A little warmth in an ice-cold world: The judges were very impressed by the text in which she made a necklace for her mother from beans and was laughed at by her. Schubert is a factual narrator, an accurate, cool one.", "Cool warmth: That doesn't have to be a contradiction in terms. The winning text is the last story in the finished whole. Stories that are microscope. They show the war child whose father was torn to pieces by a grenade in 1942, he was 28.", "The woman in divided Germany. The daughter of a mother who was 101 years old. The wife who takes care of her sick husband at home ... Nothing is too small to be told; certainly not from her.", "Nothing is unimportant, nothing uninteresting. The text for which Helga Schubert was awarded is nevertheless the best. Helga Schubert: “From getting up” dtv. 192 pages. 22.70 euros" ]
}