{
  "id" : "GBCxBCte",
  "url" : "https://kurier.at/politik/inland/erzbischof-lackner-moment-ist-gekommen-familien-mit-kindern-aufzunehmen/401135853",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-20T21:26:41Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/4834437/46-168856562.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Erzbischof Lackner: \"Moment ist gekommen, Familien mit Kindern aufzunehmen\"",
  "articleTitleTranslated" : "Archbishop Lackner: \"The moment has come to take in families with children\"",
  "articleContent" : [ "Die Bilder vom Flüchtlingslager Kara Tepe auf der griechischen Insel Lesbos gehen um die Welt - und in Österreich mehren sich prominente Stimmen für die Rettung von Kindern, die dort unter menschenunwürdigen Zuständen hausen.", "Ähnliche Bilder gab es schon im Sommer, als das Lager Moria abgebrannt ist.", "Und in der \"ZiB2\" muss der Salzburger Erzbischof und Vorsitzender der Bischofskonferenz Franz Lackner \"zu seiner Schande gestehen\", wie er sagt, dass auch er das Thema bald abgehakt habe, nachdem Österreich Hilfsgüter nach Griechenland geschickt hat.", "Jetzt sagt er: \"Kurz vor Weihnachten ist hier eine humane Katastrophe im Gange.\" Alle Institutionen seien gefordert, aktiv zu werden. \"Es ist eine erste Hilfe vonnöten, von der sich niemand distanzieren kann.\"", "\"Will niemanden das Gewissen absprechen\" Die Kanzlerpartei ÖVP lehnt die Aufnahme von unbegleiteten Minderjährigen dezidiert ab - und erntet dafür aktuell viel Kritik.", "Während sogar ÖVP-Vertreter aus den Ländern und Gemeinden eine Aufnahme fordern und Quartiere anbieten, bleiben die Bundes-Türkisen bei ihrer Strategie \"Hilfe vor Ort\".", "Erzbischof Lackner stimmt zu, dass Hilfe vor Ort notwendig sei und diese Lager von den Inseln aufs Festland verlagert werden sollten. Und er erkennt an, dass Österreich in diese Richtung viel getan habe.", "Aber: \"Jetzt scheint mir der Moment gekommen zu sein, wo besonders Familien mit Kindern von dort aufgenommen werden müssen. Es ist sicherlich notwendig, dass das getan wird - auch von Österreich.\" Die ÖVP kritisiert er dabei allerdings nicht direkt.", "Lackner sagt: \"Ich will niemanden ins Gewissen reden oder ihm das Gewissen absprechen, aber ich kann bitten und auffordern, diesen Akt der Barmherzigkeit zu setzen, der mehr als notwendig ist.\"" ],
  "articleContentTranslated" : [ "The pictures of the refugee camp Kara Tepe on the Greek island of Lesbos are going around the world - and in Austria there are increasing prominent voices for the rescue of children who live there in inhumane conditions.", "There were already similar images in the summer when the Moria camp burned down.", "And in the \"ZiB2\" the Salzburg Archbishop and chairman of the Bishops' Conference Franz Lackner \"confesses to his shame\", as he says, that he too soon ticked off the topic after Austria sent aid to Greece.", "Now he says: \"A human catastrophe is afoot here just before Christmas.\" All institutions are called upon to take action. \"First aid is needed, from which no one can distance themselves.\"", "\"Doesn't want to deny anyone's conscience\" The Chancellor's party ÖVP firmly rejects the admission of unaccompanied minors - and is currently receiving a lot of criticism for this.", "While even ÖVP representatives from the federal states and municipalities are demanding admission and offering quarters, the federal Turks stick to their \"local help\" strategy.", "Archbishop Lackner agrees that local help is necessary and that these camps should be relocated from the islands to the mainland. And he acknowledges that Austria has done a lot in this direction.", "But: \"Now the moment seems to have come when families with children in particular have to be taken in from there. It is certainly necessary that this is done - also by Austria.\" However, he does not criticize the ÖVP directly.", "Lackner says: \"I do not want to speak into someone's conscience or deny their conscience, but I can ask and request that this act of mercy be performed, which is more than necessary.\"" ]
}