{
  "id" : "gBdFRrnK",
  "url" : "https://kurier.at/politik/inland/rote-linie-ueberschritten-gruener-aufstand-gegen-oevp/401177293",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T15:21:36Z[UTC]",
  "author" : "elisabeth.hofer@kurier.at (Elisabeth  Hofer)",
  "imageUrl" : "https://image.kurier.at/images/original/4903276/46-175086442.jpg",
  "imageCopyright" : "Kurier/Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Rote Linie überschritten\": Grüner Aufstand gegen ÖVP",
  "articleTitleTranslated" : "\"Crossed the red line\": Green uprising against ÖVP",
  "articleContent" : [ "Obwohl von Anfang an klar gewesen sei, dass \"eine Koalition mit der in den letzten Jahren deutlich nach rechts gerückten ÖVP\"  nicht leicht werde, hätten \"viele zu Beginn die Hoffnung in uns Grüne gesetzt, der türkisen Politik etwas entgegenhalten zu können\", heißt es in der Erklärung weiter.", "Dennoch müsse man sich nach einem Jahr der Regierungsbeteiligung fragen: \"Reicht, was wir erreichen? Erfüllen wir unsere eigenen Erwartungen? Enttäuschen oder bestätigen wir die in uns gesetzte Hoffnung?\"", "Abschiebungen während Pandemie aussetzen Laut Grünen Wien sollten Abschiebungen während der Pandemie ausgesetzt bleiben.", "Außerdem brauche es eine Reform hin zu einem menschenwürdigen Asylrecht sowie einen Rechtsanspruch auf die österreichische Staatsbürgeschaft für in Österreich geborene bzw. aufgewachsene Kinder und Jugendliche - so die Forderung.", "Trotz aller Empörung und Enttäuschen fordern allerdings auch die Wiener Grünen kein End der Koalition. \"Die Koalitionsfrage stellt sich nicht. Wir werden sicher nicht einer Pandemie die Koalitionsfrage stellen\", sagt Peter Kristöfel, interimistischer Parteichef der Wiener Grünen auf KURIER-Nachfrage.", "Und weiter: \"Wir wollen Haltung zeigen und nach innen signalisieren, dass wir zu dieser Haltung stehen. Mit der Erklärung wollen wir zeigen, dass wir voll hinter dem Parlamentsklub stehen und ihm den Rücken stärken.", "Es muss eine Lösung für Härtefälle geben.\"    Kristöfel verhehlte gegenüber der APA auch nicht, dass große Teile der Kernwählerschaft \"das, was (ÖVP-Innenminister Karl, Anm.) Nehammer hier abgezogen hat, unmenschlich\" fänden.", "Auch die Bundespartei hat zur \"Wiener Erklärung\" Stellung bezogen.  Klubobfrau Sigrid Maurer sagt dem KURIER: \"Ich bin den Wiener Grünen dankbar für die Unterstützung in unserem gemeinsamen Kampf für ein menschliches Österreich.", "Grüne Politik basiert auf den Menschenrechten und wir treten auch in der Regierung vehement für sie ein. Wir werden der ÖVP unsere Vorschläge vorlegen, der Innenminister ist nun in der Verantwortung.\" Am Donnerstag findet eine Sondersitzung des Nationalrats statt.", "Die SPÖ wird dabei einen Antrag einbringen, in dem die Bundesregierung aufgefordert wird, sich zum humanitären Bleiberecht zu bekennen und \"diese grausamen Abschiebungen\" zurückzunehmen. Darüber hinaus sollen die betroffenen Länder bzw.", "Gemeinden im Verfahren über die Gewährung von humanitärem Bleiberecht verpflichtend angehört werden, um die lokalen Gegebenheiten in der Entscheidung berücksichtigen zu können. Die ÖVP wird gegen diesen Antrag stimmen.", "Und die Grünen? Sie geraten unter Druck. Mindestens vier Abgeordnete sollen im Vorfeld bereits erklärt haben, keinesfalls gegen einen Antrag auf Rückbringung der Mädchen stimmen zu wollen. Im Wiener Gemeinderat haben die Grünen einem gleichlautenden Antrag ebenfalls bereits zugestimmt.", "Wird die grüne Fraktion im Parlament bei dieser Frage am morgigen Donnerstag also geteilt abstimmen? Die andere Möglichkeit wäre, eine gemeinsame Position - womöglich gegen jene des Regierungspartners - zu finden." ],
  "articleContentTranslated" : [ "Although it was clear from the start that \"a coalition with the ÖVP, which has moved significantly to the right in recent years\" will not be easy, \"many of us Greens initially hoped that they would be able to counter the turquoise politics\", says it continues in the declaration.", "Nevertheless, after one year of government participation, one has to ask oneself: \"Is what we achieve enough? Are we meeting our own expectations? Are we disappointing or confirming the hope placed in us?\"", "Suspend deportations during the pandemic According to Green Vienna, deportations should remain suspended during the pandemic.", "In addition, there is a need for a reform towards a humane right of asylum as well as a legal right to Austrian citizenship for children and young people born or raised in Austria - so the demand.", "Despite all the indignation and disappointment, the Vienna Greens are not calling for an end to the coalition. \"The coalition question does not arise. We will certainly not ask the coalition question for a pandemic,\" says Peter Kristöfel, interim party leader of the Vienna Green Party, when asked by KURIER.", "And further: \"We want to show attitude and signal internally that we stand by this attitude. With the declaration we want to show that we fully support the parliamentary club and support it.", "There has to be a solution for hardship cases. \"Kristöfel also did not hide from the APA that large parts of the core electorate found\" what (ÖVP Interior Minister Karl, note) Nehammer has withdrawn here, inhuman \".", "The federal party has also taken a stand on the \"Vienna Declaration\". Club chairwoman Sigrid Maurer tells the KURIER: \"I am grateful to the Viennese Greens for their support in our common struggle for a humane Austria.", "Green politics is based on human rights and we are vehemently advocating them in the government. We will submit our proposals to the ÖVP, the interior minister is now responsible. \"On Thursday there will be a special session of the National Council.", "The SPÖ will submit an application in which the federal government will be asked to acknowledge the humanitarian right to stay and to withdraw \"these cruel deportations\". In addition, the affected countries or", "Municipalities are required to be heard in the procedure for the granting of humanitarian right to stay in order to be able to take local circumstances into account in the decision. The ÖVP will vote against this proposal.", "And the greens? You're under pressure. At least four MPs are said to have already declared in advance that they do not want to vote against an application to return the girls. The Greens have also already approved an identical motion in the Vienna City Council.", "So will the Green Group in Parliament vote split on this question tomorrow, Thursday? The other possibility would be to find a common position - possibly against that of the government partner." ]
}