{
  "id" : "GbDVAmyv",
  "url" : "https://www.diepresse.com/5946385/Kaernten_Ausreisekontrollen-im-Bezirk-Hermagor-ab-Dienstag?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T14:49:00Z[UTC]",
  "author" : "Jakob Zirm",
  "imageCopyright" : "imago images/Cavan Images",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ausreisekontrollen im Bezirk Hermagor ab Dienstag",
  "articleTitleTranslated" : "Exit controls in the Hermagor district from Tuesday",
  "articleContent" : [ "Wegen der hohen Inzidenz von 670 sind für eine Ausreise ein negativer Coronatest oder ein Nachweis einer überstandenen Infektion nötig. Pendelnde Schüler müssen ins Distance-Learning.", "Nach Tirol und zwei Salzburger Gemeinden werden auch für den Kärntner Bezirk Hermagor ab Dienstag Ausfahrtskontrollen eingeführt. Das sagte Bezirkshauptmann Heinz Pansi am Donnerstag. Der Bezirk verzeichnete in den vergangenen Wochen sehr hohe Ansteckungszahlen.", "Die britische Virus-Mutation war laut Behördenangaben weit verbreitet, von 80 Prozent der registrierten Fälle war die Rede.", "Laut AGES-Dashboard lag die aktuelle Sieben-Tage-Inzidenz bei 670.  An sieben Checkpoints werde die Polizei ab Dienstag zwischen 5.00 und 21.00 Uhr die für die Ausfahrt nötigen negativen Coronatests (maximal 48 Stunden alt) kontrollieren, sagte ein Sprecher von Landeshauptmann Peter Kaiser (SPÖ).", "Dazwischen gelten die Ausgangssperren, es werde Streifentätigkeit für die Kontrollen geben. Der Nachweis einer überstandenen Covid-19-Infektion innerhalb der vergangenen sechs Monate werde ebenso für eine Ausreise akzeptiert.", "Die Testkapazitäten sollen mit Hilfe des Bundesheeres weiter erhöht werden, damit auch jeder einen aktuellen, negativen Test erhalten kann, hieß es. Für ein- und auspendelnde Schüler im Bezirk Hermagor werde der Unterricht auf Distance Learning umgestellt.", "Beschlossen wurden die Maßnahmen am Donnerstag in Verhandlungen auf Landes- und Bezirksebene. Die entsprechende Verordnung der Landesregierung soll am (morgigen) Freitag kundgemacht werden." ],
  "articleContentTranslated" : [ "Due to the high incidence of 670, a negative corona test or proof of a survived infection are required to leave the country. Commuting pupils have to go into distance learning.", "After Tyrol and two Salzburg municipalities, exit controls will also be introduced for the Carinthian district of Hermagor from Tuesday. District captain Heinz Pansi said on Thursday. The district has recorded very high levels of infection in the past few weeks.", "According to the authorities, the British virus mutation was widespread, with 80 percent of the registered cases being mentioned.", "According to the AGES dashboard, the current seven-day incidence was 670. At seven checkpoints, the police will check the negative corona tests (maximum 48 hours old) necessary for the exit at seven checkpoints, said a spokesman for Governor Peter Kaiser (SPÖ).", "In between the curfews apply, there will be patrol activity for the controls. Proof of surviving Covid 19 infection within the past six months is also accepted for departure.", "The test capacities are to be further increased with the help of the armed forces so that everyone can receive a current, negative test, it said. For schoolchildren commuting in and out of the Hermagor district, lessons will be switched to distance learning.", "The measures were decided on Thursday in negotiations at state and district level. The corresponding ordinance of the state government is to be announced on (tomorrow) Friday." ]
}