{
  "id" : "gbRWbOWs",
  "url" : "https://kurier.at/kultur/buch/buchkritik-deborah-levy-und-der-mann-der-alles-sah/401119431",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T06:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Buchkritik: Deborah Levy und \"Der Mann, der alles sah\"",
  "articleTitleTranslated" : "Book review: Deborah Levy and \"The Man Who Saw It All\"",
  "articleContent" : [ "Zwei Mal hat es der selbstverliebte Historiker Saul Adler nicht geschafft, 1988 wurde er leicht verletzt, 2016 lebensgefährlich. Und dazwischen? Hat „Der Mann, der alles sah“ nichts klar gesehen und nichts verstanden.", "Ein Männerleben. Auch seine sexuelle Identität erkannte er nicht. Wer glaubt, eine leichte, verspielte Geschichte vor sich zu haben, hat zwar recht.", "Aber die Südafrikanerin Deborah Levy (Foto oben), zum dritten Mal im Finale um den wichtigsten britischen Literaturpreis, gibt den wenigen Romanseiten eine Bedeutung, die schwer wiegt: Man kann nicht einmal sich selbst trauen.", "Wie bei einer Oblatentorte mit verschiedenen Schichten dringt man zu Varianten der Wahrheit vor. Deborah Levy: „Der Mann, der alles sah“ Übersetzt von Reinhild Böhnke. Kampa Verlag. 288 Seiten. 23,70 Euro" ],
  "articleContentTranslated" : [ "The historian Saul Adler, who fell in love with himself, did not make it twice: he was slightly injured in 1988 and life-threatening in 2016. And in between? \"The man who saw everything\" did not see anything clearly or understand anything.", "A man's life. He also did not recognize his sexual identity. Anyone who thinks they have an easy, playful story in front of them is right.", "But the South African Deborah Levy (photo above), for the third time in the finals for the most important British literary prize, gives the few pages of a novel a meaning that weighs heavily: You can't even trust yourself.", "As with a wafer cake with different layers, one penetrates to variants of the truth. Deborah Levy: \"The man who saw everything\" Translated by Reinhild Böhnke. Kampa Publishing House. 288 pages. 23.70 euros" ]
}