{
  "id" : "GBVhHkOB",
  "url" : "https://www.diepresse.com/5920214/Streamingtipps_Chaos-im-Kapitol_Im-Film-sieht-die-Zukunft-der-USA?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-08T15:27:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/d/6/5920214/IDIOCRACY-Terry-Alan-Crews-left-Luke-Wilson-orange-pants-2006-TM--20th-Century-Foxcourtesy-Everett-20thCentFox_1610120518964350.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Chaos im Kapitol: Im Film sieht die Zukunft der USA düster aus",
  "articleTitleTranslated" : "Chaos in the Capitol: In the film, the future of the United States looks bleak",
  "articleContent" : [ "Hauptbild • (c) imago images/Everett Collection (Alles Trottel? „Idiocracy“ imaginiert eine Nation der Dummen - mit einem Wrester (Terry Crews) als Präsidenten. (c) 20th Century Fox Ist die US-Demokratie in Gefahr?", "Im Kino ziehen schon seit Langem dunkle Wolken auf. Fünf dystopische Visionen der Vereinigten Staaten, von düster bis lustig.", "Die wöchentlichen Streamingtipps können Sie auch als Newsletter abonnieren: Serien- und Filmempfehlungen aus dem Fundus von Netflix, Amazon und Co. landen dann jeden Freitag in Ihrem Postfach.", "The Hunger Games Vier Filme, 2012–2015 Zu sehen auf Amazon Die Kurzzeitbesetzung des Kapitols am Mittwoch machte die ganze Welt fassungslos. Dabei handelte es sich nur um den jüngsten, symbolkräftigsten Ausdruck eines seit Jahren schwelenden Unbehagens.", "Das Vertrauen der Bevölkerung in das amerikanische Demokratieprojekt scheint auf allen Seiten des politischen Spektrums zu schwinden. Der Unmut bricht sich, teils von zynischen Demagogen und Meinungsmachern befeuert, immer deutlicher Bahn.", "Manche malen bereits den Untergang des Übersee-Imperiums an die Wand. Sie unterschätzen seine Resilienz. Doch dass etwas faul ist in den USA, lässt sich nicht von der Hand weisen. Sogar die Popkultur pfeift es von den Dächern.", "Dystopische Visionen von Unterdrückung und Aufruhr, einst ein Hollywood-Randphänomen, sind längst der Stoff, aus dem auch Blockbuster sind.", "Etwa die „Hunger Games“-Reihe: „Kapitol“ heißt hier die abgeschottete Residenz der Patrizier einer ausbeuterischen Diktatur, die ihre brotlosen Plebejer mit dem Fernsehspektakel eines tödlichen Teenager-Wettkampfs bei Laune hält.", "Eine der Zwangsverpflichteten (Jennifer Lawrence im Star-Katapult) nutzt ihren überraschenden Triumph, um eine landesweite Rebellion in Gang zu setzen.", "Blade Runner 2049 Von Denis Villeneuve, 2017 Zu sehen auf Netflix und Amazon Bereits 1982 setzte Ridley Scotts Sci-Fi-Klassiker „Blade Runner“ Maßstäbe in Sachen Dystopieästhetik, indem er ein Los Angeles im fernen Zukunftsjahr 2019 imaginierte, das wirkte wie ein ewig düsteres, in Smog, Nebel und Regen eingelassenes Neon-Tokio. 2017 (also eigentlich zwei Jahre zu früh) wagte der Kanadier Denis Villeneuve ein Fortsetzungs-Update.  ", "Das analoge Noir-Universum Scotts weicht hier einer digital entseelten Wüstenei, wo Replikanten als Sklaven gehalten werden und Ryan Gosling auf dem Höhepunkt seiner mimischen Ausdruckslosigkeit begreifen muss, dass er als Kunstmenschenjäger auf der falschen Seite steht.", "Erinnerung erweist sich als das höchste Gut, um das es sich zu kämpfen lohnt. The Purge Vier Filme (2013–2018), eine Serie Zu sehen (großteils) auf Amazon Eine simple Idee: Einmal im Jahr sind alle Verbrechen erlaubt.", "Ein staatlich sanktioniertes Ventil für aufgestauten Gesellschaftsfrust. Soweit das Grundkonzept des Films „The Purge“, der sich 2013 zum Großerfolg mauserte – und seither drei Fortsetzungen sowie eine Serie inspiriert hat.", "Das Erstaunliche daran: Trotz finsteren Menschenbilds und ausgeprägten Faibles fürs Makabre handelt es sich bei den „Purge“-Filmen im Kern um Horror-Sozialkritik alter Schule. Das Säuberungsfestival wurde von einer totalitären Patriotenpartei installiert.", "Die Reichen wähnen sich in Sicherheit, die Armen werden zu Freiwild erklärt. Vor allem aber porträtiert der Zyklus die Wut, die Amerika in den Schläfen pocht.", "Idiocracy Von Mike Judge, 2006 Zum Leihen und Kaufen bei diversen Anbietern (ab 3,99 €) Ein bisserl sehr dubios ist die Grundthese von „Idiocracy“ schon:", "Weil der Mittelstand sich beim Kinderkriegen ziert, nimmt das verblödete Erbgut der Unterschicht überhand und verwandelt die USA in eine „Eidgenossenschaft der Idioten“ (John Kennedy Toole).  :", "Das Land besteht nur noch aus Einkaufszentren und Müllhalden, im Kino läuft der Oscar-Sieger „Arsch“ (Nomen est omen), der Präsident ist ein Wrestling-Star. Wasser wurde von Energydrinks abgelöst.", "In dieser Dumpfdimension erwacht Durchschnittstyp Joe (Luke Wilson) aus dem Langzeittiefschlaf – und ist plötzlich der klügste Mann der Welt. Im Gegenwartskontext mutet die letztlich optimistische Kommerzkultursatire nahezu niedlich an.", "Downsizing Von Alexander Payne, 2017 Zu sehen auf Netflix Die meisten Dystopien denken die Zukunft totalitär oder anarchisch, in Ketten gelegt oder im Chaos versunken. Dabei ist eine nicht weniger wahrscheinliche Variante das verantwortungsbefreite Weiterwursteln unter zunehmend prekären Bedingungen.", "Alexander Payne, einer der intelligentesten Satiriker des US-Kinos, skizziert eine ebensolche Entwicklung in seiner unterschätzten Genremischung „Downsizing“.", "Ein Durchbruch in der Schrumpftechnologie, der die Überbevölkerung kompensieren soll, wird in den USA als Abkürzung ins Luxusparadies vermarktet: Mach dich klein und lebe endlich in ganz großem Stil!", "Der Physiotherapeut Paul (Matt Damon) beißt an, lässt sich auf Däumlingsgröße reduzieren und zieht in eine schmucke Mini-Villa. Doch seine Fantasien sind dieselben geblieben, die Ödnis des Alltags holt ihn schnell wieder ein.", "Erst seine Freundschaft mit einem Lebemann (Christoph Waltz) und die Bekanntschaft mit seiner vietnamesischen Putzfrau (Ngoc Lan Tran) führen dazu, dass die Idee eines Daseins jenseits des Hamsterrads in ihm keimt – und das Bewusstsein seiner Eingebundenheit in ein größeres soziales und ökologisches Ganzes erstarkt. " ],
  "articleContentTranslated" : [ "Main image • (c) imago images / Everett Collection (Everything idiot? \"Idiocracy\" imagines a nation of stupid people - with a wrester (Terry Crews) as president. (C) 20th Century Fox Is US democracy in danger?", "Dark clouds have been gathering in the cinema for a long time. Five dystopian visions of the United States, from gloomy to funny.", "You can also subscribe to the weekly streaming tips as a newsletter: series and film recommendations from Netflix, Amazon and Co. will land in your mailbox every Friday.", "The Hunger Games Four films, 2012–2015 To be seen on Amazon The short-term occupation of the Capitol on Wednesday stunned the whole world. It was just the latest, most symbolic expression of a discomfort that had been smoldering for years.", "Popular trust in the American democracy project seems to be waning on all sides of the political spectrum. The displeasure, partly fueled by cynical demagogues and opinion leaders, is becoming more and more clear.", "Some are already painting the fall of the overseas empire on the wall. You underestimate his resilience. But that something is wrong in the USA cannot be dismissed out of hand. Even pop culture whistles from the rooftops.", "Dystopian visions of oppression and turmoil, once a Hollywood fringe phenomenon, have long been the stuff blockbusters are made of.", "For example the “Hunger Games” series: “Capitol” is the name of the isolated residence of the patricians of an exploitative dictatorship, who keep their jobless plebeians happy with the television spectacle of a fatal teenage competition.", "One of the conscripts (Jennifer Lawrence in the star catapult) uses her surprising triumph to set a nationwide rebellion in motion.", "Blade Runner 2049 By Denis Villeneuve, 2017 To be seen on Netflix and Amazon As early as 1982, Ridley Scott's sci-fi classic \"Blade Runner\" set standards in terms of dystopia aesthetics by imagining a Los Angeles in the distant future year 2019 that looked like an eternally gloomy one , neon Tokyo set in smog, fog and rain. In 2017 (actually two years too early) the Canadian Denis Villeneuve dared to do a sequel update.", "Scott's analog noir universe gives way to a digitally desolated desert, where replicants are kept as slaves and Ryan Gosling, at the height of his mimic expressionlessness, has to understand that he is on the wrong side as an art hunter.", "Memory turns out to be the greatest good to fight for. The Purge Four films (2013–2018), one series To be seen (mostly) on Amazon A simple idea: once a year all crimes are allowed.", "A state-sanctioned valve for pent-up frustration in society. So much for the basic concept of the film “The Purge”, which blossomed into a huge success in 2013 - and has since inspired three sequels and one series.", "The astonishing thing about it: Despite a sinister image of man and a pronounced fondness for the macabre, the “Purge” films are essentially old-school horror social criticism. The purge festival was installed by a totalitarian patriot party.", "The rich think they are safe, the poor are declared fair game. Above all, however, the cycle portrays the anger that is pounding in America's temples.", "Idiocracy By Mike Judge, 2006 To borrow and buy from various providers (from 3.99 €) The basic thesis of \"Idiocracy\" is a bit very dubious:", "Because the middle class delights in having children, the stupid genetic makeup of the lower class takes over and transforms the USA into a \"confederation of idiots\" (John Kennedy Toole). :", "The country now consists only of shopping malls and rubbish dumps, the Oscar winner runs “ass” (Nomen est omen) in the cinema, the president is a wrestling star. Water has been replaced by energy drinks.", "In this dull dimension, the average guy Joe (Luke Wilson) wakes up from long-term deep sleep - and is suddenly the smartest man in the world. In the present context, the ultimately optimistic commercial culture satire seems almost cute.", "Downsizing By Alexander Payne, 2017 Seen on Netflix Most dystopias think the future totalitarian or anarchic, chained or lost in chaos. Another option that is no less likely is responsible muddling along under increasingly precarious conditions.", "Alexander Payne, one of the most intelligent satirists in US cinema, outlines just such a development in his underestimated mixture of genres “downsizing”.", "A breakthrough in shrink technology, which is intended to compensate for overpopulation, is being marketed in the USA as a shortcut to luxury paradise: Make yourself small and finally live in great style!", "The physiotherapist Paul (Matt Damon) takes a bite, lets himself be reduced to the size of a thumb and moves into a neat mini villa. But his fantasies have remained the same, the wasteland of everyday life quickly catches up with him.", "Only his friendship with a bon vivant (Christoph Waltz) and the acquaintance with his Vietnamese cleaning lady (Ngoc Lan Tran) lead to the idea of an existence beyond the hamster wheel germinating in him - and the awareness of his integration into a larger social and ecological whole ." ]
}