{
  "id" : "gbyhIbo2",
  "url" : "https://kurier.at/sport/tennis/nach-02-rueckstand-stefano-tsitsipas-ringt-tennis-star-rafael-nadal-nieder/401191555",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T13:02:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4945180/46-175783537.jpg",
  "imageCopyright" : "EPA / DAVE HUNT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nach 0:2-Rückstand: Tsitsipas ringt Tennis-Star Nadal nieder",
  "articleTitleTranslated" : "After 0-2 deficit: Tsitsipas wrestles tennis star Nadal",
  "articleContent" : [ "Der Spanier muss damit vorerst auf seinen 21.  Grand-Slam-Titel warten. Tsitsipas trifft nun auf Medwedew. Die Einzel-Halbfinali der Australian Open stehen fest. Als letzter Protagonist schaffte es am Mittwochabend (Ortszeit) überraschend Stefanos Tsitsipas in die Runde der letzten vier.", "Der 22-jährige Grieche ließ sich gegen den großen Rafael Nadal trotz eines 3:6,2:6-Rückstands nicht aus der Fassung bringen und drehte das Match gegen den 34-jährigen nach 4:05 Stunden noch zum 3:6,2:6,7:6(4),6:4,7:5-Triumph.", "Nadal verpasste damit die Chance auf seinen insgesamt 21.  Major-Sieg. © Bild: APA/AFP/PAUL CROCK / PAUL CROCK Tsitsipas trifft im Halbfinale nun auf den in starker Form agierenden Russen Daniil Medwedew.", "\"Ich bin sprachlos. Ich habe keine Worte, für das, was da passiert ist. Es ist ein unglaubliches Gefühl, so kämpfen zu können auf so einem Level\", freute sich Tsitsipas vor der \"Geisterkulisse\" nach seinem dritten und dann verwerteten Matchball.", "Er sei besonders glücklich über seine Einstellung auf dem Platz, dass er ruhig geblieben sei. Er trifft in seinem dritten Major-Halbfinale, dem zweiten in Australien nach 2019, auf Medwedew.", "Medwedew überholt Thiem Letzterer hatte mit seinem glatten Drei-Satz-Sieg über seinen russischen Landsmann Andrej Rublew davor dafür gesorgt, dass Dominic Thiem am Montag erstmals seit 2. März 2020 nicht mehr in den Top 3 der Tennis-Herren aufscheinen wird.", "Der 25-Jährige überholt nach dem 7:5,6:3,6:2 über Rublew den Niederösterreicher im ATP-Ranking. Medwedew setzte seinen furiosen Lauf fort und steht erstmals in Melbourne in der Vorschlussrunde. Nach dem 2:05-Stunden-Match gegen Freund und Landsmann Rublew hat er auch erstmals die Top 3 geknackt.", "Nach saisonübergreifend nun bereits 19 Siegen en suite, inklusive im vergangenen Herbst Paris-Bercy und den ATP Finals in London auch verdient. In der O2-Arena hatte er der Reihe nach Novak Djokovic, Rafael Nadal und im Endspiel Dominic Thiem, also die Top 3, besiegt.", "Sollte er in Australien den Titel holen, könnte er ab Montag sogar Zweiter werden.", "Seit den US Open hat Medwedew gegen Top-Ten-Spieler eine unglaubliche 11:0-Siegesbilanz. © Bild: APA/AFP/DAVID GRAY / DAVID GRAY Karazew schrieb Geschichte \"Wir hatten ein paar unglaubliche Rallyes und es war hart, nach manchen Punkten zu atmen.", "Ich glaube, ich bin einer der wenigen Spieler, die Andrej so müde machen können und darüber bin ich sehr glücklich\", meinte Medwedew, der ebenso wie Rublew Krämpfe hatte. \"Das war definitiv eines meiner besten Matches, nicht nur hier, sondern auch im Vergleich zum letzten Jahr.\"", "Novak Djokovic (SRB-1) und der russische Sensationsmann Aslan Karazew standen als Halbfinalisten schon davor fest. \"Ich bin sehr glücklich für Aslan, er hat Geschichte geschrieben\", erklärte Medwedew zum Lauf von Karazew.", "Letzterer wird im Ranking einen Riesensprung von Platz 114 auf zumindest 42 machen. \"Wenn wir ein russisches Finale hätten, wäre das ein Traum, aber wir haben noch toughe Matches und Gegner vor uns\", ergänzte Medwedew.", "Sein Landsmann ist als absoluter \"nobody\" als Qualifikant der erste Spieler überhaupt, der in seinem ersten Major-Hauptbewerb das Semifinale erreicht hat. Und das mit 27.  Karazew, der auch im siegreichen russischen Team beim ATP Cup gestanden ist, ist freilich krasser Außenseiter gegen Djokovic.", "Dem 33-jährigen Serben fehlen nun nur noch zwei Siege zum neunten Triumph in Melbourne bzw. seinem 18.  Major-Titel. Gelingt Karazew die Sensation, ist er der erste Qualifikant in der Profi-Ära in einem Grand-Slam-Endspiel.", "Aus der Traum Der Traum vom Titel ist für Ashleigh Barty hingegen vorüber. Die topgesetzte Australierin unterlag überraschend der als Nummer 25 gereihten Tschechin Karolina Muchova mit 6:1,3:6,2:6.", "\"Es bricht mir natürlich das Herz\", sagte Barty, die den ersten Heimsieg einer Australierin seit Chris O'Neil 1978 angestrebt hatte. \"Aber wird es die Tatsache zerstören, dass wir einen wirklich erfolgreichen Start in unsere Saison hatten?", "Natürlich nicht, die Sonne wird morgen auch aufgehen\", erklärte Barty. © Bild:", "REUTERS / ASANKA BRENDON RATNAYAKE Muchova hatte im ersten Satz am bisher heißesten Tag des diesjährigen Events Probleme mit dem Kreislauf, nach einer medizinischen Auszeit samt Eisbehandlung kam sie nach verlorenem Satz und Break Rückstand aber ganz stark ins Match.  :", "Sie steht nun erstmals in einem Major-Halbfinale. In diesem trifft sie auf die US-Amerikanerin Jennifer Brady, die ihre Landsfrau Jessica Pegula mit 4:6,6:2,6:1 bezwang. Brady steht nach den US Open 2020 zum zweiten Mal in der Runde der letzten vier.", "Aus für den letzten Österreicher Für das andere Halbfinale hatten sich bereits am Vortag Naomi Osaka (JPN-3) und Serena Williams (USA-10) qualifiziert. In diesem echten Kracher zwischen der 23-Jährigen und der 39-Jährigen führt Osaka mittlerweile mit 2:1-Siegen.", "Besonders der emotionale US-Open-Finalsieg 2018 der Japanerin, im Zuge dessen Williams mehrmals ausgerastet war, ist vielen Fans noch in Erinnerung. Mittlerweile ist Osaka selbst ein großer Star geworden, ganz besonders in ihrer Heimat.", "Laut Forbes hat Osaka ihr Kindheitsidol vergangenes Jahr als weltweit bestbezahlte Sportlerin schon überholt. Für Williams zählt nur der Titel. Nach vier Major-Finali seit ihrer Babypause will die US-Tennis-Legende endlich den 24.  Major-Rekord-Triumph einfahren, zwei Siege fehlen ihr noch.", "Ein Sieg im vorweggenommenen Endspiel würde ihr alle Chancen dazu ebnen.", "Verabschieden musste sich auch Österreichs letzter Beitrag in Melbourne: Philipp Oswald unterlag an der Seite des Neuseeländers Marcus Daniell in seinem ersten Grand-Slam-Viertelfinale dem Duo Rajeev Ram/Joe Salisbury (USA/GBR-5) mit 6:7(6),2:6.", "Gute Nachrichten für die Tennis-Fans kamen unabhängig von den Matches: Am Donnerstag werden im Melbourne Park nach fünf Tagen Lockdown wegen einigen Coronavirus-Fällen wieder Zuschauer zugelassen.", "Der Lockdown endet wie geplant um Mitternacht, teilte der Premierminister des Bundesstaates Victoria, Daniel Andrews, mit. In der australischen Metropole sei in den vergangenen Tagen kein neuer Corona-Fall aufgetreten, weshalb die strengen Maßnahmen wieder gelockert werden könnten, erklärte Andrews.", "An den verbleibenden vier Turniertagen dürfen nun jeweils maximal 7.477 Zuschauer pro sogenannter Session am Tag und am Abend auf die Anlage, wie die Organisatoren mitteilten. Nach Angaben von Turnierdirektor Craig Tiley entspricht dies \"rund der Hälfte der Kapazität\"." ],
  "articleContentTranslated" : [ "The Spaniard has to wait for his 21st Grand Slam title for the time being. Tsitsipas now meets Medvedev. The individual semi-finals of the Australian Open have been determined. As the last protagonist, Stefanos Tsitsipas surprisingly made it into the round of the last four on Wednesday evening (local time).", "The 22-year-old Greek was not upset against the great Rafael Nadal despite a 3: 6.2: 6 deficit and turned the match against the 34-year-old after 4:05 hours to 3: 6.2: 6.7: 6 (4), 6: 4.7: 5 triumph.", "Nadal thus missed the chance of his overall 21st major victory. © Image: APA / AFP / PAUL CROCK / PAUL CROCK Tsitsipas will now face the strong Russian Daniil Medvedev in the semi-finals.", "\"I'm speechless. I have no words for what happened there. It is an unbelievable feeling to be able to fight at such a level,\" said Tsitsipas happily in front of the \"ghost backdrop\" after his third match point, which was then used.", "He was particularly happy with his attitude on the pitch that he stayed calm. He will face Medvedev in his third major semi-final, the second in Australia after 2019.", "Medvedev overtakes Thiem The latter, with his smooth three-set win over his Russian compatriot Andrej Rublew, ensured that Dominic Thiem will no longer appear in the top 3 tennis men on Monday for the first time since March 2, 2020.", "The 25-year-old overtook the Lower Austrian in the ATP ranking after the 7: 5.6: 3.6: 2 over Rublew. Medvedev continued his furious run and is in Melbourne for the first time in the semifinals. After the 2:05 hour match against friend and compatriot Rublew, he cracked the top 3 for the first time.", "After 19 wins en suite across all seasons, including Paris-Bercy last autumn and the ATP Finals in London, I also earned it. In the O2-Arena he defeated Novak Djokovic, Rafael Nadal and in the final Dominic Thiem, i.e. the top 3.", "Should he win the title in Australia, he could even finish second from Monday.", "Since the US Open, Medvedev has had an incredible 11-0 win record against top ten players. © Image: APA / AFP / DAVID GRAY / DAVID GRAY Karazew made history \"We had some incredible rallies and it was hard to breathe after some points.", "I think I'm one of the few players who can make Andrei so tired and I'm very happy about that, \"said Medvedev, who, like Rublev, had cramps.\" That was definitely one of my best matches, not only here, but also in Compared to last year. \"", "Novak Djokovic (SRB-1) and the Russian sensation Aslan Karazew were already known as semi-finalists. \"I am very happy for Aslan, he made history,\" said Medvedev about the Karazew run.", "The latter will make a giant leap from 114th place to at least 42nd in the ranking. \"If we had a Russian final, it would be a dream, but we still have tough matches and opponents ahead of us,\" added Medvedev.", "His compatriot, as an absolute \"nobody\" qualifier, is the first player ever to have reached the semifinals in his first major competition. And that with 27th Karazew, who also stood in the victorious Russian team at the ATP Cup, is of course a blatant outsider against Djokovic.", "The 33-year-old Serb is now only missing two wins for his ninth triumph in Melbourne and his 18th major title. If Karazew succeeds in the sensation, he will be the first qualifier in the professional era in a Grand Slam final.", "From the dream The dream of the title, however, is over for Ashleigh Barty. The top seeded Australian surprisingly lost to number 25 from the Czech Karolina Muchova with 6: 1.3: 6.2: 6.", "\"It breaks my heart, of course,\" said Barty, who had been aiming for the first home win by an Australian since Chris O'Neil in 1978. \"But will it destroy the fact that we had a really successful start to our season?", "Of course not, the sun will rise tomorrow too, \"explained Barty. © Image:", "REUTERS / ASANKA BRENDON RATNAYAKE Muchova had circulatory problems in the first set on the hottest day of this year's event so far, but after a medical break including ice treatment, she made it into the match very strongly after a lost set and break. :", "She is now in a major semi-final for the first time. In this she meets the American Jennifer Brady, who defeated her compatriot Jessica Pegula with 4: 6.6: 2.6: 1. Brady is in the round of four for the second time after the US Open 2020.", "Out for the last Austrian Naomi Osaka (JPN-3) and Serena Williams (USA-10) had already qualified for the other semi-final the day before. In this real cracker between the 23-year-old and the 39-year-old, Osaka now leads 2-1 wins.", "Many fans still remember the emotional US Open final victory of the Japanese in 2018, in the course of which Williams freaked out several times. In the meantime, Osaka has become a big star herself, especially in her homeland.", "According to Forbes, Osaka overtook her childhood idol last year as the world's highest paid female athlete. For Williams, only the title counts. After four major finals since her baby break, the US tennis legend finally wants to achieve the 24th major record triumph, two victories are still missing.", "A win in the anticipated final would give her all chances.", "Austria's last contribution also had to say goodbye in Melbourne: Philipp Oswald lost 6: 7 (6) to the duo Rajeev Ram / Joe Salisbury (USA / GBR-5) alongside New Zealander Marcus Daniell in his first Grand Slam quarter-final, 2: 6.", "Good news for tennis fans came regardless of the matches: On Thursday, after a five-day lockdown in Melbourne Park, spectators will be admitted again due to some coronavirus cases.", "The lockdown will end as planned at midnight, said Victoria State Prime Minister Daniel Andrews. No new corona case had occurred in the Australian metropolis in the past few days, which is why the strict measures could be relaxed again, said Andrews.", "On the remaining four days of the tournament, a maximum of 7,477 spectators per so-called session on the day and in the evening are now allowed on the facility, as the organizers announced. According to tournament director Craig Tiley, this is \"around half the capacity\"." ]
}