{
  "id" : "GC1pmIeF",
  "url" : "https://www.derstandard.at/story/2000124700832/festivals-2021-hoffen-und-warten?ref=rss",
  "category" : "CULTURE",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-06T16:00:00Z[UTC]",
  "author" : "Karl Fluch",
  "imageCopyright" : "apa",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Festivals 2021: Hoffen und warten",
  "articleTitleTranslated" : "Festivals 2021: hope and wait",
  "articleContent" : [ "Wird das noch was, oder nicht? Was sich seit einem Jahr im Corona-Ausnahmezustand alle irgendwann fragen, beschäftigt zurzeit besonders die Konzert- und Festivalveranstalter. Und zwar überall auf der Welt.", "Und je nach Schlagrichtung der Veranstaltung ist das Glas der Veranstalter halbvoll oder halbleer. Gänzlich verschüttet wurde der Inhalt in Barcelona. Dort wurde das Primavera Festival nach 2020 nun auch für 2021 abgesagt.", "Dasselbe gilt vorerst für das im Vorjahr eigentlich sein 50-Jahr-Jubiläum begehende Glastonbury-Festival im Südwesten Englands. Es ist ebenfalls abgesagt.", "Wobei Festivalgründer Michael Eavis diese Woche aufhorchen ließ: Er kann es sich vorstellen, das Festival in kleinerem Rahmen im September abzuhalten.", "Das erste Glastonbury wurde am 18.  September 1970 ausgetragen, wenn es erlaubt sei, möchte er rund um diesen Termin heuer auf jeden Fall veranstalten. Frequency wird vielleicht was Ewald Tatar hofft ebenfalls.", "Tatar ist Chef von Barracuda Music und damit der größte heimische Veranstalter von Festivals wie dem Nova Rock oder Lovely Days. Bei ihm tickt die Uhr gerade besonders laut. Eigentlich müsste von politischer Seite jetzt eine Entscheidung fallen, sagt er.", "Zugesagt war es, aber seit Wochen schiebt die Regierung die Entscheidung vor sich hin. Bei einem Ja kann Tatar sich vorstellen, schon im Juni zu veranstalten: das Konzert von Green Day zum Beispiel. In England wurde hingegen das Isle-of-Wight-Festival vom Juni in den September verschoben.", "Tatar bleibt dennoch optimistisch, denn die USA wollen bis Ende Mai alle Impfwilligen gegen Corona geimpft haben, die Bands stünden dann also bereit. Ebenso, sagt Tatar, hoffe er weiter auf die Austragung des Frequency-Festivals im August.", "Das Festival bei St. Pölten sei von der Ausrichtung her mit vielen heimischen und deutschen Bands relativ leicht zu bestreiten. Donaufestival im Herbst Bei Bands aus den USA hänge aber vieles vom Impffortschritt in anderen europäischen Ländern ab.", "Große Tourneen haben einen langen Vorlauf und müssen ablaufen wie geschmiert und sich rechnen. Ebenfalls fix in den Herbst verschoben wurde das Kremser Donaufestival. Es ist jetzt für die ersten beiden Wochenenden im Oktober geplant.", "Die österreichische Veranstaltungsbranche ist ein bedeutender Wirtschaftsfaktor und Arbeitgeber. Sie lukriert fast neun Milliarden Euro Wertschöpfung und verkauft über privatwirtschaftliche Veranstaltungen zwischen zehn und zwölf Millionen Tickets im Jahr. (flu, 6.3.2021)" ],
  "articleContentTranslated" : [ "Is that going to be something or not? What everyone has been asking at some point for a year in the state of emergency corona is currently of particular concern to the concert and festival organizers. All over the world.", "And depending on the direction of the event, the organizer's glass is half full or half empty. The contents were completely spilled in Barcelona. After 2020, the Primavera Festival has now also been canceled for 2021.", "The same applies for the time being to the Glastonbury Festival in south-west England, which actually celebrated its 50th anniversary last year. It's also canceled.", "Whereby festival founder Michael Eavis made people sit up and take notice this week: He can imagine holding the festival on a smaller scale in September.", "The first Glastonbury was held on September 18, 1970, and if it is allowed, he would definitely like to hold it around this date this year. Frequency might be what Ewald Tatar is hoping for too.", "Tatar is the head of Barracuda Music and thus the largest domestic organizer of festivals such as Nova Rock or Lovely Days. The clock is ticking particularly loudly for him. Actually, a decision should be made on the political side now, he says.", "It was promised, but the government has been postponing the decision for weeks. If you say yes, Tatar can imagine organizing as early as June: the Green Day concert, for example. In England, however, the Isle of Wight Festival was postponed from June to September.", "Tatar remains optimistic, however, because the USA wants to have all those willing to vaccinate against Corona by the end of May, so the bands would then be ready. Likewise, says Tatar, he still hopes for the Frequency Festival to be held in August.", "The festival near St. Pölten is relatively easy to contest with many local and German bands. Donaufestival in autumn For bands from the USA, however, a lot depends on the vaccination progress in other European countries.", "Big tours have a long lead-time and have to run like clockwork and pay off. The Krems Danube Festival has also been postponed to autumn. It is now scheduled for the first two weekends in October.", "The Austrian event industry is an important economic factor and employer. It generates almost nine billion euros in added value and sells between ten and twelve million tickets a year through private events. (flu, March 6, 2021)" ]
}