{
  "id" : "gCDEgQsl",
  "url" : "https://www.derstandard.at/story/2000124964739/julian-h-mutmasslicher-drahtzieher-des-ibiza-videos-in-u-haft?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-11T13:15:38Z[UTC]",
  "author" : "von Christoph Gastinger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Julian H., mutmaßlicher Drahtzieher des Ibiza-Videos, in U-Haft",
  "articleTitleTranslated" : "Julian H., alleged mastermind of the Ibiza video, in custody",
  "articleContent" : [ "Wien – Das Wiener Landesgericht für Strafsachen hat am Donnerstag über Julian H., den mutmaßlichen Drahtzieher des Ibiza-Videos, die U-Haft verhängt. Als Haftgründe wurden Tatbegehungs- und Fluchtgefahr angenommen.", "Der Anwalt des Privatdetektivs war in der Haftverhandlung nicht anwesend. Die U-Haft ist vorerst bis zum 25.  März rechtswirksam. Julian H. war Mitte Dezember in Berlin mit Europäischem Haftbefehl festgenommen worden.", "In der Vorwoche stimmten die deutschen Behörden seiner Auslieferung an die österreichischen Strafverfolgungsbehörden zu, am vergangenen Dienstag ging die Übergabe über die Bühne. Seither befindet sich der 40-Jährige in einer Zelle in der Justizanstalt Josefstadt.", "Julian H. soll eine Schlüsselrolle im Zusammenhang mit dem im Mai 2019 veröffentlichten Video gehabt haben, das den damaligen FPÖ-Obmann und Vizekanzler Heinz-Christian Strache und FPÖ-Klubobmann Johann Gudenus in einer Villa auf Ibiza im Gespräch mit einer vermeintlichen Oligarchennichte zeigt.", "Die Aufnahmen waren im Juli 2017 entstanden. Ihr Öffentlichmachen führte zum Sturz der türkis-blauen Regierung, da sie den Anschein erweckten, als wäre Strache zur Umgehung der Gesetze zum Zwecke der Parteienfinanzierung bereit und an der Kontrollübernahme bei unabhängigen Medien interessiert. (APA, 11.3.2021)" ],
  "articleContentTranslated" : [ "Vienna - The Vienna Regional Court for Criminal Matters on Thursday imposed pre-trial detention on Julian H., the alleged mastermind of the Ibiza video. The reasons for detention were assumed to be that there was a risk of offense and the risk of flight.", "The private detective's lawyer was not present at the trial. The pre-trial detention is valid until March 25th. Julian H. was arrested in Berlin in mid-December with a European arrest warrant.", "In the previous week, the German authorities approved his extradition to the Austrian law enforcement authorities, and the handover took place last Tuesday. Since then, the 40-year-old has been in a cell in the Josefstadt prison.", "Julian H. is said to have played a key role in connection with the video published in May 2019, which shows the then FPÖ chairman and vice chancellor Heinz-Christian Strache and FPÖ club chairman Johann Gudenus in a villa on Ibiza in conversation with a supposed oligarch niece.", "The recordings were made in July 2017. Making them public led to the overthrow of the turquoise-blue government, as they made it appear that Strache was willing to circumvent the laws for the purpose of party funding and was interested in taking control of independent media. (APA, March 11, 2021)" ]
}