{
  "id" : "gCO8bq5i",
  "url" : "https://kurier.at/politik/inland/maulkorb-erlass-fuer-oesterreichische-soldaten/401180809",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T09:11:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4513379/46-164469343.jpg",
  "imageCopyright" : "Kurier/Gilbert Novy",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Maulkorb-Erlass\" für österreichische Soldaten",
  "articleTitleTranslated" : "\"Muzzle Decree\" for Austrian soldiers",
  "articleContent" : [ "Als Anlass für den Erlass nennt Striediger gehäufte „Anfragen verwunderter (verärgerter) Bürger“ über Aussagen von Soldaten, die den „Anschein erwecken, im Zusammenhang mit der beruflichen Tätigkeit“ der betroffen Personen zu stehen.", "„Die Verwunderung (Verärgerung) bezieht sich insbesondere darauf, dass diese Meinungsäußerung häufig nicht mit der Position des Ressorts übereinstimmen, im Gegenteil, oft diese sogar konterkarieren bzw. ins Lächerliche ziehen“, so Streidinger.", "Zwar seien die Grundrechte und das Recht auf freie Meinungsäußerung zu respektieren.", "„Doch hat der Bedienstete auch seine Dienstpflichten (...) und muss daher Tätigkeiten unterlassen, welche das Vertrauen der Allgemeinheit in die sachliche Wahrnehmung seiner dienstlichen Aufgaben stören könnten.“ NEOS-Wehrsprecher Hoyos zeigt sich gegenüber der APA fassungslos.", "„Es ist unfassbar, dass die Message Control der Volkspartei nun auch das Bundesheer durchdringen soll und die engsten Mitarbeiter der Ministerin freie Meinungsäußerungen der Soldaten einschränken und jede Kritik an der Bundesregierung untersagen wollen“", "Er forderte Ministerin Tanner auf, „endlich Stärke zu zeigen und dem Treiben“ von Stabschef Striedinger und Generalsekretär Dieter Kandlhofer ein Ende zu setzen.  “ Hoyos kündigt eine parlamentarische Anfrage an.", "Striedinger hatte zuletzt im Juni für Wirbel gesorgt mit der Aussage, dass die militärische Landesverteidigung auf ein Minimum reduziert und sich das Bundesheer auf Cyberdefence und Katastrophenschutz konzentrieren soll.", "Ministerin Tanner musste nach heftiger Kritik an diesen Plänen zurückrudern und die militärische Landesverteidigung wieder zur Kernaufgabe des Bundesheeres erklären." ],
  "articleContentTranslated" : [ "As a reason for the decree, Striediger cites frequent “inquiries from astonished (angry) citizens” about statements by soldiers who “give the impression to be in connection with the professional activity” of the persons concerned.", "\"The astonishment (annoyance) relates in particular to the fact that this expression of opinion often does not correspond to the position of the department, on the contrary, it often even contradicts or ridicules it,\" said Streidinger.", "Fundamental rights and the right to freedom of expression must be respected.", "\"But the employee also has his official duties (...) and must therefore refrain from activities that could disturb the public's trust in the factual performance of his official duties.\" NEOS defense spokesman Hoyos is stunned to the APA.", "\"It is unbelievable that the People's Party's message control is now supposed to penetrate the armed forces and that the minister's closest employees want to restrict the soldiers' freedom of expression and prohibit any criticism of the federal government\"", "He called on Minister Tanner to “finally show strength and put an end to the hustle and bustle” of Chief of Staff Striedinger and General Secretary Dieter Kandlhofer. “Hoyos announces a parliamentary question.", "Striedinger last caused a stir in June with the statement that national military defense should be reduced to a minimum and that the armed forces should concentrate on cyber defense and disaster control.", "After severe criticism of these plans, Minister Tanner had to backtrack and declare national military defense to be the main task of the armed forces." ]
}