{
  "id" : "gCRrQEm3",
  "url" : "https://www.derstandard.at/story/2000125168271/verheerende-nebenwirkungen-der-pandemie?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-18T17:17:43Z[UTC]",
  "author" : "Julia Palmai",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Verheerende Nebenwirkungen der Pandemie",
  "articleTitleTranslated" : "Devastating side effects of the pandemic",
  "articleContent" : [ "Corona ist eine schwere Krankheit, aber nicht die einzige, erklärt Ärztekammer-Präsident Thomas Szekeres bei einem Hintergrundgespräch am Donnerstag.", "Im zweiten Quartal 2020 haben die Lockdown-Maßnahmen der Bundesregierung bewirkt, dass etwa die Vorsorgeuntersuchungen um knapp 40 Prozent zurückgegangen sind, sagt ÖGK-Vizeobmann Andreas Huss. 95.000 Gesundenuntersuchungen wurden im Vergleich zum Vorjahr nicht durchgeführt.", "Die Zahl der Mammografien und Koloskopien ging im Vorjahresvergleich sogar um je 13 Prozent zurück. \"Die Folgeerkrankungen dieser Versäumnisse werden erst noch auftauchen\", betont Huss. \"Und die werden schwerer sein, als sie mit guter Vorsorge gewesen wären\", ist er überzeugt.", "Ingrid Reischl, leitende ÖGB-Sekretärin, fordert deshalb: \"Wir müssen die Nebenwirkungen der Pandemie genauso bekämpfen wie das Coronavirus.\" Prognosen dahingehend, dass der Rückgang bei den Vorsorgeuntersuchungen aufgeholt werden würden, sind nicht eingetreten.", "\"Die Auswirkungen könnten verheerend sein. Es ist wichtig, das jetzt nachzuholen\", so Reischl. Daten zu den Auswirkungen gibt es Thomas Szekeres zufolge noch nicht. Einzelfälle seien aber schon zu beobachten.", "\"Patienten kommen mit fortgeschritteneren Erkrankungen ins Spital, als das vorher der Fall gewesen wäre\", erzählt er. \"Wenn ich einen Tumor aber nicht rechtzeitig erkenne, kann es sein, dass ich ihn nicht mehr wirkungsvoll behandeln kann.\"", "Einen besonderen Fokus müsse man jetzt aber auch auf die psychosoziale Gesundheit der Menschen legen. Viele Kinder und Jugendliche kämpfen mit Depressionserscheinungen, weil sie Freunde und Verwandte nicht mehr treffen können.", "Auch die erwachsene Bevölkerung sei betroffen. Die Stigmatisierung psychischer Probleme sei allerdings durch die Pandemie und viele Berichte in den Medien aufgebrochen worden, erklärt Andreas Huss.", "Den Therapeuten und Einrichtungen stehe \"ein großer Run\" bevor, weshalb ein \"massiver Ausbau\" auch zwingend notwendig sei. An einer Aufstockung um 30 Prozent werde in allen Bundesländern bereits gearbeitet. (Julia Palmai, 18.3.2021)" ],
  "articleContentTranslated" : [ "Corona is a serious illness, but not the only one, explains the President of the Medical Association, Thomas Szekeres, in a background discussion on Thursday.", "In the second quarter of 2020, the federal government's lockdown measures resulted in the number of preventive examinations being reduced by almost 40 percent, says ÖGK Vice Chairman Andreas Huss. 95,000 health examinations were not carried out compared to the previous year.", "The number of mammograms and colonoscopies even fell by 13 percent each year on year. \"The sequelae of these failures are only yet to emerge,\" emphasizes Huss. \"And they will be heavier than they would have been with good provisions,\" he is convinced.", "Ingrid Reischl, senior ÖGB secretary, therefore demands: \"We have to fight the side effects of the pandemic just as much as the coronavirus.\" Predictions that the decline in the number of preventive examinations would be made up have not materialized.", "\"The effects could be devastating. It is important to catch up on that now,\" said Reischl. According to Thomas Szekeres, there is no data on the effects yet. However, individual cases can already be observed.", "\"Patients come to the hospital with more advanced illnesses than would have been the case before,\" he says. \"If I don't recognize a tumor in time, I may no longer be able to treat it effectively.\"", "A special focus must now also be placed on people's psychosocial health. Many children and adolescents struggle with symptoms of depression because they can no longer meet friends and relatives.", "The adult population is also affected. However, the stigmatization of psychological problems has been broken up by the pandemic and many reports in the media, explains Andreas Huss.", "The therapists and facilities are facing \"a big run\", which is why a \"massive expansion\" is absolutely necessary. All federal states are already working on an increase of 30 percent. (Julia Palmai, March 18, 2021)" ]
}