{
  "id" : "GCW3KztZ",
  "url" : "https://kurier.at/chronik/oesterreich/diese-erkrankung-ist-keine-grippe-und-kein-schnupfen/401163840",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T17:00:00Z[UTC]",
  "author" : "patrick.wammerl@kurier.at (Patrick Wammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/4887585/46-174152650.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "„Diese Erkrankung ist keine Grippe und kein Schnupfen“",
  "articleTitleTranslated" : "\"This illness is neither the flu nor a cold\"",
  "articleContent" : [ "Roland Winkler ist ärztlicher Direktor des PVA-Rehabilitationszentrums für Herz-Kreislauf- und Atemwegserkrankungen im niederösterreichischen Hochegg. Die Hälfte des 230-Betten-Hauses ist bereits mit Coronapatienten belegt, die nur schwer in ihr altes Leben zurück finden.", "Viele sind von der Krankheit schwer gezeichnet. KURIER: Herr Primar, Sie behandeln hier Menschen nach Lungen-Transplantationen oder schweren Herzerkrankungen. Wo ist der große Unterschied zu Corona? Roland Winkler: Diese heimtückische Virus-Erkrankung greift nicht nur die Lunge an.", "Es ist eine generalisierte Entzündung. Es löst eine Entzündungsreaktion unter Beteiligung der Blutgefäße aus. Das führt dazu, dass theoretisch jedes Organ betroffen sein kann. Wie äußert sich das?", "Wir haben Patienten mit Herzrhythmusstörungen oder einer Gefäßbeteiligung mit der Entwicklung von Thrombosen oder Lungenembolien. Durch Veränderungen im Flüssigkeitshaushalt kann auch die Nierenfunktion eingeschränkt sein.", "Wie kommt es zu dem viel zitierten Geschmacksverlust? Das Virus befällt auch das Zentralnervensystem und wirkt sich auf den Stoffwechsel im Gehirn aus. Viele Patienten leiden sogar monatelang unter den Folgen von Covid-19?", "Wir nennen das Long-Covid, also sehr lange Krankheitsverläufe. Ganz typisch sind Angstzustände, Depressionen, Konzentrationsstörungen und Kopfschmerzen. Die Merkfähigkeit kann stark eingeschränkt sein.", "Man hört, dass manche Leute gar nicht mehr in ein normales Leben zurückfinden. Einige kämpfen mit dem sogenannten Fatigue-Syndrom. Man kennt das von Krebs- oder anderen Viruserkrankungen wie Ebola.", "Die Patienten sind über Monate nicht belastbar, erschöpft und bewältigen keinen normalen Tagesablauf mehr. Damit hat niemand gerechnet. Wir leiden alle unter dem Lockdown. Aber tragen wir die Schutzmaßnahmen noch so gut wie möglich mit, bis die Impfung greift.", "Diese Erkrankung ist keine Grippe und kein Schnupfen." ],
  "articleContentTranslated" : [ "Roland Winkler is the medical director of the PVA rehabilitation center for cardiovascular and respiratory diseases in Hochegg, Lower Austria. Half of the 230-bed house is already occupied by corona patients, who find it difficult to find their way back to their old life.", "Many are badly marked by the disease. KURIER: Mr. Primar, you treat people here who have had lung transplants or serious heart diseases. Where is the big difference to Corona? Roland Winkler: This insidious virus disease not only attacks the lungs.", "It's generalized inflammation. It triggers an inflammatory reaction involving the blood vessels. This means that theoretically every organ can be affected. How is that expressed?", "We have patients with cardiac arrhythmias or vascular involvement with the development of thromboses or pulmonary embolisms. Changes in the fluid balance can also impair kidney function.", "How does the much-cited loss of taste come about? The virus also affects the central nervous system and affects metabolism in the brain. Many patients even suffer from the consequences of Covid-19 for months?", "We call this long covid, i.e. very long disease courses. Anxiety, depression, concentration disorders and headaches are very typical. The memory can be severely limited.", "You can hear that some people cannot find their way back to a normal life at all. Some struggle with what is known as fatigue syndrome. This is known from cancer or other viral diseases such as Ebola.", "The patients cannot cope with stress for months, are exhausted and can no longer cope with a normal daily routine. Nobody expected that. We are all suffering from lockdown. But let's carry the protective measures as well as possible until the vaccination takes effect.", "This illness is neither the flu nor a runny nose." ]
}