{
  "id" : "gCWBv81z",
  "url" : "https://kurier.at/politik/inland/corona-kurz-testverweigerung-wegen-quarantaene-schwer-fahrlaessig/401114847",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T18:33:29Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona - Kurz: Testverweigerung wegen Quarantäne \"schwer fahrlässig\"",
  "articleTitleTranslated" : "Corona - In short: test refusal due to quarantine \"seriously negligent\"",
  "articleContent" : [ "Bundeskanzler Sebastian Kurz (ÖVP) hat scharfe Kritik an Corona-Testverweigerung zur Verhinderung von Quarantäne für K1-Personen - auch in Unternehmen - geübt.", "Ein solches Verhalten wäre \"schwer fahrlässig\", sagte er Montagabend im (vorher aufgezeichneten) Interview für das \"Puls 4/Puls 24\"-Bürgerforum.", "Wer sich nicht testen lässt, weil er nicht in Quarantäne will, akzeptiere, dass er möglicherweise andere mit vielleicht ernsten gesundheitlichen Auswirkungen ansteckt. Kurz hofft auf möglichst breite Teilnahme an den jetzt anlaufenden Massentests.", "Sie seien die Chance, bis zum Sommer \"durch diese Krise zu kommen, ohne im Dauerlockdown zu verharren\". Wirtschaftlich gesehen seien sie ein \"extrem billiges Mittel\", koste doch jede Woche Lockdown mehrere Milliarden Euro.", "Das erwartete \"Licht am Ende des Tunnels\" werde - im nächsten Sommer - erst die Impfung bringen. Kurz geht davon aus, dass die rund 70 Prozent, die nötig sind, um eine Krankheit auszurotten, sich auch impfen lassen.", "Zu Beginn werde man aber ohnehin ein anderes Thema haben - nämlich dass es nicht gleich genug Impfstoff für alle gibt, sondern dieser erst über die Monate in Tranchen geliefert wird. Impfzwang werde es in Österreich keinen geben.", "Auch die Koppelung einer Einreise nach Österreich nur mit Corona-Impfung hält Kurz nicht für nötig: In Österreich gehe es nicht - wie in Australien z.B. - darum, Einschleppung zu verhindern.", "Das Virus sei hier \"sehr präsent, daher wird es das Thema sein, dass wir es selber ausrotten müssen\" - nämlich durch möglichst breite Impfung." ],
  "articleContentTranslated" : [ "Chancellor Sebastian Kurz (ÖVP) has sharply criticized the refusal of corona tests to prevent quarantine for K1 people - also in companies.", "Such behavior would be \"seriously negligent\", he said on Monday evening in the (previously recorded) interview for the \"Puls 4 / Puls 24\" citizens' forum.", "Those who do not get tested because they do not want to be quarantined accept that they may infect others with potentially serious health effects. Kurz is hoping for the broadest possible participation in the mass tests that are now starting.", "They are the chance to \"get through this crisis by the summer without remaining in permanent lockdown\". From an economic point of view, they are an \"extremely cheap means\", as lockdown costs billions of euros every week.", "The expected \"light at the end of the tunnel\" will only bring the vaccination next summer. Kurz assumes that the 70 percent that are needed to eradicate a disease will also get vaccinated.", "At the beginning, however, you will have a different topic anyway - namely that there is not enough vaccine for everyone, but that it will only be delivered in tranches over the months. There will be no compulsory vaccination in Austria.", "Kurz also does not consider it necessary to link entry to Austria only with a corona vaccination: In Austria it is not - as in Australia e.g. - about preventing introduction.", "The virus is \"very present here, so the issue will be that we have to exterminate it ourselves\" - namely by vaccinating as widely as possible." ]
}