{
  "id" : "gDeKWBPm",
  "url" : "https://sport.orf.at/stories/3070397/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-08T18:55:20Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Katar spielt als Gast in Portugal-Gruppe",
  "articleTitleTranslated" : "Qatar plays as a guest in Portugal group",
  "articleContent" : [ "Katar spielt als Gast in Portugal-Gruppe WM-Veranstalter Katar nimmt an der europäischen Qualifikation zur Endrunde 2022 teil. Das ist das Ergebnis von Verhandlungen zwischen der Europäischen Fußball-Union (UEFA) und dem asiatischen Kontinentalverband (AFC).", "Das Nationalteam des Emirats soll so Wettkampfpraxis für die Endrunde im eigenen Land, die zwischen 21.  November und 18.  Dezember 2022 angesetzt ist, sammeln. Die Punkte gegen Katar zählen allerdings nicht für die Tabelle.", "Das bestätigte die UEFA am Dienstagabend. Die Gruppe-A-Gegner Europameister Portugal, Serbien, Irland, Luxemburg und Aserbaidschan müssen für die Auswärtsspiele den eigenen Kontinent nicht verlassen, da der Asien-Meister alle Heimspiele in Europa austragen wird.", "Die Partien finden allesamt 2021 statt, Katar ist als Gastgeber fix für die Endrunde qualifiziert." ],
  "articleContentTranslated" : [ "Qatar plays as a guest in Portugal group World Cup organizer Qatar takes part in the European qualification for the 2022 finals. This is the result of negotiations between the European Football Union (UEFA) and the Asian Continental Association (AFC).", "The national team of the emirate is to gather competition practice for the finals in their own country, which is scheduled between November 21 and December 18, 2022. The points against Qatar do not count towards the table.", "This was confirmed by UEFA on Tuesday evening. Group A opponents, European champions Portugal, Serbia, Ireland, Luxembourg and Azerbaijan do not have to leave their own continent for the away games, as the Asian champions will play all home games in Europe.", "The games will all take place in 2021, and Qatar has qualified as host for the finals." ]
}