{
  "id" : "GdFaZjcq",
  "url" : "https://sport.orf.at/stories/3069509/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-19T12:23:08Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Flock brennt auf erste Standortbestimmung",
  "articleTitleTranslated" : "Flock is dying to first determine its position",
  "articleContent" : [ "Die Gesamtweltcup-Zweite sowie EM- und WM-Dritte des vergangenen Winters befindet sich seit Mitte Oktober in Sigulda.  Die damalige knapp 2.000 Kilometer lange Autofahrt von Österreich aus hatte einen bloß rund zweiwöchigen Aufenthalt vorgesehen.", "Wegen der auch in Deutschland um sich greifenden Coronavirus-Pandemie hat sich die 31-Jährige aber Ende Oktober gegen das dortige Training entschieden und verlängerte ihren Aufenthalt in Sigulda um rund vier Wochen.", "Flock profitierte von der Zusammenarbeit mit den lettischen Weltklassleuten Martins und Tomass Dukurs, deren Betreuer Flocks Lebensgefährte Matthias Guggenberger ist.", "In das Training eingebunden ist Österreichs Nationalcoach Walter Stern.  Der Ex-Skeletonfahrer hat mit Florian Auer, Samuel Maier und Alexander Schlintner in Sigulda trainiert.", "Stern sieht sich als Schnittstelle zwischen Flock und dem Verband.  Flock: „Walter ist eine große Unterstützung für mich.  Er weiß, worauf es im Spitzensport ankommt.“ Sturz vor zwei Wochen Die Nordamerikanerinnen fehlen zwar im Weltcup pandemiebedingt bis Jänner, das Feld der Teilnehmerinnen ist dennoch hochkarätig.", "„Ich bin dankbar, dass die IBSF (Weltverband, Anm.) da mit dem sehr gut funktionierenden CoV-Präventionskonzept einen so guten Job macht“, sagte Flock.  Auch die 1.200-Meter-Bahn mit 16 Kurven und extremen G-Kräften gefällt der Triple-Europameisterin – trotz eines schweren Sturzes vor zwei Wochen.", "„Das hat zwar wehgetan, und ich musste mir die Linie wieder erarbeiten, aber das gehört zu meinem Job.  Es bleibt eine lässige Bahn, eine der schwierigsten im gesamten Weltcup.“ Wie gefährlich die Bahn ist, zeigte ein Sturz der WM- und EM-Zweiten Marina Gilardoni.", "Die Schweizerin erlitt eine Gehirnerschütterung und musste vorzeitig abreisen.  Flocks Motto in der von der Pandemie gebeutelten vorolympischen Saison: „Spaß am Wettkampf haben, wir wissen nicht, wie viele es in dieser Saison werden.", "“Beierl startet im Zweierbob Im Gegensatz zu ihren männlichen Teamkollegen wird Katrin Beierl im ohne Zuschauer stattfindenden Sigulda-Weltcup im Zweierbob antreten.", "Ihr Bewerb geht am Samstag (8.00 Uhr) in Szene.  Zuletzt war vom Verband vermeldet worden, dass die Einbürgerung ihrer niederländischen Bremserin Jennifer Onasanya vorangetrieben wird, auch in Richtung Olympia 2022." ],
  "articleContentTranslated" : [ "The overall World Cup second as well as the European and World Cup third last winter has been in Sigulda since mid-October. The almost 2,000-kilometer drive from Austria at that time had only planned a two-week stay.", "Because of the coronavirus pandemic, which was also spreading in Germany, the 31-year-old decided against training there at the end of October and extended her stay in Sigulda by around four weeks.", "Flock benefited from the collaboration with the Latvian world-class people Martins and Tomass Dukurs, whose supervisor is Flock's partner Matthias Guggenberger.", "Austria's national coach Walter Stern is involved in the training. The ex-skeleton driver trained with Florian Auer, Samuel Maier and Alexander Schlintner in Sigulda.", "Stern sees itself as the interface between Flock and the association. Flock: “Walter is a great support for me. He knows what is important in top-class sport. ”Fall two weeks ago Although the North Americans are missing from the World Cup due to the pandemic until January, the field of participants is still top-class.", "\"I am grateful that the IBSF (world association, note) is doing such a good job with the very well-functioning CoV prevention concept,\" said Flock. The triple European champion also likes the 1,200-meter track with 16 curves and extreme G-forces - despite a serious fall two weeks ago.", "“It hurt and I had to work my way back, but that's part of my job. It remains a casual track, one of the most difficult in the entire World Cup. ”How dangerous the track is was shown by the fall of World Cup and European Championship runner-up Marina Gilardoni.", "The Swiss woman suffered a concussion and had to leave early. Flock's motto in the pre-Olympic season ravaged by the pandemic: “Having fun competing, we don't know how many there will be this season.", "“Beierl starts in the two-man bobsleigh In contrast to her male team colleagues, Katrin Beierl will compete in the Sigulda World Cup, which takes place without spectators, in the two-man bobsleigh.", "Your competition will take place on Saturday (8 a.m.). The association recently announced that the naturalization of its Dutch brakeman Jennifer Onasanya was being pushed forward, also towards the Olympics in 2022." ]
}