{
  "id" : "GDz0uK7n",
  "url" : "https://kurier.at/politik/inland/kern-ueber-macher-des-ibiza-videos-dachten-es-ist-ein-wichtigtuer/401215248",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T12:07:48Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4994538/20210311-ABD0075-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kern über Macher des Ibiza-Videos: \"Dachten, es ist ein Wichtigtuer\"",
  "articleTitleTranslated" : "Kern on the makers of the Ibiza video: \"Thought it was a busybody\"",
  "articleContent" : [ "Kern räumte aber ein: Mit der Wahrnehmung von heute hätte man wahrscheinlich anders entschieden, damals habe man gedacht, das sei ein \"Wichtigtuer\". Die SPÖ habe in den Monaten davor so viel Schmuddelkampagnen erlebt, sie habe daher Distanz halten wollen. ", "Gefragt nach den Aussagen von Heinz-Christian Strache auf dem Video, wo es  um \"jüdische Großindustrielle\" geht, um Logen, um die SPÖ, antwortet Kern, dass Strache  hier von \"wirrem Zeug, absolutem Mist\" spricht. ", "Zu den \"Logen\" meint  Kern, er sei Mitglied bei einem Fußballverein und den Naturfreunden.  Verärgert zeigte sich Kern über die Tatsache, dass seine Zeugenaussage vor der Soko Tape im Herbst 2019, gleich in den Medien landete.", "In welcher Zeitung will FPÖ-Abgeordneter Christian Hafenecker wissen? \"Ich habe jetzt den Luxus, gewisse Medien nicht mehr lesen zu müssen. Aber mir wurde zugetragen, dass es oe24 war“, antwortet Kern. ", "Als der ÖVP-Abgeordnete Christian Stocker wissen will, in welcher Funktion Kern den SPÖ-Anwalt beauftragt hat, rund um die Kontaktaufnahme zu den Video-Machern. \"Als SPÖ-Vorsitzender“, antwortet Kern. Dann fragt Stocker, Kern nach der Entbindung des Anwalts.", "Bei dieser Frage wird Kern etwas hantig. Der Ex-Bundeskanzler gratuliert Stocker, dass er hier sicher zur \"allergrößten Zufriedenheit“ des ÖVP-Parteivorsitzenden arbeite, wenn er auf Nebenschauplätze ablenke, um die es hier gerade gehe.", "\"Die Sozialdemokratie, die SPÖ, ich, wir scheiden absolut aus. Ich will nichts unterstellen, aber wenn Sie der SPÖ da etwas in die Schuhe schieben wollen, dann sind Sie auf dem Holzweg.\"" ],
  "articleContentTranslated" : [ "Kern admitted, however: With the perception of today one would probably have decided differently, at that time one thought that this was a \"busybody\". The SPÖ had seen so many dirty campaigns in the months before that they wanted to keep their distance.", "When asked about Heinz-Christian Strache's statements on the video, which are about \"large Jewish industrialists\", about lodges, about the SPÖ, Kern replies that Strache is talking about \"weird stuff, absolute crap\".", "About the \"lodges\" Kern said he was a member of a football club and the Friends of Nature. Kern was annoyed by the fact that his testimony before the Soko Tape in autumn 2019 immediately landed in the media.", "In which newspaper does FPÖ MP Christian Hafenecker want to know? \"I now have the luxury of not having to read certain media any more. But I was told that it was oe24,\" replies Kern.", "When the ÖVP member Christian Stocker wanted to know in which function Kern hired the SPÖ lawyer to contact the video makers. \"As the SPÖ chairman,\" replies Kern. Then Stocker asks Kern about the delivery of the lawyer.", "With this question, Kern gets a little busy. The ex-Federal Chancellor congratulates Stocker on the fact that he is working here to the \"utmost satisfaction\" of the ÖVP party chairman when he distracts himself from the sidelines that are at stake here.", "\"The Social Democrats, the SPÖ, I, we are absolutely out. I do not want to assume anything, but if you want to blame the SPÖ for something, then you are on the wrong track.\"" ]
}