{
  "id" : "GEBuEqLZ",
  "url" : "https://kurier.at/chronik/oesterreich/stopp-corona-app-warnt-in-der-eu-jetzt-grenzueberschreitend/401176843",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T10:39:58Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4575794/46-163940216.jpg",
  "imageCopyright" : "APA/HARALD SCHNEIDER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Stopp Corona\"-App warnt jetzt auch in der halben EU",
  "articleTitleTranslated" : "\"Stop Corona\" app now also warns in half the EU",
  "articleContent" : [ "Mittels Update kann die \"Stopp Corona\"-App nun auch grenzüberschreitend Kontakte aus elf weiteren EU-Ländern warnen. Mittlerweile ist die Hälfte der Tracing-Apps in der EU interoperabel, das heißt, sie können untereinander die Warnungen austauschen.", "Der Ausbau erfolgt in mehreren Schritten nach Freigabe der EU-Kommission. Nun war Österreich an der Reihe, berichtete am Mittwoch das Österreichische Rote Kreuz (ÖRK), das die Entwicklung der App beauftragt hat.", "Somit kann die österreichische \"Stopp Corona\"-App Warnungen auch mit der deutschen \"Corona-Warn-App\", der italienischen \"Immuni\"-App oder der finnischen \"Koronavilkku\"-App austauschen. Das Update erfolgt je nach persönlichen Nutzereinstellungen im Appstore oder automatisch im Hintergrund.", "Für die User der Anwendung kommt es zu keinen Änderungen in der Funktionsweise. Datenschutz gewährt Der Datenschutz bleibt auch bei der grenzüberschreitenden Nutzung gewahrt, versicherte das ÖRK.", "Es werden keine personenbezogenen Daten, sondern nur automatisch generierte Schlüssel, die keine Rückschlüsse auf die Person zulassen, ausgetauscht. Zusätzliche Weiterentwicklungen der \"Stopp Corona\"-App sind geplant, mit dem Update wurde auch die Nutzerfreundlichkeit verbessert.", "So gibt es nun einen eigenen Button, um einen Verdachtsfall zu melden. Mittlerweile wurde die österreichische Anwendung mehr als 1,360.000 Mal heruntergeladen. \"Die 'Stopp Corona'-App ist für Österreich eine wichtige Unterstützung des Kontaktpersonenmanagements.", "Je mehr Menschen mitmachen, desto höher die Wirksamkeit\", sagte Gesundheitsminister Rudolf Anschober (Grüne). Gerade jetzt nach den Weiterentwicklungen der App appellierte der Minister, diese herunterladen.", "\"Die 'Stopp Corona'-App wirkt. Über 10.000 Nutzerinnen und Nutzer konnten über die App bereits ihre Kontakte warnen und damit zahlreiche Infektionsketten unterbrechen.", "Gerade jetzt macht es Sinn, Tracing-Apps als digitales Gegenmittel gegen die Ausbreitung des Virus zu nutzen\", sagte ÖRK-Bundesrettungskommandant Gerry Foitik.", "Das Update sei damit \"ein wichtiger Schritt für alle, die derzeit beruflich ins EU-Ausland reisen müssen und künftig, wenn grenzüberschreitender Tourismus wieder möglich sein wird\"." ],
  "articleContentTranslated" : [ "With an update, the \"Stop Corona\" app can now also warn cross-border contacts from eleven other EU countries. Half of the tracing apps in the EU are now interoperable, which means that they can exchange warnings with one another.", "The expansion will take place in several steps after approval by the EU Commission. Now it was Austria's turn, reported the Austrian Red Cross (ÖRK) on Wednesday, which commissioned the development of the app.", "This means that the Austrian \"Stop Corona\" app can also exchange warnings with the German \"Corona-Warn-App\", the Italian \"Immuni\" app or the Finnish \"Koronavilkku\" app. The update takes place in the app store or automatically in the background, depending on personal user settings.", "There are no changes in the functionality for the users of the application. Data protection guaranteed Data protection is preserved even when used across borders, assured the WCC.", "No personal data is exchanged, only automatically generated keys that do not allow any conclusions to be drawn about the person. Further developments of the \"Stop Corona\" app are planned, and the update also improves user-friendliness.", "There is now a dedicated button to report a suspected case. The Austrian application has now been downloaded more than 1,360,000 times. \"The 'Stop Corona' app is an important support for contact person management in Austria.", "The more people participate, the greater the effectiveness, \"said Health Minister Rudolf Anschober (Greens). Especially now that the app has been further developed, the minister appealed to download it.", "\"The 'Stop Corona' app works. Over 10,000 users have already been able to warn their contacts via the app and thus interrupt numerous chains of infection.", "Right now it makes sense to use tracing apps as a digital antidote to the spread of the virus, \"said WCC Federal Rescue Commander Gerry Foitik.", "The update is \"an important step for everyone who currently has to travel to other EU countries for work and in future when cross-border tourism is possible again\"." ]
}