{
  "id" : "GEEfjDUT",
  "url" : "https://kurier.at/kultur/medien/heftige-kritik-an-einladung-von-lisa-eckhart-ins-literarische-quartett/401118897",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T21:54:44Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Heftige Kritik an Eckhart-Einladung ins \"Literarische Quartett\"",
  "articleTitleTranslated" : "Strong criticism of Eckhart's invitation to the \"Literary Quartet\"",
  "articleContent" : [ "Mit einer Teilnahme der österreichischen Künstlerin an der ZDF-Sendung habe der verstorbene Literaturkritiker Marcel Reich-Ranicki \"seinen Kampf gegen die Nazis verloren\", sagt Autor Maxim Biller. Auch der letzte Monat des Jahres 2020 kommt nicht ohne Kontroverse um Lisa Eckhart aus.", "Der deutsche Schriftsteller Maxim Biller (\"Die Tochter\") hat die Teilnahme der österreichischen Kabarettistin am „Literarischen Quartett“ des ZDF mit besonders scharfen Worten kritisiert.", "Die Einladung der Künstlerin - der Kritiker vorwerfen, rassistische und antisemitische Klischees zu bedienen - sei eine Beleidigung für das Lebenswerk des jüdischen Literaturkritikers Marcel Reich-Ranicki, schrieb Biller in einem Gastbeitrag in der Süddeutschen Zeitung.", "Reich-Ranicki (1920-2013) erlangte als Chefmoderator der Büchersendung große Berühmtheit.", "Das „Literarische Quartett“ sei „die Krönung seines so großartigen wie aussichtslosen Lebenswerks“ gewesen, so Biller, Dieses habe unter anderem daraus bestanden, \"die brennenden Werke von Feuchtwanger, Roth, Isaak Babel aus dem Nazi-Feuer\" zu ziehen.", "Dies sei „die Quintessenz all dessen, was einmal die gemeinsame deutsche und jüdische Tradition ausgemacht hat“. Das sei mit der Einladung Eckharts „Geschichte“. \"Endgültig Kampf gegen die Nazis verloren\" Biller weiter:", "\"Und jetzt sitzt also morgen Abend (Freitag, Anm.) ausgerechnet eine 28-jährige Frau aus einem Dorf in der Steiermark im 'Literarischen Quartett', die mit ihrer sehr, sehr blonden HJ-Frisur, mit ihrem Nazi-Domina-Look und ihrem herablassenden, nasalen Offiziersmessen-Ton nicht gerade den Charme und die Menschlichkeit von Barbra Streisand, Clarice Lispector oder Ruth Klüger versprüht - und redet über Literatur.\"  :", "Maxim Biller wurde als Kind russisch- jüdischer Eltern1960 in Prag geboren. 1970 emigrierte er infolge der Niederschlagung des Prager Frühlings nach Westdeutschland .   © Bild: APA/dpa/Arne Dedert / Arne Dedert Für Biller ist das ein weitreichender Schritt.", "Reich-Ranicki habe mit der Einladung Eckharts „endgültig den Kampf gegen die Nazis verloren“, schreibt er. Wer \"diese aus der Zeit gefallene Ostmark-Kabarettistin ausgerechnet ins 'Literarische Quartett' einlädt, will damit natürlich ein Zeichen setzen.", "Der will sagen:", "Die Zeiten, in denen in diesem Land die Juden mit ihrem Temperament, mit ihrer Weltläufigkeit, mit ihrem für uns viel zu schnellen Kopf, mit ihrem sehr menschlichen Verständnis von Literatur und Kunst das geistige Leben prägten, die Zeiten, in denen es wirklich so etwas wie die deutsch-jüdische Freundschaft gab, diese Zeiten sind jetzt, 70 Jahre nach dem Krieg, endlich wirklich vorbei“:", "ZDF: Eckhart als Germanistin eingeladen Eckhart selbst wollte sich am Donnerstag nach Angaben ihres österreichischen Verlags Zsolnay nicht zu der Kritik äußern.  “", "Das ZDF teilte auf Anfrage der Deutschen Presseagentur mit: „Die Redaktion hat Lisa Eckhart in ihrer Rolle als Schriftstellerin und Germanistin in das “Literarische Quartett„ eingeladen.", "Dass die Künstlerin mit ihrem konsequent satirischen Bühnenkonzept bewusst polarisiert und damit auch umstritten ist, steht dem nicht entgegen“", "In der Folge, die am Freitagabend ausgestrahlt werden soll, diskutiert Kritikerin Thea Dorn neben Eckhart mit dem Schauspieler Ulrich Matthes und der Tennisspielerin und Autorin Andrea Petkovic.  “", "Legendäre Sendung vor fünf Jahren reaktiviert Biller war ab 2015 selbst für eine Zeit regelmäßiger Teilnehmer im „Literarischen Quartett“. ", "Als er damals angerufen worden sei, bei dem Remake seiner Lieblingssendung mitzumachen, sei er gerührt gewesen und habe geantwortet: \"Auf diesen Anruf habe ich seit fünfzehn Jahren gewartet! Danke! Natürlich mache ich mit!\"", "Jetzt sitze er wieder neben dem Telefon, schreibt Biller, \"und warte jeden Tag darauf, dass mich Marcel Reich-Ranicki aus dem Jenseits anruft und sagt: 'Sie haben es endlich eingestellt!  Hallelujah!'\"", "Angebliche Ironie Harsche Worte findet Biller auch für die mediale Debatte um Eckhart: \"Warum hat sich das halbe bürgerliche Feuilleton von der Welt bis zur FAZ auf ihre Seite geschlagen?", "Warum werden ihre als unwitzige Witze getarnten volksverhetzenden Politlosungen als angebliche Ironie verklärt, warum heißt es, sie meine nie, was sie sagt? Warum ist sie längst so eine Art WDR-Böhmermann?\"", "Eckhart ist im Sommer vom Hamburger Literaturfestival Harbourfront zunächst ausgeladen worden, nachdem der Betreiber des Veranstaltungsortes Sicherheitsbedenken formuliert hatte. Auslöser war der Vorwurf, die Kabarettistin bediene in ihren Auftritten antisemitische Ressentiments.", "Der WDR hatte zuvor im Mai einen Auftritt Eckharts aus dem Jahr 2018 noch einmal via Facebook verbreitet.", "In dem Video fragte Eckhart sinngemäß, ob sich die #MeToo-Bewegung nicht mit dem Vorgehen gegen Harvey Weinstein, Woody Allen oder Roman Polanski ausgerechnet an \"Unantastbaren\" wie den Juden vergreife.", "Eckhart: \"Da haben wir immer gegen den Vorwurf gewettert, denen ginge es nur ums Geld, und jetzt plötzlich kommt raus, denen geht’s wirklich nicht ums Geld, denen geht’s um die Weiber, und deshalb brauchen sie das Geld.\"", "„Es ist ja wohl nur gut und recht, wenn wir den Juden jetzt gestatten, ein paar Frauen auszugreifen“, witzelte Eckhart zudem vor dem WDR-Publikum. „Mit Geld ist ja nichts gutzumachen.", "Ich meine, den Juden Reparationen zu zahlen – das ist, wie Didi Mateschitz ein Red Bull auszugeben.“  In der Folge entwickelte sich eine heftige und anhaltende Debatte rund um eine Ausladungspolitik namens \"Cancel Culture\".", "Einerseits wurde eine angebliche Entlarvung von Political Correctness in Eckarts Auftritten gefeiert, andererseits wurde ihr vorgeworfen, dass beim Spielen mit rassistischen und antijüdischen Klischees die ironische Brechung zu kurz komme.", "Das \"Team Eckhart\" Für SZ-Gastkommentator Biller ist die Antwort aber wesentlch einfacher: \"Was wie eine Ente quakt, watschelt und fliegt, ist eine Ente.\"  Wer die Satire Eckharts lobe, „der ist schlicht und ergreifend Team Eckhart“, schreibt Biller.", "„Der versteht sehr genau, wie sie denkt, der denkt genauso wie sie, was sonst.", "Der hört gern, wie sie einfach nur antisemitisches Gerede von sexgierigen Juden repetiert, ohne es durch eine anarchische, kritische Pointe à la Chaplin oder Mel Brooks zu brechen, der lacht, kurzum, über den angeblich eben doch existierenden geldgierigen Sexjuden und vor allem über die dummen Linken und Nicht-Antisemiten, die seine Existenz leugnen“", "LINK: Der Gastbeitrag in der SZ (für Abonennten) “" ],
  "articleContentTranslated" : [ "When the Austrian artist participated in the ZDF program, the late literary critic Marcel Reich-Ranicki \"lost his fight against the Nazis,\" says author Maxim Biller. The last month of 2020 is not without controversy about Lisa Eckhart.", "The German writer Maxim Biller (\"The Daughter\") criticized the Austrian cabaret artist's participation in the ZDF's \"Literary Quartet\" with particularly sharp words.", "The artist's invitation - which critics accuse of using racist and anti-Semitic clichés - is an insult to the life's work of the Jewish literary critic Marcel Reich-Ranicki, wrote Biller in a guest article in the Süddeutsche Zeitung.", "Reich-Ranicki (1920-2013) achieved great fame as the chief presenter of the book show.", "The \"Literary Quartet\" was \"the culmination of his great and hopeless life's work\", according to Biller. Among other things, this consisted of \"pulling the burning works of Feuchtwanger, Roth and Isaak Babel from the Nazi fire\".", "This is \"the quintessence of everything that once made up the common German and Jewish tradition\". With Eckhart's invitation, that was “history”. \"Definitely lost the fight against the Nazis\" Biller continues:", "\"And now tomorrow evening (Friday, note) a 28-year-old woman from a village in Styria is sitting in the 'Literary Quartet', with her very, very blonde Hitler Youth hairstyle, with her Nazi dominatrix look and her condescending, nasal officer's mess tone doesn't exactly exude the charm and humanity of Barbra Streisand, Clarice Lispector or Ruth Klüger - and talks about literature. \" :", "Maxim Biller was born to Russian-Jewish parents in 1960 in Prague. In 1970 he emigrated to West Germany as a result of the crackdown on the Prague Spring. © Image: APA / dpa / Arne Dedert / Arne Dedert This is a far-reaching step for Biller.", "With Eckhart's invitation, Reich-Ranicki \"finally lost the fight against the Nazis,\" he writes. Anyone who \"invites this Ostmark cabaret artist, who has fallen out of time, to the 'Literary Quartet' of all places, naturally wants to set an example.", "He wants to say:", "The times in which the Jews in this country shaped intellectual life with their temperament, with their cosmopolitanism, with their heads that were far too fast for us, with their very human understanding of literature and art, the times when there really was something like that as the German-Jewish friendship existed, these times are finally really over now, 70 years after the war \":", "ZDF: Eckhart invited as a Germanist Eckhart himself did not want to comment on the criticism on Thursday, according to her Austrian publisher Zsolnay. \"", "In response to a request from the German Press Agency, ZDF announced: “The editorial team has invited Lisa Eckhart in her role as a writer and Germanist to the“ Literary Quartet ”.", "The fact that the artist with her consistently satirical stage concept deliberately polarizes and is therefore also controversial does not contradict this \"", "In the episode, which is to be broadcast on Friday evening, critic Thea Dorn discusses with Eckhart with actor Ulrich Matthes and tennis player and author Andrea Petkovic. \"", "Legendary program reactivated five years ago Biller was a regular participant in the “Literary Quartet” for a while from 2015.", "When he was called at the time to participate in the remake of his favorite show, he was touched and replied: \"I've been waiting for this call for fifteen years! Thank you! Of course I'll take part!\"", "Now he is sitting next to the phone again, writes Biller, \"and I wait every day for Marcel Reich-Ranicki to call me from the beyond and say: 'You have finally stopped! Hallelujah!'\"", "Alleged irony Biller also finds harsh words for the media debate about Eckhart: \"Why did half of the bourgeois feature pages from the world to the FAZ take your side?", "Why are her seditious political slogans, disguised as jokes, glorified as alleged irony, why is it said that she never means what she says? Why has she long been a kind of WDR Bohemian man? \"", "Eckhart was initially unloaded from the Hamburg literature festival Harbourfront in the summer after the operator of the venue had formulated security concerns. The trigger was the accusation that the cabaret artist was using anti-Semitic resentment in her appearances.", "The WDR had previously broadcast Eckhart's 2018 appearance again via Facebook in May.", "In the video, Eckhart asked if the #MeToo movement was not attacking Harvey Weinstein, Woody Allen or Roman Polanski, of all things, of \"untouchables\" like the Jews.", "Eckhart: \"We always railed against the accusation that they were all about the money, and now it suddenly comes out that they really don't care about the money, they care about the women, and that's why they need the money.\"", "\"It is only right and right if we now allow the Jews to attack a few women\", Eckhart joked in front of the WDR audience. “There is nothing to be made up for with money.", "I mean paying reparations to the Jews - that's how Didi Mateschitz spend a Red Bull. ”As a result, a heated and ongoing debate about a policy of unloading called“ Cancel Culture ”developed.", "On the one hand, an alleged exposure of political correctness in Eckart's appearances was celebrated, on the other hand, she was accused of neglecting ironic refraction when playing with racist and anti-Jewish clichés.", "The \"Team Eckhart\" For SZ guest commentator Biller the answer is much simpler: \"What croaks, waddles and flies like a duck is a duck.\" Anyone who praises Eckhart's satire, “is simply Team Eckhart,” writes Biller.", "“He understands very well how she thinks, he thinks just like her, what else.", "He likes to hear how she simply repeats anti-Semitic talk of sex-hungry Jews without breaking it with an anarchic, critical punchline à la Chaplin or Mel Brooks, who laughs, in short, at the allegedly money-hungry sex Jews who are supposed to exist, and above all at them stupid leftists and non-anti-Semites who deny its existence \"", "LINK: The guest post in the SZ (for subscribers) \"" ]
}