{
  "id" : "GejffR5R",
  "url" : "https://kurier.at/wirtschaft/der-oesterreicher-hinter-einer-der-groessten-meme-seiten-der-welt/401151000",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T04:00:34Z[UTC]",
  "author" : "johannes.arends@kurier.at (Johannes Arends)",
  "imageUrl" : "https://image.kurier.at/images/original/4862394/46-173958214.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Der Österreicher hinter einer der größten Meme-Seiten der Welt",
  "articleTitleTranslated" : "The Austrian behind one of the largest meme sites in the world",
  "articleContent" : [ "Fabian, seinen Nachnamen möchte er nicht nennen, betreibt zwei Meme-Accounts auf Instagram mit insgesamt fast zwei Millionen Followern. Meme-Pages sind in den Sozialen Medien enorm populär. Eine der weltweit größten, mit mehr als 1,8 Millionen Fans, gehört einem 27-jährigen Österreicher.", "Fabian E. ist ein Social-Media-Star, seinem Instagram-Account folgen mehr als 1,8 Millionen Menschen.", "Er kann damit ca. fünfmal so viele Follower aufweisen wie Bundeskanzler Sebastian Kurz und übertrifft sogar den offiziell erfolgreichsten österreichischen Influencer auf Instagram: Fitness-Coach Johannes Bartl mit seinen 1,7 Millionen Abonnenten.", "Zu Fabians Fans zählen auch internationale Stars wie Hollywood-Schauspielerin Chloë Grace Moretz, Top-Model Barbara Palvin oder der Musiker und “Major Lazer”-Frontmann Diplo. Doch die meisten seiner Follower wussten bis vor kurzem noch nicht, dass ein 27-jähriger Österreicher hinter dem Profil steht.", "Denn auf seinem Account namens @ClassicalFuck verbreitet Fabian ausschließlich Memes. Erst kürzlich gab er seinen Vornamen bekannt, seit Anfang des Jahres ist Fabian zudem selbstständig und lebt endgültig von seinen Instagram-Accounts.", "Fabian wählte vor fünf Jahren einen eigenen Ansatz. Bei einem Besuch im Kunsthistorischen Museum in Wien hatte er eine Idee: Er begann, klassische Kunstwerke abzufotografieren und mit Texten zu unterlegen, die vor allem die Lebenswelt seiner Generation auf ironische Weise wiederspiegeln sollten.", "Er fing an, diese Bilder auf Instagram zu teilen - seine Seite hieß damals noch bezeichnenderweise “Classical Art Memes”. Damit irgendwann Geld zu verdienen, sei damals aber noch gar nicht das Ziel gewesen.", "\"Wenn deine betrunkenen Freunde versuchen, nüchtern zu wirken, während du mit dem Türsteher verhandelst\" - eines von Fabians früheren Memes aus der \"Classical Art Memes\"-Ära. © Bild:", "instagram.com/classicalfuck “Es hat mir einfach Spaß gemacht, Inhalte zu erstellen und zuzusehen, wie diese von Menschen aus aller Welt geteilt werden”, sagt Fabian zum KURIER.  : “Ich wusste von Anfang an, dass das vor allem in den USA gut funktioniert, da es dort bereits große Meme Kanäle gab.", "Deshalb habe ich auf meinen Seiten auch gleich alles auf englisch gemacht.” Meiste Abonnenten in den USA Auch heute noch kommen die meisten seiner Follower, mehr als 20 Prozent, aus den USA, gefolgt von Großbritannien und Deutschland.", "Das ist das Besondere an Memes: Dass sie über nahezu alle Ländergrenzen hinweg bei jungen Menschen gleichsam Anklang finden.", "Die Fangemeinde wuchs und wuchs, sodass Fabian sich irgendwann entschied, die Seite umzubenennen und von den Bildern klassischer Kunstwerke abzugehen - “Classicalfuck” war geboren.", "Zudem erstellte er 2018 aufgrund der hohen Zahl an weiblichen Abonnenten eine weitere, auf Frauen zugeschnittene Meme-Seite: FemBible. Von nun an konnte Fabian schneller auf aktuelle Ereignisse reagieren, da er nicht mehr an Bilder von Kunstwerken gebunden war.", "“Meine Inhalte basieren darauf, was tagtäglich in der Welt passiert oder auch mich gerade persönlich beschäftigt”, meint er.", "“Mein Arbeitsalltag als ‘Meme-Creator’ beginnt deshalb direkt nach dem Läuten meines Weckers mit dem Check aller Social Media Kanäle und endet mit dem Schließen der Instagram App vor dem einschlafen.”", "Wie man mit Memes Geld macht Das enorme Reichweiten-Potenzial von Memes ist natürlich auch der Marketingwelt nicht verborgen geblieben. Firmen sind oft bereit, vierstellige Beträge für Produktplatzierungen in Memes zu bezahlen.", "So auch bei Fabian: “Tatsächlich kamen die ersten Anfragen recht schnell. Jedoch wirklich seriös und interessant waren diese erst ab etwa einer Million Abonnenten.” Das liegt vor allem daran, dass Memes ein diverses Publikum ansprechen.", "“Hier sind die Follower nicht so spezifisch einzuordnen wie in etwa bei einem Fitness Influencer. Der kann natürlich weitaus früher damit beginnen, beispielsweise Sportnahrung zu bewerben, da die Wahrscheinlichkeit hoch ist, dass dies den Großteil seiner Follower anspricht”, meint Fabian.", "Doch ab einer gewissen Größe bieten Meme-Seiten vor allem eines: Reichweite. Während des Vorwahlkampfs der US-Demokraten 2019 tauchten zum Beispiel etliche Memes auf, die den US-Milliardär Michael Bloomberg aufs Korn nahmen.", "In Wahrheit hatte dessen Kampagne die Betreiber der Meme-Seiten fürstlich bezahlt, um ihren Kandidaten bei jungen Menschen populärer zu machen. Bloomberg verlor letztlich trotzdem gegen den künftigen US-Präsidenten Joe Biden.", "Meme-Fans reagieren zudem meistens ablehnend auf derart offensichtlich gekaufte Inhalte. Hin und wieder postet aber auch Fabian ein gesponsertes Meme. Das reicht, damit der 27-Jährige heute gut davon leben kann.", "Mit Beginn dieses Jahres hat er sich selbstständig gemacht und seine Firma “No Front Media” gegründet. “Die finanziellen Möglichkeiten, die sich mir nun bieten, übersteigen in jedem Fall die eines gewöhnlichen Nine-To-Five-Bürojobs”, sagt Fabian.", "“Wobei es zu sagen gilt, dass weniger Werbedeals im Endeffekt mehr sind. Mir ist es wichtiger, meine Abonnenten bei Laune zu halten und ihnen das zu geben wofür sie mir folgen: Memes.”" ],
  "articleContentTranslated" : [ "Fabian, he doesn't want to give his last name, runs two meme accounts on Instagram with a total of almost two million followers. Meme pages are hugely popular on social media. One of the world's largest, with more than 1.8 million fans, belongs to a 27-year-old Austrian.", "Fabian E. is a social media star, his Instagram account is followed by more than 1.8 million people.", "He has around five times as many followers as Federal Chancellor Sebastian Kurz and even surpasses the officially most successful Austrian influencer on Instagram: Fitness coach Johannes Bartl with his 1.7 million subscribers.", "Fabian's fans also include international stars such as Hollywood actress Chloë Grace Moretz, top model Barbara Palvin and the musician and “Major Lazer” front man Diplo. But most of his followers did not know until recently that a 27-year-old Austrian was behind the profile.", "Because on his account called @ClassicalFuck Fabian only distributes memes. He recently announced his first name, and since the beginning of the year, Fabian has also been self-employed and is now living from his Instagram accounts.", "Fabian chose his own approach five years ago. During a visit to the Kunsthistorisches Museum in Vienna, he had an idea: He began to photograph classic works of art and underlay them with texts that, above all, were supposed to reflect the world of his generation in an ironic way.", "He started to share these pictures on Instagram - at that time his page was called “Classical Art Memes”. At the time, however, earning money with it wasn't even the goal.", "\"When your drunk friends try to appear sober while you negotiate with the bouncer\" - one of Fabian's earlier memes from the Classical Art Memes era. © Image:", "instagram.com/classicalfuck “I just had fun creating content and watching how it was shared by people from all over the world,” says Fabian to KURIER. : “I knew from the start that this would work particularly well in the USA, as there were already large meme channels there.", "That's why I've done everything in English on my website. \" Most subscribers in the US Even today, most of his followers, more than 20 percent, come from the US, followed by the UK and Germany.", "That's what makes memes so special: that they appeal to young people across almost all national borders.", "The fan base grew and grew, so that at some point Fabian decided to rename the site and move away from the images of classic works of art - “Classicalfuck” was born.", "In 2018, due to the high number of female subscribers, he created another meme page tailored to women: FemBible. From now on, Fabian was able to react more quickly to current events because he was no longer tied to pictures of works of art.", "“My content is based on what is happening in the world every day or what concerns me personally,” he says.", "\"My day-to-day work as a‘ meme creator ’therefore begins immediately after my alarm clock goes off with checking all social media channels and ends when I close the Instagram app before falling asleep.\"", "How to make money with memes The enormous reach potential of memes has of course not gone unnoticed in the marketing world. Companies are often willing to pay four-digit amounts for product placements in memes.", "This is also the case with Fabian: “In fact, the first inquiries came very quickly. However, these were only really serious and interesting from around one million subscribers. \" This is mainly because memes appeal to a diverse audience.", "“The followers are not as specifically classified here as with a fitness influencer. He can of course start promoting sports nutrition much earlier, for example, as the probability is high that this will appeal to the majority of his followers, ”says Fabian.", "But above a certain size, meme pages offer one thing above all: reach. For example, during the US Democrats' primary election in 2019, a number of memes popped up targeting US billionaire Michael Bloomberg.", "In truth, his campaign paid royally to the operators of the meme sites to make their candidate more popular with young people. Bloomberg ultimately lost to future US President Joe Biden.", "Meme fans also usually react negatively to such obviously bought content. Every now and then, however, Fabian also posts a sponsored meme. That's enough for the 27-year-old to make a good living from it today.", "At the beginning of this year he went into business for himself and founded his company “No Front Media”. \"The financial possibilities that are now available to me definitely exceed those of a normal nine-to-five office job,\" says Fabian.", "“It should be said that fewer advertising deals are more in the end. It's more important to me to keep my subscribers happy and give them what they follow me for: memes. \"" ]
}