{
  "id" : "GElxcwdT",
  "url" : "https://kurier.at/wirtschaft/salzburger-seilbahner-rechnen-mit-90-prozent-ausfall/401193544",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T06:43:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4949353/46-168357050.jpg",
  "imageCopyright" : "APA/BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Salzburger Seilbahner rechnen mit 90 Prozent Ausfall",
  "articleTitleTranslated" : "Salzburg cable car users expect 90 percent failure",
  "articleContent" : [ "Die größten Skigebiete in Oberösterreich prüfen noch, wie lange sie offen halten. Niederösterreich weiterhin bestens nachgefragt. Kärnten plant bis Ostern. Die Skigebiete leiden in der Coronakrise allesamt.", "In Salzburg rechnen die Seilbahnunternehmen mit einem Umsatzverlust von rund 90 Prozent. Zusperren ist dennoch nur für die wenigsten eine Option. Viele haben sich für einen Teilbetrieb der Lifte entschieden und den Schwerpunkt auf ihr Kernangebot gelegt.", "Das Motto der Schmittenhöhebahn in Zell am See lautet \"so lange fahren wie möglich\". Obertauern überlegt, nach Ostern noch ein oder zwei Wochen dranzuhängen. Von \"Fahren auf Sicht\" bis kein Liftbetrieb Und auch in Gastein heißt die Devise: \"Wir möchten in Bewegung bleiben\", ergab ein Rundruf der APA.", "\"Wir haben beste Schnee- und Pistenbedingungen\", zeigte sich Vorstand Franz Schafflinger optimistisch. Nach dem Motto \"Fahren auf Sicht\" gibt es ein tägliches Angebot, \"am Wochenende noch mehr\".", "Das heißt: Unter der Woche fährt die Schlossalmbahn, am Freitag, Samstag und Sonntag ist die Skischaukel Schlossalm-Angertal-Stubnerkogel geöffnet. \"Der Skifahrer kann dann 85 Prozent der Pisten nutzen.\"", "Die Bergbahnen in Rauris beendeten hingegen die Saison am vergangenen Sonntag. Vorerst keinen Liftbetrieb gibt es auf der Steinplatte im Grenzgebiet zwischen Tirol und dem Salzburger Pinzgau. Grund sind die behördlichen Kontrollen, die das grenzüberschreitende Skifahren zu kompliziert machen.", "Manche Bergbahnen haben nur am Wochenende geöffnet, wie die Loferer Alm. Zumindest bis Ostermontag will auch Obertauern offen halten.", "\"Anschließend wird sich noch entscheiden, ob noch ein Teil der Anlagen weiterfährt, vielleicht noch ein, zwei Wochen\", erklärte Peter Bogensperger, Geschäftsführer der Liftgemeinschaft Obertauern. Das Skigebiet liegt höher als viele andere in Salzburg.", "Es gibt auch noch die kleinen Skigebiete in der Nähe von Zentralräumen, die von Tagesgästen profitieren und weiterhin geöffnet bleiben.", "Das beliebte Familien-Ausflugsziel Gaissau-Hintersee im Umkreis der Stadt Salzburg hat bereits angekündigt, solange offen zu halten, solange Schnee liegt und die Gäste kommen. Auch der Geschäftsführer des Winterparks Postalm in der Wolfgangseeregion, Linus Pilar, ist optimistisch.", "\"Wir gehen nach wie vor davon aus, dass wir bis 21.  März offen halten\", sagte er zur APA. In den beiden größeren Skigebieten Oberösterreichs, auf der Wurzeralm und in Hinterstoder, ist noch offen, wie lange die Skisaison heuer dauern wird.", "Bis Ende Februar werde man jedenfalls weiterhin in den Gebieten den Betrieb täglich aufrechterhalten, sagte der Vorstandsdirektor der Hinterstoder-Wurzeralm-Bergbahnen (Hiwu) Helmut Holzinger. Danach werde man weitersehen.", "Unterschied zwischen Ost und West Im Gegensatz zu den Skiregionen im Westen Österreichs, die deutlich mehr auf die Urlauber angewiesen seien, betrage das Umsatzminus derzeit \"nur\" rund 65 Prozent. Dennoch sei diese Saison das \"schlechteste Wirtschaftsjahr für die Hiwu seit 20 Jahren\", so Holzinger.", "Ein Drittel der Gäste seien heuer Saisonkartenbesitzer, der Rest Tagesgäste, vor allem aus Oberösterreich. Nach wie vor bestens nachgefragt sind Niederösterreichs Skigebiete.", "\"Besonders jene, die gut erreichbar sind\", verwies Markus Redl, Geschäftsführer der NÖ Bergbahnen, auf die zentrale Bedeutung von Tagesausflüglern für die Pisten im Bundesland. So lange Schnee liegt, würde daher auch kein Frühschluss bei den Liften angestrebt.", "Am Zauberberg sowie am Hochkar soll die Saison bis 5. April weiterlaufen. Bis auf die Ötscherlifte in Lackenhof, die künftig nur noch von Freitag bis Sonntag in Betrieb sind, \"macht auch niemand unter der Woche zu\", betonte Redl.", "Ausgewichen werden könne im Fall der Ötscherlifte auf das Partnerskigebiet Hochkar. Bis Ostern In Kärnten haben fast alle großen Skigebiete - mit Stand Donnerstag - die Skisaison bis Ostern anberaumt.", "Auf der Gerlitzen in Annenheim (Gemeinde Treffen) bei Villach sollen die Lifte beispielsweise bis Ostermontag, den 5. April, geöffnet bleiben, sagte Manuel Kapeller-Hopfgartner auf APA-Anfrage.", "Was die Auslastung angeht, meinte er, man sehe diese Saison als \"Investition in die Zukunft\" - der touristische Anteil von rund 50 Prozent sei weggefallen, schlechtes Wetter und Kälte in den Ferien hätten auch so manchen Einheimischen vom Skivergnügen abgehalten.", "Doch wenn die Bedingungen gepasst haben, seien die Rückmeldungen der Sportler durchwegs positiv gewesen. Testpflicht für Skifahrer am Nassfeld Eine Corona-Maßnahme, die das Nassfeld bei Hermagor betrifft, wurde am Donnerstagnachmittag angekündigt:", "Weil die Sieben-Tages-Inzidenz im Bezirk nach wie vor sehr hoch ist, soll für Skifahrer ab Samstag eine Testpflicht gelten - vorerst war nicht klar, wie sich das auf den Skibetrieb auswirken wird, geplant war, die Lifte am Nassfeld bis 11.  April offenzuhalten.  :", "Nach kurzer Öffnung wieder geschlossen wurden bereits Ende Dezember die beiden Skigebiete Mölltaler Gletscher und Ankogel-Mallnitz." ],
  "articleContentTranslated" : [ "The largest ski areas in Upper Austria are still checking how long they will keep open. Lower Austria continues to be in great demand. Carinthia plans until Easter. The ski areas are all suffering from the corona crisis.", "In Salzburg, the cable car companies expect a loss of around 90 percent in sales. However, locking is only an option for very few. Many have opted for partial operation of the lifts and placed the focus on their core range.", "The motto of the Schmittenhöhebahn in Zell am See is \"ride as long as possible\". Obertauern is considering adding another week or two after Easter. From \"driving on sight\" to no lift operation And in Gastein too, the motto is: \"We want to keep moving\", revealed a broadcast from APA.", "\"We have the best snow and slope conditions,\" said board member Franz Schafflinger optimistically. According to the motto \"drive on sight\" there is a daily offer, \"even more at the weekend\".", "That means: The Schlossalmbahn runs during the week and the Schlossalm-Angertal-Stubnerkogel ski area is open on Friday, Saturday and Sunday. \"The skier can then use 85 percent of the slopes.\"", "The mountain railways in Rauris, however, ended the season last Sunday. For the time being, there are no lifts on the Steinplatte in the border area between Tyrol and the Salzburg Pinzgau. The reason is the official controls that make cross-border skiing too complicated.", "Some mountain railways are only open on weekends, like the Loferer Alm. Obertauern wants to keep it open at least until Easter Monday.", "\"Then it will be decided whether some of the systems will continue to operate, maybe another week or two,\" explained Peter Bogensperger, managing director of the Obertauern lift community. The ski area is higher than many others in Salzburg.", "There are also the small ski areas in the vicinity of central rooms that benefit from day guests and remain open.", "The popular family excursion destination Gaissau-Hintersee in the vicinity of the city of Salzburg has already announced that it will remain open as long as there is snow and the guests come. The managing director of the Postalm winter park in the Wolfgangsee region, Linus Pilar, is also optimistic.", "\"We are still assuming that we will keep it open until March 21,\" he told the APA. In the two larger ski areas of Upper Austria, on the Wurzeralm and in Hinterstoder, it is still open how long the ski season will last this year.", "In any case, daily operations will continue to be maintained in the areas until the end of February, said the director of the Hinterstoder-Wurzeralm-Bergbahnen (Hiwu) Helmut Holzinger. Then one will see.", "Difference between East and West In contrast to the ski regions in western Austria, which are much more dependent on holidaymakers, the drop in sales is currently \"only\" around 65 percent. Nevertheless, this season is the \"worst financial year for the Hiwu in 20 years,\" said Holzinger.", "A third of the guests this year are season ticket holders, the rest are day guests, mainly from Upper Austria. Lower Austria's ski areas are still in great demand.", "\"Especially those who are easily accessible,\" said Markus Redl, Managing Director of the Lower Austrian Mountain Railways, referring to the central importance of day trippers for the slopes in the state. As long as there is snow, the lifts should not close early.", "On the Zauberberg and Hochkar, the season should continue until April 5th. With the exception of the Ötscher lifts in Lackenhof, which in future will only be in operation from Friday to Sunday, \"nobody closes during the week,\" emphasized Redl.", "In the case of the Ötscher lifts, the Hochkar partner ski area can be avoided. Until Easter In Carinthia, almost all major ski areas - as of Thursday - have the ski season scheduled until Easter.", "On the Gerlitzen in Annenheim (municipality of Treffen) near Villach, for example, the lifts should remain open until Easter Monday, April 5th, said Manuel Kapeller-Hopfgartner on APA request.", "As far as occupancy is concerned, he said that this season is seen as an \"investment in the future\" - the tourist share of around 50 percent has disappeared, and bad weather and cold during the holidays have also deterred some locals from skiing.", "But when the conditions were right, the feedback from the athletes was consistently positive. Test obligation for skiers on Nassfeld A corona measure affecting Nassfeld near Hermagor was announced on Thursday afternoon:", "Because the seven-day incidence in the district is still very high, a test is to apply to skiers from Saturday - initially it was not clear how this will affect ski operation, the lifts on Nassfeld were planned by April 11 to keep open. :", "After a short opening, the two ski areas Mölltaler Gletscher and Ankogel-Mallnitz were closed again at the end of December." ]
}