{
  "id" : "gEPPgqYP",
  "url" : "https://kurier.at/wissen/gesundheit/sieben-prozent-der-sterbefaelle-2020-durch-corona-pandemie/401200864",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T09:04:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4965883/46-173785092.jpg",
  "imageCopyright" : "dpa-Zentralbild/Robert Michael",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Sieben Prozent der Sterbefälle 2020 durch Corona-Pandemie",
  "articleTitleTranslated" : "Seven percent of deaths in 2020 from the corona pandemic",
  "articleContent" : [ "Ein Bild aus Sachsen, Meißen: Mit Kreide steht \"Coronna\" auf einem Sarg mit einem Verstorbenen, der an oder mit dem Coronavirus gestorben ist. Statistik Austria: Zum Höhepunkt der zweiten Corona-Welle übertraf die Covid-Sterblichkeit sogar die Sterblichkeit aufgrund von Herz-Kreislauferkrankungen.", "Im Jahr 2020 starben in Österreich den vorläufigen Ergebnissen der Statistik Austria zufolge insgesamt 90.517 Personen, darunter 6.477 Personen bzw. 7,2% an Covid-19.", "\"Die höhere Sterblichkeit im Jahr 2020 geht zweifellos auf die Corona-Pandemie zurück: Im Vorjahr starben in Österreich 7.131 Menschen mehr als 2019, 6.477 davon an Covid-19. Insgesamt ging jeder 14.  Sterbefall des Jahres 2020 auf Covid-19 zurück.", "Zum Höhepunkt der zweiten Corona-Welle übertraf die COVID-Sterblichkeit sogar die Sterblichkeit aufgrund von Herz-Kreislauferkrankungen, die in den letzten Jahren mit Abstand für die meisten Sterbefälle verantwortlich waren\", wird Statistik-Austria-Generaldirektor Tobias Thomas in einer Aussendung zitiert.  ", "Im Jahr 2020 verstarben in Österreich vorläufigen Ergebnissen zufolge insgesamt 90.517 Personen, das sind um 8,6% bzw. 7.131 Personen mehr als im Jahr zuvor (2019: 83.386 Verstorbene), was in etwa der Anzahl der Sterbefälle eines durchschnittlichen Monats entspricht.", "Berücksichtigt man die gestiegene Bevölkerungszahl und Veränderungen in der Altersstruktur, so wäre im Jahr 2020 aber auch ohne Covid-19-Pandemie mit einem leichten Anstieg der Sterbefälle zu rechnen gewesen.", "Übertroffene Prognose Im Rahmen der von Statistik Austria im Herbst 2019 – also vor Beginn der Covid-19-Pandemie – erstellten Bevölkerungsprognose wurden für das Jahr 2020 insgesamt 85.075 Sterbefälle prognostiziert.", "Diese Zahl wurde nun um 5.442 Sterbefälle bzw. 6,4% übertroffen. Diese zusätzlichen Sterbefälle wurden erwartungsgemäß von Covid-19 verursacht.", "Insgesamt 6.477 Personen verstarben aufgrund von Covid-19, somit lässt sich jeder 14.  Sterbefall (7,2%) des Jahres 2020 auf diese Todesursache zurückführen, wobei Männer (7,6%) etwas häufiger an COVID-19 verstarben als Frauen (6,7%). 97% der Betroffenen waren älter als 60 Jahre.", "Insgesamt war Covid-19 bei 8,4% aller Verstorbenen ab 80 Jahren, jedoch nur bei 0,9% der Verstorbenen unter 40 Jahren die ausschlaggebende Todesursache. Derzeit sind die durch Corona bedingten Sterbefälle aber seit drei Wochen rückläufig.", "Welche Begleiterkrankungen häufig sind Unter den 2020 an COVID-19 Verstorbenen litten knapp drei Zehntel auch an Bluthochdruck; das war die häufigste Begleiterkrankung. Rund ein Fünftel hatte zusätzlich eine Nierenerkrankung.", "Bei rund 18% der an COVID-19 Verstorbenen wurde zusätzlich Diabetes, eine ischämische Herzkrankheit (Verengung der Gefäße) oder eine demenzielle Erkrankung auf dem Totenschein vermerkt, bei rund 10% eine chronische Atemwegserkrankung und etwa ebenso häufig eine Krebserkrankung.", "Weiters waren Schlaganfälle, Krankheiten der Verdauungsorgane, Adipositas und Lungenembolien häufig angegebene Begleiterkrankungen Die Situation in den Bundesländern Deutliche Unterschiede zeigen sich auch nach Bundesländern:", "Besonders viele Sterbefälle waren in Kärnten (9,4%), Tirol (8,8%) und der Steiermark (8,4%) auf COVID-19 zurückzuführen.  : In Niederösterreich (5,1%), dem Burgenland (5,4%) und Wien (6,4%) fiel der Anteil der an Covid-19 Verstorbenen an allen Sterbefällen hingegen etwas niedriger aus.", "Ereigneten sich insgesamt rund 48 Prozent aller Sterbefälle in einer Krankenanstalt, so lag der Anteil der Spitalssterbefälle bei an Covid-19-Verstorbenen mit rund 73 Prozent deutlich darüber.", "Auffälliger Anstieg bei Nierenkrankheiten Vergleicht man die Todesursachen der Sterbefälle des Jahres 2020 mit jenen des Jahres 2019, so zeigt sich vor allem bei Krankheiten von Niere und Urogenitalsystem ein auffälliger Anstieg um rund 24% von 1.848 daran Verstorbenen im Jahr 2019 auf 2.294 Sterbefälle im Jahr 2020.  Den Durchschnitt der vergangenen fünf Jahre (2015 bis 2019) übersteigt die Zahl der an dieser Todesursache verstorbenen Personen im Jahr 2020 sogar um 29,2%.  ", "Deutlicher Rückgang bei Influenza-Toten Den mit -16,7% deutlichsten Rückgang gab es bei an Influenza und Pneumonie verursachten Sterbefällen. 2020 starben daran insgesamt 1.201 Personen, 2019 waren es 1.441.", "Im Vergleich zum Durchschnitt der letzten fünf Jahre ergab sich 2020 ein Rückgang um 11% bei dieser Todesursache." ],
  "articleContentTranslated" : [ "A picture from Saxony, Meißen: \"Coronna\" is written in chalk on a coffin with a deceased person who died of or with the coronavirus. Statistics Austria: At the height of the second corona wave, Covid mortality even exceeded mortality from cardiovascular diseases.", "According to the preliminary results of Statistics Austria, a total of 90,517 people died in Austria in 2020, including 6,477 people or 7.2% of Covid-19.", "\"The higher mortality in 2020 is undoubtedly due to the corona pandemic: In the previous year, 7,131 more people died in Austria than in 2019, 6,477 of them from Covid-19. Overall, every 14th death in 2020 was due to Covid-19.", "At the height of the second Corona wave, the COVID mortality even exceeded the mortality from cardiovascular diseases, which were by far responsible for the most deaths in recent years, \"Statistics Austria Director General Tobias Thomas is quoted in a broadcast.", "According to preliminary results, a total of 90,517 people died in Austria in 2020, which is 8.6% or 7,131 people more than in the previous year (2019: 83,386 deaths), which roughly corresponds to the number of deaths in an average month.", "If one takes into account the increased population and changes in the age structure, a slight increase in deaths would have been expected in 2020 even without the Covid 19 pandemic.", "Exceeded forecast As part of the population forecast made by Statistics Austria in autumn 2019 - i.e. before the start of the Covid 19 pandemic - a total of 85,075 deaths were forecast for 2020.", "This number has now been exceeded by 5,442 deaths or 6.4%. These additional deaths were expected to be caused by Covid-19.", "A total of 6,477 people died from Covid-19, so every 14th death (7.2%) in 2020 can be traced back to this cause of death, with men (7.6%) dying slightly more often from COVID-19 than women (6 , 7%). 97% of those affected were older than 60 years.", "Overall, Covid-19 was the main cause of death in 8.4% of all those who died aged 80 or over, but only in 0.9% of those under 40 years of age. Currently, corona-related deaths have been falling for three weeks.", "What comorbidities are common Among those who died of COVID-19 in 2020, almost three-tenths also suffered from high blood pressure; that was the most common concomitant illness. Around a fifth also had kidney disease.", "In around 18% of those who died of COVID-19, diabetes, ischemic heart disease (narrowing of the blood vessels) or dementia were also noted on the death certificate, in around 10% a chronic respiratory disease and just as often cancer.", "In addition, strokes, diseases of the digestive organs, obesity and pulmonary embolism were frequently reported comorbidities The situation in the federal states There are also clear differences between the federal states:", "A particularly high number of deaths in Carinthia (9.4%), Tyrol (8.8%) and Styria (8.4%) were due to COVID-19. : In Lower Austria (5.1%), Burgenland (5.4%) and Vienna (6.4%), the proportion of people who died of Covid-19 in all deaths was slightly lower.", "While around 48 percent of all deaths occurred in a hospital, the proportion of hospital deaths in those who died from Covid-19 was significantly higher at around 73 percent.", "Noticeable increase in kidney diseases If one compares the causes of death in deaths in 2020 with those in 2019, a noticeable increase of around 24% from 1,848 deaths in 2019 to 2,294 deaths in 2020 can be seen, especially for diseases of the kidney and genitourinary system The number of people who died from this cause of death in 2020 even exceeded the average of the past five years (2015 to 2019) by 29.2%.", "Significant decrease in deaths from influenza The most significant decrease of -16.7% occurred in deaths caused by influenza and pneumonia. In 2020, a total of 1,201 people died as a result, in 2019 it was 1,441.", "Compared to the average of the last five years, there was an 11% decrease in this cause of death in 2020." ]
}