{
  "id" : "getrTsxR",
  "url" : "https://kurier.at/chronik/oesterreich/20-prozent-mehr-corona-patienten-auf-intensivstationen/401207512",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T10:03:43Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4725852/20201028-ABD0091-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "20 Prozent mehr Corona-Patienten auf Intensivstationen",
  "articleTitleTranslated" : "20 percent more corona patients in intensive care units",
  "articleContent" : [ "In den vergangenen sieben Tagen spitzte sich die Situation in den österreichischen Spitälern deutlich zu. Wie Gesundheitsminister Rudolf Anschober im Zuge eines Pressegesprächs erklärte, hat sich die Auslastung der Intensivstationen in Österreich in der vergangenen Woche um 20 Prozent gesteigert.", "Mit Stand Donnerstag um 11 Uhr werden 301 Patienten auf Österreichs Intensivstationen behandelt. Auch auf den Normalstationen gibt es einen klaren Anstieg von zehn Prozent. Hier sind derzeit 1.124 Personen in Behandlung.", "\"Wir stehen heute da, wo wir auch schon im Herbst gestanden sind und müssen es schaffen, eine Stabilisierung zu erreichen\", so Anschober zu den besorgniserregenden Zahlen. Aktuell stehen noch 4.125 Betten auf Normalstation sowie 544 freie Intensivbetten zur Verfügung.", "Das Überwachungssystem für die Virus-Varianten zeigt unterdessen, dass 60 Prozent aller Infektionen in Österreich mit der britischen Variante sind, wie Herwig Ostermann, Geschäftsführer der Gesundheit Österreich GmbH, erklärt. ", "Am stärksten betroffen ist das Burgenland mit über 80 Prozent. Alle Bundesländer bis auf Vorarlberg haben einen Wert von über 50 Prozent.  Wie Ostermann erklärt, zeigen aktuelle Prognosen, dass man bis zum 10.  März rund 3.200 Neuinfektionen pro Tag haben wird.", "\"Es gibt aber einen Schwankungsbereich von 2.700 bis 3.200 Infektionen\", so Ostermann. Für die 7-Tages-Inzidenz würde das eine Prognose von etwa 228 bedeuten. \"Hier ist allerdings die Schwankungsbreite höher.\"", "Für die Auslastung auf den Normalstationen in den Krankenhäusern heißt das in der Prognose, dass die Zahl bis zum 17.  März von 1.100 Patienten auf 1.550 steigen soll. Auf den Intensivstationen soll die Zahl bis zum 17.  März rund 420 Patienten betragen. ", "Durch die ausgebaute Teststrategie gab es seit Beginn des Jahres auch einen Anstieg des Infektionsgeschehens. Wie aber die aktuellen Zahlen zeigen, hat sich das mittlerweile stabilisiert.", "Für Ostermann heißt das im Umkehrschluss, dass die Infektionslage tatsächlich ansteigt und die höheren Zahlen nichts mehr mit den gesteigerten Tests zu tun haben.", "Besonders stark betroffen in Sachen Intensivauslastung ist das Bundesland Niederösterreich. 78 Patienten liegen im größten Bundesland Österreichs aktuell in einem Intensivbett.", "Am Höhepunkt der Pandemie im vergangenen Herbst waren es 115.  Niederösterreich ist seit gut zwei Monaten stetig im Steigen begriffen. Dort beobachtet man die Situation mit großer Sorge. Die 2.324 neuen Corona-Infektionen am heutigen Donnerstag geben auch dem Gesundheitsminister Grund zur Sorge.", "\"Wir sind jetzt seit einigen Tagen, bis auf ein paar Ausnahmen am Wochenende, immer über 2.000 neuen Infektionen gewesen. 2.000 ist die Warnlatte und da müssen wir genau schauen.\" Anschober betont allerdings auch, dass Österreich sehr viel testet.", "In den vergangenen 24 Stunden waren es rund 261.000 Testungen, davon 50.000 PCR-Tests." ],
  "articleContentTranslated" : [ "In the past seven days, the situation in Austrian hospitals has worsened significantly. As Health Minister Rudolf Anschober explained in a press conference, the utilization of intensive care units in Austria has increased by 20 percent in the past week.", "As of Thursday at 11 a.m., 301 patients are being treated in Austria's intensive care units. There is also a clear increase of ten percent on the normal wards. 1,124 people are currently being treated here.", "\"Today we are where we were in autumn and we have to manage to stabilize,\" said Anschober about the worrying figures. Currently there are still 4,125 beds available in the normal ward and 544 free intensive care beds.", "The monitoring system for the virus variants meanwhile shows that 60 percent of all infections in Austria are with the British variant, as Herwig Ostermann, Managing Director of Gesundheit Österreich GmbH, explains.", "Burgenland is hardest hit with over 80 percent. All federal states except for Vorarlberg have a value of over 50 percent. As Ostermann explains, current forecasts show that by March 10th you will have around 3,200 new infections per day.", "\"But there is a fluctuation range from 2,700 to 3,200 infections,\" said Ostermann. For the 7-day incidence, that would mean a prognosis of about 228. \"Here, however, the fluctuation range is higher.\"", "For the utilization of the normal wards in the hospitals, this means in the forecast that the number should increase from 1,100 patients to 1,550 by March 17. In the intensive care units, the number should be around 420 patients by March 17.", "Due to the expanded test strategy, there has also been an increase in the number of infections since the beginning of the year. However, as the current figures show, this has now stabilized.", "For Ostermann, this means, conversely, that the infection situation actually increases and the higher numbers no longer have anything to do with the increased tests.", "The federal state of Lower Austria is particularly hard hit when it comes to intensive occupancy. 78 patients are currently in an intensive care bed in Austria's largest federal state.", "At the height of the pandemic last autumn, there were 115. Lower Austria has been on the rise for a good two months. The situation there is being watched with great concern. The 2,324 new corona infections on Thursday also give the Minister of Health cause for concern.", "\"For a few days now, with a few exceptions at the weekend, we have always had over 2,000 new infections. 2,000 is the warning bar and we have to look carefully.\" However, Anschober also emphasizes that Austria tests a lot.", "In the past 24 hours there were around 261,000 tests, 50,000 of which were PCR tests." ]
}