{
  "id" : "GEydtIyj",
  "url" : "https://kurier.at/politik/inland/fpoe-chef-hofer-zum-start-der-corona-impfkampagne/401141943",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-29T09:05:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4786827/78350011457708580_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "FPÖ-Chef Hofer zu befürchtetem Impfzwang: \"Menschen werden auf die Straße gehen\"",
  "articleTitleTranslated" : "FPÖ boss Hofer on feared compulsory vaccination: \"People will take to the streets\"",
  "articleContent" : [ "\"Ich warne die Bundesregierung davor, diesen Fehler zu machen\", sagte Norbert Hofer. FPÖ startet Initiative gegen \"türkis-grünen Impfzwang\". Die FPÖ hat ihr Thema gefunden. Corona und der Impfzwang - wenn auch nur durch die Hintertür.", "Auf dieses Thema will die Partei rund um Norbert Hofer in den kommenden Wochen offenbar vermehrt setzen. Dazu wurde auch eine eigene Online-Petition ins Leben gerufen. Unter impfzwang.at sammelt man ab sofort Unterschriften gegen den \"türkis-grünen Impfzwang\".", "Damit die Österreicher nicht zu \"Versuchskaninchen der Impflobby\" werden. 140.000 Menschen hätten bereits unterzeichnet, berichtete FPÖ-Chef Norbert Hofer bei einer Pressekonferenz am Dienstag.  \"Menschen werden auf die Straße gehen, wenn die Impfpflicht kommt\", warnte Hofer.", "\"Ich warne die Bundesregierung: Wenn die Bundesregierung diesen Fehler machen würde - und vieles deutet darauf hin - einen indirekten Impfzwang auszuüben, dann wird es in hohem Masse zivilen Ungehorsam geben\", sagte Hofer. ", "Nach seinem emotionalen Auftritt in der ZIB 2 des ORF am Montagabend, zeigte sich Hofer damit einmal mehr skeptisch gegenüber der aktuellen Impfung.", "Vor allem, dass die ersten Impfstoffe nicht \"steril-immun\" machen würden - also dass man wohl auch als Geimpfter das Virus übertragen könnte - macht dem FPÖ-Chef Sorgen. Auch habe er großes Verständnis für all jene Menschen, die sich über Langzeitfolgen Sorgen machen würden.", "\"Natürlich kann es die nicht geben, weil man sehr unter Druck war, rasch einen Impfstoff auf den Markt zu bringen\", sagte Hofer. ", "Tatsächlich ist insbesondere der aktuell zugelassene Impfstoff von Pfizer und BioNTech durch ein ausführliches Testverfahren gelaufen und wurde an über 40.000 Probanten getestet. Sehr seltene Langzeitfolgen würden sich üblicherweise nach spätestens zwei Monaten nach einer Impfung einstellen. ", "Man müsse aber \"verstehen, dass viele Menschen das nicht machen wollen\", sagte Hofer.  Überhaupt meint Hofer, es sei nicht verwunderlich, dass viele Menschen sagen: \"Wir lassen uns das nicht mehr gefallen.\"  ", "\"Wenn man Menschen mit Verwaltungsstrafen droht, sie Kulturveranstaltungen nicht besuchen dürfen\", dann entstehe auch ein großer Widerstand, sagte Hofer.  Es seien einfach \"viele viele Pannen passiert\" im vergangenen Jahr. ", "Das größte Versäumnis sieht Hofer beim Schutz der Alten- und Pflegeheime. 40 Prozent aller Todesfälle lassen sich auf diesen Bereich zurückführen.  Gegen Freitesten Vehement sprach sich Hofer auch gegen das geplante Freitesten aus. ", "Mit dem Freitesten werde eine Tür aufgemacht zum Freiimpfen, und diese lasse sich nicht mehr schließen. Selbst im Gesundheitsministerium habe man sich gegen Massentestungen ausgesprochen, da diese Kapazitäten binden und viele falsch positive Tests liefern würden.", "\"Ich halte davon nichts und warne vor dem nächsten Schritt, dem Freiimpfen\", so Hofer. Zunächst sollen nun die Risikogruppen, dann die systemrelevanten Berufe wie Lehrer und Polizisten geimpft werden, erklärte der Parteichef weiter.", "Dass sich die Bundesregierung selbst als nicht systemrelevant ansehe, sei für ihn \"schwer nachzuvollziehen\". Nun müssten die Weichen für die Zukunft - vor allem für die Wirtschaft - gestellt werden.", "Um sich aus der Krise herauszuarbeiten, schlug Hofer vor, die Verwaltung des Staates zu verbessern: \"Die Gesetze sind zu kompliziert, die Verwaltung ist schlecht organisiert. Wir brauchen einen Österreich Konvent neu, damit dort ohne Tabus überlegt werden kann, wie wir Österreich organisieren.\"", "Hofer regte auch an, über die Machtverteilung und eine Stärkung des Parlaments nachzudenken. Weiters brauche es eine \"echte\" Transparenzdatenbank und mehr Direkte Demokratie.", "Was die Ursachen der Corona-Pandemie betrifft, verwies der FPÖ-Chef auf Wet-Markets in China, aber auch in Europa sei die Massentierhaltung ein riesiges Problem.", "\"Ich habe nichts gegen Globalisierung, aber ich habe etwas gegen Globalisierung bei Nahrungsmitteln\", so Hofer, der ein Ende langer Transporte für Lebendtiere forderte." ],
  "articleContentTranslated" : [ "\"I warn the federal government against making this mistake,\" said Norbert Hofer. FPÖ starts initiative against \"turquoise-green mandatory vaccination\". The FPÖ has found its topic. Corona and the compulsory vaccination - if only through the back door.", "The party around Norbert Hofer apparently wants to focus more on this topic in the coming weeks. A separate online petition was also launched for this purpose. Impfzwang.at is now collecting signatures against the \"turquoise-green mandatory vaccination\".", "So that the Austrians don't become \"guinea pigs of the vaccination lobby\". 140,000 people have already signed, reported FPÖ boss Norbert Hofer at a press conference on Tuesday. \"People will take to the streets when they have to be vaccinated,\" warned Hofer.", "\"I warn the federal government: If the federal government would make this mistake - and there are many indications - to exercise an indirect compulsory vaccination, then there will be a high degree of civil disobedience,\" said Hofer.", "After his emotional appearance on ORF's ZIB 2 on Monday evening, Hofer was once again skeptical about the current vaccination.", "Above all, the fact that the first vaccines would not make you \"sterile-immune\" - that is, that you could also transmit the virus as a vaccinated person - worries the FPÖ chief. He also has great understanding for all those people who are worried about long-term consequences.", "\"Of course there can't be, because there was a lot of pressure to bring a vaccine onto the market quickly,\" said Hofer.", "In fact, the currently approved vaccine from Pfizer and BioNTech in particular went through an extensive test process and was tested on over 40,000 subjects. Very rare long-term consequences would usually occur within two months of vaccination at the latest.", "But you have to \"understand that many people don't want to do that,\" said Hofer. In general, Hofer thinks it is not surprising that many people say: \"We no longer put up with that.\"", "\"If you threaten people with administrative fines, they are not allowed to attend cultural events,\" then there is also a lot of resistance, said Hofer. \"Many, many mishaps happened\" in the past year.", "Hofer sees the greatest omission in protecting the old people's and nursing homes. 40 percent of all deaths can be traced back to this area. Against Freest vehement, Hofer also spoke out against the planned Freest.", "With the freest, a door is opened to vaccinate, and it can no longer be closed. Even the Ministry of Health has spoken out against mass tests, as these tie up capacities and produce many false positive tests.", "\"I do not think so and warn against the next step, the free vaccination,\" said Hofer. First, the risk groups, then the systemically important professions such as teachers and police officers are to be vaccinated, the party leader explained.", "The fact that the federal government sees itself as not systemically relevant is \"difficult to understand\" for him. Now the course must be set for the future - especially for the economy.", "In order to work his way out of the crisis, Hofer suggested improving the administration of the state: \"The laws are too complicated, the administration is badly organized. We need a new Austria Convention so that we can think about how we organize Austria without taboos . \"", "Hofer also suggested thinking about the distribution of power and strengthening parliament. Furthermore, a \"real\" transparency database and more direct democracy are needed.", "As for the causes of the corona pandemic, the FPÖ boss referred to wet markets in China, but factory farming is also a huge problem in Europe.", "\"I have nothing against globalization, but I have something against globalization in food,\" said Hofer, who called for an end to long transports for live animals." ]
}