{
  "id" : "GfGW4Sgs",
  "url" : "https://kurier.at/politik/inland/lockdown-verlaengert-schulen-sperren-trotzdem-am-18-jaenner/401146314",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T11:25:39Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/4796115/46-168062777.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Lockdown verlängert, Schulen öffnen trotzdem am 18. Jänner",
  "articleTitleTranslated" : "Lockdown extended, schools still open on January 18th",
  "articleContent" : [ "Anschober zurückhaltend Das Ministerium verwies auf die laufenden Gespräche mit allen Parlamentsparteien sowie den Landeshauptleuten.", "Gesundheitsminister Rudolf Anschober (Grüne) wollte sich am Montagvormittag vor weiteren Gesprächen mit der Opposition zur Verlängerung des Lockdowns in Sachen Schule nicht dezidiert festlegen.", "Anschober meinte auf Nachfrage, er werde das weitere Prozedere in den nächsten Tagen mit Bildungsminister Faßmann besprechen. Den schulischen Bereich regle der Bildungsminister in Abstimmung mit der Bundesregierung (mittels eigener Verordnung, Anm.).", "\"Ich mache da sicher dem Bildungsminister keinen Zuruf über Medien\", so der Gesundheitsminister. Test-Programm für Schulen Bildungsminister Faßmann kündigte am Montag gleichzeitig an, dass die Hygienemaßnahmen an den Schulen noch weiter verschärft werden sollen.", "Derzeit werde ein \"ehrgeiziges Programm\" entwickelt, um künftig eine wöchentliche Testung von Schülern und Lehrern zu ermöglichen.", "Dabei sollen nicht die doch recht unangenehmen Nasen-Rachenabstriche zum Einsatz kommen, sondern ein neues Testverfahren, bei dem nur im vorderen Nasenbereich Abstriche genommen werden." ],
  "articleContentTranslated" : [ "Anschober reluctant The ministry referred to the ongoing talks with all parliamentary parties and the governors.", "Health Minister Rudolf Anschober (Greens) did not want to make a firm commitment on Monday morning before further talks with the opposition to extend the lockdown on school matters.", "When asked, Anschober said that he would discuss the further procedure with Education Minister Fassmann in the next few days. The education minister regulates the school area in coordination with the federal government (by means of a separate ordinance, note).", "\"I'm sure I'm not shouting to the education minister via the media,\" said the health minister. Test program for schools Education Minister Faßmann announced on Monday at the same time that the hygiene measures in schools are to be tightened even further.", "An \"ambitious program\" is currently being developed to enable students and teachers to be tested on a weekly basis in the future.", "It is not the rather unpleasant nasopharyngeal swabs that should be used, but a new test procedure in which swabs are only taken in the anterior nasal area." ]
}