{
  "id" : "GFISxmul",
  "url" : "https://kaernten.orf.at/stories/3082482/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-26T17:52:57Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/32/crops/w=1280/789381_opener_274932_kaiser_haimi01239_00_03_52_03.jpg?s=969f1625076f4ceb22353d3f3c540fd3f4321cb4",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kaiser: Neue Verordnung statt Strafe",
  "articleTitleTranslated" : "Kaiser: New regulation instead of punishment",
  "articleContent" : [ "Es handle sich um eine Bundesverordnung, daher erwarte er sich vom Bund, dass die „realitätsferne Regelung“ beseitigt werde, so Kaiser am Samstag. Kaiser will sich auch bei der nächsten Videokonferenz mit der Bundesregierung am 4.", "Jänner für eine Änderung einsetzen. Ausgestellt werden die Strafbescheide von der Bezirkshauptmannschaft, das Land habe keinerlei Handhabe.", "Er gehe aber davon aus, „dass das niemand böswillig gemacht und gewollt hat und dass man das rasch reparieren wird können.“ Somit glaube er, dass die bisher verhängten Strafen keine Rechtsgültigkeit erlangen werden.", "Auch die FPÖ forderte, die Strafen müssten für nichtig erklärt werden.", "Das Team Kärnten spricht von einer weltfremden Behördenpraxis und rät ebenfalls zum Einspruch.Gesundheitsministerium reagiert mit Befremden Das Gesundheitsministerium bezeichnete die Kritik Kaisers am Samstagabend als „nicht nachvollziehbar“.", "Die Vorgaben des Bundes bezüglich Kontaktpersonennachverfolgung seien „eindeutig“, teilte ein Ressortsprecher mit. „Es handelt sich dabei allerdings nur um Empfehlungen. Hier liegt die Kompetenz ganz klar bei den Ländern und den Bezirksverwaltungsbehörden.", "Diese entscheiden im Einzelfall und können hier – falls notwendig – auch zusätzliche Vorgaben tätigen.“83 Neuinfektionen In Kärnten sind am Samstag 83 Neuinfektionen mit dem Coronavirus gezählt worden, 173 Personen befinden sich im Krankenhaus, davon müssen 13 intensivmedizinisch betreut werden.", "Vier Menschen starben seit Freitag an oder mit dem Coronavirus. In Kärnten gibt es damit mit dem heutigen Tag 484 Verstorbene. Im Klinikum Klagenfurt wird seit Samstag ein 46 Jahre alter Covid19-Patient aus Montenegro intensivmedizinisch behandelt.", "Es ist die zweite Hilfeleistung dieser Art. Bereits Ende April war ein Intensivpatient aus Montenegro in Österreich behandelt worden, nachdem Außenminister Alexander Schallenberg den Ländern des Westbalkans im Frühling seine Unterstützung zugesichert hatte." ],
  "articleContentTranslated" : [ "It is a federal ordinance, so he expects the federal government to remove the \"unrealistic regulation\", Kaiser said on Saturday. Kaiser also wants to take part in the next video conference with the federal government on April 4.", "Use January for a change. The penalties are issued by the district authority, the state has no control.", "He assumes, however, \"that no one maliciously did or wanted this and that it will be able to be repaired quickly.\" He therefore believes that the penalties imposed so far will not become legally valid.", "The FPÖ also called for the penalties to be declared null and void.", "The Carinthia team speaks of an unfamiliar authority practice and also advises an objection. Ministry of Health reacts with astonishment The Ministry of Health described Kaiser's criticism on Saturday evening as \"incomprehensible\".", "A department spokesman announced that the federal government's requirements for tracking contact persons were “clear”. “However, these are only recommendations. Here, the competence clearly lies with the federal states and the district administrative authorities.", "They decide on a case-by-case basis and can - if necessary - also make additional specifications. ”83 new infections In Carinthia, 83 new infections with the coronavirus were counted on Saturday, 173 people are in hospital, 13 of them require intensive care.", "Four people have died from or with the corona virus since Friday. As of today there are 484 deceased in Carinthia. A 46-year-old Covid19 patient from Montenegro has been receiving intensive care at the Klagenfurt Clinic since Saturday.", "It is the second aid of this kind. An intensive care patient from Montenegro had already been treated in Austria at the end of April after Foreign Minister Alexander Schallenberg had promised the countries of the Western Balkans his support in the spring." ]
}