{
  "id" : "GfRGwG7r",
  "url" : "https://kurier.at/wirtschaft/karriere/krisensichere-arbeit-drei-jobprofile-fuer-berufseinsteiger/401163369",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4886367/46-174035960.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Krisensichere Arbeit: Drei Jobprofile für Berufseinsteiger",
  "articleTitleTranslated" : "Crisis-proof work: three job profiles for young professionals",
  "articleContent" : [ "Eine Karriere bei der Polizei, im Einzelhandel oder in der Pflege ist krisenfest und herausfordernd. Drei Jobprofile im Überblick.", "Für die Gesellschaft im Einsatz © Bild: BMI/Gerd Pachauer Wer Karriere bei der Polizei machen möchte, muss einigen Herausforderungen trotzen Ruhe und Sicherheit gewährleisten, kurz, die öffentliche Ordnung aufrechterhalten: Das ist die Hauptaufgabe der Polizei.", "Wer Interesse hat, Nachbarschaftsstreits zu schlichten, den Verkehr zu überwachen und Verbrechen zu bekämpfen, dem steht ein mehrstufiges  Bewerbungsverfahren bevor. Bewerbung:  Um sich für einen Beruf bei der Polizei qualifizieren zu können, muss man zunächst einige Voraussetzungen erfüllen.", "Beispielsweise zählen dazu der Besitz der österreichischen Staatsbürgerschaft, der Führerschein der Klasse B und mindestens der Fahrtenschwimmerausweis. Wenn man alle Voraussetzungen erfüllt, kann man sich online über einen Link auf der Homepage polizeikarriere.gv.at bewerben.", "„Das Auswahlverfahren wurde digitalisiert und sehr bewerberfreundlich gestaltet“, sagt Lana Ganselmayer, Referatsleiterin des Neuaufnahmeverfahrens im Exekutivdienst bei der Polizei.", "In etwa vier Mal im Jahr findet das Aufnahmeverfahren statt, bei dem die Rechtschreibung genauso geprüft wird, wie die psychologische und sportliche sowie gesundheitliche Eignung. „Eine gute Vorbereitung auf das Aufnahmeverfahren ist wesentlich.", "Dieses wird von einigen unterschätzt“, so Ganselmayer. Von den ca. 9000 jährlichen Bewerbungen werden dann ca. 2000 für ganz Österreich genommen.", "„Für das Jahr 2021 werden noch mehr zukünftige Polizistinnen und Polizisten gesucht.“ Karriere: Im ersten Ausbildungsjahr verdient man ca.1765 Euro brutto, im zweiten etwa 2180 Euro brutto.", "Nach einer zweijährigen Ausbildung tritt man den Streifendienst an, wobei das Einstiegsgehalt inklusive sämtlicher Zulagen rund 3800 Euro brutto beträgt.", "Nach dem Streifendienst, den man mindestens zwei Jahre absolvieren muss, besteht auch die Möglichkeit, sich zu spezialisieren und eine Fachkarriere im Kriminal- oder Verkehrsdienst einzuschlagen, nach einer Führungsbildung Leitungsfunktionen zu übernehmen oder sich bei einer Sondereinheit wie z.", "B. Cobra, Wega zu bewerben. „Einige von den vielen BewerberInnen möchten sofort zur Wega oder zur Cobra, das geht nur leider nicht. Wir suchen grundsätzlich Polizistinnen und Polizisten für die Basis, also für den Streifendienst“, so Ganselmayer.", "Spannung und Action rund um die Uhr, darf man sich nicht erwarten, beispielsweise einige Stunden ein Objekt zu überwachen gehört ebenso dazu. „Bei diesem sicheren Job gibt es nicht immer nur Action wie bei der CSI, das muss den jungen Menschen bewusst sein“, so Ganselmayer.", "Alle Informationen unter: www.polizeikarriere.gv.at Für ein Miteinander und mehr Wertschätzung © Bild:", "Fonds Soziales Wien Die „Pflege mit Matura“ bietet eine qualifizierte Berufsausbildung als Pflegefachassistenz Als Pflegefachassistenz unterstützt man ältere Menschen und Pflegebedürftige in ihrem Tagesablauf.  :", "Körperpflege, Ernährung und die Überwachung medizinischer Basisdaten gehören genau so zu den Aufgaben wie Zuhören und wertvolle Zeit schenken. Die Ausbildung „Pflege mit Matura“ dauert 5 Jahre.", "Bewerbung: Während der achten Schulstufe bewirbt man sich direkt bei einer Schule, die „Pflege mit Matura“ anbietet. In Wien ist das die bafep21 in der Patrizigasse und das Ausbildungszentrum der Caritas in der Seegasse.", "„Das Auswahlverfahren an der Schule für Gesundheits- und Krankenpflege ist zweiteilig und besteht aus einer schriftlichen Testung und einem Gespräch.", "Jährlich werden dann pro Lehrgang maximal etwa 30 Bewerberinnen aufgenommen“, sagt Esther Matolycz, Direktorin der Schule für Gesundheits- und Krankenpflege Schlachthausgasse.   Karriere: Da ein hoher Bedarf an Pflegefachkräften besteht, sind die Jobchancen sehr groß.", "„In dem Beruf sind vor allem soziale Kompetenzen, Empathie und kommunikative Fähigkeiten wichtig“, so Matolycz. Arbeiten kann man in einem Krankenhaus, Altersheim, in der Hauskrankenpflege, in Tageszentren oder im Behindertenbereich.", "Als Pflegefachassistentin mit Matura kann man anschließend noch ein Studium dranhängen und sich so noch weiter spezialisieren (Diplomierte Gesundheits- und Krankenpflege) oder einen zusätzlichen Weg einschlagen (Management).", "Das Einstiegsgehalt liegt laut Kollektivvertrag bei 1850 bis 1960 Euro brutto. „In der Pflege zu arbeiten ist krisensicher und ein vielseitiger Beruf, er ist aber auch emotional sehr anstrengend“ Informationen unter:", "www.awz-wien.at/p/pflege-mit-matura Mit Liebe zu den Waren und Kunden © Bild:", "Getty Images/TommL/istockphoto Eine Karriere im Einzelhandel bietet viele Möglichkeiten bei guten Jobchancen Einzelhandelskaufleute sind in Einzelhandelsbetrieben für den Einkauf, die Lagerung und den Verkauf von Waren verantwortlich und erledigen Büroarbeiten.  “:", "Ausbildungsbasis ist eine dreijährige Lehre.", "Bewerbung: „Kaufmännisches Interesse, Zahlenverständnis, Kontaktfreudigkeit und Teamfähigkeit sollte manmitbringen, wenn  man sich für einen Beruf im Einzelhandel interessieren“, sagt Michaela Reiter, Projektleiterin der überbetrieblichen Lehrausbildung beim BFI Wien.", "Nachdem man die Pflichtschule abgeschlossen hat, bewirbt man sich direkt bei einem Betrieb seiner Wahl, je nachdem ob man Lebensmittel, Baustoffe, Kleidung oder eine andere Warengruppe bevorzugt.  Denn bei der Ausbildung zur Einzelhandelskauffrau/-mann stehen 15 Schwerpunkte zur Auswahl.", "„Die Ausbildung ist ein duales System. Sprich, die Ausbildung findet in dem Betrieb statt, der einen genommen hat und je nach Lehrjahr ein bis zwei Tage in der Berufsschule.“ Im ersten Lehrjahr verdient man 711 Euro brutto, im zweiten 914 Euro und im dritten 1167 Euro.", "„Das Einstiegsgehalt liegt dann zwischen 1600 und 1800 Euro“, so Reiter. Und was machen viele falsch bei der Bewerbung?", "„Man sollte sich unbedingt vorab über den Betrieb informieren, sonst hinterlässt das beim Bewerbungsgespräch keinen guten Eindruck.“ Karriere: Die Jobchancen im Einzelhandel sind gut, dennoch war 2020 anders.", "„Viele Betriebe wissen nicht, ob sie im Jahr 2021 Lehrlinge aufnehmen können, aber im Lebensmittelhandel und in der Drogerie  sind die  Chancengut“, sagt Reiter. Es gibt viele Möglichkeiten zum Aufstieg und zur Weiterbildung.", "„Man kann zur Einkäuferin, zum Disponenten, zur Marktleiterin oder zum Regionalleiter aufsteigen oder parallel eine Lehre mit Matura machen, um dann noch studieren.", "Außerdem kann man eine  Doppellehre machen, bei der  etwa  nur eine Zusatzprüfung  nötig ist, um  zusätzlich Bürokauffrau/-mann zu sein und so schnell in ein Büro wechseln kann“, so die Expertin. Alle Infos unter: bfi.at, wko.at, bic.at, ams.at" ],
  "articleContentTranslated" : [ "A career in the police, in retail or in nursing is crisis-proof and challenging. Three job profiles at a glance.", "In action for society © Image: BMI / Gerd Pachauer Anyone wishing to pursue a career in the police force has to defy a number of challenges, ensuring peace and security, in short, maintaining public order: that is the main task of the police.", "Anyone interested in settling neighborhood disputes, monitoring traffic and fighting crime will face a multi-stage application process. Application: In order to qualify for a job in the police force, you must first meet some requirements.", "For example, this includes possession of Austrian citizenship, a class B driver's license and at least a swimmer's license. If you meet all the requirements, you can apply online via a link on the polizeikarriere.gv.at homepage.", "\"The selection process was digitized and made very applicant-friendly,\" says Lana Ganselmayer, head of the new admission process in the police force.", "The admission procedure takes place around four times a year, during which the spelling is checked as well as the psychological, athletic and health suitability. “Good preparation for the admissions process is essential.", "This is underestimated by some, ”said Ganselmayer. Of the approx. 9000 annual applications, approx. 2000 will be accepted for all of Austria.", "“We are looking for even more future police officers for 2021.” Career: In the first year of training, you earn around 1765 euros gross, in the second around 2180 euros gross.", "After two years of training, you start patrol duty, with the starting salary including all allowances being around 3800 euros gross.", "After patrol duty, which must be completed for at least two years, there is also the opportunity to specialize and pursue a specialist career in the criminal or traffic service, to take on management functions after training or to join a special unit such as", "B. Cobra, Wega to apply. “Some of the many applicants want to go to Wega or Cobra straight away, but unfortunately that is not possible. We are always looking for police officers for the base, ie for patrol duty, ”said Ganselmayer.", "You shouldn't expect tension and action around the clock, for example monitoring an object for a few hours is also part of it. \"In this secure job there is not always only action like at the CSI, the young people have to be aware of that\", says Ganselmayer.", "All information at: www.polizeikarriere.gv.at For cooperation and more appreciation © picture:", "Social Fund Vienna The “Pflege mit Matura” offers qualified professional training as a nursing assistant. A nursing assistant supports elderly people and those in need of care in their daily routine. :", "Personal hygiene, nutrition and the monitoring of basic medical data are just as much a part of the tasks as listening and giving valuable time. The “Care with Matura” training lasts 5 years.", "Application: During the eighth grade, you apply directly to a school that offers “Care with Matura”. In Vienna this is the bafep21 in Patrizigasse and the Caritas training center in Seegasse.", "“The selection process at the School for Health and Nursing is two-part and consists of a written test and an interview.", "A maximum of around 30 applicants are accepted annually for each course, ”says Esther Matolycz, director of the School for Health and Nursing on Schlachthausgasse. Career: Since there is a high need for skilled nurses, the job opportunities are very good.", "\"In this job, social skills, empathy and communication skills are particularly important,\" says Matolycz. You can work in a hospital, retirement home, in home nursing, in day centers or in the handicapped sector.", "As a nursing assistant with high school diploma, you can then add a degree and specialize even further (qualified health and nursing) or take an additional path (management).", "According to the collective agreement, the starting salary is between 1850 and 1960 euros gross. \"Working in nursing is crisis-proof and a versatile job, but it is also very stressful emotionally\" Information at:", "www.awz-wien.at/p/pflege-mit-matura With love for the goods and customers © picture:", "Getty Images / TommL / istockphoto A career in retail offers many opportunities with good job opportunities. Retail clerks are responsible for purchasing, storing and selling goods and doing office work in retail establishments. \":", "The training basis is a three-year apprenticeship.", "Application: “You should bring commercial interest, numerical understanding, sociability and the ability to work in a team with you if you are interested in a career in retail,” says Michaela Reiter, project manager of the inter-company apprenticeship training at BFI Vienna.", "After completing compulsory school, you apply directly to a company of your choice, depending on whether you prefer food, building materials, clothing or another product group. There are 15 key areas to choose from when training to become a retail salesperson.", "“The training is a dual system. In other words, the training takes place in the company that took you and, depending on the year of the apprenticeship, one to two days at the vocational school. ”In the first year of apprenticeship you earn 711 euros gross, in the second 914 euros and in the third 1167 euros.", "“The starting salary is then between 1,600 and 1,800 euros,” says Reiter. And what do many do wrong when applying?", "“You should definitely find out about the company in advance, otherwise it won't make a good impression on the job interview.” Career: Job opportunities in retail are good, but 2020 was different.", "“Many companies don't know whether they will be able to take on apprentices in 2021, but the opportunities are good in the grocery and drugstore,” says Reiter. There are many opportunities for advancement and further education.", "“You can become a buyer, a dispatcher, a store manager or a regional manager, or you can do an apprenticeship with a high school diploma and then go on to study.", "In addition, you can do a double apprenticeship, in which, for example, only one additional exam is required in order to also be an office clerk and be able to move quickly to an office, ”says the expert. All information at: bfi.at, wko.at, bic.at, ams.at" ]
}