{
  "id" : "gfUZp805",
  "url" : "https://kurier.at/chronik/oesterreich/coronavirus-so-viele-todesfaelle-wie-zuletzt-vor-42-jahren/401117784",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T08:59:44Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "So viele Todesfälle wie zuletzt vor 42 Jahren",
  "articleTitleTranslated" : "As many deaths as last 42 years ago",
  "articleContent" : [ "Die Corona-Pandemie schlägt sich auch in der offiziellen Sterbefallstatistik nieder - und zwar deutlich. Für die Woche vom 16. bis 22.  November hat die Statistik Austria am Donnerstag 2.431 Todesfälle gemeldet.", "Seit 1978 sind in einer einzigen Woche nicht mehr so viele Menschen gestorben. Damals (vom 20. bis 26.  Februar) waren es 2.516 Tote.", "In Summe sind heuer in den ersten 47 Wochen 77.662 Personen gestorben - um 6,5 Prozent mehr als im Durchschnitt der Jahre 2015 bis 2019.  Die am Donnerstag für die 47.  Kalenderwoche 2020 gemeldeten 2.431 Todesfälle liegen um 58 Prozent über dem Durchschnitt der letzten fünf Jahre.", "Die Agentur für Gesundheit und Ernährungssicherheit (AGES) weist für diese Woche 568 Todesfälle mit einer Covid-Infektion aus. Den höchsten Wert in der jüngsten Vergangenheit gab es Anfang 2017 mit 2.340 Todesfällen (9. bis 15.  Jänner).", "Damals grassierte eine besonders heftige Grippewelle in Österreich.", "Männer deutlich stärker betroffen Wie Statistik Austria-Generaldirektor Tobias Thomas in einer Aussendung sagte, betraf der Zuwachs bei den Sterbefällen in den ersten 47 Wochen 2020 Männer (mit plus 9,4 Prozent) deutlich stärker als Frauen (plus 3,9 Prozent).", "Der Auswertung zufolge gab es zwar schon in der ersten Aprilhälfte sowie ab Mitte September einige Kalenderwochen, in denen die Sterbefälle leicht über der Bandbreite der vergangenen fünf Jahre lagen.", "Eine \"besorgniserregende Entwicklung\" macht die Statistik Austria aber erst ab 19.  Oktober aus, wo ein wöchentlicher Anstieg der Sterbefälle verzeichnet wird. Deutlich angestiegen sind seit Mitte Oktober auch die Todesfälle in den Pflegeheimen.", "In Summe weist die Statistik Austria für 2020 bisher 19.447 Sterbefälle in Pflegeanstalten, Pensionistenheimen und Behinderteneinrichtungen aus (Stand 22.  November). Das sind um fünf Prozent mehr als im Vorjahreszeitraum.", "Allein seit 19.  Oktober waren es aber 2.727 Menschen - ein Plus von 36 Prozent gegenüber 2019.  Der Anstieg der Todesfälle in den Pflegeheimen erfolgte parallel zum Anstieg der Todesfälle in der Gesamtbevölkerung:", "Auch hier starben in den fünf Wochen vom 19.  Oktober bis zum 22.  November (mit 10.380) um 36 Prozent mehr Menschen als im Durchschnitt des selben Zeitraums der vergangenen fünf Jahre.  :", "Am größten ist der Zuwachs bei den Todesfällen von 19.  Oktober bis 22.  November in Kärnten (plus 54 Prozent) ausgefallen, am geringsten in Wien (plus 24 Prozent).", "Aber auch in der Steiermark (plus 46), in Oberösterreich (plus 44), in Vorarlberg (plus 43) und in Tirol (plus 42) gab es einen überdurchschnittlich hohen Zuwachs der Sterbefälle. Im Burgenland (plus 32), in Niederösterreich (+28) und in Salzburg (+26) viel dieser etwas geringer aus." ],
  "articleContentTranslated" : [ "The corona pandemic is also reflected in the official death statistics - and clearly. Statistics Austria reported 2,431 deaths on Thursday for the week from November 16 to 22.", "Not that many people have died in a single week since 1978. At that time (from February 20 to 26) there were 2,516 deaths.", "In total, 77,662 people died in the first 47 weeks this year - 6.5 percent more than the average for the years 2015 to 2019. The 2,431 deaths reported on Thursday for the 47th calendar week 2020 are 58 percent above the average of the last five Years.", "The Agency for Health and Food Safety (AGES) reports 568 deaths from a Covid infection this week. The highest value in the recent past was at the beginning of 2017 with 2,340 deaths (9 to 15 January).", "At that time, a particularly violent flu epidemic was rampant in Austria.", "Men significantly more affected As Statistics Austria General Director Tobias Thomas said in a broadcast, the increase in deaths in the first 47 weeks of 2020 affected men (plus 9.4 percent) significantly more than women (plus 3.9 percent).", "According to the evaluation, there were already a few calendar weeks in the first half of April and from mid-September in which the deaths were slightly above the range of the past five years.", "However, Statistics Austria does not see a \"worrying development\" until October 19, when a weekly increase in deaths is recorded. The deaths in nursing homes have also increased significantly since mid-October.", "Statistics Austria shows a total of 19,447 deaths in nursing homes, retirement homes and facilities for the disabled for 2020 (as of November 22). That is five percent more than in the same period last year.", "Since October 19 alone, however, there have been 2,727 people - an increase of 36 percent compared to 2019. The increase in deaths in nursing homes was parallel to the increase in deaths in the general population:", "Here too, 36 percent more people died in the five weeks from October 19 to November 22 (10,380) than the average for the same period of the past five years. :", "The greatest increase in deaths between October 19 and November 22 was in Carinthia (plus 54 percent), and the lowest in Vienna (plus 24 percent).", "But also in Styria (plus 46), in Upper Austria (plus 44), in Vorarlberg (plus 43) and in Tyrol (plus 42) there was an above-average increase in deaths. In Burgenland (plus 32), in Lower Austria (+28) and in Salzburg (+26) this is a bit lower." ]
}