{
  "id" : "GGWlUw25",
  "url" : "https://www.derstandard.at/story/2000125264078/astra-zeneca-sehr-seltene-gerinnungsstoerungen-aber-kein-erhoehtes-thrombose-risiko?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-22T20:14:59Z[UTC]",
  "author" : "Eja Kapeller",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Astra Zeneca: Sehr seltene Gerinnungsstörungen, aber kein erhöhtes Thrombose-Risiko",
  "articleTitleTranslated" : "Astra Zeneca: Very rare coagulation disorders, but no increased risk of thrombosis",
  "articleContent" : [ "Kurz nachdem die Europäische Arzneimittelagentur (EMA) vergangenen Donnerstag verkündete, dass man einen Zusammenhang zwischen dem Covid-19-Impfstoff von Astra Zeneca und seltenen Thrombosen, wie sie in einigen EU-Staaten aufgetreten sind, nicht definitiv ausschließen könne, gelang Forschenden aus Deutschland und Österreich ein Durchbruch:", "Sie konnten ebendiesen Konnex erklären.  :", "Am Freitag verkündete Andreas Greinacher, Leiter der Abteilung Transfusionsmedizin am Institut für Immunologie und Transfusionsmedizin an der Med-Uni Greifswald, dass sein Team in Zusammenarbeit mit dem deutschen Paul-Ehrlich-Institut und der Med-Uni Wien einen möglichen Mechanismus hinter den seltenen Gerinnungsstörungen gefunden habe.  ", "Ausgangspunkt der Untersuchung war der Fall jener 49-jährige Pflegeassistentin, die zehn Tage nach der Impfung im AKH Wien an den seltenen Komplikation verstorben war.", "Die Wiener Hämatologin Sabine Eichinger diagnostizierte bei der Patientin Thrombosen in Kombination mit einer starken Verminderung der Blutplättchen und schickte eine Blutprobe nach Greifswald.", "Insgesamt wurden dort Proben von neun betroffenen Patientinnen und Patienten – darunter acht Frauen – ausgewertet. \"Wir haben bei den Patienten eine Aktivierung der Blutgerinnung im Rahmen einer Immunreaktion beobachtet\", sagt Eichinger.", "Die Impfung verursache demnach die Bildung spezieller Antikörper, die die Blutplättchen aktivieren. Im Rahmen dieses Prozesses werden die Blutplättchen immer weniger. Anstatt zu Blutungsneigungen kam es in den untersuchten Fällen aber zu Thrombosen.", "\"Wir vermuten, dass die aktivierten Blutplättchen auch andere Komponenten der Blutgerinnung aktivieren, wodurch es zu Thrombosen kommt\", sagt Eichinger.", "Die Ergebnisse der Untersuchung sind noch nicht von unabhängigen Experten geprüft, sie sollen aber bald als wissenschaftliche Publikation veröffentlicht werden.", "Ob die seltenen Komplikationen bei Frauen häufiger auftreten, lasse sich aus den Ergebnissen der Untersuchung nicht ableiten, sagt Eichinger. Grund dafür könne auch eine statistische Verzerrung sein. Bisher wurde vor allem Lehr-und Bildungspersonal mit dem Wirkstoff geimpft.", "In diesen Bereichen arbeiten vor allem jüngere Frauen. Wichtig ist:", "Den diagnostizierten Gerinnungsstörungen liege laut Eichinger ein \"vollkommen anderer Entstehungsmechanismus\" zugrunde, als das bei Venenthrombosen oder Lungenembolien, die nach Operationen oder im Zusammenhang mit Schwangerschaften und der Antibabypille auftreten können, der Fall sei.  :", "Menschen, die bereits an einer Thrombose erkrankt seien oder die Pille nehmen würden, hätten deshalb auch kein erhöhtes Risiko in Bezug auf diese seltenen Komplikationen.", "Auch die EMA hatte nach ihrer neuerlichen Prüfung bestätigt, dass die Impfung nicht mit einem grundsätzlichen Thrombose-Risiko einhergeht.", "Eine groß angelegte Phase-3-Studie mit rund 32.000 Teilnehmerinnen und Teilnehmern in den USA, Peru und Chile, deren Ergebnisse am Monat veröffentlich wurden, kam zum gleichen Resultat.", "\"Die EMA, die um diese Fälle sehr seltener, komplexer Krankheitsbilder weiß, hat bestätigt, dass der Nutzen der Impfung die Risiken einer Covid-19-Erkrankung bei weitem überwiegt\", sagt Eichinger.", "Man werde nun weiter an der Aufklärung der Mechanismen arbeiten, um das Risiko für den Einzelnen besser einschätzen zu können. Für die seltenen Blutgerinnungsstörungen im Zusammenhang mit der Impfung wurden laut Eichinger bereits Therapieoptionen entwickelt.", "So ließen sich die Thrombosen mit gerinnungshemmenden Medikamenten behandeln. In schwerwiegenden Fällen könnten hochdosierte Immunglobuline verabreicht werden, die den durch die Impfung verursachten Immunprozess aufbrechen." ],
  "articleContentTranslated" : [ "Shortly after the European Medicines Agency (EMA) announced last Thursday that a connection between the Covid-19 vaccine from Astra Zeneca and rare thromboses, such as those that have occurred in some EU countries, cannot be definitively ruled out, researchers from Germany and Germany succeeded Austria a breakthrough:", "You could explain this connection. :", "On Friday, Andreas Greinacher, head of the transfusion medicine department at the Institute for Immunology and Transfusion Medicine at the Med-Uni Greifswald, announced that his team, in collaboration with the German Paul Ehrlich Institute and the Med-Uni Vienna, had found a possible mechanism behind the rare coagulation disorders have.", "The starting point of the investigation was the case of the 49-year-old nursing assistant who died of the rare complication ten days after the vaccination at the Vienna General Hospital.", "The Viennese hematologist Sabine Eichinger diagnosed the patient with thrombosis in combination with a strong reduction in blood platelets and sent a blood sample to Greifswald.", "A total of samples from nine affected patients - including eight women - were evaluated there. \"We observed an activation of blood coagulation in the patients as part of an immune reaction,\" says Eichinger.", "The vaccination therefore causes the formation of special antibodies that activate the blood platelets. As part of this process, the platelets become fewer and fewer. Instead of bleeding tendencies, however, the investigated cases showed thrombosis.", "\"We suspect that the activated platelets also activate other components of blood clotting, which leads to thrombosis,\" says Eichinger.", "The results of the study have not yet been checked by independent experts, but they will soon be published as a scientific publication.", "Whether the rare complications occur more frequently in women cannot be deduced from the results of the investigation, says Eichinger. The reason for this could also be a statistical bias. So far, mainly teaching and educational staff have been vaccinated with the active ingredient.", "It is mainly younger women who work in these areas. Important is:", "According to Eichinger, the coagulation disorders diagnosed are based on a \"completely different mechanism\" than is the case with venous thromboses or pulmonary embolisms, which can occur after operations or in connection with pregnancy and the birth control pill. :", "People who are already suffering from thrombosis or who would take the pill do not have an increased risk of these rare complications.", "The EMA had also confirmed after its renewed examination that the vaccination is not associated with a fundamental risk of thrombosis.", "A large-scale phase 3 study with around 32,000 participants in the USA, Peru and Chile, the results of which were published earlier this month, came to the same conclusion.", "\"The EMA, which is aware of these cases of very rare, complex clinical pictures, has confirmed that the benefits of the vaccination far outweigh the risks of Covid 19 disease,\" says Eichinger.", "Work will now continue to clarify the mechanisms in order to be able to better assess the risk for the individual. According to Eichinger, therapy options have already been developed for the rare blood coagulation disorders associated with vaccination.", "The thromboses could be treated with anticoagulant drugs. In severe cases, high doses of immunoglobulins could be given to break up the immune process caused by the vaccination." ]
}