{
  "id" : "ghaeOEug",
  "url" : "https://kurier.at/wirtschaft/fuehrungswechsel-und-gewinn-plus-bei-siemens/401177062",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T12:47:45Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4208903/81690356753808476_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Führungswechsel und Gewinn-Plus bei Siemens",
  "articleTitleTranslated" : "Change in management and profit plus at Siemens",
  "articleContent" : [ "Der Nettogewinn des Münchner Konzerns stieg im ersten Quartal von Oktober bis Dezember um 38 Prozent zum Vorjahr auf rund 1,5 Mrd. Euro, wie Siemens am Mittwoch mitteilte. Der Quartalsumsatz lag demnach mit gut 14 Mrd.", "Euro drei Prozent über dem Wert des Vorjahreszeitraums. Sämtliche industriellen Geschäfte sowie insbesondere die Märkte in China und Deutschland hätten sich gut entwickelt, erklärte Siemens.", "Ausblick Der Konzern sieht mit dem Quartalsergebnis die Markterwartungen \"deutlich übertroffen\" und hob seinen Ausblick für das gesamte Geschäftsjahr 2020/2021 an.", "Siemens erwartet nun \"ein prozentual mittleres bis hohes einstelliges Wachstum\" der Umsatzerlöse - bereinigt um Währungs- und Portfolioeffekte. Der Gewinn werde voraussichtlich zwischen fünf und 5,5 Mrd.", "Euro betragen; im vergangenen Geschäftsjahr waren es 4,2 Mrd. Euro gewesen. Von diesem Ausblick ausgenommen sind indes unter anderem \"Belastungen aus rechtlichen und regulatorischen Themen\", wie der Konzern mitteilte.", "Busch betonte, \"aus Siemens ein nachhaltig wachsendes, fokussiertes Technologieunternehmen machen\" zu wollen. \"Gemeinsam mit unseren Kunden wollen wir Industrie, Infrastruktur, Mobilität und Gesundheitswesen in das digitale Zeitalter bringen\", erklärte der neue Konzernchef.", "Siemens stehe \"vor einem Jahrzehnt der Möglichkeiten\"." ],
  "articleContentTranslated" : [ "The net profit of the Munich group rose in the first quarter from October to December by 38 percent compared to the previous year to around 1.5 billion euros, as Siemens announced on Wednesday. Quarterly sales were therefore a good 14 billion.", "Euros three percent above the value for the same period last year. All industrial businesses and especially the markets in China and Germany have developed well, explained Siemens.", "Outlook The group believes that the quarterly results have \"significantly exceeded\" market expectations and have raised its outlook for the entire 2020/2021 financial year.", "Siemens now expects \"a medium to high single-digit percentage growth\" in sales - adjusted for currency and portfolio effects. The profit is expected to be between five and 5.5 billion", "Amount to euros; in the past financial year it was 4.2 billion euros. Excluded from this outlook, however, are, among other things, \"burdens from legal and regulatory issues,\" as the group announced.", "Busch emphasized that he wanted to \"turn Siemens into a sustainable, growing, focused technology company\". \"Together with our customers, we want to bring industry, infrastructure, mobility and healthcare into the digital age,\" explained the new CEO.", "Siemens is \"a decade ago of possibilities\"." ]
}