{
  "id" : "ghJCwmgT",
  "url" : "https://kurier.at/sport/fussball/der-deutsche-teamchef-joachim-loew-erklaerte-rueckzug-ich-wollte-nicht-am-stuhl-kleben/401215401",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T13:25:44Z[UTC]",
  "author" : "Stephan Hilpold",
  "imageUrl" : "https://image.kurier.at/images/original/4995090/46-176311408.jpg",
  "imageCopyright" : "APA/dpa/Marius Becker / Marius Becker",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Löw erklärte Rückzug: \"Ich wollte nicht am Stuhl kleben\"",
  "articleTitleTranslated" : "Löw declared withdrawal: \"I didn't want to stick to the chair\"",
  "articleContent" : [ "Löw richtete den Blick nach vorne - weit über das Ende seiner Amtszeit hinaus. Die Heim-EM 2024 stehe im Fokus, und er sei „zutiefst“ davon überzeugt, dass die jungen Nationalspieler dann ihr Leistungszenit erreichen.", "„Ein Turnier im eigenen Land kann unglaublich viel bewegen, vor allem auch erneuern“, sagte Löw. „Ich sehe mich 2024 nicht mehr in dieser Position.“ Sein Nachfolger müsse die notwendige Zeit bekommen, das Team vorzubereiten.", "Bei der anstehenden EM in diesem Sommer wolle er „noch einmal das Maximale erreichen“. DFB-Direktor Oliver Bierhoff gab keine „Zwischenstandmeldungen“ zur Nachfolgersuche ab.", "Gehandelt worden waren Jürgen Klopp vom FC Liverpool, der allerdings schon sagte, nicht zur Verfügung zu stehen, Bayern-Trainer Hansi Flick, Ralf Rangnick, U21-Nationaltrainer Stefan Kuntz und auch Löws derzeitiger Assistent Marcus Sorg.", "„Ich bin tief dankbar, weil Jogi uns die Zeit gegeben hat, in aller Ruhe und Sorgfalt die Nachfolge vorzubereiten“, sagte DFB-Präsident Fritz Keller. „Oliver Bierhoff hat schon den Auftrag bekommen zu sondieren.", "Wir haben alle Zeit der Welt. Das ist einfach eine sehr, sehr gute Situation . “" ],
  "articleContentTranslated" : [ "Löw looked ahead - well beyond the end of his term of office. The focus is on the European Championship at home in 2024, and he is \"deeply\" convinced that the young national players will then reach their peak.", "\"A tournament in your own country can achieve an incredible amount, and above all innovate,\" said Löw. “I don't see myself in this position anymore in 2024.” His successor must be given the necessary time to prepare the team.", "At the upcoming EM this summer, he wants to \"achieve the maximum again\". DFB director Oliver Bierhoff did not submit any \"intermediate status reports\" to search for a successor.", "Jürgen Klopp from Liverpool FC, who said that he was not available, Bayern coach Hansi Flick, Ralf Rangnick, U21 national coach Stefan Kuntz and Löw's current assistant Marcus Sorg were traded.", "\"I am deeply grateful because Jogi gave us the time to calmly and carefully prepare the succession,\" said DFB President Fritz Keller. “Oliver Bierhoff has already been commissioned to sound out.", "We have all the time in The World. It's just a very, very good situation. \"" ]
}