{
  "id" : "gHPlnQTP",
  "url" : "https://sport.orf.at/stories/3072072/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-20T17:46:06Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Offensivspieler Möschl zurück bei Ried",
  "articleTitleTranslated" : "Offensive player Möschl back at Ried",
  "articleContent" : [ "Offensivspieler Möschl zurück bei Ried Der zuletzt vereinslose Patrick Möschl kickt in Zukunft wieder für die SV Ried.", "Der Flügelspieler, der von 2007 bis 2017 diverse Mannschaften bei den Innviertlern durchlaufen hatte, trainierte schon einige Zeit beim Bundesligisten mit und wurde nun fix verpflichtet. Über die Vertragslaufzeit machten die Oberösterreicher am Mittwoch keine Angaben.", "Seine bisher letzten Einsätze hatte Möschl in der Saison 2019/20 beim 1. FC Magdeburg in der dritten deutschen Liga. „Für mich ist es natürlich sehr wichtig, dass ich endlich wieder spielen kann. Das Umfeld in Ried ist mir sehr vertraut“, sagte Möschl.", "Auch SVR-Geschäftsführer Rainer Wöllinger freute sich über den Transfer: „Er ist damals von unserer Akademie zum Stammspieler in der Profimannschaft aufgestiegen und wechselte dann in die 2. Liga in Deutschland.", "Dass er jetzt wieder bei uns spielt, ist für beide Seiten eine großartige Chance.“ Mehr dazu in sport.ORF.at/fussball" ],
  "articleContentTranslated" : [ "Offensive player Möschl back at Ried Patrick Möschl, who was last without a club, will kick again for SV Ried in the future.", "The winger, who had played through various teams at the Innviertel from 2007 to 2017, has been training with the Bundesliga club for some time and has now been permanently signed. The Upper Austrians made no information about the contract period on Wednesday.", "Möschl's last appearance so far was in the 2019/20 season at 1. FC Magdeburg in the third German division. “It is of course very important for me that I can finally play again. I am very familiar with the environment in Ried, ”said Möschl.", "SVR managing director Rainer Wöllinger was also pleased with the transfer: “At that time he was promoted from our academy to a regular in the professional team and then moved to the second division in Germany.", "The fact that he is now playing for us again is a great opportunity for both sides. ”More on this in sport.ORF.at/fussball" ]
}