{
  "id" : "ghqNJiSk",
  "url" : "https://kurier.at/politik/inland/virologe-krammer-warnt-oeffnung-der-geschaefte-nicht-klug/401120886",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T09:51:48Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Virologe Krammer warnt: \"Öffnung der Geschäfte nicht klug\"",
  "articleTitleTranslated" : "Virologist Krammer warns: \"Do not open business wisely\"",
  "articleContent" : [ "Der in New York lebende Forscher und gebürtige Steirer Florian Krammer rechnet mit \"explosionsartigem Anstieg\". \"Impfung schützt vor Erkrankung - nicht vor Infektion.\" In der Ö3-Sendung \"Frühstück bei mir\" lässt der Forscher Florian Krammer aufhorchen.", "Für ihn kommt die Öffnung des Handels  am morgigen  Montag zu früh. Es sei von einem Anstieg der Infektionszahlen auszugehen. \"Aus virologischer Sicht ist Handelsöffnung nicht klug. Es kann leicht zu einem explosionsartigen Anstieg der Infektionen kommen.", "Meiner Meinung nach sollte die Zahl der Infektionen unter 500 oder 200 gehen, ehe man lockert.\" Hintergrund:", "In Österreich gibt es Bezirke wie Tamsweg oder Murau, wo die 7-Tages-Inzidenz über 500 liegt, österreichweit liegt sie bei 265.   Am Sonntag wurden 2.741 Neuinfektionen gemeldet - allerdings sind die Zahlen am Wochenende immer niedriger, weil Meldungen oft erst verspätet gemacht werden.  :", "Warum die Infektionszahlen in Österreich in Relation zu anderen weltweit derart hoch sind, sei einer \"gewissen Sorglosigkeit\" geschuldet.", "Florian Krammer zweifelt auch daran, dass die Öffnung der Skipisten höchste Priorität haben soll. 10 Tage Quarantäne vor Weihnachtsfest \"Wenn man heute negativ getestet ist, so kann man morgen schon positiv sein\", so Krammer.", "Ein Test unmittelbar vor dem 24.  Dezember sei eine probate Möglichkeit, um eine gewisse Sicherheit zu haben. Wer Weihnachten gemeinsam mit der Familie feiern will, der sollte sich - so Krammers Empfehlung -  10 Tage davor in Quarantäne begeben, um das Risiko zu minimieren.", "Krammer forscht an der Icahn School of Medicine at Mount Sinai in New York (USA) und hat dort kurz nach Beginn der Corona-Pandemie einen der ersten Antikörper-Labortest auf das neue Virus entwickelt.", "Anhand von Blutproben von Patienten aus dem Mount Sinai-Krankenhaus näherte sich das Forschungsteam nun in der Rückschau an den Ausbreitungsverlauf in der Stadt an, die als eine der ersten außerhalb Chinas stark betroffen war.", "Impfstoff: 95 Prozent Effizienz Angesprochen auf den Impfstoff und die Bedenken, die viele ob der kurzen Forschungszeit haben, sagt Krammer im Gespräch mit Claudia Stöckl, er verstehe die Bedenken. \"Unbekannte Dinge sind oft Angst einflößend.", "Die Impfungen schauen so aus, als wären sie durchgewunken, aber das ist nicht der Fall.\" Die Chance, sich mit Corona zu infizieren, sei groß. Ältere Menschen haben das Risiko, an der Erkrankung zu sterben.", "Zudem bestehe für jeden Erkrankten die Gefahr von Langzeitfolgen und -schäden, die Krammer  \"Long Covid\" nennt. Die Impfung, mit einer Wirksamkeit von 94 bis 95 Prozent, verringere diese Risiken.", "\"Der Impfstoff schützt vor Erkrankung, aber nicht vor der Infektion\" Angesprochen auf die Pharma-Konzerne und den Entwicklungsstand bei den Impfstoffen, gehe es bei den Impfstoffherstellern nicht um ein \"Rennen gegeneinander.", "Wir müssen im Rennen gegen das Virus gewinnen. Impfstoffe, die sehr verträglich sind, werden sich durchsetzen\". 16 Milliarden Impfdosen Die Firmen, die die Impfstoffe herstellen, hätten aber nicht die Kapazitäten, die ganze Welt zu versorgen.", "Krammer rechnet vor: 16 Milliarden Impfdosen werden benötigt (zwei Dosen/Mensch), um weltweit zu impfen. \"Der Impfstoff schützt vor Erkrankung, aber nicht vor der Infektion.\"", "Die Wirksamkeit des Impfstoffes sei - gemäß Forschungsstand - mit jener einer Zeckenimpfung vergleichbar, müsse also nach ein paar Jahren wohl aufgefrischt werden. \"Werden das Virus nicht eliminieren\" Zuerst werde man Hochrisikogruppen impfen, dann folgen alle anderen Gruppen.", "Rund sechs Wochen nach den ersten Impfungen werde es zu einem Impfschutz kommen. \"Wir werden das Virus nicht eliminieren\", jedoch eindämmen können. Damit die Impfung wirkt, brauche es eine Durchimpfungsrate von 75 Prozent.", "\"Das Virus werde nicht ausgerottet werden können,\" sagt Krammer auf Nachfrage und erinnert an Polio. \"Das Virus wird bleiben, aber weniger Schaden bringen.\" Gegen Impfpflicht Wenn Eltern, die zur Hochrisikogruppe gehören, geimpft sind, sei im Sommer, ein privates Leben, wie wir es kennen, möglich.", "Zu Beginn des Sommers werde man wohl auf Masken verzichten können, so der Experte. Von einer Impfpflicht hält Krammer dezidiert nichts. \"Was es braucht ist, dass mehr informiert wird, und man auch transparent mit vorhandenen Informationen ist.\"" ],
  "articleContentTranslated" : [ "The New York-based researcher and native Styrian Florian Krammer expects an \"explosive increase\". \"Vaccination protects against disease - not infection.\" In the Ö3 program \"Breakfast with me\", researcher Florian Krammer makes people sit up and take notice.", "Tomorrow, Monday, the opening of trade is too early for him. It can be assumed that the number of infections will increase. \"From a virological point of view, opening trading is not wise. Infections can easily explode.", "In my opinion, the number of infections should go below 500 or 200 before loosening up. \"Background:", "In Austria there are districts such as Tamsweg or Murau, where the 7-day incidence is over 500, throughout Austria it is 265. On Sunday, 2,741 new infections were reported - however, the numbers are always lower on the weekend because reports are often made late . :", "Why the number of infections in Austria is so high in relation to others worldwide is due to a \"certain carelessness\".", "Florian Krammer also doubts that opening the ski slopes should have top priority. 10 days quarantine before Christmas \"If you test negative today, you can be positive tomorrow,\" said Krammer.", "A test immediately before December 24th is an effective way to have a certain level of security. If you want to celebrate Christmas with your family, you should - according to Krammer's recommendation - go to quarantine 10 days in advance in order to minimize the risk.", "Krammer is doing research at the Icahn School of Medicine at Mount Sinai in New York (USA) and developed one of the first antibody laboratory tests for the new virus shortly after the start of the corona pandemic.", "Using blood samples from patients from the Mount Sinai Hospital, the research team looked back at the course of the spread in the city, which was one of the first to be severely affected outside of China.", "Vaccine: 95 percent efficiency When asked about the vaccine and the concerns that many have about the short research time, Krammer says in an interview with Claudia Stöckl that he understands the concerns. \"Unknown things are often frightening.", "The vaccinations look like they've been waved through, but that's not the case. \"The chance of getting infected with corona is great. Older people run the risk of dying from the disease.", "In addition, there is a risk of long-term consequences and damage for every sick person, which Krammer calls \"Long Covid\". The vaccination, with an effectiveness of 94 to 95 percent, reduces these risks.", "\"The vaccine protects against disease, but not against infection\" When asked about the pharmaceutical companies and the level of development in vaccines, the vaccine manufacturers are not about \"racing against each other.\"", "We have to win in the race against the virus. Vaccines that are very well tolerated will prevail. \"16 billion vaccine doses The companies that manufacture the vaccines, however, do not have the capacity to supply the whole world.", "Krammer calculates: 16 billion vaccination doses are needed (two doses / person) to vaccinate worldwide. \"The vaccine protects against disease but not infection.\"", "According to the current state of research, the effectiveness of the vaccine is comparable to that of a tick vaccination, so it must be refreshed after a few years. \"Won't eliminate the virus\" First high-risk groups will be vaccinated, then all other groups will follow.", "About six weeks after the first vaccinations, there will be vaccination protection. \"We will not eliminate the virus\", but we can contain it. For the vaccination to work, it needs a vaccination coverage of 75 percent.", "\"It will not be possible to eradicate the virus,\" said Krammer when asked, recalling polio. \"The virus will stay, but it will do less damage.\" Against compulsory vaccination If parents who belong to the high-risk group are vaccinated, a private life as we know it is possible in summer.", "At the beginning of summer you will probably be able to do without masks, according to the expert. Krammer does not believe in compulsory vaccination. \"What it takes is that there is more information and that the information available is transparent.\"" ]
}