{
  "id" : "Ghsb4QoS",
  "url" : "https://kurier.at/chronik/oesterreich/razzien-bei-muslimbruderschaft-60-wohnungen-durchsucht/401091099",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "author" : "dominik.schreiber@kurier.at (Dominik Schreiber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Terror-Razzia: Weder Waffen noch Sprengstoff gefunden",
  "articleTitleTranslated" : "Terror raid: neither weapons nor explosives found",
  "articleContent" : [ "Operation Ramses wurde umbenannt. 60 Hausdurchsuchungen in mehreren Bundesländern.  In den frühen Morgenstunden wurde heute eine großangelegte Aktion gegen Vereine und Gesellschaften, die unter Verdacht stehen, den terroristischen Vereinigungen Muslimbruderschaft und Hamas anzugehören, durchgeführt.", "Es ist jene Operation Ramses, die ursprünglich am Tag des Terroranschlags durchgeführt werden hätte sollen.  Nur wurde sie umbenannt in Operation Luxor. 930 Beamte waren dabei beim Einsatz.", "„Wir gehen gegen diese kriminellen, extremistischen und menschenverachtende Organisationen mit aller Härte und allen Möglichkeiten des Rechtsstaats vor“, sagte Innenminister Karl Nehammer (ÖVP).", "Nehammer war kurz nach der Großaktion in der Einsatzzentrale mit dabei und bedankte sich für die herausragende Leistung der Einsatzbeamten.  Die Großaktion begann um 05.00 Uhr und soll bereits um 08.30 Uhr abgeschlossen worden sein. ", "Laut Polizei Steiermark waren mehrere hundert Beamte österreichweit in die Aktion eingebunden.  Sichergestellt wurden elektronische Geräte wie Handys und Computer, aber auch einfache Dokumente.", "Offenbar wurde auch eine höhere Geldsumme in bar gefunden.  Polizei, Cobra, Razzia© Bild: BMI Ermittlungen gegen 70 Personen „Durch die intensive Arbeit der Polizistinnen und Polizisten ist uns ein Schlag gegen den Nährboden des Extremismus gelungen.", "Personen, die im Verdacht der terroristischen Vereinigung, der Terrorismusfinanzierung, der staatsfeindlichen Verbindungen, der kriminellen Organisation und der Geldwäscherei standen, waren Ziel der Aktion“, sagte der Innenminister.", "Dafür wurden alleine 21.000 Stunden Observationen durchgeführt.  Aktion seit einem Jahr vorbereitet  Der Aktion sind \"umfangreiche und intensive, über ein Jahr dauernde Ermittlungen\" des führend zuständigen Landesamtes für Verfassungsschutz und Terrorismusbekämpfung (LVT) Steiermark zusammen mit dem LVT Wien vorangegangen.", "Eingebunden waren auch das Bundesamt für Verfassungsschutz und Terrorismusbekämpfung (BVT) und die LVT Kärnten und Niederösterreich.  Ermittelt wird von der zuständigen Staatsanwaltschaft Graz gegen über 70 Beschuldigte in den Bundesländern Steiermark, Kärnten, Wien und Niederösterreich, 60 Wohnungen, Häuser sowie Geschäfts- und Vereinsräumlichkeiten wurden durchsucht.", "In der Folge wurden 30 Personen festgesetzt, sie sollen \"zur sofortigen Vernehmung\" den Behörden vorgeführt werden.  Sie sollen aber nicht nur der Muslimbruderschaft, sondern auch der Hamas angehören.", "Laut Staatsanwaltschaft Graz sind derzeit keine Festnahmen geplant.  Auch sei die Razzia allein auf Österreich beschränkt.  Bei den Vorführungen der 30 Beschuldigten zur Vernehmung handelt es sich nicht um Festnahmen, wurde seitens der Staatsanwaltschaft Graz gesagt.", "Staatsanwalt: Wenige Details Bei der Grazer Staatsanwaltschaft (StA) zeigte man sich auf Anfrage recht zugeknöpft.  Bestimmte Orte oder Vereine, die Ziel der Razzien waren, wurden nicht genannt.", "Ob es sich bei den zur Vernehmung festgesetzten Personen um Männer oder Frauen handle, wurde nicht gesagt.  Auch zu weiteren Details wie etwa Staatsangehörigkeit gab es keine Angaben.", "Die Vernehmung der Personen, die in drei Bundesländern und Wien von der Polizei mitgenommen wurden, werde wohl in den entsprechenden Dienststellen erfolgen, hieß es.", "Es soll sich um Kultur- und andere Vereine handeln, bei einigen sei ein Gebetshaus bzw. eine Moschee angeschlossen.  In Ebreichsdorf im Bezirk Baden hat der Einsatz schwer bewaffneter Polizisten am Montag kurz nach 7 Uhr Früh für gehöriges Aufsehen gesorgt.", "Die Einsatzkräfte öffneten einen verbarrikadierten Hauseingang eines Objekts in der Wiener Neustädter Straße und durchsuchten die Räumlichkeiten.  Zuletzt hatte sich an der Adresse eine Gruppierung syrischstämmiger Personen aufgehalten.", "Bei dem Zugriff soll auch Material aus dem Gebäude beschlagnahmt worden sein.  In Ebreichsdorf wurde dieses Objekt gestürmt © Bild: Lenger Thomas Kein Zusammenhang mit Terroranschlag  Es besteht der Verdacht der terroristischen Vereinigung, der Terrorismusfinanzierung, der staatsfeindlichen Verbindungen, der kriminellen Organisation und der Geldwäscherei.", "Seitens der Staatsanwaltschaft Graz wird betont, dass die Razzien \"in keinem Zusammenhang mit dem Terroranschlag in Wien vom 2.  November stehen\".  Die Aktion wäre auf jeden Fall am Montag in der Früh erfolgt, wurde der APA gesagt. ", "Wie berichtet, gab es Spekulationen, der Terrorist hätte von der Aktion am folgenden Tag mitbekommen und deshalb den Anschlag durchgeführt.  Die Muslimbruderschaft Nach den bisherigen Ermittlungen handelt es sich laut Grazer Anklagebehröde \"bei der Muslimbruderschaft um eine weltweit agierende, radikal-islamistische, massiv judenfeindliche Vereinigung, deren Hauptziel es ist, in allen Ländern der Erde einen islamischen Staat (Kalifat) auf Grundlage islamischen Rechts (Scharia) einzuführen.\"", "\"Die Muslimbruderschaft tritt in Europa und Nordamerika zwar mit der Behauptung des Gewaltverzichts zur Durchsetzung ihrer Ziele auf, unterhält nach den bisherigen Ermittlungen jedoch tatsächlich Kontakt zu terroristischen Vereinigungen und enge ideologische und finanzielle Beziehungen zu radikal-islamistischen Gruppierungen im syrisch-irakischen Bürgerkrieg\", heißt es in einer Aussendung der Staatsanwaltschaft Graz.\"", "So unterstützen nach den bisherigen Ermittlungsergebnissen auch Vertreter der Muslimbruderschaft in Österreich unabhängig von ihren Herkunftsländern die Tätigkeit der 1987 als Zweig der Muslimbruderschaft gegründeten, palästinensischen Terrororganisation Hamas.", "Ziel der Hamas ist die Zerstörung des Staates Israel und die Gründung eines islamischen Staates mit Jerusalem als Hauptstadt.  Diese Strategie der Hamas ist somit als Teil der Gesamt-Strategie der Muslimbruderschaft zu sehen.\"", "Und weiter heißt es: \"Die Staatsanwaltschaft Graz legt besonderen Wert auf die Feststellung, dass sich die Aktion nicht gegen Muslime oder gegen die Religionsgemeinschaft des Islam richtet.", "Vielmehr sollen die durchgeführten Maßnahmen auch dem Schutz der Muslime dienen, deren Religion für die Verbreitung verfassungsfeindlicher Ideologien missbraucht wird.\"", "\"Die Muslimbruderschaft ist laut StA Graz \"keine Religionsgemeinschaft, sondern steht für religiös motivierten, politischen Extremismus.  Die Ziele der Muslimbruderschaft und das von dieser angestrebte politische, totalitäre System, welches weder die Souveränität des Volkes noch die Prinzipien von Freiheit und Gleichheit gewährleistet, sind mit den Grundprinzipien der Verfassung der Republik Österreich und der österreichischen Gesellschaft sowie allgemein mit dem westlichen Demokratieverständnis von Koexistenz, Gleichstellung von Männern und Frauen und politischer Ordnung nicht kompatibel.\"", "Verpassen Sie keine wichtige Meldung zum Anschlag mit dem KURIER-Blaulicht-Newsletter:" ],
  "articleContentTranslated" : [ "Operation Ramses has been renamed. 60 house searches in several federal states. In the early hours of the morning today, a large-scale action was carried out against associations and societies suspected of belonging to the terrorist groups Muslim Brotherhood and Hamas.", "It is Operation Ramses that should originally have been carried out on the day of the terrorist attack. It was only renamed Operation Luxor. 930 officers were on duty.", "\"We are taking action against these criminal, extremist and inhuman organizations with the utmost severity and all the possibilities of the rule of law,\" said Interior Minister Karl Nehammer (ÖVP).", "Shortly after the big event, Nehammer was there at the operations center and thanked the operations officers for the outstanding performance. The major campaign began at 5 a.m. and is said to have been completed by 8:30 a.m.", "According to the Styrian police, several hundred officials across Austria were involved in the action. Electronic devices such as cell phones and computers, but also simple documents, were seized.", "Apparently a higher sum of money was also found in cash. Police, Cobra, raid © Photo: BMI Investigations against 70 people “Thanks to the intensive work of the police officers, we have succeeded in striking the breeding ground for extremism.", "People who were suspected of the terrorist organization, terrorist financing, anti-state links, criminal organization and money laundering were the target of the action, \"said the interior minister.", "For this alone, 21,000 hours of observations were carried out. Action in preparation for a year The action was preceded by \"extensive and intensive investigations lasting over a year\" by the leading competent State Office for the Protection of the Constitution and Combating Terrorism (LVT) Styria together with LVT Vienna.", "The Federal Office for the Protection of the Constitution and the Fight against Terrorism (BVT) and the LVT Carinthia and Lower Austria were also involved. The responsible public prosecutor's office in Graz is investigating more than 70 suspects in the federal states of Styria, Carinthia, Vienna and Lower Austria; 60 apartments, houses and business and club premises were searched.", "As a result, 30 people were arrested, they are to be brought before the authorities \"for immediate questioning\". They should not only belong to the Muslim Brotherhood, but also to Hamas.", "According to the Graz public prosecutor, no arrests are currently planned. The raid was also limited to Austria. The demonstrations of the 30 suspects for questioning are not arrests, the Graz public prosecutor said.", "Public Prosecutor: Few details At the Graz Public Prosecutor's Office (StA), when asked, they showed themselves to be quite buttoned up. Certain locations or clubs that were the target of the raids were not named.", "It was not stated whether the persons arrested for questioning were men or women. There was also no information on other details such as nationality.", "The interrogation of the people who were taken away by the police in three federal states and Vienna will probably take place in the appropriate offices, it said.", "It should be about cultural and other associations, some have a prayer house or a mosque attached. In Ebreichsdorf in the Baden district, the deployment of heavily armed police officers on Monday shortly after 7 a.m. caused quite a stir.", "The emergency services opened a barricaded entrance to an object on Wiener Neustädter Strasse and searched the premises. Most recently, a group of people of Syrian origin stayed at the address.", "During the access, material from the building is said to have been confiscated. This object was stormed in Ebreichsdorf © Photo: Lenger Thomas No connection with a terrorist attack There is suspicion of a terrorist organization, terrorist financing, anti-subversive connections, criminal organization and money laundering.", "The Graz public prosecutor emphasizes that the raids \"have no connection with the terrorist attack in Vienna on November 2nd\". The action would definitely have taken place on Monday morning, the APA was told.", "As reported, there was speculation that the terrorist had heard of the action on the following day and therefore carried out the attack. The Muslim Brotherhood According to the investigations so far, according to the Graz Prosecution, \"the Muslim Brotherhood is a global, radical Islamist, massively anti-Semitic association whose main goal is to establish an Islamic state (caliphate) in all countries of the world on the basis of Islamic law ( Sharia). \"", "\"Although the Muslim Brotherhood appears in Europe and North America with the assertion of non-violence in order to achieve its goals, according to the investigations so far it actually maintains contact with terrorist groups and close ideological and financial relationships with radical Islamist groups in the Syrian-Iraqi civil war\", says it in a broadcast by the Graz Public Prosecutor's Office. \"", "According to the results of the investigation so far, representatives of the Muslim Brotherhood in Austria, regardless of their country of origin, also support the activities of the Palestinian terrorist organization Hamas, which was founded in 1987 as a branch of the Muslim Brotherhood.", "Hamas aims to destroy the State of Israel and establish an Islamic state with Jerusalem as its capital. This Hamas strategy is therefore to be seen as part of the overall strategy of the Muslim Brotherhood. \"", "And it goes on to say: \"The Graz Public Prosecutor's Office attaches particular importance to the statement that the action is not directed against Muslims or against the religious community of Islam.", "Rather, the measures implemented should also serve to protect Muslims, whose religion is misused to spread anti-constitutional ideologies. \"", "\"According to the StA Graz\" the Muslim Brotherhood is not a religious community but stands for religiously motivated, political extremism. The goals of the Muslim Brotherhood and the political, totalitarian system it strives for, which guarantees neither the sovereignty of the people nor the principles of freedom and equality, coexist with the basic principles of the constitution of the Republic of Austria and Austrian society as well as with the Western understanding of democracy in general \"Equality between men and women and political order incompatible.\"" ]
}