{
  "id" : "GHSD3ekX",
  "url" : "https://kurier.at/kultur/undine-und-berlin-alexanderplatz-fuer-europaeischen-filmpreis-nominiert/401093055",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Undine\" und \"Berlin Alexanderplatz\" für Europäischen Filmpreis nominiert",
  "articleTitleTranslated" : "\"Undine\" and \"Berlin Alexanderplatz\" nominated for European Film Award",
  "articleContent" : [ "Das Liebesdrama „Undine“ von Christian Petzold und die Literaturverfilmung „Berlin Alexanderplatz“ von Burhan Qurbani finden sich unter den Nominierungen für den Europäischen Filmpreis in der Kategorie Bester Film.", "Das gab die Europäische Filmakademie am Dienstag bekannt.  Mit Paula Beer („Undine“) und Nina Hoss („Schwesterlein“) sind zudem zwei deutschprachige Schauspielerinnen als beste Darstellerin vorgeschlagen.", "„Berlin Alexanderplatz“ hat zudem Chancen auf den Drehbuchpreis.  Insgesamt sind sechs Produktionen als Bester Film vorgeschlagen: Neben den beiden Filmen deutscher Regisseure sind es „Another Round“ von Thomas Vinterberg, „Corpus Christi“ von Jan Komasa und „The Painted Bird“ von Václav Marhoul.", "Dazu kommt noch die BR/Arte-Co-Produktion „Martin Eden“ von Pietro Marcello, das auch noch in den Kategorien Bester Regisseur und Bestes Drehbuch und mit dem bereits in Venedig ausgezeichneten Luca Marinelli für Bester Darsteller nominiert ist.", "Insgesamt 38 Spielfilme standen in der Vorauswahl für die renommierte Auszeichnung.  Über 3.800 Mitglieder der EFA stimmen nun über die Highlights des europäischen Kinos in insgesamt 23 Kategorien ab, unter anderem bester Europäischer Film, Regie, Schauspielerin, Schauspieler und Drehbuch.", "Der Europäische Filmpreis wird jährlich wechselnd in Berlin und in einer anderen Stadt vergeben.  In diesem Jahr war eine Gala in Island geplant - wegen der Ausbreitung des Coronavirus fällt die Veranstaltung allerdings aus." ],
  "articleContentTranslated" : [ "The love drama “Undine” by Christian Petzold and the literary film adaptation “Berlin Alexanderplatz” by Burhan Qurbani are among the nominations for the European Film Award in the Best Film category.", "The European Film Academy announced on Tuesday. With Paula Beer (“Undine”) and Nina Hoss (“Little Sister”), two German-speaking actresses have also been proposed as best actress.", "“Berlin Alexanderplatz” also has a chance of winning the script award. A total of six productions have been proposed for Best Film: In addition to the two films by German directors, there are “Another Round” by Thomas Vinterberg, “Corpus Christi” by Jan Komasa and “The Painted Bird” by Václav Marhoul.", "In addition there is the BR / Arte co-production “Martin Eden” by Pietro Marcello, which is also nominated for Best Actor in the categories of Best Director and Best Screenplay and with Luca Marinelli, who has already been awarded in Venice.", "A total of 38 feature films were shortlisted for the prestigious award. Over 3,800 EFA members are now voting on the highlights of European cinema in a total of 23 categories, including best European film, director, actress, actor and screenplay.", "The European Film Prize is awarded annually alternately in Berlin and in another city. A gala was planned in Iceland this year - but the event is canceled due to the spread of the corona virus." ]
}