{
  "id" : "ghVrD9FO",
  "url" : "https://kurier.at/sport/fussball/klarer-heimsieg-gegen-sturm-graz-rapid-wien-erobert-die-bundesliga-tabellenfuehrung/401164956",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T19:52:38Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4890663/46-174242971.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Klarer Sieg gegen Sturm: Rapid schießt sich an die Tabellenspitze",
  "articleTitleTranslated" : "Clear victory against Sturm: Rapid shoots at the top of the table",
  "articleContent" : [ "Die Wiener gewannen mit 4:1 und starteten perfekt ins Frühjahr. Zumindest bis Sonntag führt man die Bundesliga an. Für zumindest zwei Tage gibt es einen neuen Tabellenführer: Rapid startete perfekt in die Frühjahrssaison und ist nach einem 4:1 gegen Sturm Erster.", "Salzburg und der LASK können aber noch kontern. Eine Partie, die sich ein volles Allianz Stadion und kein Geisterspiel verdient hätte, endete mit der ersten Auswärtsniederlage der Grazer. RAPID WIEN - STURM GRAZ 4:1 (2:1) Tore: 1:0 (7.)", "Kara, 1:1 (31.) Jantscher, 2:1 (45.) Schick, 3:1 (50.) Knasmüllner, 4:1 (88.) Demir. Rote Karte: Balaj (70., Tätlichkeit). Gelbe Karten: Stojkovic, Kara bzw. Ingolitsch, Kuen, Hierländer. Rapid: Strebinger - Stojkovic, Hofmann, Barac, Ullmann - D.", "Ljubicic (85. Grahovac), Petrovic - Schick, Knasmüllner (78. Demir), Ritzmaier (85. Arase) - Kara (88. Kitagawa). Sturm: Siebenhandl - Ingolitsch (60. Ljubic), Nemeth, Wüthrich, Gazibegovic - Hierländer, Gorenc-Stankovic, Kiteishvili (78.", "Jäger), Kuen - Friesenbichler (66. Balaj), Jantscher (79. Huspek). Die schwerwiegendste Frage vor Anpfiff hatte Rapid-Trainer Didi Kühbauer gemeinsam mit Tormanntrainer Jürgen Macho entschieden: Richard Strebinger verdrängte Paul Gartler.", "Das sollte sich mehrmals auszahlen, erstmals in Minute 3: Nach einem Corner-Trick und Hierländer-Schuss parierte die Nr. 1 der Hütteldorfer stark. Standardantwort Aber auch bei Rapid wurden Standardvarianten erarbeitet.", "Ein Ritzmaier-Corner fand Ercan Kara, der sich gegen Jon Gorenc-Stankovic durchsetzte und den Volley im Eck platzierte – 1:0 (7.).", "Nach 461 Bundesliga-Minuten musste Jörg Siebenhandl wieder hinter sich greifen. © Bild: APA/HANS PUNZ / HANS PUNZ Die Gäste blieben im perfekt eingespielten 4-4-2 (lediglich Jusuf Gazibegovic hatte den gesperrten Dante links hinten zu ersetzen) giftig und offensiv.", "Nach schönem Doppelpass mit Kevin Friesenbichler passte der Abschluss von Otar Kiteishvili so gar nicht dazu (15.). Der Ausgleich fiel nach einem Gastgeschenk – Max Hofmann schlug ein Luftloch.", "Den ersten Versuch von Jakob Jantscher konnte Strebinger noch parieren, doch der Routinier setzte nach (31.). © Bild: APA/HANS PUNZ / HANS PUNZ Es blieb für einen Kaltstart Mitte Jänner erstaunlich flott und intensiv, auf ebenso erstaunlich sattem Grün.", "Eine starke Parade von Strebinger gegen Stefan Hierländer verhinderte das 1:2 (38.). Ebenso sehenswert war das 2:1 herausgespielt: Dejan Ljubicic lupfte beim Comeback perfekt, Thorsten Schick schloss mit dem an sich schwächeren linken Fuß direkt ab (45.).", "Rapid war damit auf Rang eins – und startete auch wie ein würdiger Tabellenführer in die zweite Hälfte. Gegen Max Ullmann und Mateo Barac konnte Siebenhandl abwehren, doch Barac konnte noch einmal zur Mitte spielen.", "Dort wartete Christoph Knasmüllner, der mit einer Kombination aus Ferse und Hintern den Ball über die Linie bugsierte – 3:1 (50.). Harter Ausschluss Bekim Balaj sollte nach 66 Minuten für die Wende sorgen, musste aber nur vier Minuten später wieder gehen.", "Schiedsrichter Muckenhammer, der es davor laufen ließ, sah in einem blöden, aber nicht brutalen Check des Stürmers gegen Marcel Ritzmaier eine Tätlichkeit. © Bild:", "DIENER / Philipp Schalber/DIENER / Philipp Schalber Während die Grazer weiter (und vergeblich) auf die erste Chance in Hälfte zwei warten mussten, hätte Barac für die endgültige Entscheidung sorgen können (76.).  :", "Rapid veredelte den Sieg aber noch. Siebenhandl hatte gepatzt, Schick vorgelegt und Joker Yusuf Demir traf zum 4:1. Rapid hält nun nach 13 Runden bei 27 Punkten. So gut waren die Wiener seit 2010 nicht mehr.", "Bereits am Dienstag geht es abermals in Hütteldorf gegen St. Pölten weiter." ],
  "articleContentTranslated" : [ "The Viennese won 4-1 and started the spring perfectly. At least until Sunday you will be leading the Bundesliga. There is a new leader for at least two days: Rapid started the spring season perfectly and is first after a 4-1 against Sturm.", "Salzburg and LASK can still counter. A game that would have deserved a full Allianz stadium and not a ghost game ended with the Graz team's first away defeat. RAPID VIENNA - STURM GRAZ 4: 1 (2: 1) Goals: 1: 0 (7th)", "Kara, 1: 1 (31st) Jantscher, 2: 1 (45th) Schick, 3: 1 (50th) Knasmüllner, 4: 1 (88th) Demir. Red card: Balaj (70th, assault). Yellow cards: Stojkovic, Kara or Ingolitsch, Kuen, Hierländer. Rapid: Strebinger - Stojkovic, Hofmann, Barac, Ullmann - D.", "Ljubicic (85th Grahovac), Petrovic - Schick, Knasmüllner (78th Demir), Ritzmaier (85th Arase) - Kara (88th Kitagawa). Sturm: Siebenhandl - Ingolitsch (60th Ljubic), Nemeth, Wüthrich, Gazibegovic - Hierländer, Gorenc-Stankovic, Kiteishvili (78.", "Jäger), Kuen - Friesenbichler (66th Balaj), Jantscher (79th Huspek). Rapid trainer Didi Kühbauer and goalkeeper trainer Jürgen Macho decided the most serious question before kick-off: Richard Strebinger ousted Paul Gartler.", "That should pay off several times, for the first time in minute 3: After a corner trick and Hierländer shot, the No. 1 of the Hütteldorfer parried strongly. Standard answer But standard variants have also been developed at Rapid.", "Ercan Kara found a Ritzmaier corner, who prevailed against Jon Gorenc-Stankovic and placed the volley in the corner - 1-0 (7th).", "After 461 Bundesliga minutes, Jörg Siebenhandl had to reach behind him again. © Image: APA / HANS PUNZ / HANS PUNZ The guests stayed in the perfectly well-rehearsed 4-4-2 (only Jusuf Gazibegovic had to replace the suspended Dante on the left back) toxic and offensive.", "After a nice one-two with Kevin Friesenbichler, Otar Kiteishvili's graduation didn't fit in at all (15th). The compensation fell after a gift - Max Hofmann made an air hole.", "Strebinger was still able to parry Jakob Jantscher's first attempt, but the veteran continued (31st). © Image: APA / HANS PUNZ / HANS PUNZ For a cold start in mid-January it remained surprisingly fast and intense, on an equally amazingly lush green.", "A strong save by Strebinger against Stefan Hierländer prevented the 1: 2 (38th). The 2: 1 played out was also worth seeing: Dejan Ljubicic lifted perfectly in the comeback, Thorsten Schick finished directly with the weaker left foot (45th).", "Rapid was thus in first place - and also started the second half like a worthy leader of the table. Siebenhandl was able to fend off Max Ullmann and Mateo Barac, but Barac was able to play again in the middle.", "Christoph Knasmüllner was waiting there, maneuvering the ball over the line with a combination of heel and butt - 3: 1 (50th). Hard exclusion Bekim Balaj was supposed to turn things around after 66 minutes, but had to leave only four minutes later.", "Referee Muckenhammer, who let it go in front of it, saw a stupid, but not brutal check by the striker against Marcel Ritzmaier as a violation. © Image:", "DIENER / Philipp Schalber / DIENER / Philipp Schalber While Graz had to wait (and in vain) for the first chance in half two, Barac could have made the final decision (76th). :", "Rapid refined the victory but still. Siebenhandl had messed up, Schick presented and Joker Yusuf Demir scored to 4: 1. Rapid now holds 27 points after 13 rounds. The Viennese haven't been that good since 2010.", "On Tuesday it will continue again in Hütteldorf against St. Pölten." ]
}