{
  "id" : "GhWB3QeK",
  "url" : "https://kurier.at/wirtschaft/staatliche-hilfe-hilft-pleiten-2020-um-38-prozent-gesunken/401191378",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T11:35:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4885176/46-171844376.jpg",
  "imageCopyright" : "Getty Images/iStockphoto / Ralf Geithe/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Staatliche Hilfe wirkt: Pleiten 2020 um 38 Prozent gesunken",
  "articleTitleTranslated" : "State aid works: bankruptcies in 2020 fell by 38 percent",
  "articleContent" : [ "Die Firmenpleiten sind im Coronajahr 2020 trotz Wirtschaftskrise deutlich gesunken. \"Vor dem Hintergrund der seit 1. März 2020 ausgesetzten Antragspflicht gingen die Insolvenzen um 38 Prozent im Vergleich zum Vorjahr zurück\", so Statistik-Austria-Generaldirektor Tobias Thomas.", "Im vierten Quartal hätten 56 Prozent weniger Unternehmen Insolvenz beantragt. Experten und Wirtschaftsvertreter befürchten aber angesichts des Auslaufens von Coronahilfen heuer eine Insolvenzwelle.", "Insgesamt meldeten laut vorläufigen Statistik-Austria-Daten im Vorjahr 3.155 Unternehmen Insolvenz an, nach mehr als 5.000 im Jahr 2019.  Besonders drastisch habe sich der Rückgang der Firmenpleiten im Zeitverlauf des Jahres 2020 gezeigt, so die Statistik Austria am Mittwoch.", "Wurden für das erste Quartal 2020 noch 1.144 Insolvenzen beantragt, so waren es im vierten Quartal nur noch 538.  Damit ging die Zahl der Insolvenzen vom ersten zum vierten Quartal um mehr als die Hälfte (53 Prozent) zurück.", "Im ersten Halbjahr gab es 1.968 Insolvenzen, im zweiten Halbjahr waren es 1.187. Nach Branchen betrachtet gab es im Gesamtjahr die meisten Unternehmensinsolvenzen in den Bereichen Finanzdienstleistungen/sonstige Dienstleistungen (667).", "Dahinter folgten Bau (665), Handel (563) sowie Beherbergung und Gastronomie (484). Vergleichsweise wenig Insolvenzen gab es in den Bereichen Information und Kommunikation (105), persönliche Dienstleistungen (168) und Sachgütererzeugung (194).", "Im Jahr 2019 gab es eine ähnliche Verteilung der Insolvenzen auf die Wirtschaftsbereiche. Die Anzahl der Insolvenzen sei grundsätzlich von der Anzahl der in den einzelnen Wirtschaftszweigen aktiven Unternehmen abhängig, betont die Statistik Austria." ],
  "articleContentTranslated" : [ "The company bankruptcies fell significantly in the corona year 2020 despite the economic crisis. \"Against the background of the obligation to file an application, which has been suspended since March 1, 2020, the number of insolvencies fell by 38 percent compared to the previous year,\" said Statistics Austria Director General Tobias Thomas.", "In the fourth quarter, 56 percent fewer companies filed for bankruptcy. However, in view of the expiry of corona aid, experts and business representatives fear a wave of bankruptcies this year.", "According to preliminary Statistics Austria data, a total of 3,155 companies filed for bankruptcy in the previous year, after more than 5,000 in 2019. The decline in company bankruptcies over the course of 2020 was particularly drastic, according to Statistics Austria on Wednesday.", "While 1,144 bankruptcies were filed for the first quarter of 2020, the number was only 538 in the fourth quarter. This meant that the number of bankruptcies fell by more than half (53 percent) from the first to the fourth quarter.", "There were 1,968 bankruptcies in the first half of the year and 1,187 in the second half of the year. Viewed by sector, the highest number of corporate insolvencies in the year as a whole were in the financial / other services sectors (667).", "This was followed by construction (665), retail (563) and accommodation and catering (484). There were comparatively few bankruptcies in the areas of information and communication (105), personal services (168) and manufacturing (194).", "In 2019 there was a similar distribution of bankruptcies across the economic sectors. Statistics Austria emphasizes that the number of insolvencies is basically dependent on the number of companies active in the individual economic sectors." ]
}