{
  "articleContent" : [ "Serienmeister Red Bull Salzburg hat am Ostersonntag beim Meistergruppen-Auftakt den alten Abstand zu Rapid bewahrt. Nachdem die Hütteldorfer zuvor beim WAC einen 8:1-Sieg gefeiert hatten, gewann Salzburg dank eines Blitzstarts 3:1 (3:1) gegen Sturm Graz.", "Dem Torschützen vom Dienst, Patson Daka, gelang bis zur 11.  Minute der früheste Hattrick in einem Bundesliga-Match. Salzburg führt die Tabelle wieder vier Punkte vor Rapid an, Sturm liegt als Vierter zehn Punkte dahinter.", "RED BULL SALZBURG - SK STURM GRAZ 3:1 (3:1) Tore: 1:0 (3.) Daka, 2:0 (5.) Daka, 3:0 (11.) Daka, 3:1 (13.) Dante. Gelbe Karten: Berisha, Wöber, Junuzovic, Bernardo bzw. Jantscher, Jäger, Friesenbichler.", "Salzburg: Stankovic - Kristensen, Ramalho, Wöber, Ulmer - Bernede (66. Bernardo), Junuzovic (77. Seiwald) - E. Mwepu, Aaronson (77. Adeyemi) - Berisha (91. Affengruber), Daka. Sturm: Siebenhandl - Jäger, Nemeth, Wüthrich, Dante - Hierländer, Gorenc-Stankovic (84.", "Schendl), Ljubic (46. Kiteishvili), Kuen (76. Shabanhaxhaj) - Yeboah (65. Friesenbichler), Jantscher (84. Balaj). Zweimal zeigte sich Sturm in der Red Bull Arena in den ersten fünf Minuten defensiv indisponiert, zweimal schlug Salzburg mit blitzschnellen Umschaltaktionen zu.", "Wenig später staubte Daka nach einem Eckball zur 3:0-Führung ab - binnen nicht einmal acht Minuten hatte der Sambier dreimal getroffen. Damit gelang ihm auch der drittschnellste Bundesliga-Hattrick in der Geschichte.", "Schneller waren nur die damaligen Rapidler Hans Krankl 1977 und Christopher Trimmel 2009 gewesen. Fast im Gegenzug sorgte Amadou Dante (13.) für ein erstes Auflackern der Grazer - es blieb das einzige.", "Doch auch Salzburg traf in der zweiten Hälfte nicht mehr, obwohl allein Daka mehrere Chancen u.a. vom Elferpunkt hatte. Für Salzburg war es im elften Liga-Spiel im Kalenderjahr der zehnte Sieg. Die einzige Niederlage hatte den \"Bullen\" am 28.  Februar beim 1:2 in Graz Sturm zugefügt.", "Daka schaltete zunächst in der 3. Minute am schnellsten und schob den Ball mit dem ersten Kontakt unter dem herausgeeilten Jörg Siebenhandl ins Tor.", "Den nächsten Angriff lancierte Mergim Berisha mit einem Zuspiel auf Brenden Aaronson, der mit der ersten Berührung von rechts auf die zweite Stange flanke. Dort stand Daka, der den Ball per Hechtkopfball sehenswert im Netz unterbrachte (5.).", "Nach einem Junuzovic-Eckball von rechts stieg Rasmus Kristensen in der 11.  Minute am höchsten, sein Kopfball traf die linke Stange. Von dort prallte die Kugel Daka direkt vor die Füße, der schob ein.", "Im Gegenzug traf Dante (13.) mit einem an sich nicht sonderlich scharfen Schuss von der Strafraumgrenze, der allerdings von Andre Ramalho unhaltbar abgefälscht wurde. Danach fing sich Sturm etwas, Salzburg blieb aber klar die dominante Mannschaft.", "Kurz vor Pause gab Aushilfs-Rechtsverteidiger Lukas Jäger (43.) mit einem Weitschuss ein Sturm-Lebenszeichen ab - der von ÖFB-Trainer Franco Foda geschasste Cican Stankovic hatte im Tor keine Mühe.", "Enock Mwepu (48.) läutete die hochklassige zweite Hälfte mit einem gefährlichen Fernschuss ein, auch Daka (53.) fehlten nach einer gelungenen Kombination mit seinem Landsmann nur Zentimeter. Beim Schuss von Berisha (55.) rettete Jon Gorenc-Stankovic vor der Linie.", "Nach einem Foul von Jäger an Maximilian Wöber im Strafraum erriet Siebenhandl die Ecke von Elfmeter-Schütze Daka und wehrte ab (70.). © Bild: APA/KRUGFOTO Auf der Gegenseite zeigte Stankovic nach einem Friesenbichler-Kopfball einen Weltklasse-Reflex.", "Daka (72.) traf dann erneut per Kopf, doch die Abseitsfahne ging hoch. Dem eingewechselten Karim Adeyemi (81.) fehlte im Strafraum die Durchschlagskraft. Nächste Woche kommt es in Wien zum Gipfeltreffen der Salzburger mit Rapid." ],
  "articleContentTranslated" : [ "Series champion Red Bull Salzburg kept the old distance to Rapid on Easter Sunday at the championship opener. After the Hütteldorfer had previously celebrated an 8: 1 win at WAC, Salzburg won 3: 1 (3: 1) against Sturm Graz thanks to a lightning start.", "The duty scorer, Patson Daka, managed the earliest hat trick in a Bundesliga match up to the 11th minute. Salzburg leads the table again four points ahead of Rapid, Sturm is fourth ten points behind.", "RED BULL SALZBURG - SK STURM GRAZ 3: 1 (3: 1) Goals: 1: 0 (3rd) Daka, 2: 0 (5th) Daka, 3: 0 (11th) Daka, 3: 1 (13th) ) Dante. Yellow cards: Berisha, Wöber, Junuzovic, Bernardo or Jantscher, Jäger, Friesenbichler.", "Salzburg: Stankovic - Kristensen, Ramalho, Wöber, Ulmer - Bernede (66th Bernardo), Junuzovic (77th Seiwald) - E. Mwepu, Aaronson (77th Adeyemi) - Berisha (91st Affengruber), Daka. Sturm: Siebenhandl - Jäger, Nemeth, Wüthrich, Dante - Hierländer, Gorenc-Stankovic (84.", "Schendl), Ljubic (46th Kiteishvili), Kuen (76th Shabanhaxhaj) - Yeboah (65th Friesenbichler), Jantscher (84th Balaj). Twice, Sturm was defensively indisposed in the Red Bull Arena in the first five minutes, twice Salzburg struck with lightning-fast switching actions.", "A little later, Daka dusted off after a corner kick to take the 3-0 lead - the Zambian had hit three times within eight minutes. He also managed the third fastest Bundesliga hat trick in history.", "Only the then rapid riders Hans Krankl in 1977 and Christopher Trimmel in 2009 were faster. Almost in return, Amadou Dante (13th) caused the Grazer to flare up for the first time - it was the only one.", "But Salzburg also failed to score in the second half, although Daka alone had several chances, including from the penalty point. For Salzburg it was the tenth win in the eleventh league game in the calendar year. The \"Bulls\" suffered their only defeat on February 28 at a 2-1 defeat in Graz Sturm.", "Daka switched the fastest in the third minute and pushed the ball into the goal with the first contact under Jörg Siebenhandl who had rushed out.", "Mergim Berisha launched the next attack with a pass to Brenden Aaronson, who flanked with the first touch from the right to the second bar. There was Daka, who placed the ball in the net with a pike header (5th).", "After a Junuzovic corner kick from the right, Rasmus Kristensen rose the highest in the 11th minute, his header hit the left bar. From there, the ball hit Daka right in front of his feet, who pushed in.", "In return, Dante (13th) hit with a not particularly sharp shot from the edge of the penalty area, which was deflected by Andre Ramalho untenable. After that, Sturm caught up a bit, but Salzburg clearly remained the dominant team.", "Shortly before the break, substitute right-back Lukas Jäger (43.) gave a storm sign of life with a long-range shot - Cican Stankovic, who was shot by ÖFB coach Franco Foda, had no trouble in goal.", "Enock Mwepu (48th) ushered in the high-class second half with a dangerous long-range shot, and Daka (53rd) was only centimeters missing after a successful combination with his compatriot. When Berisha shot (55th), Jon Gorenc-Stankovic saved from the line.", "After Jäger fouled Maximilian Wöber in the penalty area, Siebenhandl guessed the corner from penalty taker Daka and fought off (70th). © Image: APA / KRUGFOTO On the other hand, Stankovic showed a world-class reflex after a Friesenbichler header.", "Daka (72nd) then hit again with his head, but the offside flag went up. Substitute Karim Adeyemi (81st) lacked punch in the penalty area. Next week there will be a summit between Salzburg and Rapid in Vienna." ],
  "articleId" : "gId8XX9o",
  "articleTitle" : "Daka-Festspiele gegen Sturm Graz: Salzburg feiert 3:1-Heimsieg",
  "articleTitleTranslated" : "Daka Festival against Sturm Graz: Salzburg celebrates 3-1 home win",
  "author" : "Franziska Zoidl",
  "category" : "SPORT",
  "id" : "gId8XX9o",
  "imageCopyright" : "Agentur Diener/DIENER / Juergen Wassmuth",
  "imageUrl" : "https://image.kurier.at/images/original/5954145/46-176841601.jpg",
  "publishedOn" : "2021-04-04T16:50:51Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://kurier.at/sport/fussball/bundesliga-meistergruppe-salzburg-feiert-dank-daka-31-heimsieg-gegen-sturm-graz/401340855"
}