{
  "id" : "GijoEOge",
  "url" : "https://wien.orf.at/stories/3083259/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-02T13:46:23Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Klinik Floridsdorf tanzt ins neue Jahr",
  "articleTitleTranslated" : "Klinik Floridsdorf is dancing into the new year",
  "articleContent" : [ "Ein Fuß nach vorne, viermal auf den Boden tippen, aufs andere Beine wechseln und den Fuß viermal auf den Boden tappen. Das ist der simple Grundschritt zum Videotrend: der „Jerusalema-Challenge“. Zig Videos zeigen tanzendes Klinik- und Pflegepersonal – mit Abstand und Mund-Nasen-Schutz.", "Fotostrecke mit 5 Bildern Die Musik zur Tanzchallenge liefert der südafrikanische Song „Jerusalema“ von „Master KG“. Mit „Jerusalema“ ist laut dem Sänger ein spiritueller Ort gemeint, an dem man Frieden findet.", "Angestoßen wurde der Hype durch eine belgische Klinik, die mit dem Tanzvideo auf die steigenden Infektionszahlen im Land hinweisen wollte.Tanz durch die ganze Klinik Mittlerweile kursieren weltweit Tausende „Jerusalema“-Videos.", "Sie werden geteilt und kommentiert, vor allem, um den Mitarbeiterinnen und Mitarbeitern in den Spitälern Mut zusprechen und sich für ihre Leistungen zu bedanken.", "Jüngstes Beispiel aus Österreich: Ein „Jerusalema“-Video von Mitarbeiterinnen und Mitarbeitern der Klinik Floridsdorf (ehemals Krankenhaus Nord).", "Zu sehen sind sie in unterschiedlichen Stationen und Bereichen des Krankenhauses.Nicht das erste Video Es ist nicht das erste „Jerusalema“-Video in Österreich. Bereits Mitte Dezember lud das Orthopädische Spital Speising ein Video hoch.", "Auch die Sonderabteilung für Strahlentherapie – Klinik Hietzing machte bereits bei der #jerusalemachallenge mit. Tanzvideos gibt es mittlerweile nicht nur von Spitalsmitarbeitern. So produzierte auch die Austrian Airlines vor einigen Tage ein Tanzvideo." ],
  "articleContentTranslated" : [ "One foot forward, tap the floor four times, switch to the other leg and tap the foot four times. This is the simple basic step towards the video trend: the “Jerusalema Challenge”. Countless videos show dancing clinic and nursing staff - with distance and mouth and nose protection.", "Photo gallery with 5 pictures The music for the dance challenge is provided by the South African song “Jerusalema” by “Master KG”. According to the singer, “Jerusalema” means a spiritual place where one can find peace.", "The hype was triggered by a Belgian clinic who wanted to use the dance video to draw attention to the increasing number of infections in the country. Dance through the entire clinic Meanwhile, thousands of \"Jerusalem\" videos are circulating around the world.", "They are shared and commented on, above all to encourage hospital staff and to thank them for their services.", "The latest example from Austria: A “Jerusalema” video from employees of the Floridsdorf Clinic (formerly the North Hospital).", "They can be seen in different wards and areas of the hospital. Not the first video It is not the first “Jerusalema” video in Austria. The Speising Orthopedic Hospital already uploaded a video in mid-December.", "The special department for radiation therapy - Klinik Hietzing already took part in the #jerusalemachallenge. Dance videos are now not only available from hospital employees. A few days ago, Austrian Airlines produced a dance video." ]
}