{
  "id" : "gIMyu2Gy",
  "url" : "https://www.derstandard.at/story/2000125221141/vorteil-fuer-pinturault-im-duell-um-kristallkugeln?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-20T08:53:29Z[UTC]",
  "author" : "Senta Wagner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Gesamtweltcup und Riesentorlauf-Kristall mit Sieg in Lenzerheide an Pinturault",
  "articleTitleTranslated" : "Overall World Cup and giant slalom crystal with victory in Lenzerheide to Pinturault",
  "articleContent" : [ "In dieser Galerie: 2 Bilder Lenzerheide – Alexis Pinturault ist erstmals in seiner Karriere Gesamtweltcupsieger.", "Der Franzose sicherte sich an seinem 30.  Geburtstag als Gewinner des letzten Riesentorlaufs der alpinen Ski-Weltcupsaison in Lenzerheide vorzeitig die Trophäe, da der einzige verbliebene Konkurrent Marco Odermatt aus der Schweiz über Rang elf nicht hinauskam.", "Außerdem holte sich Pinturault ebenfalls am Samstag zum ersten Mal die kleine Kristallkugel für die Riesentorlaufwertung.", "Pinturault zeigte Nervenstärke und sicherte sich seinen 18.  Erfolg im Riesentorlauf, den gesamt 34. im Weltcup, vor dem Kroaten Filip Zubcic (+0,20 Sek.) und seinem Landsmann und Weltmeister Mathieu Faivre (+0,21).", "Stefan Brennsteiner wurde Vierter (+0,46). Marco Schwarz landete auf Rang 13 (+1,59), Manuel Feller (18.) und Junioren-Weltmeister Lukas Feurstein (19.) blieben ohne Punkte. Roland Leitinger war bereits im ersten Durchgang ausgeschieden.", "\"Es war immer ein großes Ziel, den Gesamtweltcup zu gewinnen. Da war Marcel Hirscher, der stärker war als ich, und ich war öfters Zweiter. Aber ich habe es immer probiert.", "Ich bin sehr zufrieden, das ist heute mit viel Emotion verbunden\", sagte Pinturault, der der dritte französische Gesamtweltcupsieger nach Jean-Claude Killy (1967, 1968) und Luc Alphand (1997) ist.", "Speziell in den vergangenen Wochen habe sich der Druck stark aufgebaut, erklärte Pinturault, der den Erfolgslauf von Odermatt mitansehen musste. \"Ich musste heute nur Gas geben und weniger denken, aber das ist nicht so einfach.", "Ich denke, ich habe heute die Lösung gefunden. Das war vielleicht heute eine meiner größten Leistungen.\" Er habe auch ein bisschen Glück gehabt, dass Abfahrt und Super-G beim Finale wegen des Wetters abgesagt wurden.", "\"Aber ich muss auch daran denken, dass es im letzten Jahr in die andere Richtung ging, als wegen der Covid-Situation abgesagt wurde. Es heißt, es kommt alles zurück, und so ist es.\" 2020 wurde er Zweiter hinter dem Norweger Aleksander Aamodt Kilde, 2019 hinter Hirscher.", "Zudem war er auch bereits dreimal Dritter. Groß war die Enttäuschung bei Odermatt, der als Disziplinführender in das Rennen gegangen war. \"Das war schwierig heute, ich bin schon sehr enttäuscht. Es wollte heute noch nicht sein.", "Aber Alexis hat es sich verdient, er war ja schon ein paarmal in meiner Situation.\" Brennsteiner lieferte nach zwei dritten Rängen in diesem Winter abermals ein Spitzenergebnis ab, er beendete die Disziplinwertung als Sechster.", "\"So könnte es weitergehen, aber es ist auch gut, dass jetzt Zeit ist, ein bisschen zu regenerieren\", sagte der Salzburger. Zu Pinturault meinte er: \"Er hat es sich mehr als verdient. Eigentlich unfassbar, dass so ein Skifahrer erst jetzt eine hat.", "Da sieht man, wie schwer das ist.\" Im Gesamtweltcup wird es am Sonntag im Kampf um Rang drei nochmals spannend. Schwarz übernahm diese Position mit 14 Zählern Vorsprung auf den Schweizer Loic Meillard, dies gilt es im Slalom zu verteidigen.", "Mit dem am Samstag so drehend gesetzten Riesentorlauf hatte der WM-Dritte in dieser Disziplin keine Freude. \"So eine drehende Kurssetzung auf dieser Piste ist extrem schwierig. Da habe ich mir schwer getan und mich auch nicht wohlgefühlt.\"", "(APA, red, 20.3.2021) Weltcup-Riesentorlauf in Lenzerheide 1. Alexis Pinturault (FRA) 2:15,75 2. Filip Zubcic (CRO) +0,20 3. Mathieu Faivre (FRA) +0,21 4. Stefan Brennsteiner (AUT) +0,46 5. Luca de Aliprandini (ITA) +0,64 6.", "Thibaut Favrot (FRA) +0,79 7. Gino Caviezel (SUI) +1,00 8. Henrik Kristoffersen (NOR) +1,07 9.", "Leif Kristian Nestvold-Haugen +1,09 10.  Stefan Luitz (GER) +1,25 11.  Marco Odermatt (SUI) +1,28 12.  Zan Kranjec (SLO) +1,55 13.  Marco Schwarz (AUT) +1,59 1 14.  Giovanni Borsotti (ITA) +1,60 15.  Alexander Schmid (GER) +1,86 16.  Justin Murisier (SUI) +1,90 17.  Adam Zampa (SVK) +2,99 18.  Manuel Feller (AUT) +3,23 19.  Lukas Feurstein (AUT) 2 +3,53 1.  ", "Mathieu Faivre (FRA) 1:13,24 2. Giovanni Borsotti (ITA) +0,18 3. Filip Zubcic (CRO) +0,48 4. Stefan Luitz (GER) +0,66 5. Gino Caviezel (SUI) +0,68 6. Henrik Kristoffersen (NOR) +0,69 7. Marco Schwarz (AUT) +0,73 8.", "Leif Kristian Nestvold-Haugen (NOR) +0,75 9. Luca de Aliprandini (ITA) +0,78 10.  Thibaut Favrot (FRA) +0,80 11.  Marco Odermatt (SUI) +0,94 12.  Stefan Brennsteiner (AUT) +0,97 13.  Alexis Pinturault (FRA) +1,32 14.  Zan Kranjec (SLO) +1,39 Adam Zampa (SVK) +1,39 weiter:", "17.  Manuel Feller (AUT) +1,53 18.  Lukas Feurstein (AUT) +1,72 Ausgeschieden im 2.  : Durchgang: Erik Read (CAN) 1. Alexis Pinturault (FRA) 1:01,19 2. Stefan Brennsteiner (AUT) +0,81 3. Filip Zubcic (CRO) +1,04 4.", "Luca de Aliprandini (ITA) +1,18 5. Thibaut Favrot (FRA) +1,31 6. Justin Murisier (SUI) +1,37 7. Zan Kranjec (SLO) +1,48 8. Mathieu Faivre (FRA) +1,53 9. Gino Caviezel (SUI) +1,64 10.  Marco Odermatt (SUI) +1,66 .", "Leif Kristian Nestvold-Haugen (NOR) +1,66 12.  Alexander Schmid (GER) +1,69 13.  Henrik Kristoffersen (NOR) +1,70 14.  Stefan Luitz (GER) +1,91 15.  Marco Schwarz (AUT) +2,18 weiter: 19.  Manuel Feller (AUT) +3,02 20.  Lukas Feurstein (AUT) +3,13 Ausgeschieden im 1.", "Durchgang: Roland Leitinger (AUT), Loic Meillard (SUI) Weltcup-Gesamtwertung (nach 34 Rennen): 1. Alexis Pinturault (FRA) 1200 2. Marco Odermatt (SUI) 1093 3. Marco Schwarz (AUT) 774 4. Loic Meillard (SUI) 760 5.", "Filip Zubcic (CRO) 744 6. Henrik Kristoffersen (NOR) 700 . Matthias Mayer (AUT) 700 8. Vincent Kriechmayr (AUT) 675 9.", "Beat Feuz (SUI) 607 10.  Aleksander Aamodt Kilde (NOR) 560 11.  Ramon Zenhäusern (SUI) 503 12.  Manuel Feller (AUT) 495 13.  Clement Noel (FRA) 474 14.  Sebastian Foss-Solevaag (NOR) 431 15.  Dominik Paris (ITA) 426 Riesentorlauf Herren – Endstand (10): 1.", "Alexis Pinturault (FRA) 700 2. Marco Odermatt (SUI) 649 3. Filip Zubcic (CRO) 606 4. Loic Meillard (SUI) 393 5. Mathieu Faivre (FRA) 378 6. Stefan Brennsteiner (AUT) 266 7. Zan Kranjec (SLO) 250 8. Henrik Kristoffersen (NOR) 236 9.", "Thibaut Favrot (FRA) 232 10.  Justin Murisier (SUI) 229 11.  Luca de Aliprandini (ITA) 228 12.  Gino Caviezel (SUI) 215 13.  Tommy Ford (USA) 200 14.  Leif Kristian Nestvold-Haugen (NOR) 196 15.  Lucas Braathen (NOR) 191 Mannschaft Herren (34): 1.", "Schweiz 5222 2. Österreich 5094 3. Frankreich 3969 4. Norwegen 3046 5. Italien 1886 6. Deutschland 1838 7. USA 1151 8. Kroatien 821 9.", "Slowenien 711 10.  Kanada 377 Alle Sieger im Gesamt-Weltcup der Herren seit 1967: 1967 Jean-Claude Killy (FRA) 1968 Jean-Claude Killy (FRA) 1969 Karl SCHRANZ (AUT) 1970 Karl SCHRANZ (AUT) 1971 Gustav Thöni (ITA) 1972 Gustav Thöni (ITA) 1973 Gustav Thöni (ITA) 1974 Piero Gros (ITA) 1975 Gustav Thöni (ITA) 1976 Ingemar Stenmark (SWE) 1977 Ingemar Stenmark (SWE) 1978 Ingemar Stenmark (SWE) 1979 Peter Lüscher (SUI) 1980 Andreas Wenzel (LIE) 1981 Phil Mahre (USA) 1982 Phil Mahre (USA) 1983 Phil Mahre (USA) 1984 Pirmin Zurbriggen (SUI) 1985 Marc Girardelli (LUX) 1986 Marc Girardelli (LUX) 1987 Pirmin Zurbriggen (SUI) 1988 Pirmin Zubriggen (SUI) 1989 Marc Girardelli (LUX) 1990 Pirmin Zurbriggen (SUI) 1991 Marc Girardelli (LUX) 1992 Paul Accola (SUI) 1993 Marc Girardelli (LUX) 1994 Kjetil Andre Aamodt (NOR) 1995 Alberto Tomba (ITA) 1996 Lasse Kjus (NOR) 1997 Luc Alphand (FRA) 1998 Hermann MAIER (AUT) 1999 Lasse Kjus (NOR) 2000 Hermann MAIER (AUT) 2001 Hermann MAIER (AUT) 2002 Stephan EBERHARTER (AUT) 2003 Stephan EBERHARTER (AUT) 2004 Hermann MAIER (AUT) 2005 Bode Miller (USA) 2006 Benjamin RAICH (AUT) 2007 Aksel Lund Svindal (NOR) 2008 Bode Miller (USA) 2009 Aksel Lund Svindal (NOR) 2010 Carlo Janka (SUI) 2011 Ivica Kostelic (CRO) 2012 Marcel HIRSCHER (AUT) 2013 Marcel HIRSCHER (AUT) 2014 Marcel HIRSCHER (AUT) 2015 Marcel HIRSCHER (AUT) 2016 Marcel HIRSCHER (AUT) 2017 Marcel HIRSCHER (AUT) 2018 Marcel HIRSCHER (AUT) 2019 Marcel HIRSCHER (AUT) 2020 Aleksander Aamodt Kilde (NOR) 2021 Alexis Pinturault (FRA)" ],
  "articleContentTranslated" : [ "In this gallery: 2 pictures Lenzerheide - Alexis Pinturault is the overall World Cup winner for the first time in his career.", "The Frenchman secured the trophy early on his 30th birthday as the winner of the last giant slalom of the Alpine Ski World Cup season in Lenzerheide, as the only remaining competitor, Marco Odermatt from Switzerland, did not get past eleventh place.", "In addition, on Saturday, Pinturault also won the small crystal ball for the giant slalom for the first time.", "Pinturault showed strong nerves and secured his 18th success in giant slalom, the 34th overall in the World Cup, ahead of the Croatian Filip Zubcic (+0.20 seconds) and his compatriot and world champion Mathieu Faivre (+0.21).", "Stefan Brennsteiner was fourth (+0.46). Marco Schwarz landed on rank 13 (+1.59), Manuel Feller (18th) and Junior World Champion Lukas Feurstein (19th) remained without points. Roland Leitinger was eliminated in the first round.", "\"It was always a big goal to win the overall World Cup. There was Marcel Hirscher, who was stronger than me, and I was often second. But I always tried.", "I am very satisfied, that is associated with a lot of emotion today, \"said Pinturault, who is the third French overall World Cup winner after Jean-Claude Killy (1967, 1968) and Luc Alphand (1997).", "The pressure has built up particularly in the past few weeks, explained Pinturault, who had to watch Odermatt's successful run. \"Today I just had to accelerate and think less, but it's not that easy.", "I think I found the solution today. That was perhaps one of my greatest achievements today. \"He was also a little lucky that Downhill and Super-G at the final were canceled due to the weather.", "\"But I also have to remember that last year it went the other way than it was canceled because of the Covid situation. They say it's all coming back, and that's how it is.\" In 2020 he finished second behind the Norwegian Aleksander Aamodt Kilde, in 2019 behind Hirscher.", "In addition, he was already third three times. The disappointment at Odermatt, who had entered the race as the leader of the discipline, was great. \"That was difficult today, I'm really disappointed. It didn't want to be today.", "But Alexis deserved it, he was already in my situation a couple of times. \"After two third places this winter, Brennsteiner again delivered a top result, he finished sixth in the discipline classification.", "\"It could go on like this, but it is also good that now is the time to regenerate a bit,\" said the Salzburg native. To Pinturault he said: \"He has more than earned it. It's actually unbelievable that such a skier only now has one.", "You can see how difficult it is. \"In the overall World Cup it will be exciting again on Sunday in the battle for third place. Black took over this position 14 points ahead of Swiss Loic Meillard, which has to be defended in the slalom.", "The third place in the World Cup in this discipline had no fun with the giant slalom set on Saturday. \"Setting a course like this on this slope is extremely difficult. It was difficult for me and I didn't feel comfortable either.\"", "(APA, red, March 20th, 2021) World Cup giant slalom in Lenzerheide 1st Alexis Pinturault (FRA) 2: 15.75 2nd Filip Zubcic (CRO) +0.20 3rd Mathieu Faivre (FRA) +0.21 4th Stefan Brennsteiner (AUT) +0.46 5. Luca de Aliprandini (ITA) +0.64 6.", "Thibaut Favrot (FRA) +0.79 7. Gino Caviezel (SUI) +1.00 8. Henrik Kristoffersen (NOR) +1.07 9.", "Leif Kristian Nestvold-Haugen +1.09 10. Stefan Luitz (GER) +1.25 11. Marco Odermatt (SUI) +1.28 12. Zan Kranjec (SLO) +1.55 13. Marco Schwarz (AUT) + 1.59 1 14. Giovanni Borsotti (ITA) +1.60 15. Alexander Schmid (GER) +1.86 16. Justin Murisier (SUI) +1.90 17. Adam Zampa (SVK) +2.99 18. Manuel Feller (AUT) +3.23 19th Lukas Feurstein (AUT) 2 +3.53 1st", "Mathieu Faivre (FRA) 1: 13.24 2nd Giovanni Borsotti (ITA) +0.18 3rd Filip Zubcic (CRO) +0.48 4th Stefan Luitz (GER) +0.66 5th Gino Caviezel (SUI) +0.68 6. Henrik Kristoffersen (NOR) +0.69 7. Marco Schwarz (AUT) +0.73 8.", "Leif Kristian Nestvold-Haugen (NOR) +0.75 9. Luca de Aliprandini (ITA) +0.78 10. Thibaut Favrot (FRA) +0.80 11. Marco Odermatt (SUI) +0.94 12. Stefan Brennsteiner (AUT) +0.97 13. Alexis Pinturault (FRA) +1.32 14. Zan Kranjec (SLO) +1.39 Adam Zampa (SVK) +1.39 continue:", "17. Manuel Feller (AUT) +1.53 18. Lukas Feurstein (AUT) +1.72 Eliminated in the 2nd round: Erik Read (CAN) 1st Alexis Pinturault (FRA) 1: 01.19 2nd Stefan Brennsteiner (AUT) +0.81 3rd Filip Zubcic (CRO) +1.04 4.", "Luca de Aliprandini (ITA) +1.18 5. Thibaut Favrot (FRA) +1.31 6. Justin Murisier (SUI) +1.37 7. Zan Kranjec (SLO) +1.48 8. Mathieu Faivre (FRA) +1.53 9. Gino Caviezel (SUI) +1.64 10. Marco Odermatt (SUI) +1.66.", "Leif Kristian Nestvold-Haugen (NOR) +1.66 12. Alexander Schmid (GER) +1.69 13. Henrik Kristoffersen (NOR) +1.70 14. Stefan Luitz (GER) +1.91 15. Marco Schwarz ( AUT) +2.18 continue: 19th Manuel Feller (AUT) +3.02 20th Lukas Feurstein (AUT) +3.13 Eliminated in 1st", "Run: Roland Leitinger (AUT), Loic Meillard (SUI) Overall World Cup ranking (after 34 races): 1. Alexis Pinturault (FRA) 1200 2. Marco Odermatt (SUI) 1093 3. Marco Schwarz (AUT) 774 4. Loic Meillard (SUI) 760 5.", "Filip Zubcic (CRO) 744 6. Henrik Kristoffersen (NOR) 700. Matthias Mayer (AUT) 700 8. Vincent Kriechmayr (AUT) 675 9.", "Beat Feuz (SUI) 607 10. Aleksander Aamodt Kilde (NOR) 560 11. Ramon Zenhäusern (SUI) 503 12. Manuel Feller (AUT) 495 13. Clement Noel (FRA) 474 14. Sebastian Foss-Solevaag (NOR) 431 15 Dominik Paris (ITA) 426 Men's giant slalom - final score (10): 1.", "Alexis Pinturault (FRA) 700 2. Marco Odermatt (SUI) 649 3. Filip Zubcic (CRO) 606 4. Loic Meillard (SUI) 393 5. Mathieu Faivre (FRA) 378 6. Stefan Brennsteiner (AUT) 266 7. Zan Kranjec (SLO) 250 8. Henrik Kristoffersen (NOR) 236 9.", "Thibaut Favrot (FRA) 232 10. Justin Murisier (SUI) 229 11. Luca de Aliprandini (ITA) 228 12. Gino Caviezel (SUI) 215 13. Tommy Ford (USA) 200 14. Leif Kristian Nestvold-Haugen (NOR) 196 15.Lucas Braathen (NOR) 191 team men (34): 1.", "Switzerland 5222 2. Austria 5094 3. France 3969 4. Norway 3046 5. Italy 1886 6. Germany 1838 7. USA 1151 8. Croatia 821 9.", "Slovenia 711 10. Canada 377 All winners of the overall men's World Cup since 1967: 1967 Jean-Claude Killy (FRA) 1968 Jean-Claude Killy (FRA) 1969 Karl SCHRANZ (AUT) 1970 Karl SCHRANZ (AUT) 1971 Gustav Thöni (ITA ) 1972 Gustav Thöni (ITA) 1973 Gustav Thöni (ITA) 1974 Piero Gros (ITA) 1975 Gustav Thöni (ITA) 1976 Ingemar Stenmark (SWE) 1977 Ingemar Stenmark (SWE) 1978 Ingemar Stenmark (SWE) 1979 Peter Lüscher (SUI) 1980 Andreas Wenzel (LIE) 1981 Phil Mahre (USA) 1982 Phil Mahre (USA) 1983 Phil Mahre (USA) 1984 Pirmin Zurbriggen (SUI) 1985 Marc Girardelli (LUX) 1986 Marc Girardelli (LUX) 1987 Pirmin Zurbriggen (SUI) 1988 Pirmin Zubriggen (SUI) 1989 Marc Girardelli (LUX) 1990 Pirmin Zurbriggen (SUI) 1991 Marc Girardelli (LUX) 1992 Paul Accola (SUI) 1993 Marc Girardelli (LUX) 1994 Kjetil Andre Aamodt (NOR) 1995 Alberto Tomba (ITA) 1996 Lasse Kjus ( NOR) 1997 Luc Alphand (FRA) 1998 Hermann MAIER (AUT) 1999 Lasse Kjus (NOR) 2000 Hermann MAIER (AUT) 2001 Hermann MAIER (AUT) 2002 Stephan EBERHARTE R (AUT) 2003 Stephan EBERHARTER (AUT) 2004 Hermann MAIER (AUT) 2005 Bode Miller (USA) 2006 Benjamin RAICH (AUT) 2007 Aksel Lund Svindal (NOR) 2008 Bode Miller (USA) 2009 Aksel Lund Svindal (NOR) 2010 Carlo Janka (SUI) 2011 Ivica Kostelic (CRO) 2012 Marcel HIRSCHER (AUT) 2013 Marcel HIRSCHER (AUT) 2014 Marcel HIRSCHER (AUT) 2015 Marcel HIRSCHER (AUT) 2016 Marcel HIRSCHER (AUT) 2017 Marcel HIRSCHER (AUT) 2018 Marcel HIRSCHER ( AUT) 2019 Marcel HIRSCHER (AUT) 2020 Aleksander Aamodt Kilde (NOR) 2021 Alexis Pinturault (FRA)" ]
}