{
  "id" : "GiOKgYHu",
  "url" : "https://www.diepresse.com/5954040/Fridays-For-Future_Tausende-Demonstranten-im-Klimastreik?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-19T14:18:00Z[UTC]",
  "author" : "von Teresa Wirth",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/f/8/5954040/3C987045-F6C6-4532-8372-7721FB09FCE8_1616164175168957.jpg",
  "imageCopyright" : "Reuters/ Leonhard Foeger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Tausende Demonstranten im Klimastreik",
  "articleTitleTranslated" : "Thousands of protesters on climate strike",
  "articleContent" : [ "„Einige tausend“ vorwiegend Jugendliche versammelten sich in Wien und forderten „keine leere Versprechen“. Ordner sollten für die Einhaltung der Abstände sorgen.", "Der siebente globale Klimastreik der Umweltbewegung Fridays For Future hat am Freitag in Wien den Veranstaltern zufolge \"einige tausend\" vorwiegend junge Menschen auf die Straße gebracht.", "Unter dem Motto \"Keine leere Versprechen mehr\" bildeten die Teilnehmer unter anderen eine drei Kilometer lange Menschenkette auf der Wiener Ringstraße. Diese Sperre führte dann zu Verkehrsproblemen.", "Der Protest in Wien begann um 12 Uhr unter Einhaltung der Hygienemaßnahmen aufgrund der Corona-Pandemie. Umwelt-NGOs, AK und ÖGB unterstützten den Streik.", "Laut der Umweltbewegung sorgten Ordner dafür, dass die Menschenkette mit den corona-konformen Abständen gebildet wurde und FFP2-Masken getragen wurden - es galt \"Mund-Nasen-Klimaschutz\".", "Vom Schottentor angefangen, bis über den Karlsplatz und zum Stubentor wurden ab Mittag Reden gehalten und Live-Musik gespielt. Weitere Treffpunkte waren die U-Bahn-Stationen beim Volkstheater und Stadtpark.", "Gegen 14 Uhr war die Veranstaltung zu Ende, Zwischenfälle gab es keine. In Linz wurde in einer Kundgebung am Hauptplatz für die rasche Einführung des 1-2-3-Tickets demonstriert, während in Innsbruck eine Fahrrad-Demo und in Kufstein eine 24-Stunden-Mahnwache abgehalten wurde.", "In Salzburg wurde wie in der Bundeshauptstadt eine Menschenkette gebildet. \"Die Zivilgesellschaft ist längst bereit für raschen Klimaschutz. ÖVP und Grüne müssen ihrer Verantwortung endlich gerecht werden und mutiger handeln.", "Konkret werden große Würfe wie ein starkes Klimaschutzgesetz und eine rasche Umsetzung der ökosozialen Steuerreform gefordert\", hieß es in einer Aussendung von Fridays For Future.", "Die Bewegung kämpft seit ihrer Gründung im Sommer 2018 gegen die Auswirkungen des Klimawandels und für die weltweite Einhaltung der Klimaziele.", "Unter dem Motto #NoMoreEmptyPromises (\"Keine leeren Versprechungen mehr\") wollten die Organisatoren in mehr als 50 Ländern gegen die Förderung fossiler Brennstoffe und eine aus ihrer Sicht verfehlte Klimapolitik protestieren." ],
  "articleContentTranslated" : [ "\"A few thousand\" mostly young people gathered in Vienna and asked for \"no empty promises\". Keepers should ensure that the distances are observed.", "According to the organizers, the seventh global climate strike by the environmental movement Fridays For Future brought \"a few thousand\" mainly young people onto the streets in Vienna on Friday.", "Under the motto \"No more empty promises\", the participants formed, among other things, a three-kilometer human chain on Vienna's Ringstrasse. This closure then led to traffic problems.", "The protest in Vienna began at 12 noon in compliance with the hygiene measures due to the corona pandemic. Environmental NGOs, AK and ÖGB supported the strike.", "According to the environmental movement, stewards ensured that the human chain was formed with the corona-compliant distances and that FFP2 masks were worn - it was \"mouth-nose-climate protection\".", "Starting from the Schottentor, through to Karlsplatz and the Stubentor, speeches were given and live music played from noon. Other meeting points were the underground stations at the Volkstheater and Stadtpark.", "The event ended at around 2 p.m. and there were no incidents. In Linz, a demonstration was held on the main square for the rapid introduction of the 1-2-3 ticket, while a bicycle demo was held in Innsbruck and a 24-hour vigil was held in Kufstein.", "In Salzburg, as in the federal capital, a human chain was formed. \"Civil society has long been ready for rapid climate protection. The ÖVP and the Greens must finally live up to their responsibilities and act more courageously.", "In concrete terms, big throws such as a strong climate protection law and rapid implementation of the eco-social tax reform are called for, \"it said in a broadcast by Fridays For Future.", "Since it was founded in summer 2018, the movement has been fighting against the effects of climate change and for global compliance with climate targets.", "Under the motto #NoMoreEmptyPromises (\"No more empty promises\"), the organizers wanted to protest in more than 50 countries against the promotion of fossil fuels and what they saw as a lack of climate policy." ]
}