{
  "id" : "GiT1cRvA",
  "url" : "https://kurier.at/wirtschaft/audi-investiert-15-mrd-euro-in-e-mobilitaet/401117310",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T17:07:39Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Audi investiert 15 Mrd. Euro in E-Mobilität",
  "articleTitleTranslated" : "Audi is investing 15 billion euros in e-mobility",
  "articleContent" : [ "Audi will in den kommenden fünf Jahren fast die Hälfte seiner Investitionen für Elektro- und Hybridfahrzeuge ausgeben.", "Von geplanten Forschungs- und Entwicklungsleistungen sowie Sachinvestitionen in Höhe von 35 Milliarden Euro seien 10 Milliarden Euro für Elektromobilität und 5 Milliarden Euro für Hybride vorgesehen, teilte die Volkswagen-Tochter am Mittwoch mit.", "Audi bekräftigte das Ziel, seine Kosten in anderen Bereichen bis zum Jahr 2022 um 15 Milliarden Euro zu senken. Der Autobauer mit den vier Ringen als Logo hatte vor einem Jahr beschlossen, bis 2025 insgesamt 9.500 Stellen abzubauen.", "Der Mutterkonzern Volkswagen hatte Mitte November angekündigt, mit einem Riesen-Budget von 73 Milliarden Euro ins Rennen mit Tesla um die Führungsrolle in der Elektromobilität zu gehen.", "In den kommenden fünf Jahren steckt der weltgrößte Autobauer allein 35 Milliarden Euro in neue E-Autos und die Umrüstung der Werke.", "Konzernchef Herbert Diess und Entwicklungsvorstand Markus Duesmann, der auch Audi-Chef ist, wollen Volkswagen zu einem Mobilitätskonzern umbauen, der neben Elektrofahrzeugen und selbstfahrenden Autos auch digitale Dienste anbietet." ],
  "articleContentTranslated" : [ "Audi intends to spend almost half of its investments on electric and hybrid vehicles in the next five years.", "The Volkswagen subsidiary announced on Wednesday that of the planned research and development work and investments of 35 billion euros, 10 billion euros are earmarked for electromobility and 5 billion euros for hybrids.", "Audi reaffirmed its goal of reducing its costs in other areas by 15 billion euros by 2022. The car manufacturer with the four rings as a logo decided a year ago to cut a total of 9,500 jobs by 2025.", "The parent company Volkswagen announced in mid-November that it would be entering the race with Tesla for the leading role in electric mobility with a huge budget of 73 billion euros.", "In the next five years, the world's largest car manufacturer is investing 35 billion euros in new e-cars and the conversion of the plants.", "Group boss Herbert Diess and development board member Markus Duesmann, who is also Audi boss, want to convert Volkswagen into a mobility group that offers digital services in addition to electric vehicles and self-driving cars." ]
}