{
  "id" : "GIXokI8g",
  "url" : "https://kurier.at/politik/inland/lockdown-diese-corona-regeln-gelten-ab-dienstag-0000-uhr/401083170",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "author" : "elisabeth.hofer@kurier.at (Elisabeth  Hofer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Österreich im \"Teil-Lockdown\": Diese Regeln gelten jetzt",
  "articleTitleTranslated" : "Austria in \"partial lockdown\": These rules now apply",
  "articleContent" : [ "Private Besuche und Treffen Nur noch zwei Haushalte dürfen sich privat treffen, unabhängig davon, wie viele Personen in diesen Haushalten leben.  Im öffentlichen Raum darf der Ein-Meter-Mindestabstand unterschritten werden, sofern man sich in Gruppen von maximal sechs Personen aus maximal zwei verschiedenen Haushalten befindet, zuzüglich maximal sechs minderjährige Kinder.", "In Innenräumen ist zusätzlich ein Mund-Nasen-Schutz zu tragen.   Der unmittelbare private Wohnbereich wird nicht geregelt.  Nur Partys in Garagen, Gärten oder Scheunen sind verboten.", "Bildungsbereich Kindergärten bleiben geöffnet.  Volks- und Hauptschulen sowie Unterstufen bleiben für die Schüler ebenfalls geöffnet.  Für die 10- bis 14-jährigen Schüler wird die Pflicht zum Tragen eines Mund-Nasen-Schutzes ausgeweitet.   ", "Die Schüler der Oberstufen werden nach Hause geschickt.  Sie werden nun wieder online, über das sogenannte Distance-Learning unterrichtet.  Auch Fachhochschulen und Universitäten stellen wieder auf Distance-Learning um.", "Für den Fall, dass die Infektionszahlen in den kommenden 10 bis 14 Tagen exorbitant steigen sollten, steht auch die Schließung aller anderen Schulstufen zur Debatte.", "Noch im Frühjahr war man davon ausgegangen, dass von Kindern ein geringes Infektionsrisiko ausgeht.  Fakt ist, dass es in Schulen bis dato zu keinen Clusterbildungen gekommen ist.", "Bei den 6- bis 10-Jährigen waren nur 0,21 Prozent mit Covid infiziert.  Gastronomie und Hotellerie Gastronomiebetriebe bleiben geschlossen, sie dürfen Speisen nur zur Abholung anbieten – und das nur zwischen 6 und 20 Uhr.", "Die Lieferung von Speisen ist rund um die Uhr möglich.  Ausnahmen vom Betretungsverbot gibt es für Kantinen.  Auch Beherbergungsbetriebe bleiben geschlossen.  Sie dürfen Gäste nur in Ausnahmefällen beherbergen, etwa wenn es sich um Geschäftsreisende handelt oder der Gast bereits zum Zeitpunkt des Inkrafttretens der Verordnung im Haus war.", "Handel und Dienstleistungen Geschäfte bleiben offen: Supermärkte, Einkaufszentren, etc.  Es gilt die bereits bekannte 10-Quadratmeter-Regelung.  Das heißt, dass pro Kunde zehn Quadratmeter Platz zur Verfügung stehen müssen (in kleineren Geschäften darf nie mehr als ein Kunde anwesend sein).", "Friseure, Masseure und Kosmetikstudios bleiben geöffnet.  Wo immer möglich, sollten Arbeitnehmer im Homeoffice arbeiten.  Freizeit und Veranstaltungen Veranstaltungen - darunter fallen Kultur- und Sportveranstaltungen aber auch Hochzeits- und Geburtstagsfeiern sowie Weihnachtsmärkte - sind untersagt.", "Der Kulturbereich wird stillgelegt.  Opernaufführungen, Theater, Kinos, etc. müssen, wie auch Vergnügungsparks, Museen und Tiergärten schließen.  Offen bleiben dürfen hingegen Parks und Bibliotheken.", "Gottesdienste dürfen mit Masken stattfinden, Begräbnisse nur mit max. 50 Personen  – auch hier gilt Maskenpflicht.  Sport Sportveranstaltungen sind dem Profisport vorbehalten – allerdings ohne Publikum.", "Sport, bei dem es zu Körperkontakt kommt, ist untersagt.  Mannschaftssport im Amateurbereich darf im November nicht stattfinden.  Ebenfalls schließen müssen Yoga- und Fitnessstudios sowie Schwimmbäder.", "Die Benützung von Seil- und Zahnradbahnen ist nur für Spitzensportler zulässig.   Gesundheitsbereich In Krankenhäusern, Alten- und Pflegeheimen und anderen Orten, an denen Gesundheitsdienstleistungen erbracht werden, müssen alle Mitarbeiter zweimal in der Woche getestet werden.", "Auch Besucher müssen unmittelbar beim Betreten der jeweiligen Einrichtung  mittels Anti-Gen-Test negativ auf das Coronavirus getestet werden oder während der gesamten Aufenthaltsdauer durchgängig eine adäquate Atemschutzmaske tragen. ", "Jeder Bewohner von Alten- und Pflegeheimen darf innerhalb von zwei Tagen nur einen Besucher empfangen.  Im Zeitraum von 3.  November bis 17.  November dürfen das maximal zwei verschiedene Personen sein.", "Ausgenommen von der Regelung sind Besuche zur Palliativ- und Hospizbegleitung sowie zur Seelsorge und „Begleitung bei kritischen Lebensereignissen“.  Krankmeldungen können wieder elektronisch erfolgen.", "Dieser Artikel ist auch auf Bosnisch/Serbisch/Kroatisch zu lesen, siehe unten:" ],
  "articleContentTranslated" : [ "Private visits and meetings Only two households are allowed to meet privately, regardless of how many people live in these households. In public spaces, the minimum distance of one meter may not be exceeded, provided that you are in groups of a maximum of six people from a maximum of two different households, plus a maximum of six minor children.", "Mouth and nose protection must also be worn indoors. The immediate private living area is not regulated. Only parties in garages, gardens or barns are prohibited.", "Educational area kindergartens remain open. Elementary and secondary schools as well as lower grades also remain open for students. The obligation to wear mouth and nose protection has been expanded for 10 to 14 year old students.", "The high school students are sent home. You will now be instructed online again via what is known as distance learning. Technical colleges and universities are also switching back to distance learning.", "In the event that the number of infections should rise exorbitantly in the next 10 to 14 days, the closure of all other school levels is also up for debate.", "In the spring it was still assumed that children had a low risk of infection. The fact is that schools have not yet formed any clusters.", "In the 6- to 10-year-olds, only 0.21 percent were infected with Covid. Gastronomy and the hotel industry Gastronomy establishments remain closed, they are only allowed to offer food for collection - and that only between 6 a.m. and 8 p.m.", "Food can be delivered around the clock. There are exceptions to the entry ban for canteens. Accommodation establishments also remain closed. You may only accommodate guests in exceptional cases, for example if they are business travelers or the guest was already in the house when the regulation came into force.", "Commerce and services Shops remain open: supermarkets, shopping centers, etc. The already familiar 10 square meter rule applies. This means that ten square meters of space must be available for each customer (in smaller shops, more than one customer must never be present).", "Hairdressers, masseurs and cosmetic studios remain open. Wherever possible, employees should work from home. Leisure and events Events - including cultural and sporting events as well as wedding and birthday parties and Christmas markets - are prohibited.", "The cultural area is shut down. Opera performances, theaters, cinemas, etc. must close, as must amusement parks, museums and zoos. Parks and libraries, on the other hand, can remain open.", "Church services may take place with masks, funerals only with max. 50 people - mask requirements apply here too. Sports Sports events are reserved for professional sports - but without an audience.", "Sports that involve physical contact are prohibited. Team sports in the amateur area are not allowed to take place in November. Yoga and fitness studios and swimming pools also have to close.", "The use of cable cars and cog railways is only permitted for top athletes. Healthcare In hospitals, retirement and nursing homes, and other locations where healthcare services are provided, all employees must be tested twice a week.", "Visitors must also be tested negative for the coronavirus using an anti-gene test as soon as they enter the respective facility or wear an adequate respiratory mask for the entire duration of their stay.", "Each resident of retirement and nursing homes may only receive one visitor within two days. In the period from November 3rd to November 17th this can be a maximum of two different people.", "Visits for palliative care and hospice support as well as for pastoral care and “support in critical life events” are excluded from the regulation. Sick reports can again be made electronically." ]
}