{
  "sourceCountry" : "austria",
  "articleTitle" : "Zwei Corona-Fälle bei österreichischen Kunstbahnrodlern",
  "targetLanguage" : "english",
  "articleContent" : [ "Zwei Mitglieder der österreichischen Kunstbahn-Rodelnationalmannschaft sind positiv auf das Coronavirus getestet worden.  Wie der heimische Verband (ÖRV) am Montag mitteilte, befinden sich die nicht näher genannten Infizierten in häuslicher Quarantäne und zeigen keine nennenswerten Symptome.", "Als Reaktion hat das Nationalteam das aktuelle Trainingslager am Königssee (Bayern) vorzeitig abgebrochen.  In Innsbruck sollen bei sämtlichen Athleten und Betreuern am Dienstagvormittag weitere PCR-Tests vorgenommen werden.", "Sollten diese negativ sein, wird das Training in Kleingruppen wieder aufgenommen.  \\\"Da die beiden positiv getesteten Sportler in einer gemeinsamen Gruppe waren, besteht die Hoffnung, dass die anderen Kleingruppen zeitlich und räumlich voneinander getrennt weitertrainieren können\\\", erklärte ÖRV-Cheftrainer und -Sportdirektor Rene Friedl in einer Aussendung.", "Wir würden hier gerne eine Newsletter Anmeldung zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben.  Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu." ],
  "id" : "GjcQaVu1",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/wintersport/zwei-corona-faelle-bei-oesterreichischen-kunstbahnrodlern/401084493",
  "articleTitleTranslated" : "Two corona cases among Austrian artificial track tobogganers",
  "articleContentTranslated" : [ "Two members of the Austrian national artificial track toboggan team have tested positive for the corona virus. As the local association (ÖRV) announced on Monday, the unspecified infected people are in quarantine at home and show no symptoms worth mentioning.", "In response, the national team canceled the current training camp at Königssee (Bavaria) prematurely. In Innsbruck, further PCR tests are to be carried out on all athletes and supervisors on Tuesday morning.", "If these are negative, the training will be resumed in small groups. \"Since the two athletes who tested positive were in a joint group, there is hope that the other small groups will be able to continue training separately in time and space,\" said ÖRV head coach and sports director Rene Friedl in a broadcast.", "We would like to show you a newsletter subscription here. Unfortunately, you have not given us your consent. If you want to display it, please agree to Piano Software Inc." ]
}