{
  "id" : "gjDoIgNm",
  "url" : "https://kurier.at/kultur/der-stadion-rock-ist-zurueck-neue-tour-von-guns-nroses/401102256",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T07:13:22Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Der Stadion-Rock ist zurück\": Neue Tour von Guns N'Roses",
  "articleTitleTranslated" : "\"Stadium rock is back\": Guns N'Roses new tour",
  "articleContent" : [ "Mit dem Slogan „Stadium Rock is Back! “ haben Guns N' Roses für November 2021 eine Tournee in Neuseeland und Australien angekündigt.  Dies sei die erste Tour-Bekanntgabe seit Beginn der Corona-Pandemie mit Grenzschließungen und Auftrittspausen.", "Die Gruppe um die Gründungsmitglieder Axl Rose, Slash und Duff McKagan plant derzeit acht Auftritte in Neuseeland und Australien.  Im Mai hatten die Rocklegenden wegen der Corona-Pandemie ihre für den Frühsommer 2020 geplante Europatournee kurzfristig absagen müssen, darunter auch ein Wien-Termin.", "Einige der geplatzten Auftritte will die Band im Sommer 2021 nachholen.  Anfang August gab Guns N' Roses die neuen Termine für acht Shows bekannt, darunter in Portugal, Spanien, Schweden und Großbritannien.", "Neuer Wien-Termin war keiner dabei, das Konzert hier wurde endgültig abgesagt." ],
  "articleContentTranslated" : [ "With the slogan “Stadium Rock is Back! “Guns N 'Roses have announced a tour in New Zealand and Australia for November 2021. This is the first tour announcement since the beginning of the corona pandemic with border closings and performance breaks.", "The group around founding members Axl Rose, Slash and Duff McKagan are currently planning eight gigs in New Zealand and Australia. In May, the rock legends had to cancel their European tour planned for early summer 2020 at short notice due to the corona pandemic, including an appointment in Vienna.", "The band wants to make up for some of the canceled gigs in summer 2021. In early August, Guns N 'Roses announced the new dates for eight shows, including in Portugal, Spain, Sweden and the UK.", "There was no new date in Vienna, the concert here was finally canceled." ]
}