{
  "id" : "GjGLtDwX",
  "url" : "https://kurier.at/chronik/oesterreich/noch-im-jaenner-erste-impfungen-ausserhalb-der-heime/401148462",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T04:47:33Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4848453/46-173776180.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Noch im Jänner erste Impfungen außerhalb der Heime",
  "articleTitleTranslated" : "First vaccinations outside of the homes in January",
  "articleContent" : [ "Noch im Jänner sollen auch über 80-Jährige geimpft werden, die sich zu Hause befinden oder familiär betreut werden. Neben den Impfungen in Alters- und Pflegeheimen sollen noch im Jänner bereits die ersten Impfungen außerhalb der Heime durchgeführt werden.", "Wie Bundeskanzler Sebastian Kurz (ÖVP) in einer Stellungnahme gegenüber der APA ankündigt, sollen nun auch über 80-Jährige geimpft werden, die sich zu Hause befinden oder familiär betreut werden.", "Je schneller, desto besser Mit der Zulassung des zweiten Impfstoffes von Moderna sei nun auch mehr Impfstoff verfügbar, erklärte Kurz. Daher soll nun mit Impfungen außerhalb der Heime begonnen werden.", "\"Je schneller wir die ältere Generation und vulnerablen Gruppen impfen, desto besser werden wir die Krankenhäuser und Intensivstationen entlasten\", so Kurz. Der Schutz dieser Menschen stehe in den kommenden Wochen im Fokus der Impfungen.", "Nach Kritik an den nur zögerlich anlaufenden Corona-Impfungen hat die Bundesregierung reagiert und die Impfungen vorgezogen, deren offizieller Staat für den 12.  Jänner geplant war.", "Zudem hatte die EU-Kommission am Mittwoch auf Empfehlung der Arzneimittelbehörde EMA entschieden, als zweiten Corona-Impfstoff ab sofort auch das Mittel des US-Herstellers Moderna in der Europäischen Union zuzulassen." ],
  "articleContentTranslated" : [ "In January, people over 80 who are at home or who are cared for by families are also to be vaccinated. In addition to the vaccinations in old people's and nursing homes, the first vaccinations outside of the homes are to be carried out in January.", "As Federal Chancellor Sebastian Kurz (ÖVP) announced in a statement to the APA, people over 80 who are at home or who are cared for by families are now to be vaccinated.", "The faster, the better With the approval of the second vaccine from Moderna, more vaccine is now available, explained Kurz. Therefore, vaccinations should now be started outside of the homes.", "\"The faster we vaccinate the older generation and vulnerable groups, the better we will relieve the hospitals and intensive care units,\" said Kurz. The protection of these people will be the focus of the vaccinations in the coming weeks.", "After criticism of the corona vaccinations, which were only starting slowly, the federal government reacted and brought forward the vaccinations, the official state of which was planned for January 12th.", "In addition, on Wednesday, on the recommendation of the drug authority EMA, the EU Commission decided to approve the second corona vaccine from the US manufacturer Moderna in the European Union with immediate effect." ]
}