{
  "id" : "gJI4l6Ou",
  "url" : "https://sport.orf.at/stories/3071555/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-08T21:08:46Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "ÖSV-Abfahrerinnen auf Jagd nach Heimsieg",
  "articleTitleTranslated" : "ÖSV downhill skiers on the hunt for home victory",
  "articleContent" : [ "Obwohl der beim ÖSV-Sondertraining vor Silvester herausgefahrene Heimvorteil mit jedem Training geschwunden ist, peilt Tippler das erste Abfahrtspodest ihrer Karriere an. „Ich traue mir sehr viel zu, das Selbstvertrauen stimmt.“ Sie dürfe nur nicht überpowern und sinnlos Kopf und Kragen riskieren.", "„Ich weiß aber, dass ich auch mit Fehlern schnell sein kann.“ Dass der letzte Abfahrtsheimsieg lange her ist, ist Tippler bewusst. „Wir werden probieren, am Samstag sowas Ähnliches zusammenzubringen.", "Ich wüsste nichts, was uns daran hindern sollte.“ Den insgesamt stärksten Eindruck der ÖSV-Damen in beiden Trainings hinterließ Ortlieb. „Da sind aber schon noch ein paar Reserven drin“, sagte die 24-Jährige.", "„Außerdem fühle ich mich hier sehr wohl“, sagte die Vorarlbergerin und lobte die perfekt präparierte Piste. „Hier kann man voll angreifen. Auch nach Fehlern darf man nicht gleich die Nerven wegwerfen“, sagte Ortlieb, die ein knappes Rennen erwartet.", "Ein Heimsieg sei jedenfalls möglich, ist sich Österreichs derzeitige Nummer eins im Speed-Bereich sicher. „Das Training hat das gezeigt. Das Material passt, jetzt liegt es nur noch an einer guten Fahrt.", "Wir werden alle alles tun, damit es am Samstag gelingt“, versprach Ortlieb. „Zählen tut es erst im Rennen“ St. Anton am Arlberg erlebt nach zwei witterungsbedingten Absagen in den Jahren 2016 und 2019 das erste Weltcup-Wochenende seit acht Jahren.", "Mit von der Partie ist Christine Scheyer. Die Vorarlbergerin sorgte 2017 in Zauchensee für den bisher letzten Heimsieg einer ÖSV-Abfahrerin und schaffte als 13. die interne Qualifikation ebenso wie Ricarda Haaser, Christina Ager und Vanessa Nussbaumer, die ihr Weltcup-Debüt geben wird.", "Selbstvertrauen im Training holte sich auch Stephanie Venier. Die Tirolerin überraschte am Freitag mit Platz sieben vor allem sich selbst, ist sie doch keine Trainingsweltmeisterin. „Es tut in der Seele gut, mal im Training nicht hinterherzufahren.", "Aber zählen tut es eben erst im Rennen“, sagte Venier, die von der verletzten Teamkollegin und Freundin Nicole Schmidhofer mit telefonischen Tipps versorgt wird. „Sie hat ja doch einige Jahre mehr Erfahrung als ich.", "“Ledecka hat Spaß im Steilen Zum engeren Favoritenkreis auf den Sieg zählt Ester Ledecka. Die Tschechin fuhr im zweiten Training die Bestzeit. Die Olympiasiegerin in Snowboard und Super-G peilt ihren zweiten Abfahrtssieg an.", "„Eine Bestzeit ist immer ein gutes Zeichen“, sagte Ledecka. „Ich habe heute andere Linien probiert und bin happy, weil ich das Gefühl hatte, viele Fehler gemacht zu haben. Ich hoffe, ich kann es Samstag besser machen und schneller fahren“, lautete ihre Kampfansage.", "Vor der vielfach gefürchteten Schranz-Piste vom Kapall zeigt sie kaum Respekt. Selbst der steile Eisfall jage ihr keine Angst ein, versicherte die Pragerin. „Das dort ist eher Spaß für mich, der lustigste Teil der ganzen Strecke“, sagte sie und erklärte.", "„Als ich klein war, so mit fünf Jahren, gab es bei uns daheim in Tschechien auch so einen super steilen Hang. Das war meine Lieblingspiste, und ich bin dort immer Schuss runtergefahren“, sagte sie und fühlte sich in St. Anton an ihre Kindheit erinnert." ],
  "articleContentTranslated" : [ "Although the home advantage gained during the ÖSV special training before New Year's Eve has disappeared with every training session, Tippler is aiming for the first downhill podium of her career. \"I have great confidence in myself, the self-confidence is good.\" You should just not overpower and senselessly risk your head and neck.", "“But I know that I can be quick even with mistakes.” Tippler is well aware that the last home downhill win was a long time ago. “We'll try to bring something like that together on Saturday.", "I don't know of anything that should prevent us from doing that. ”Ortlieb left the strongest impression of the ÖSV women in both training sessions. \"But there are still a few reserves in there,\" said the 24-year-old.", "“I also feel very comfortable here,” said the Vorarlberg resident, praising the perfectly groomed slope. “You can fully attack here. Even after mistakes you shouldn't throw your nerves away, ”said Ortlieb, who expects a close race.", "Austria's current number one in the speed sector is certain that a home win is possible. “The training showed that. The material fits, now it's just a good trip.", "We'll all do everything we can to make it happen on Saturday, ”promised Ortlieb. \"It only counts in the race\" After two cancellations due to weather conditions in 2016 and 2019, St. Anton am Arlberg is experiencing the first World Cup weekend in eight years.", "Christine Scheyer is part of the party. In 2017, the Vorarlberg native ensured the last home win of an ÖSV downhill skier in Zauchensee and was 13th in the internal qualification as did Ricarda Haaser, Christina Ager and Vanessa Nussbaumer, who will make her World Cup debut.", "Stephanie Venier also gained confidence in training. The Tyrolean surprised herself with seventh place on Friday, as she is not a training world champion. “It is good for the soul not to lag behind during training.", "But it only counts in the race, ”said Venier, who was given tips over the phone from injured teammate and friend Nicole Schmidhofer. “She has a few years more experience than me.", "“Ledecka has fun on the steep slopes Ester Ledecka is one of the narrow favorites to win. The Czech drove the fastest time in the second practice session. The Olympic champion in snowboard and super-G is aiming for her second downhill win.", "“A best time is always a good sign,” said Ledecka. “I tried other lines today and I'm happy because I felt like I made a lot of mistakes. I hope I can do better on Saturday and drive faster ”, was her challenge.", "She shows little respect for the much feared Schranz slope from Kapall. Even the steep icefall did not scare her, the Prague woman assured her. \"That is more fun for me, the funniest part of the whole route,\" she said and explained.", "“When I was little, around five years old, there was such a steep slope at home in the Czech Republic. That was my favorite slope and I always drove down there, ”she said, and felt reminded of her childhood in St. Anton." ]
}