{
  "id" : "GjKoU1CO",
  "url" : "https://kurier.at/wirtschaft/bluemel-erhoeht-druck-auf-eu-fuer-hoehere-limits-bei-wirtschaftshilfen/401171077",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T11:52:55Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "imageUrl" : "https://image.kurier.at/images/original/4899589/20210127-ABD0058-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Blümel erhöht Druck auf EU für höhere Limits bei Wirtschaftshilfen",
  "articleTitleTranslated" : "Blümel increases pressure on the EU for higher limits on economic aid",
  "articleContent" : [ "In einem Schreiben, das am Donnerstag in der Financial Times veröffentlicht wurde, wenden sich die drei Finanzminister von Österreich, Dänemark und Tschechien mit einem dringenden Appell an Brüssel.", "Die geltenden EU-Limits für Wirtschaftshilfen von 800.000 für direkte Zuschüsse bzw. drei Millionen Euro für Fixkosten seien für etliche Bereiche zu gering.", "Hier brauche es dringend höhere Limits für größere Unternehmen oder schlicht mehr Flexibilität für die Nationalstaaten innerhalb geltender EU-Regeln.", "Geschrieben wurde der Aufruf von Dan Joergensen, dem dänischen Minister für Wirtschaft und Finanzen, und mit unterzeichnet von Österreichs Gernot Blümel beziehungsweise dem tschechischen Vize-Premier Karel Havlicek.", "Die drei Politiker argumentieren vor allem mit den Corona-Lockdowns und neuen Verschärfungen quer durch Europa. Ohne eine Änderung beim EU-Hilfsregime wären Arbeitsplätze und letztlich auch Europas Wettbewerbsfähigkeit gefährdet, weil eine Pleitewelle drohe.", "\"Wir riskieren Jobs und Know-how zu verlieren.\"" ],
  "articleContentTranslated" : [ "In a letter published on Thursday in the Financial Times, the three finance ministers from Austria, Denmark and the Czech Republic made an urgent appeal to Brussels.", "The applicable EU limits for economic aid of 800,000 for direct grants and three million euros for fixed costs are too low for a number of areas.", "There is an urgent need for higher limits for larger companies or simply more flexibility for the nation states within the applicable EU rules.", "The appeal was written by Dan Joergensen, the Danish Minister for Economic Affairs and Finance, and co-signed by Austria's Gernot Blümel and the Czech Deputy Prime Minister Karel Havlicek.", "The three politicians argue primarily with the corona lockdowns and new tightening across Europe. Without a change in the EU aid regime, jobs and ultimately also Europe's competitiveness would be at risk because a wave of bankruptcies threatens.", "\"We risk losing jobs and know-how.\"" ]
}