{
  "id" : "gk0sfPf5",
  "url" : "https://kurier.at/wirtschaft/nach-rueckschlag-2020-hat-atx-heuer-luft-nach-oben/401153856",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T15:40:00Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "imageUrl" : "https://image.kurier.at/images/original/4868094/46-154032478.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nach Rückschlag 2020 hat ATX heuer Luft nach oben",
  "articleTitleTranslated" : "After the setback in 2020, ATX has room for improvement this year",
  "articleContent" : [ "Aber Rückschläge sind auf dem nervösen Kapitalmarkt jederzeit möglich, Corona ist noch nicht besiegt Wien ist anders – auch was die Börse betrifft.", "Nicht wenige internationale Märkte wie New York oder Frankfurt hatten den massiven Corona-Rückschlag aus dem Frühjahr 2020 zum Jahresende bereits aufgeholt.", "Der Dow Jones schloss das wirtschaftliche Katastrophenjahr 2020 mit plus 7,2 Prozent ab, der Dax in Frankfurt lag zum Jahresultimo immerhin 3,5 Prozent im Plus, Wien jedoch 12,8 Prozent im Minus.", "Nur vier Werte schlossen 2020 mit einem Kursgewinn ab: Verbund (56,1 %), Mayr Melnhof Karton (38 %), AT&S (30,1 %) und die Voest mit plus 17,9 Prozent. Die gute Nachricht liegt also auf der Hand: Das Aufwärtspotenzial ist im neuen Jahr relativ groß.", "Das sagen die einschlägigen Fachleute, die davon ausgehen, dass Corona mithilfe der Impfkampagne zumindest zurückgedrängt werden kann, die Geldschleusen der Notenbanken offen bleiben und sich die Konjunktur erholt – vor allem auch in der für Österreich wichtigen Region Zentral- und Osteuropa.", "Plus 10 Prozent möglich Derzeit notiert der ATX bei circa 2.950 Punkten. Erste-Group-Chefanalyst Fritz Mostböck rechnet bis Jahresende mit einem Anstieg des Leitindex auf rund 3.250 Zähler, also um rund zehn Prozent.", "Mostböck: „Die Entwicklung in Zentral- und Osteuropa bleibt der dominante Faktor für den ATX. Der Zusammenhang zwischen dem ATX und der österreichischen Wirtschaft ist relativ gering.“ Für Osteuropa erwartet er Wachstumsraten von durchschnittlich 3,6 Prozent in diesem Jahr.", "Für Österreich werden rund 2,5 Prozent vom WIFO prognostiziert. Oder erst 2022 ... Wenn man so will, schielen die Investoren aber auch schon auf das Jahr 2022.  Denn: „2021 wird nicht unbeschadet zu Ende gehen, die Pandemie ist noch nicht zu Ende“, sagt Erste-Group-Analyst Christoph Schultes.", "Weitere konjunkturelle Rückschläge seien wahrscheinlich, und auch die Erholung der Gewinnsituation der Unternehmen erwartet Schultes erst für das kommende Jahr. Die Abwärtsrisiken sind also nicht unbeträchtlich – kommt es zu einem weiteren Lockdown, sind überhaupt alle Prognosen Makulatur.", "Auch die Oberbank hat am Dienstag ihren Jahresausblick präsentiert und ging dabei näher auf die Performance der Märkte in den USA und China ein. Die nunmehr einsetzende zyklische Erholung spricht aber auch für Europa.", "Während man mit Anleihen derzeit maximal ein Prozent pro Jahr machen kann und das nur bei „kreativer globaler Mischung“, erwartet die Oberbank 5,5 % pro Jahr mit Aktien über die kommenden fünf Jahre gesehen.", "Das dann doch recht ernüchternde Resümee der Oberbank für die Gesamtwirtschaft Österreichs lautet: „An Wachstum sehen wir heuer maximal das, was wir 2020 verloren haben . “" ],
  "articleContentTranslated" : [ "But setbacks are possible at any time on the nervous capital market, Corona has not yet been defeated Vienna is different - also when it comes to the stock exchange.", "Quite a few international markets such as New York or Frankfurt had already caught up with the massive Corona setback from spring 2020 at the end of the year.", "The Dow Jones closed the economic catastrophe year 2020 with plus 7.2 percent, the Dax in Frankfurt was 3.5 percent plus at the end of the year, Vienna, however, 12.8 percent in the red.", "Only four stocks closed 2020 with a price gain: Verbund (56.1%), Mayr Melnhof Karton (38%), AT&S (30.1%) and Voest with a plus of 17.9 percent. So the good news is obvious: the upside potential is relatively large in the new year.", "This is what the relevant experts say, who assume that Corona can at least be pushed back with the help of the vaccination campaign, that the monetary gates of the central banks remain open and the economy is recovering - especially in Central and Eastern Europe, which is important for Austria.", "Plus 10 percent possible The ATX is currently trading at around 2,950 points. Erste Group chief analyst Fritz Mostböck expects the leading index to rise to around 3,250 points by the end of the year, i.e. by around ten percent.", "Mostböck: “The development in Central and Eastern Europe remains the dominant factor for the ATX. The connection between the ATX and the Austrian economy is relatively small. ”For Eastern Europe, he expects growth rates averaging 3.6 percent this year.", "For Austria, around 2.5 percent are forecast by WIFO. Or not until 2022 ... If you will, investors are already eyeing the year 2022. Because: \"2021 will not end unscathed, the pandemic is not yet over,\" says Erste Group analyst Christoph Schultes .", "Further economic setbacks are likely, and Schultes does not expect the recovery of the company's profit situation until next year. The downside risks are therefore not inconsiderable - if there is another lockdown, all forecasts are wasted.", "The Oberbank also presented its annual outlook on Tuesday and went into more detail on the performance of the markets in the USA and China. The cyclical recovery that is now beginning also speaks for Europe.", "While you can currently make a maximum of one percent per year with bonds and that only with a “creative global mix”, Oberbank expects 5.5% per year with stocks over the next five years.", "The Oberbank's rather sobering résumé for Austria's economy as a whole is: “In terms of growth, this year we see at most what we have lost in 2020. \"" ]
}