{
  "id" : "GK1aejzp",
  "url" : "https://www.diepresse.com/5917029/Wohnen_Wien-erleichtert-2021-Zugang-zu-kleinen-Gemeindewohnungen?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-30T06:03:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads/9/6/5/5917029/7A69847A-91BB-4939-890C-57AA5E64B5FF_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wien erleichtert 2021 Zugang zu kleinen Gemeindewohnungen",
  "articleTitleTranslated" : "Vienna will facilitate access to small community apartments in 2021",
  "articleContent" : [ "Konkret für Ein- und Zwei-Zimmer-Wohnungen muss künftig kein \"Begründeter Wohnbedarf\" mehr nachgewiesen werden. Die Aktion soll auch Wohnprobleme aufgrund der Coronakrise abfedern. Wien erleichtert im kommenden Jahr den Zugang zu kleinen Gemeindewohnungen.", "Konkret für Ein- und Zwei-Zimmer-Wohnungen muss künftig kein \"Begründeter Wohnbedarf\" - grundsätzlich Voraussetzung für eine Eintrittskarte in den Gemeindebau - mehr nachgewiesen werden, wie Wohnbaustadträtin Kathrin Gaál (SPÖ) am Mittwoch mitteilte.", "Derzeit gibt es laut Stadt nämlich mehr Angebot als Nachfrage bei kleinen Gemeindewohnungen.", "Um in der Bundeshauptstadt die Möglichkeit einer geförderten Wohnung in Anspruch nehmen und damit ein \"Wiener Wohnticket\" erhalten zu können, gibt es bestimmte Voraussetzungen wie etwa Staatsbürgerschaft, Hauptwohnsitz Wien und eine Einkommensobergrenze.", "Für Gemeindewohnungen muss darüber hinaus ein \"Begründeter Wohnbedarf\" bestehen. Das ist etwa der Fall, wenn man \"Jungwiener\" oder alleinerziehend ist, es einen \"Überbelag\" beispielsweise durch Nachwuchs oder einen \"Krankheitsbedingten Wohnbedarf\" gibt.", "Angebot ausschließlich bei Online-Vergabe Laut Gaál wird diese Schranke nun bei den Gemeindewohnungen mit einem oder zwei Wohnräumen (25 bis 45 Quadratmeter bzw. 46 bis 65 Quadratmeter) aufgehoben - und zwar befristet für Vergaben im Jahr 2021.  Interessierte können in einem individuellen Zeitfenster von drei Monaten nach einer Gemeindewohnung suchen, wobei das Angebot ausschließlich auf der Plattform für die Online-Vergabe (http:", "//www.wohnberatung-wien.at) verfügbar ist, hieß es.  : Findet man eine passende Bleibe, wird diese - wie bei allen Gemeindewohnungen - unbefristet vergeben. Die Aktion soll nicht zuletzt jenen helfen, die aufgrund der Coronakrise ein dringendes Wohnproblem haben.", "Die derzeitige Ausnahmesituation mache sich für viele Menschen auch in der Brieftasche bemerkbar: \"Das Einkommen ist oft weniger geworden, Miete und Rechnungen sind aber noch immer zu zahlen\", hieß es.", "Die kleinen Gemeindewohnungen kosten im Schnitt laut Gaál-Büro zwischen 220 und 370 Euro im Monat. Der erleichterte Zugang sei auch möglich, da kleine Gemeindewohnungen zuletzt nicht allzu häufig nachgefragt worden seien, erklärte ein Sprecher der Stadträtin der APA.", "Soll heißen: Bei diesen Objekten gibt es derzeit eine Art Überangebot. Durch die Änderung stünden nun einige Tausend Wohnungen, die ansonsten wohl leer bleiben würden, einem erweiterten Personenkreis zur Verfügung.", "Interessierte können sich bei Fragen an die Wohnberatung Wien wenden. Dort werde individuell geklärt, \"wie und ob von der befristeten Aktion Gebrauch gemacht werden kann\", hieß es.", "Beratungstermine können telefonisch unter der Wiener Nummer 24111 oder per Mail (wohnberatung@wohnberatung-wien.at) vereinbart werden." ],
  "articleContentTranslated" : [ "Specifically for one- and two-room apartments, no \"justified living requirement\" will have to be proven in future. The campaign is also intended to cushion housing problems due to the corona crisis. In the coming year, Vienna will facilitate access to small council apartments.", "Specifically for one- and two-room apartments, there will no longer be a need to prove a \"justified need for housing\" - which is a fundamental requirement for an entry ticket to the municipal building - as Councilor for Housing Kathrin Gaál (SPÖ) announced on Wednesday.", "According to the city, there is currently more supply than demand for small community apartments.", "In order to be able to take advantage of a subsidized apartment in the federal capital and thus to be able to receive a \"Viennese living ticket\", there are certain requirements such as citizenship, main residence Vienna and an income limit.", "In addition, there must be a \"justified housing requirement\" for community housing. This is the case, for example, if you are a \"young Viennese\" or a single parent, if there is an \"overcrowding\" for example by offspring or if you have a \"need for housing due to illness\".", "Offer exclusively for online tenders According to Gaál, this barrier will now be lifted for community apartments with one or two living spaces (25 to 45 square meters or 46 to 65 square meters) - limited for awards in 2021. Interested parties can choose from within an individual time window of three months to search for a community apartment, whereby the offer is exclusively on the platform for online allocation (http:", "//www.wohnberatung-wien.at) is available, it said. : If you find a suitable place to stay, it will be given out indefinitely, as is the case with all municipal housing. Last but not least, the campaign should help those who have an urgent housing problem due to the corona crisis.", "The current exceptional situation is also noticeable in the wallet for many people: \"The income has often decreased, but rent and bills are still to be paid,\" it said.", "According to the Gaál office, the small community apartments cost on average between 220 and 370 euros a month. Easier access is also possible, since small community apartments have recently not been in demand too often, said a spokeswoman for the APA city councilor.", "In other words, there is currently a kind of oversupply for these properties. As a result of the change, several thousand apartments that would otherwise remain empty would now be available to a wider group of people.", "If you have any questions, you can contact Wohnberatung Wien. There it will be clarified individually \"how and whether the limited action can be used,\" it said.", "Consultation appointments can be made by telephone on Vienna number 24111 or by email (wohnberatung@wohnberatung-wien.at)." ]
}