{
  "id" : "gKGapJuJ",
  "url" : "https://kurier.at/politik/inland/hofer-platzt-der-kragen-gut-dass-ich-mich-von-der-gis-abgemeldet-habe/401141694",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T21:49:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4844919/46-173615979.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Hofer platzt der Kragen: \"Gut, dass ich mich von der GIS abgemeldet habe\"",
  "articleTitleTranslated" : "Hofer bursts the collar: \"It's good that I unsubscribed from the GIS\"",
  "articleContent" : [ "FPÖ-Obmann Norbert Hofer wollte in der \"ZIB2\" nicht über die Identitäre Bewegung sprechen und bezeichnete Fragen als \"wenig intelligent\". In der ZiB2 war am Montagabend Norbert Hofer, dritter Nationalratspräsident und FPÖ-Obmann, zu Gast.", "Er zeigte sich angriffig wie schon lange nicht mehr. Möglicher Hintergrund: Wie der KURIER zuletzt berichtete, wäre Hofer gerne selbst statt Herbert Kickl FPÖ-Klubobmann.", "Hofer soll vor Weihnachten bereits das Terrain im FPÖ-Klub sondiert und nach Mehrheiten für sich und seinen gemäßigten Kurs gesucht haben. Ziel: Die FPÖ wieder koalitionsfähig machen. Problem: Kickls harter und im Ton oft harscher Corona-Kurs genießt in der FPÖ aktuell genügend Rückhalt.", "Hofers Auftritt kurz vor Jahreswechsel war allerdings nicht sonderlich verbindend, sondern auch eher harsch und hart. Zumindest verlor er im Interview mit ZiB2-Moderator Martin Thür gegen Ende die Contenance.", "Bei den Fragen zum Coronavirus blieb er noch vergleichsweise entspannt. Die Regierung habe mehrfach ihren Kurs geändert, Vertrauen verspielt, die Maßnahmen seien nicht \"wissenschaftlich evident\". \"Das Schlimmste war, dass man die Altenwohn- und Pflegeheime nicht geschützt hat\", meinte Hofer.", "Impfstoff: FPÖ bleibt beim Misstrauen Auch beim Reizthema Impfung ging es noch halbwegs gesittet zu. Kickl provozierte zuletzt mehrfach mit dem Begriff \"Impf-Apartheid\" und zog weitere historisch bedenkliche Vergleiche.", "\"Ich hoffe, dass die Impfung Leben retten wird\", sagte Hofer und stellte gleichzeitig in den Raum, was Experten seit Wochen verneinen: Die Wissenschaft und Pharmaindustrie hätten den Impfstoff unter Zeitdruck zusammengestellt, er sei womöglich unausgereift.", "\"Deshalb wissen wir heute nicht, welche Langzeitfolgen es geben wird.\"  Auch die Frage der klinischen oder sterilen Immunität sei nach wie vor offen. Zumindest hier betrat Hofer wissenschaftliches Terrain, es geht etwa um folgende Fragen: Welche Langzeitwirkungen gibt es durch die Impfung?", "Wie lange ist man immun? \"Auch ich hab mit meiner Familie schon viel darüber gesprochen, wie wir uns entscheiden werden\", meinte Hofer dazu, ob er sich selbst impfen lassen werde.  Er lehne jede Impfpflicht ab und fordere eine \"ehrliche und intellektuell redliche Diskussion\".", "\"Beste Werbung\" für die Identitären Ob das, was dann folgte, ehrlich oder intellektuell redlich war? Es wird zumindest in Erinnerung bleiben. Bei Thürs Frage, ob die Symbole der rechtsextremen Identitären Bewegung verboten werden sollen, meinte Hofer: \"Mir sind die Symbole wurscht.\"", "Hintergrund: Das Inneministerium plant ein solches Verbot und in der FPÖ gibt es einen Vorstandsbeschluss, wonach es nicht möglich sein soll, zugleich aktives Mitglied der rechtsextremen Identitären und Funktionär der FPÖ zu sein.", "Generalsekretär Michael Schnedlitz hatte dies aber zuletzt in einem Interview mit einem einschlägigen Magazin infrage gestellt. Danach ruderte er zurück.", "Hofer insistierte mehrfach, dass er jetzt nicht über die Identitären, sondern über den radikalen Islam und mögliche Versäumnisse in Zusammenhang mit der Terrornacht in Wien, Anfang November, sprechen wolle.", "Der Moderator hielt sich nicht an diese Vorgabe, bis Hofer der Kragen platzte: \"Das was Sie hier machen im ORF, ist die beste Werbung für diese Bewegung.\"  In jedem Interview werde man als FPÖ-Politiker auf diese \"Mini-Mini-Mini-Gruppe\" angesprochen.", "Damit würden die Identitären eine viel größere Plattform bekommen, als notwendig. Hofer setzte nach: \"Ich weiß jetzt auch, dass es gut war, dass ich mich von der GIS abgemeldet hat.\" ", "Der \"zwangsfinanzierte ORF\" habe nichts Besseres zu tun, als sich nach einem Terroranschlag über eine Mini-Gruppe zu unterhalten. Werde man den Vorstandsbeschluss also fallen lassen, fragte Thür?", "\"Das ist eine nicht sehr intelligente Frage\", antwortete Hofer und richtete sich noch einmal an den Moderator: \"Wenn es Ihnen Spaß macht, machen Sie einen Sitzkreis mit den Identitären.\"  Und er wiederholte abschließend seine Kritik am Interviewstil.", "\"Es ist wirklich ein Ablenkungsmanöver.\"" ],
  "articleContentTranslated" : [ "FPÖ chairman Norbert Hofer did not want to talk about the identity movement in the \"ZIB2\" and described questions as \"not very intelligent\". On Monday evening, Norbert Hofer, third President of the National Council and FPÖ chairman, was a guest at ZiB2.", "He was more aggressive than it has been for a long time. Possible background: As KURIER recently reported, Hofer would like to be FPÖ club chairman instead of Herbert Kickl.", "Hofer is said to have explored the terrain in the FPÖ club before Christmas and looked for majorities for himself and his moderate course. Goal: Make the FPÖ capable of forming a coalition again. Problem: Kickl's tough and often harsh Corona course currently enjoys enough support in the FPÖ.", "Hofer's appearance shortly before the turn of the year was not particularly binding, but rather harsh and tough. At least he lost his composure towards the end in an interview with ZiB2 presenter Martin Thür.", "When it came to questions about the corona virus, he remained relatively relaxed. The government changed course several times, lost trust, the measures were not \"scientifically evident\". \"The worst thing was that the old people's homes and nursing homes were not protected,\" said Hofer.", "Vaccine: FPÖ remains mistrustful Even when it comes to the irritating subject of vaccination, it was still fairly civilized. Kickl recently provoked several times with the term \"vaccination apartheid\" and drew further historically questionable comparisons.", "\"I hope that the vaccine will save lives,\" said Hofer and at the same time put in the room what experts have been denying for weeks: The science and pharmaceutical industry had put together the vaccine under time pressure, it may be immature.", "\"That's why we don't know today what the long-term consequences will be.\" The question of clinical or sterile immunity was also still open. At least here, Hofer entered scientific territory, the questions being asked: What long-term effects are there from the vaccination?", "How long are you immune? \"I have also talked a lot with my family about how we will decide,\" said Hofer about whether he would have himself vaccinated. He rejects any compulsory vaccination and calls for an \"honest and intellectually honest discussion\".", "\"Best advertisement\" for the identities. Whether what followed was honest or intellectually honest? At least it will be remembered. When Thür asked whether the symbols of the right-wing extremist Identitarian Movement should be banned, Hofer said: \"I don't care about the symbols.\"", "Background: The interior ministry is planning such a ban and the FPÖ has passed a board decision that it should not be possible to be an active member of the right-wing extremist identities and a functionary of the FPÖ at the same time.", "Secretary General Michael Schnedlitz recently questioned this in an interview with a relevant magazine. Then he rowed back.", "Hofer insisted several times that he did not want to talk about the identities, but about radical Islam and possible omissions in connection with the night of terror in Vienna at the beginning of November.", "The moderator did not adhere to this requirement until Hofer burst his collar: \"What you are doing here on ORF is the best advertisement for this movement.\" As an FPÖ politician, you are asked about this \"mini-mini-mini-group\" in every interview.", "This would give the identities a much larger platform than necessary. Hofer continued: \"I now also know that it was good that I deregistered from the GIS.\"", "The \"compulsorily financed ORF\" has nothing better to do than to talk to a mini-group after a terrorist attack. So will the board of directors' decision be dropped, asked Thür?", "\"That is not a very intelligent question,\" answered Hofer, addressing the moderator again: \"If you enjoy it, make a circle of seats with the identities.\" And finally he repeated his criticism of the interview style.", "\"It's really a red herring.\"" ]
}