{
  "id" : "GKoiYUK8",
  "url" : "https://kurier.at/wirtschaft/masken-von-hygiene-austria-nicht-in-oesterreich-zertifiziert/401207881",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T13:24:28Z[UTC]",
  "author" : "",
  "imageUrl" : "https://image.kurier.at/images/original/4977277/20210303-ABD0164-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Masken von Hygiene Austria nicht in Österreich zertifiziert",
  "articleTitleTranslated" : "Hygiene Austria masks not certified in Austria",
  "articleContent" : [ "Die umstrittenen FFP2-Masken von Hygiene Austria wurden nicht in Österreich geprüft. \"Die Masken sind nicht von uns zertifiziert worden\", hieß es aus dem Bundesamt für Eich- und Vermessungswesen (BEV) am Donnerstag zur APA.", "Die Nummer der notifizierenden Stelle, 2233, weist darauf hin, dass das Zertifikat aus Ungarn stammt. Hersteller können ihre mit CE-Kennzeichnung versehenen Produkte grundsätzlich in jedem europäischen Land prüfen lassen.", "Das gilt dann für den gesamten europäischen Wirtschaftsraum. Laut BEV können sich die Hersteller aussuchen, zu welcher Stelle sie gehen. Laut Wirtschaftsministerium suchte Hygiene Austria Mitte 2020 um Zertifizierung an, damals konnte das heimische BEV aber noch nicht prüfen.", "\"Das BEV ist seit 27.  November 2020 auch eine notifizierte Stelle und hat ein zertifiziertes Prüflabor\", hieß es aus dem Amt am Donnerstag.", "Dem Wirtschaftsministerium zufolge hat man damals aber eine \"Vorprüfung\" der Hygiene-Austria-Masken durchgeführt und festgestellt, \"dass sie nicht den EU-Reglementierungen entsprechen\", wie der \"Standard\" am Donnerstag schrieb.", "Auch die \"ZiB2\" des ORF berichtete am Mittwoch, dass die Vorprüfung \"nicht positiv\" ausgefallen sei. Bei der Beschaffung von FFP2-Masken für Ältere (65 plus) gab es offenbar ebenfalls Probleme, geht laut dem Zeitungsbericht aus einem E-Mail-Verkehr mit der Bundesbeschaffungsgesellschaft (BBG) hervor.", "Die BBG habe im Auftrag des Gesundheitsministeriums an die Firma geschrieben, dass im Angebot wichtige Teile fehlten. \"Somit ist eine Beurteilung nicht möglich\", hieß es laut \"Standard\".", "Vermisst worden seien beispielsweise die regelmäßige externe Überprüfung der Qualität und \"100 Prozent heimische Produktion\". Hygiene Austria habe Ende November beides zugesichert.", "Am Mittwochabend sprach Hygiene Austria hingegen im Zusammenhang mit den von einem chinesischen Lohnfabrikanten gefertigten Masken \"nach dem Baumuster der Hygiene Austria\" von einer Schweizer Zertifizierung.", "\"Die CE Zertifizierung nach EN149:2001 wurde durch das Schweizer Unternehmen SGS einwandfrei sichergestellt\", so das Unternehmen in einer Aussendung. \"Die Gutachten für die Masken liegen vor und werden der Staatsanwaltschaft zur Verfügung gestellt werden.\"" ],
  "articleContentTranslated" : [ "The controversial FFP2 masks from Hygiene Austria were not tested in Austria. \"The masks have not been certified by us,\" said the Federal Office for Metrology and Surveying (BEV) on Thursday at the APA.", "The number of the notifying body, 2233, indicates that the certificate comes from Hungary. Manufacturers can basically have their CE-marked products tested in any European country.", "This then applies to the entire European economic area. According to the BEV, manufacturers can choose where to go. According to the Ministry of Economic Affairs, Hygiene Austria applied for certification in mid-2020, but at that time the local BEV was not able to test.", "\"The BEV has also been a notified body since November 27, 2020 and has a certified test laboratory,\" said the office on Thursday.", "According to the Ministry of Economic Affairs, a \"preliminary test\" of the Hygiene Austria masks was carried out and it was determined that \"they do not comply with EU regulations,\" as the \"Standard\" wrote on Thursday.", "Also the \"ZiB2\" of the ORF reported on Wednesday that the preliminary examination was \"not positive\". Obviously there were also problems with the procurement of FFP2 masks for the elderly (65 plus), according to the newspaper report from an e-mail correspondence with the Federal Procurement Company (BBG).", "The BBG wrote to the company on behalf of the Ministry of Health that important parts were missing from the offer. \"So an assessment is not possible,\" it said according to the \"standard\".", "For example, the regular external quality checks and \"100 percent domestic production\" were missed. Hygiene Austria promised both at the end of November.", "On Wednesday evening, however, Hygiene Austria spoke of a Swiss certification in connection with the masks made by a Chinese contract manufacturer \"based on the Hygiene Austria model\".", "\"The CE certification according to EN149: 2001 was perfectly ensured by the Swiss company SGS\", the company said in a broadcast. \"The reports for the masks are available and will be made available to the public prosecutor.\"" ]
}