{
  "id" : "GKOqz3Cj",
  "url" : "https://sport.orf.at/stories/3069740/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-24T22:26:18Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Umstrittener Elfer hält Paris SG im Rennen",
  "articleTitleTranslated" : "Controversial 911 keeps Paris SG in the running",
  "articleContent" : [ "Im Vergleich zur 1:2-Niederlage vor drei Wochen in Leipzig kehrten Kylian Mbappe und Neymar bei PSG in die Startformation zurück.  Im zentralen Mittelfeld der Leipziger, das erst im neuen Jahr wieder von Konrad Laimer bearbeitet wird, agierte Kapitän Marcel Sabitzer an der Seite von Amadou Haidara, einem weiteren Ex-Salzburger.", "Sabitzer stand auch bei der entscheidenden Situation im Mittelpunkt.  Der ÖFB-Teamspieler verursachte mit einem ungeschickten Einsteigen gegen Angel Di Maria einen – allerdings strittigen – Elfmeter, den Neymar verwertete (11.).", "Schon bei der 0:5-Pleite bei Manchester United, Leipzigs bis dahin einziger CL-Niederlage der Saison, hatte Sabitzer ein Elferfoul begangen.  Dabei waren die Deutschen im Prinzenpark die ambitioniertere Mannschaft.", "Ein Sabitzer-Schuss wurde neben das Tor abgefälscht (12.).  Nach Seitenwechsel verwaltete Paris mit einiger Mühe die Führung.ManUnited gewinnt im Parallelspiel Tabellenführer Manchester United ließ im Parallelspiel der Gruppe H mit einem 4:1-Sieg gegen Istanbul Basaksehir nichts anbrennen.", "Mann des Spiels war Bruno Fernandes mit einem frühen Doppelpack (7., 19.).  Den dritten United-Treffer, seinen fünften in dieser CL-Saison, besorgte Marcus Rashford per Elfmeter nach Foul an ihm selbst (35.).", "Im Finish war auch noch Daniel James erfolgreich (92.).  Bereits sechsmal in dieser Spielzeit in der Königsklasse getroffen hat Dortmunds Erling Haaland.  Beim 3:0-Sieg in Gruppe F gegen Club Brügge erzielte der Norweger einen Doppelpack (18., 60.).", "Der frühere Salzburg-Goalgetter traf zuerst via Innenstange ins kurze Eck.  In der zweiten Hälfte kam er im Strafraum glücklich an den Ball und schloss ab.  Haaland hält nun bei 16 Toren in zwölf CL-Einsätzen seiner Karriere.", "In der Liga war dem 20-Jährigen zuletzt gegen Hertha BSC (5:2) ein Viererpack gelungen.  Gegen Brügge versenkte Jadon Sancho auch noch einen sehenswerten Freistoß (45.).", "Dortmund befindet sich als Tabellenführer der Gruppe F damit wie Lazio Rom klar auf Aufstiegskurs.  Die Römer besiegten Zenit St.  Petersburg dank zweier Treffer von Stürmerstar Ciro Immobile (3., 55. /Elfer) sowie eines Distanzschusses von Kapitän Marco Parolo (22.) sicher mit 3:1 und liegen einen Zähler hinter Dortmund sowie vier vor Brügge.Barca und Juve steigen in Gruppe G auf Barcelona löste das Achtelfinal-Ticket in Gruppe G auch mit einer B-Elf durch ein 4:0 bei Dynamo Kiew.", "Lionel Messi war zu Schonungszwecken zu Hause geblieben, einige weitere Stars saßen auf der Ersatzbank, zahlreiche Reservisten gaben ihre CL-Debüts.  Der Däne Martin Braithwaite kam auf zwei Tore und einen Assist.", "Der 29-Jährige bediente zuerst den US-Amerikaner Sergino Dest (52.).  Nach einem Abstauber aus kurzer Distanz (57.) schlug der Stürmer als Gefoulter auch noch selbst per Elfmeter zu (70.).", "Für den Endstand sorgte der eingewechselte Antoine Griezmann (92.).  Barcelona hält damit nach vier Runden beim Maximum von zwölf Punkten.  Juventus folgt nach einem 2:1 gegen Ferencvaros Budapest drei Zähler dahinter auf dem zweiten Aufstiegsrang.", "Nach frühem Rückstand gelang Cristiano Ronaldo mit seinem 131.  CL-Tor der Ausgleich (35.).  Bis zum entscheidenden Tor durch Alvaro Morata, das den Aufstieg fixierte, musste Italiens Meister aber bis in die zweite Minute der Nachspielzeit zittern.Chelsea und Sevilla in Gruppe E durch Chelsea und der FC Sevilla sicherten sich die Tickets für das Achtelfinale.", "Beide Teams halten nach in der Nachspielzeit sichergestellten 2:1-Siegen in Gruppe E bei jeweils zehn Punkten aus vier Spielen.  Chelsea setzte sich bei Stade Rennes ebenso nach 1:0-Pausenführung durch wie Sevilla beim FK Krasnodar.", "Den entscheidenden Treffer für Chelsea erzielte der eingewechselte Olivier Giroud.  Der französische Weltmeister, der bei den „Blues“ nicht über eine „Joker“-Rolle hinauskommt, traf im Nachsetzen per Kopf (91.), nachdem der Deutsche Timo Werner zuvor eine Großchance ausgelassen hatte.", "Jungstar Callum Hudson-Odoi hatte Chelsea nach Zuspiel seines englischen Landsmanns Mason Mount in Führung gebracht (22.), Sehrou Guirassy aber per Kopf für Rennes ausgeglichen (85.).", "Zum Matchwinner für Sevilla avancierte der Marokkaner Munir El Haddadi (95.).  Für die frühe Führung hatte der einstige Barcelona-Star Ivan Rakitic gesorgt (4.).", "Dem Ex-Salzburger Wanderson gelang für die Russen der zwischenzeitliche Ausgleich (56.).  Zwischen Sevilla und Chelsea geht es nach einem 0:0 im bisher einzigen direkten Duell nur noch um den Gruppensieg.", "Aufgrund der besseren Tordifferenz sind derzeit die Engländer Tabellenführer." ],
  "articleContentTranslated" : [ "Compared to the 2-1 defeat in Leipzig three weeks ago, Kylian Mbappe and Neymar returned to the starting line-up at PSG. In the central midfield of Leipzig, which will only be processed by Konrad Laimer again in the new year, captain Marcel Sabitzer acted alongside Amadou Haidara, another ex-Salzburg citizen.", "Sabitzer was also at the center of the crucial situation. The ÖFB team player caused an - albeit controversial - penalty with an awkward entry against Angel Di Maria, which Neymar used (11th).", "Sabitzer had already committed a penalty foul in the 5-0 defeat at Manchester United, Leipzig's only CL defeat of the season until then. The Germans in Prinzenpark were the more ambitious team.", "A Sabitzer shot was deflected off the goal (12th). After changing sides, Paris managed the lead with some difficulty. ManUnited wins in parallel League leaders Manchester United left nothing to burn in the parallel game of Group H with a 4-1 win over Istanbul Basaksehir.", "Bruno Fernandes was the man of the match with an early brace (7th, 19th). The third United goal, his fifth this CL season, got Marcus Rashford with a penalty after fouling himself (35th).", "Daniel James was also successful in the finish (92nd). Dortmund's Erling Haaland has already scored six times this season in the premier class. In the 3-0 win in Group F against Club Bruges, the Norwegian scored a brace (18th, 60th).", "The former Salzburg goalgetter first hit the short corner via the inside pole. In the second half he happily got the ball in the penalty area and finished. Haaland now holds 16 goals in twelve CL appearances of his career.", "In the league, the 20-year-old last managed a four-pack against Hertha BSC (5-2). Against Bruges, Jadon Sancho sank a remarkable free kick (45th).", "As the leaders of Group F, Dortmund is clearly on the rise, like Lazio Rome. The Romans defeated Zenit St. Petersburg 3-1 thanks to two goals from star striker Ciro Immobile (3rd, 55th / penalty) and a long-range shot by captain Marco Parolo (22nd) and are one point behind Dortmund and four before Bruges. Barca and Juve rise in Group G Barcelona also won the round of 16 ticket in Group G with a B-Eleven with a 4-0 at Dynamo Kiev.", "Lionel Messi had stayed at home to protect himself, a few other stars were on the bench, and numerous reservists made their CL debuts. The Dane Martin Braithwaite scored two goals and one assist.", "The 29-year-old first served the American Sergino Dest (52nd). After a close-up shot (57th), the striker hit a foul even with a penalty (70th).", "Substitute Antoine Griezmann (92nd) made the final score. Barcelona holds a maximum of twelve points after four rounds. Juventus follow after a 2-1 win against Ferencvaros Budapest three points behind in second place.", "After an early deficit, Cristiano Ronaldo equalized with his 131st CL goal (35th). Until the decisive goal by Alvaro Morata, which fixed the promotion, the Italian champions had to tremble into the second minute of stoppage time. Chelsea and Sevilla in Group E through Chelsea and Sevilla FC secured tickets for the round of 16.", "Both teams hold after 2-1 wins in group E in stoppage time with ten points each from four games. Chelsea prevailed at Stade Rennes after a 1-0 break, as did Sevilla at FK Krasnodar.", "Substitute Olivier Giroud scored the decisive goal for Chelsea. The French world champion, who does not get beyond a “joker” role in the “Blues”, scored in the pursuit with his head (91st) after the German Timo Werner had previously missed a big chance.", "Young star Callum Hudson-Odoi gave Chelsea the lead after a pass from his English compatriot Mason Mount (22nd), but Sehrou Guirassy equalized with a header for Rennes (85th).", "The Moroccan Munir El Haddadi (95th) became the match winner for Seville. The former Barcelona star Ivan Rakitic provided the early lead (4th).", "The ex-Salzburg Wanderson managed to equalize for the Russians (56th). After a 0-0 draw in the only direct duel between Sevilla and Chelsea, it's all about winning the group.", "Due to the better goal difference, the English are currently leaders." ]
}