{
  "id" : "gKvluq16",
  "url" : "https://kurier.at/chronik/oesterreich/klimek-lockdown-waere-notwendig/401221887",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-18T08:05:58Z[UTC]",
  "author" : "Nicole Stern",
  "imageUrl" : "https://image.kurier.at/images/original/4890495/46-169055022.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Klimek: \"Lockdown wäre notwendig\"",
  "articleTitleTranslated" : "Klimek: \"Lockdown would be necessary\"",
  "articleContent" : [ "Komplexitätsforscher Peter Klimek hat sich im ORF dazu geäußert, ob ein neuer Lockdown Sinn machen würde. Ein Lockdown wäre demnach nötig, wenn man das Ziel verfolge den intensivmedizinischen Bereich vor Überlastung zu schützen, so der Forscher.", "Aber: \"Anscheinend setzt man darauf, dass wir uns noch irgendwie durchwurschteln können bis Ostern oder nach Ostern,\" sagt Klimek in Wien heute Mittwochabend. ", "Die öffentliche Diskussion ginge eben gerade jedenfalls in eine andere Richtung als hin zum Lockdown: \"Es wurde in den letzten Wochen sehr stark eine Erwartungshaltung aufgebaut, dass wir jetzt bald die Schanigärten öffnen können und mehr Öffnungsschritte setzen werden können.", "Aber leider geht die epidemiologische Lage genau in die Gegenrichtung. Wir bewegen uns im intensivmedizinischen Bereich ganz klar auf die Kapazitätsgrenzen zu“, so der Forscher in Wien heute Mittwochabend.", "Man würde derzeit eher auf einen \"natürlichen Lockdown\" in den Osterferien und auf die verstärkten Impfungen im April hoffen.", "Das könne allerdings nur aufgehen, \"wenn wir alle nochmal in uns gehen, uns zusammenreißen und überlegen, auf welche Kontakte könnten wir vielleicht doch verzichten, um nochmal diesen Anstieg ein letztes Mal in den Griff zu bekommen.\"", "Eine Entspannung der Lage sei erst zu erwarten, wenn die Risikobevölkerung – jene zwischen 65 und 75 Jahren – zu einem hohen Prozentsatz geimpft ist. Klimek zum Zeitplan: Wenn alles nach Plan läuft erreichen wir diesen Punkt vielleicht Ende April.", "Aber der springende Punkt ist, momentan sind wir noch nicht an diesem Ort. Momentan ist gerade die Altersgruppe 65 bis 75 eine der am wenigsten geschützten Gruppen, weil Astra Zeneca lange nicht für die über 65-Jährigen zugelassen war.", "Deswegen sind wir jetzt in dieser misslichen Lage.\" Auch der Pharmakologe Experte Markus Zeitlinger von der MedUni Wien sieht keinen Grund für Entwarnung.  \"Wir sind am Beginn der dritten Welle, alles andere wäre leugnen,\" sagt er im Ö1-Morgenjournal.", "Er sei \"relativ vorsichtig\" mit der Planung seines Sommerurlaubs: \"Ich plane den Urlaub in Österreich.\"" ],
  "articleContentTranslated" : [ "Complexity researcher Peter Klimek said on ORF whether a new lockdown would make sense. A lockdown would therefore be necessary if the goal was to protect the intensive care area from overload, the researcher said.", "But: \"Apparently they are betting that we can somehow muddle through until Easter or after Easter,\" said Klimek in Vienna this Wednesday evening.", "In any case, the public discussion is going in a different direction than towards lockdown: \"In the last few weeks there has been a very strong expectation that we will soon be able to open the pub gardens and take more steps to open them.", "But unfortunately the epidemiological situation is going exactly in the opposite direction. We are clearly approaching the limits of capacity in the intensive care sector, ”said the researcher in Vienna this Wednesday evening.", "One would currently rather hope for a \"natural lockdown\" during the Easter holidays and for the increased vaccinations in April.", "That could only work, however, \"if we all go inside ourselves again, pull ourselves together and consider which contacts we could perhaps do without in order to get this increase under control one last time.\"", "The situation can only be expected to ease when the population at risk - those between 65 and 75 years of age - has been vaccinated to a high percentage. Klimek on the schedule: If everything goes according to plan, we might reach this point at the end of April.", "But the point is, we're not in this place right now. At the moment, the age group 65 to 75 is one of the least protected groups because Astra Zeneca was not approved for people over 65 for a long time.", "That is why we are now in this predicament. \"Even the pharmacologist expert Markus Zeitlinger from MedUni Vienna sees no reason to give the all-clear.\" We are at the beginning of the third wave, everything else would be denied, \"he says in the Ö1 morning journal.", "He is \"relatively cautious\" with planning his summer vacation: \"I'm planning my vacation in Austria.\"" ]
}