{
  "id" : "GkVsYs1U",
  "url" : "https://www.derstandard.at/story/2000125256708/i-am-from-austria-als-anti-corona-hymne?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-22T15:11:08Z[UTC]",
  "author" : "Christian Schachinger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"I am from Austria\" als Anti-Corona-Hymne",
  "articleTitleTranslated" : "\"I am from Austria\" as the anti-corona anthem",
  "articleContent" : [ "Die Älteren unter uns werden sich noch daran erinnern: Voriges Jahr in Zeiten des ersten Lockdowns beschallte die Exekutive das Land aus den Lautsprechern der Polizeiautos mit Rainhard Fendrichs Evergreen I am from Austria.", "Während durch die geschlossenen Parks und über die Wüsteneien vor den großen Einkaufszentren die Strohballen wirbelten, sollte uns dieses Lied Trost spenden und der Erbauung der Bevölkerung dienen. Wirt, Baumarkt und Fast-Fashion-Store hatten zwar geschlossen.", "Man musste aber tapfer sein. Alles würde eines Tages wieder gut werden: \"I bin dei Apfel, du mein Stamm ...\" Fendrich, der sich stets gegen eine politische Vereinnahmung seiner alternativen Bundeshymne wehrte, konnte und wollte sich den patriotischen Liedeinsätzen nicht entgegenstellen.", "Zwar überhören viele Bewohner unseres Landes nach wie vor die kritischen Untertöne in I am from Austria. Ein Schicksal, das das Lied bekanntlich mit Bruce Springsteens Born in the U.S.A. teilt. Wenn es aber der guten Sache dient, ja, warum denn nicht.", "Ein Jahr nach seinem Einsatz als Durchhalteschlager taucht das Lied nun bei den Anti-Corona-Demos als Soundtrack zur Revolte gegen den gesunden Menschenverstand auf; als Waffe gegen Restriktionen und eine vermeintliche Diktatur in Österreich.", "Nicht nur Fendrich leidet wieder einmal unter diesem Missbrauch. Vielleicht sollte die Polizei mit einer anderen heimischen Hymne kontern: \"Zwickt’s mi, I glaub I tram / Des derf net woar sein, wo sammer daham?\" (Christian Schachinger, 23.3.2021)" ],
  "articleContentTranslated" : [ "The older ones among us will still remember: Last year, during the first lockdown, the executive sounded the country from the loudspeakers of the police cars with Rainhard Fendrich's evergreen I am from Austria.", "While the bales of straw whirled through the closed parks and over the desert meadows in front of the large shopping centers, this song was intended to give us consolation and to serve the edification of the population. The landlord, hardware store and fast fashion store were closed.", "But you had to be brave. Everything would be fine one day: \"I am the apple, you my tribe ...\" Fendrich, who always resisted the political appropriation of his alternative national anthem, could not and did not want to oppose the patriotic song inserts.", "Many residents of our country still fail to hear the critical undertones in I am from Austria. A fate that the song shares with Bruce Springsteens Born in the U.S.A. But if it serves a good cause, then why not?", "One year after its use as a stick-through hit, the song now appears in the anti-corona demos as a soundtrack for the revolt against common sense; as a weapon against restrictions and an alleged dictatorship in Austria.", "Not only Fendrich is suffering from this abuse once again. Perhaps the police should counter with another local anthem: \"Pinch it me, I think I'm tram / Des derf net woar be where sammer there?\" (Christian Schachinger, March 23, 2021)" ]
}