{
  "id" : "gl0bJv95",
  "url" : "https://kurier.at/wirtschaft/oesterreicher-im-coronajahr-sparsam/401178991",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T07:08:38Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2504444/46-103906364-istock-546428038_620x340.jpg",
  "imageCopyright" : "malerapaso/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Österreicher im Coronajahr sparsam",
  "articleTitleTranslated" : "Austrians thrifty in the corona year",
  "articleContent" : [ "Die Sparquote hat sich 2020 verdoppelt. Ein Konsumboom bei Öffnung des Handels wird allerdings nicht erwartet. Im Coronajahr 2020 haben die Österreicherinnen und Österreicher weniger Geld ausgegeben als üblich, und dafür umso mehr gespart.", "Die Sparquote hat sich 2020 praktisch verdoppelt auf 13,7 Prozent (OeNB) bzw. 15,7 Prozent (Wifo). Milliarden Euro flossen nicht in den privaten Konsum, sondern wurden auf die hohe Kante gelegt.", "Dass dieses angesparte Geld nun wieder rasch ausgegeben wird und die Wirtschaft ankurbelt, damit ist aber zumindest derzeit wohl nicht zu rechnen.", "Zwangssparen und Vorsichtssparen Die Oesterreichische Nationalbank (OeNB) hat festgestellt, dass \"Zwangssparen\" aufgrund der Einschränkungen der Konsummöglichkeiten im Lockdown und \"Vorsichtssparen\" aufgrund der erhöhten Einkommensunsicherheit im Jahr 2020 zu einem starken Anstieg der Sparquote auf 13,7 Prozent (+5,5 Prozentpunkte) und einen Einbruch der privaten Konsumausgaben (minus 8,8 Prozent) geführt hat.  ", "Laut den Experten des Wirtschaftsforschungsinstituts (Wifo) ist die Sparquote im Jahr 2020 sogar auf 15,7 Prozent gestiegen. Während des Jahres kam es sogar kurzfristig zu einer Verdreifachung der Sparquote.", "Kein Konsumboom Wifo-Ökonom Josef Baumgartner erwartet trotz der im vergangenen Jahr zusätzlich angesparten Milliarden mit der Öffnung des stationären Handels am Montag keinen \"Konsumboom\". Denn einerseits gebe es auch Haushalte, die im letzten Jahr ihre Reserven, so vorhanden, auflösen mussten.", "Das habe hauptsächlich das unterste Einkommensdrittel betroffen, das unter Einnahmenausfall durch Kurzarbeit oder sogar Arbeitslosigkeit vermehrt gelitten habe.", "Und viele Pensionisten hatten zwar keine Einkommensausfälle, aber sie würden sich angesichts der Ansteckungsgefahr in der Corona-Pandemie weiterhin verstärkt zurückziehen und dadurch ihre sonst üblichen Konsumausgaben nicht tätigen bzw. aufschieben.", "Die laut Wifo-Experten rund 17 Milliarden Euro, die im Coronajahr vorwiegend von Personen in der oberen Einkommenshälfte zusätzlich angespart wurden, werden wohl auch jetzt nicht in verstärktem Konsum in die Wirtschaft gepumpt werden.", "Stattdessen erwartet Baumgartner eher ein normales Ausgabeverhalten, soweit es die Umstände - Kundenbeschränkung, Masken- und Testpflichten - zuließen. Nach dem Lockdown werden viele Geschäfte mit Rabatten locken, um die Waren auf ihren vollen Regale an die Käufer zu bringen.", "Aber \"Nachziehkäufe\" seien etwa beim ausgefallenen Skiurlaub in den Weihnachtsferien oder bei verpassten Friseurbesuchen in den letzten Wochen gar nicht möglich. Denn man könne ja nicht täglich zum Friseur gehen.", "Und Hotellerie und Gastronomie bleiben noch geschlossen. Schon im vergangenen Jahr hätten viele Private in Österreich Ausgaben zur besseren Ausstattung von Wohnung, Haus oder Garten getätigt.", "Die neuen Gartenmöbel oder die renovierte Küche, Elektrogeräte oder Wanderausrüstung und Fahrräder halten natürlich länger als ein Jahr, daher seien hier heuer weniger Ausgaben zu erwarten. Bei den aufgeschobenen Urlauben hätten manche eben die Präferenz für Fernreisen bzw.", "Urlaub am Mittelmeer. Die Mehrheit der urlaubenden Österreicher fahre üblicherweise im Sommer ins Ausland. Wer diese Urlaubsvorliebe habe, würde aber lieber noch länger warten, bis seine Reiseziele wieder möglich seien, also bis Sommer oder Herbst, als das Geld in einen Österreich-Urlaub zu stecken." ],
  "articleContentTranslated" : [ "The savings rate doubled in 2020. A consumption boom when the trade is opened is not expected, however. In the 2020 corona year, Austrians spent less money than usual and saved all the more.", "The savings rate practically doubled in 2020 to 13.7 percent (OeNB) and 15.7 percent (Wifo). Billions of euros did not flow into private consumption, but were put on the high edge.", "That this saved money will now be quickly spent again and stimulate the economy is unlikely, at least at the moment.", "Compulsory savings and precautionary savings The Oesterreichische Nationalbank (OeNB) has determined that \"compulsory savings\" due to the restrictions on consumption options in lockdown and \"precautionary savings\" due to the increased income uncertainty in 2020 led to a sharp increase in the savings rate to 13.7 percent (+5.5 percent) Percentage points) and a slump in private consumer spending (minus 8.8 percent).", "According to the experts at the Economic Research Institute (Wifo), the savings rate rose to 15.7 percent in 2020. During the year the savings rate even tripled for a short time.", "No consumption boom Wifo economist Josef Baumgartner does not expect a “consumption boom” despite the additional billions saved last year with the opening of stationary retail on Monday. On the one hand, there are also households that had to liquidate their reserves, if they existed, last year.", "This mainly affected the bottom third of the income, which suffered more from a loss of income due to short-time work or even unemployment.", "And many pensioners did not have any loss of income, but in view of the risk of contagion in the corona pandemic, they would continue to withdraw more and more and thus not make or postpone their usual consumer spending.", "According to Wifo experts, around 17 billion euros, which were also saved in the corona year, mainly by people in the upper half of the income, will probably not be pumped into the economy through increased consumption.", "Instead, Baumgartner expects normal spending behavior, as far as the circumstances - customer restrictions, mask and test obligations - allow. After the lockdown, many stores will lure with discounts to bring the goods on their full shelves to buyers.", "But \"follow-up purchases\" are not even possible in the case of a failed ski holiday during the Christmas holidays or missed visits to the hairdresser in the past few weeks. Because you can't go to the hairdresser every day.", "And hotels and restaurants are still closed. In the past year, many private individuals in Austria had already spent on better furnishing their apartment, house or garden.", "The new garden furniture or the renovated kitchen, electrical appliances or hiking equipment and bicycles will of course last longer than a year, so fewer expenses are to be expected here this year. In the case of postponed vacations, some would have a preference for long-distance travel or", "Vacation on the Mediterranean. The majority of Austrians on vacation usually go abroad in the summer. Those who have this holiday preference would rather wait even longer until their travel destinations are possible again, i.e. until summer or autumn, than put the money into a vacation in Austria." ]
}