{
  "articleContent" : [ "Die Zahl der Neuinfizierten stabilisiert sich offenbar auf hohem Niveau, 3.137 waren es von Donnerstag auf Freitag. Geht es nach Gesundheitsminister Rudolf Anschober (Grüne), sind sie \"viel zu hoch\".", "Eine Trendwende, eine \"massive Absenkung\" der Zahlen in den \"nächsten zehn Tagen\" sei notwendig, um Spitäler und damit auch Intensivstationen nachhaltig zu entlasten. Die Dynamik der \"schwersten Pandemie seit 100 Jahren\" sein enorm, so Anschober via Aussendung am Freitag.", "Ganz Europa befinde sich in der dritten Welle, Behandlungskapazitäten stoßen an ihre Grenzen: \"Derzeit sind die Intensivstationen in Ostösterreich bereits dramatisch belastet - großteils deutlich stärker als im Krisenherbst des Vorjahres\", so Anschober.", "Die Prognose bis Mitte April zeige einen deutlichen Zuwachs, insbesondere im Osten. Anschobers Appell, um diese Entwicklung zu stoppen, umfasst folgende Punkte laut Aussendung: Ostösterreicher sollen die Österreich konsequent einhalten.", "Erste Berichte seien ermutigend.   Auch in den restlichen Bundesländern ist größte Vorsicht und Einhaltung der Maßnahmen geboten. Sämtliche Treffen sollte man auf Video-Telefonie beschränken.   Auf Reisen soll man verzichten, ebenso auf riskante Sportarten und \"Risikoverhalten im Autoverkehr\"" ],
  "articleContentTranslated" : [ "The number of newly infected is apparently stabilizing at a high level, it was 3,137 from Thursday to Friday. According to Health Minister Rudolf Anschober (Greens), they are \"much too high\".", "A trend reversal, a \"massive reduction\" in the numbers in the \"next ten days\" is necessary to relieve hospitals and thus also intensive care units in the long term. The dynamics of the \"worst pandemic in 100 years\" are enormous, so Anschober via broadcast on Friday.", "The whole of Europe is in the third wave, and treatment capacities are reaching their limits: \"Currently the intensive care units in Eastern Austria are already heavily burdened - for the most part significantly more than in the crisis autumn of the previous year,\" said Anschober.", "The forecast up to mid-April shows a clear increase, especially in the east. Anchober's appeal to stop this development includes the following points according to the broadcast: Eastern Austrians should consistently comply with the Austrians.", "Initial reports are encouraging. In the rest of the federal states, too, great caution and compliance with the measures is required. All meetings should be limited to video telephony. Travel should be avoided, as well as risky sports and \"risk behavior in car traffic\"" ],
  "articleId" : "gL0d0Nj8",
  "articleTitle" : "Anschober appelliert: \"Müssen jetzt die Trendwende schaffen\"",
  "articleTitleTranslated" : "Anschober appeals: \"Now we have to turn the trend around\"",
  "category" : "POLITICS",
  "id" : "gL0d0Nj8",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "imageUrl" : "https://image.kurier.at/images/original/5950515/46-176566370.jpg",
  "publishedOn" : "2021-04-02T13:00:28Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://kurier.at/politik/inland/anschober-appelliert-muessen-jetzt-die-trendwende-schaffen/401339880"
}