{
  "id" : "GL11ssu4",
  "url" : "https://kurier.at/politik/inland/erkrankung-haimbuchners-aendert-laut-kickl-nichts-an-fpoe-linie/401329215",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T14:15:36Z[UTC]",
  "author" : "von Anna Thalhammer von Philipp Aichinger von Hellin Jankowski von Teresa Wirth von Rainer Nowak von Martin Fritzl von Köksal Baltaci von Köksal Baltaci",
  "imageUrl" : "https://image.kurier.at/images/original/5919345/20210323-ABD0061-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Erkrankung Haimbuchners ändert laut Kickl nichts an FPÖ-Linie",
  "articleTitleTranslated" : "According to Kickl, Haimbuchner's illness does not change anything in the FPÖ line",
  "articleContent" : [ "Der schwere Verlauf der Coronainfektion des oberösterreichischen FPÖ-Landeshauptmannstellvertreters Manfred Haimbuchner ändert nichts an der Linie der FPÖ.", "Natürlich gebe es schwere Verläufe, diese seien \"im Einzelfall immer tragisch\", aber dennoch könne die Politik, \"die für das Gesamte im Land verantwortlich ist\", nicht dazu übergehen, \"das Kind mit dem Bade auszuschütten\", so Kickl: \"Daran hat sich überhaupt nichts geändert.\"", "Die Erkrankung Haimbuchners bezeichnete Kickl als \"tragisch\". Genaueres über dessen Gesundheitszustand wisse er aber nicht. Ihm und auch der Bundespartei liegen keine anderen Informationen als den Medien vor.", "Es sei der Wunsch der Familie, dass die Erkrankung als Privatangelegenheit behandelt wird. Seine Gedanken seien bei ihm und seiner Familie, betonte Kickl: \"Ich hoffe, dass er bald wieder zuhause sein kann.\"", "In Richtung der anderen Parteien, die ein gewisses \"Maß an Schadenfreude und Häme\" an den Tag legten, meinte Kickl, dass ein bisschen Demut angebracht wäre. Denn auch in den anderen Parteien habe es Coronainfektionen gegeben.", "Daher sollten sie dankbar sein, \"dass es in ihren Reihen keinen schweren Verlauf gegeben hat\", anstatt zu versuchen, politisches Kleingeld daraus zu machen. Niemand in der FPÖ verharmlose oder leugne Corona, so Kickl.", "Vielmehr seien die Freiheitlichen die einzige Fraktion, die eine \"sehr differenzierte und ganzheitliche Sicht\" auf die Corona-Problematik hätten.", "Und die Politik brauche eine ganzheitliche Sicht auf die Krise, so Kickl, \"denn der Mensch ist auch ein soziales, psychologisches und wirtschaftliches Wesen. Panikmache und Angsthascherei lehnen wir ab.\"" ],
  "articleContentTranslated" : [ "The severe course of the corona infection of Upper Austrian FPÖ's deputy governor Manfred Haimbuchner does not change anything in the line of the FPÖ.", "Of course there are difficult courses, these are \"always tragic in individual cases\", but nevertheless the policy, \"which is responsible for everything in the country\", cannot \"throw out the baby with the bath water,\" said Kickl: \"That nothing has changed at all. \"", "Kickl described Haimbuchner's illness as \"tragic\". However, he does not know any more details about his state of health. He and the federal party have no information other than the media.", "It is the family's wish that the illness be treated as a private matter. Kickl emphasized that his thoughts were with him and his family: \"I hope that he can be home again soon.\"", "In the direction of the other parties, who displayed a certain \"degree of malicious glee and malice\", Kickl said that a little humility would be appropriate. Because there were also corona infections in the other parties.", "Therefore, they should be grateful \"that there has not been a difficult turn in their ranks\" instead of trying to make political change out of it. No one in the FPÖ trivializes or denies Corona, Kickl said.", "Rather, the Freedom Party is the only parliamentary group that has a \"very differentiated and holistic view\" of the Corona problem.", "And politics need a holistic view of the crisis, according to Kickl, \"because humans are also social, psychological and economic beings. We reject panic-mongering and fear-mongering.\"" ]
}