{
  "id" : "GlDHCWrr",
  "url" : "https://www.diepresse.com/5955998/Plattenkritik_Neues-Album-von-Charles-Lloyd_Das-Gebet-eines-Saxofons?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-24T10:40:00Z[UTC]",
  "author" : "Samir H. Köck",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/9/e/5955998/charles-lloyd_1616516090312840_v0_l.jpg",
  "imageCopyright" : "Blue Note/Dorothy Darr",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Neues Album von Charles Lloyd: Das Gebet eines Saxofons",
  "articleTitleTranslated" : "Charles Lloyd's new album: The Prayer of a Saxophone",
  "articleContent" : [ "Jazzsaxofonist Charles Lloyd präsentiert mit „Tone Poem“ sein drittes Album mit den Marvels, zu denen auch Bill Frisell gehört.", "Der Jazzsaxofonist Charles Lloyd war schon in den Sechzigerjahren an Pop und Rock interessiert: 1968 trat er mit Rockmusikern wie The Herd im legendären Fillmore West auf; 1971 arbeitete er auf seinem Album „Warm Waters“ mit Brian Wilson und Dave Mason zusammen.", "Danach hat er immer wieder die Melodie eines Popsongs in die lichten Höhen seines Spiritual Jazz gehoben. Auf dem dritten Album seiner 2016 gegründeten Band The Marvels begrübelt er nun „Anthem“ von Leonard Cohen.", "An diesem Song hatte Cohen ein Jahrzehnt lang immer wieder gefeilt, ihn dreimal aufgenommen, bis er endlich halbwegs zufrieden war. „Wenn man lang genug bei einem Song bleibt, wird er einmal nachgeben“, erklärte er selbst.", "Dieses permanente Befragen des Materials ist der Arbeitsweise von Jazzmusikern durchaus verwandt. Und ähnlich wie Cohen hat auch Lloyd versucht, das eigene Ego mithilfe der Zen-Meditation zu überwinden.", "In „Anthem“ meditieren er und Greg Leisz an der Steel Guitar über die Essenz dieser schlichten Melodie, die hier in vollster Country-Schönheit erblüht. Rock, Latin, Jazz und Country, das alles wird im Marvels-Universum zelebriert.", "Wenn es sein muss, auch mehrfach. „Monk's Mood“, ein Stück, das dieses dynamische Quintett schon auf dem Vorgängeralbum geherzt hat, wird hier nochmals in die Mangel genommen und erstrahlt auf „Tone Poem“ in einer höchst lyrischen, zehneinhalbminütigen Festtagsausgabe.", "Hochglanz strahlt das Album auch deshalb aus, weil es als erstes aktuelles Album in der audiophilen „Tone Poet“-Serie von Blue Note erschienen ist, in der sonst nur Raritäten aus der Vergangenheit aufgelegt werden.", "Die Tradition ist Lloyd und Freunden sowieso Ehrensache. Das Album beginnt mit zwei Stücken des Bilderstürmers Ornette Coleman: erst das still simmernde „Peace“, dann rollt „Ramblin'“ ans Ohr, dominiert von einem gewaltigen Gitarrengroove Bill Frisells und Lloyds japsendem Tenorsaxofon.", "„Lady Gabor“ aus der Feder des ungarisch-amerikanischen Gitarristen Gábor Szabó hat etwas von einer frühen Santana-Nummer: Lloyds sanft gespielte Altflöte balanciert geschickt zwischen heftiger Perkussion und flamboyanten Gitarrenlinien.", "Ganz wunderbar ist, dass Lloyd ein intellektuelles Schwergewicht wie Bill Frisell auf den gefährlichen Pfad der kubanischen Schnulze „Ay Amor“ lockt. Komponiert wurde das Stück von Ignacio Jacinto Villa y Férnandez (1911–1971).", "Der rundliche Afrokubaner wurde unter seinem Spitznamen Bola de Nieve (Schneeball) berühmt. Mit Lloyds still köchelnder Version wäre er wohl zufrieden: Sie tut der gnadenlos ins Gemüt fahrenden Melodie nichts zuleide.", "Das abschließende, melodisch ebenfalls starke Stück „Prayer“ richtet den Blick himmelwärts:", "Sanft angewandte Überblastechnik, hauchzarte Wimmerklänge der Steel Guitar und Beserlschlagzeug charakterisieren diese Art von Gottesanrufung, wie sie Lloyd im Lauf seiner langen Karriere immer wieder getätigt hat.  :", "Auf dem Cover nennt er die Menschen, für die er betet, listet die Vornamen jener auf, deren Stimmen durch US-Polizeigewalt zum Verklingen gebracht wurden. Selten hat ein Saxofon schöner gebetet." ],
  "articleContentTranslated" : [ "Jazz saxophonist Charles Lloyd presents \"Tone Poem\", his third album with the Marvels, to which Bill Frisell belongs.", "The jazz saxophonist Charles Lloyd was interested in pop and rock as early as the 1960s: in 1968 he performed with rock musicians such as The Herd in the legendary Fillmore West; In 1971 he worked with Brian Wilson and Dave Mason on his album \"Warm Waters\".", "After that he repeatedly lifted the melody of a pop song into the lofty heights of his spiritual jazz. On the third album of his band The Marvels, founded in 2016, he now ponders “Anthem” by Leonard Cohen.", "Cohen had refined this song over and over again for a decade, recording it three times until he was finally halfway satisfied. \"If you stick to a song long enough, it will give in,\" he said.", "This permanent questioning of the material is closely related to the way jazz musicians work. And like Cohen, Lloyd also tried to overcome one's own ego with the help of Zen meditation.", "In “Anthem” he and Greg Leisz meditate on the steel guitar on the essence of this simple melody, which blossoms here in full country beauty. Rock, Latin, Jazz and Country, all of this is celebrated in the Marvels universe.", "If need be, even several times. “Monk's Mood”, a piece that this dynamic quintet already loved on the previous album, is here again put into the mangle and shines on “Tone Poem” in a highly lyrical, ten and a half minute holiday edition.", "The album also radiates high gloss because it was released as the first current album in the audiophile “Tone Poet” series by Blue Note, which otherwise only publishes rarities from the past.", "Tradition is a matter of honor for Lloyd and friends anyway. The album begins with two pieces by iconoclast Ornette Coleman: first the quietly simmering “Peace”, then “Ramblin '” rolls to the ear, dominated by a huge guitar groove by Bill Frisell and Lloyd's panting tenor saxophone.", "\"Lady Gabor\" from the pen of the Hungarian-American guitarist Gábor Szabó has something of an early Santana number: Lloyd's gently played alto flute cleverly balances between heavy percussion and flamboyant guitar lines.", "It is wonderful that Lloyd lures an intellectual heavyweight like Bill Frisell onto the dangerous path of the Cuban punk “Ay Amor”. The piece was composed by Ignacio Jacinto Villa y Férnandez (1911–1971).", "The plump Afro-Cuban became famous under his nickname Bola de Nieve (Snowball). He would probably be satisfied with Lloyd's quietly simmering version: it does nothing to harm the mercilessly mind-boggling melody.", "The final, melodically equally strong piece \"Prayer\" directs the gaze skyward:", "Gently applied overblowing technique, the delicate whimpering sounds of the steel guitar and Beserl drums characterize this kind of invocation to God, as Lloyd has made time and again in the course of his long career. :", "On the cover he names the people he prays for, lists the first names of those whose voices have been faded by US police violence. Seldom has a saxophone prayed more beautifully." ]
}