{
  "id" : "glN20Tka",
  "url" : "https://kurier.at/chronik/oesterreich/weststrecke-streit-um-weniger-zuege/401181145",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T17:00:00Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "imageUrl" : "https://image.kurier.at/images/original/4037082/46-154167605.jpg",
  "imageCopyright" : "ÖBB/Harald Eisenberger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Weststrecke: Streit um weniger Züge",
  "articleTitleTranslated" : "Western route: dispute over fewer trains",
  "articleContent" : [ "Wien-Salzburg: Staatliche Hilfen laufen aus: ÖBB und Westbahn streichen Verbindungen Für Pendler entlang der Weststrecke gibt es schlechte Nachrichten. Sowohl ÖBB als auch Westbahn drohen – wie berichtet – mit einer Ausdünnung des Fahrplans zwischen Wien und Salzburg.", "Zumindest, wenn es keine weitere staatliche Unterstützung für die Bedienung der Strecke gibt. „Am Montag und Dienstag fahren wir noch wie in den vergangenen Wochen, ab Mittwoch passen wir unseren Fahrplan an“, sagt Ines Volpert, Sprecherin der Westbahn, dem KURIER.", "Derzeit fährt die mehrheitlich private Westbahn neunmal täglich vom Westbahnhof über Meidling nach Salzburg und bis zu dreimal täglich über Hütteldorf nach Salzburg. Wie viele Verbindungen gestrichen werden, werde gerade evaluiert.", "Die ÖBB sprechen bereits von einem Wegfall von bis zu 50 Prozent. Hintergrund ist das Auslaufen der staatlichen Hilfen, die im November mittels Notvergabe freigemacht wurden. Das Problem: Diese Notvergabe ist gestern, Sonntag, ausgelaufen.", "Und weder für die ÖBB noch für die Westbahn zahle sich der jetzige Betrieb aus. Die Staatshilfe müsste also verlängert werden. „Es geht um rund 25 Millionen Euro“, sagt ein Sprecher des Verkehrsministeriums zum KURIER.", "Und diese seien „budgetär gedeckt“. Das Verkehrsministerium habe einen entsprechenden Antrag bereits am 7. Jänner an das Finanzministerium geschickt, die Zustimmung blieb bisher ohne Angabe von Gründen aus.", "Das Finanzministerium spielt den Ball zurück. Man sei gar nicht für das Thema verantwortlich. Kurzum: Es gibt ein politisches Hickhack zwischen Türkis und Grün, für das es bei den Bahnbetreibern naturgemäß wenig Verständnis gibt.", "Schließlich gehe es um eine Verlängerung der Hilfsmittel für sechs bis acht Wochen. Die Aufrechterhaltung der Verbindungen sei im allgemeinen Interesse. Schließlich sei mit der Öffnung des Handels und dem Vor-Ort-Unterricht nach den Semesterferien mit mehr Fahrgästen zu rechnen.", "Weniger Züge als Risiko „Um den Anforderungen an die Abstandsregeln einigermaßen gerecht werden zu können, müssten in dieser Situation sogar noch mehr Zugverbindungen bestellt werden. So aber muss der Zugverkehr umgehend reduziert werden.“ Man riskiere den nächsten Lockdown, der deutlich teurer wird.", "Die Reaktionen aus den betroffenen Bundesländern sind eindeutig:", "„Die Ausdünnung des Angebots auf der Westbahnstrecke inmitten der Corona-Pandemie zeigt einmal mehr, dass die Bundesregierung den ArbeitnehmerInnen keine Wertschätzung entgegenbringt“, heißt es seitens der Arbeiterkammer Niederösterreich.  :", "Die Grüne Landessprecherin Helga Krismer appelliert an das Finanzministerium, die Finanzierung zu sichern. Oberösterreichs Landeshauptmann-Stellvertreter Manfred Haimbuchner (FPÖ) sieht „innerkoalitionäre Machtspielchen“ auf dem Rücken der Pendler.", "Kritik kommt aber auch von der ÖVP – konkret vom Salzburger Verkehrslandesrat Stefan Schnöll, der allerdings die ÖBB in die Pflicht nimmt: „Wir werden diesen Schritt sicher nicht so hinnehmen.“ Die ÖBB hätten auch eine gesellschaftliche Verantwortung." ],
  "articleContentTranslated" : [ "Vienna-Salzburg: State aid expires: ÖBB and Westbahn cancel connections There is bad news for commuters along the western route. Both ÖBB and Westbahn threaten - as reported - with a thinning of the timetable between Vienna and Salzburg.", "At least if there is no further government support for operating the route. \"On Monday and Tuesday we are still driving as in the past weeks, from Wednesday we will adjust our timetable,\" says Ines Volpert, spokeswoman for the Westbahn, the KURIER.", "Currently the mostly private Western Railway runs nine times a day from the Westbahnhof via Meidling to Salzburg and up to three times a day via Hütteldorf to Salzburg. How many connections will be deleted is currently being evaluated.", "The ÖBB are already talking about a loss of up to 50 percent. The background to this is the expiry of state aid, which was released in November through an emergency grant. The problem: This emergency award expired yesterday, Sunday.", "And neither for the ÖBB nor for the Westbahn, the current operation is paying off. The state aid would have to be extended. \"It's about 25 million euros,\" says a spokesman for the Ministry of Transport to the KURIER.", "And these are \"covered by the budget\". The Ministry of Transport had already sent a corresponding application to the Ministry of Finance on January 7th, and approval has so far not been given without giving reasons.", "The Treasury is playing the ball back. One is not responsible for the topic at all. In short: there is a political squabble between turquoise and green, for which the railway operators naturally have little understanding.", "After all, it is about extending the aids for six to eight weeks. The maintenance of the connections is in the general interest. After all, with the opening of trade and on-site lessons after the semester break, more passengers can be expected.", "Fewer trains as a risk “In order to be able to meet the requirements of the distance rules to some extent, even more train connections would have to be ordered in this situation. But as it is, train traffic must be reduced immediately. ”You risk the next lockdown, which will be significantly more expensive.", "The reactions from the federal states concerned are clear:", "\"The thinning of the offer on the western railway line in the midst of the corona pandemic shows once again that the federal government does not show any appreciation for the workers,\" says the Lower Austria Chamber of Labor. :", "The Green State Spokeswoman Helga Krismer appeals to the Ministry of Finance to secure the funding. Upper Austria's deputy governor Manfred Haimbuchner (FPÖ) sees “intra-coalition power games” on the backs of commuters.", "But criticism also comes from the ÖVP - specifically from Salzburg State Transport Authority Stefan Schnöll, who, however, holds the ÖBB responsible: \"We will certainly not accept this step.\" The ÖBB also have a social responsibility." ]
}