{
  "id" : "GlNYMmA2",
  "url" : "https://www.diepresse.com/5907778/Song-der-Woche_AG-Club_Fantasien-von-Frauen-und-Aliens?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-05T16:55:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "AG Club: Fantasien von Frauen und Aliens",
  "articleTitleTranslated" : "AG Club: Fantasies of women and aliens",
  "articleContent" : [ "Das Hip-Hop- Kollektiv AG Club wurde 2017 in San Francisco von Baby Boy, Jody Fontaine und Mick Antony gegründet. Demnächst soll ihr Debütalbum „FYE“ erscheinen. AG Club: „Columbia“.", "In den Neunzigern galten die Achtziger als peinlich, inzwischen ist ihr Einfluss überall, sie sind Sehnsuchtsjahrzehnt selbst für später Geborene. Im Video zu „Columbia“ spielt das Hip-Hop-Kollektiv AG Club, Männer Anfang zwanzig, den Kinoklassiker „E.T.“ (1982) nach, stümperhaft und liebevoll.", "Das Lied selbst wurde geschrieben, nachdem eine Plattenfirma ihnen ein Angebot gemacht hatte. Ein Horn dominiert den Sound, ähnelt einem Schlachtruf: Auf in den Kampf um den Kuchen! „If it's not enough digits, don't send that“, rappt Baby Boy.", "Die Zahlen müssen stimmen, relativiert aber: Geld war nie „the main goal“. Es geht auch um Ruhm. Und Frauen. „Her mouth, her neck, her back, my whip, my hip, my dash“, rappt er. Im Video kommt nur eine Frau vor, und die haut ab.", "Ist die Zeile eine Fantasie großer Buben? Wie das Alien in ihrem Clip? Der Extraterrestrische wird am Ende gerettet. Ganz wie in den Achtzigern. Den Song der Woche küren diese Woche Heide Rampetzreiter in Vertretung von Thomas Kramar („Die Presse“) und Christoph Sepin (Radio FM4).", "Zu hören ist er am Sonntag zwischen 19 Uhr und 21 Uhr auf FM4. www.diepresse.com/songderwoche (\"Die Presse\", Print-Ausgabe, 06.12.2020)" ],
  "articleContentTranslated" : [ "The hip-hop collective AG Club was founded in 2017 in San Francisco by Baby Boy, Jody Fontaine and Mick Antony. Her debut album \"FYE\" is due to be released soon. AG Club: \"Columbia\".", "In the nineties, the eighties were considered embarrassing, now their influence is everywhere, they are a decade of longing even for those born later. In the video for “Columbia”, the hip-hop collective AG Club, men in their early twenties, re-enacts the movie classic “E.T.” (1982), bumbling and loving.", "The song itself was written after a record company made them an offer. A horn dominates the sound, resembling a battle cry: Let's fight for the cake! \"If it's not enough digits, don't send that,\" raps Baby Boy.", "The numbers have to be right, but put into perspective: money was never “the main goal”. It's also about fame. And women. \"Her mouth, her neck, her back, my whip, my hip, my dash,\" he raps. There is only one woman in the video and she runs away.", "Is the line a big boy fantasy? Like the alien in your clip? The extraterrestrial will be saved in the end. Just like in the eighties. This week's song of the week is chosen by Heide Rampetzreiter on behalf of Thomas Kramar (“Die Presse”) and Christoph Sepin (Radio FM4).", "It can be heard on Sunday between 7 p.m. and 9 p.m. on FM4. www.diepresse.com/songderwoche (\"Die Presse\", print edition, December 6th, 2020)" ]
}