{
  "id" : "GlVYWzp4",
  "url" : "https://www.derstandard.at/story/2000125439051/wurden-ihre-medizinischen-eingriffe-und-operationen-verschoben?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-30T04:00:01Z[UTC]",
  "author" : "Karl Fluch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wurden Ihre medizinischen Eingriffe und Operationen verschoben?",
  "articleTitleTranslated" : "Have your medical procedures and operations been postponed?",
  "articleContent" : [ "Die Infektionszahlen steigen und steigen. Österreich befindet sich mitten in der dritten Welle, und das belastet zunehmend die Krankenhäuser. Besonders betroffen ist der Osten des Landes.", "In Wien liegen so viele Covid-19-Patientinnen und -Patienten auf Intensivstationen wie noch nie seit Beginn der Pandemie. Auch in Niederösterreich geraten Betten und Personal zunehmend an ihre Grenzen, ebenso im Burgenland, wo außerdem nur mehr in akut lebensnotwendigen Fällen operiert wird.", "Das hat zur Folge, dass zahlreiche medizinische Eingriffe und Operationen, die nicht dringend erforderlich sind, verschoben werden müssen. Auch andere Bundesländer setzen diesen Schritt, um zu vermeiden, dass es zu harten Triagen kommt.", "Diese Userin berichtet: Wie wurden Sie über die Verschiebung informiert? Wie lange müssen Sie nun auf Ihren neuen Termin warten? Und wurden Eingriffe, die Sie im ersten Lockdown gehabt hätten, bereits nachgeholt?", "Berichten Sie im Forum! (mawa, 30.3.2021)" ],
  "articleContentTranslated" : [ "The number of infections keeps rising. Austria is in the middle of the third wave, and this is increasingly affecting hospitals. The east of the country is particularly hard hit.", "In Vienna, there are more Covid 19 patients in intensive care units than ever since the beginning of the pandemic. In Lower Austria, too, beds and staff are increasingly reaching their limits, as is the case in Burgenland, where, moreover, surgery is only performed in acute, vital cases.", "As a result, numerous medical interventions and operations that are not urgently required have to be postponed. Other federal states are also taking this step to avoid severe triages.", "This user reports: How were you informed about the postponement? How long do you have to wait for your new appointment? And have interventions that you would have had in the first lockdown already been made up for?", "Report in the forum! (mawa, March 30, 2021)" ]
}