{
  "id" : "GlWzO2U4",
  "url" : "https://kurier.at/wirtschaft/corona-keine-ffp2-maskenpflicht-am-bau/401180401",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T11:11:04Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4921465/46-174140687.jpg",
  "imageCopyright" : "Getty Images/iStockphoto / Bogdanhoda/IStockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona: Keine FFP2-Maskenpflicht am Bau",
  "articleTitleTranslated" : "Corona: No FFP2 mask requirement on construction",
  "articleContent" : [ "Das Gesundheitsministerium weist Behauptungen, dass Bauarbeiter im Freien künftig FFP2-Masken tragen müssen, zurück.", "Allerdings gelte am Arbeitsplatz - auch im Außenbereich - grundsätzlich das Tragen von herkömmlichem Mund-Nasen-Schutz, hieß es in einer Stellungnahme des Ressorts gegenüber der APA am Samstag. Kritik an der Maskenpflicht für Bauarbeiter hatte etwa die Wirtschaftskammer geübt.", "FPÖ-Klubchef Herbert Kickl bezeichnete es in einer Aussendung am Samstag als \"Schildbürgerstreich\", dass Bauarbeiter \"ihre schwere Arbeit jetzt mit FFP2-Masken verrichten sollen\" - dies sei eine \"reine Schikane\".", "Im Gesundheitsministerium widerspricht man: Entgegen anderslautender Gerüchte halte man fest, dass es \"keine Verpflichtung für FFP2-Masken am Arbeitsplatz, weder in geschlossenen Räumen noch im Außenbereich\", gebe.", "FFP2-Masken seien nur dann vorgesehen, wenn Arbeitnehmer mit Kundenkontakt, die den Berufsgruppentests unterworfen sind - also etwa Lehrer - die Testung verweigern. Allerdings gilt die Pflicht zum Tragen eines Mund-Nasen-Schutzes, also einer einfachen Maske, am Arbeitsplatz auch draußen:", "Dies sei notwendig, weil etwa in Gartencentern mit Freibereich neben den Kunden auch Mitarbeiter eine Maske tragen müssen, argumentierte man im Gesundheitsministerium auf Nachfrage.  : Das betrifft eben auch Bauarbeiter.", "\"Völlig überzogen\" Die Bundessparte Gewerbe und Handwerk in der Wirtschaftskammer hatte das bereits am Freitag kritisiert.", "Die Vorgabe sei angesichts des deutlich geringeren Infektionsrisikos bei Arbeiten im Freien und des Mindestabstandes von zwei Metern \"völlig überzogen\", befand Spartenobfrau Renate Scheichelbauer-Schuster.", "\"Baustellen-Mitarbeiter werden dadurch massiv beeinträchtigt, insbesondere jene, die besonders schwere körperliche Tätigkeiten verrichten.\"", "FPÖ-Klubchef Kickl stößt sich unterdessen auch daran, dass nun doch auch im Supermarkt pro Kunde 20 Quadratmeter an Fläche zur Verfügung stehen müssen und nicht wie bisher 10 Quadratmeter. Das sei \"der ultimative Beweis dafür, wie weltfremd die Regierung geworden ist\"." ],
  "articleContentTranslated" : [ "The Ministry of Health rejects claims that construction workers will have to wear FFP2 masks outdoors.", "However, at the workplace - also outdoors - the wearing of conventional mouth and nose protection applies in principle, according to a statement by the department to the APA on Saturday. The Chamber of Commerce, for example, criticized the mask requirement for construction workers.", "In a broadcast on Saturday, FPÖ club boss Herbert Kickl described it as a \"shield bourgeois prank\" that construction workers \"should now do their hard work with FFP2 masks\" - this is \"pure chicane\".", "The Ministry of Health contradicts: Contrary to rumors to the contrary, it is stated that there is \"no obligation for FFP2 masks in the workplace, neither in closed rooms nor outdoors\".", "FFP2 masks are only provided if employees with customer contact who are subject to the professional group tests - such as teachers - refuse the test. However, it is mandatory to wear mouth and nose protection, i.e. a simple mask, at work also outside:", "This is necessary because, for example, in garden centers with an open area, not only customers but also employees have to wear a mask, the Ministry of Health argued when asked. : That also applies to construction workers.", "\"Completely exaggerated\" The Federal Department of Commerce and Crafts in the Chamber of Commerce had already criticized this on Friday.", "In view of the significantly lower risk of infection when working in the open air and the minimum distance of two meters, the requirement was \"completely overdone\", was the division chairwoman Renate Scheichelbauer-Schuster.", "\"Construction site employees are massively affected by this, especially those who perform particularly heavy physical activities.\"", "FPÖ club boss Kickl is meanwhile also against the fact that 20 square meters of space must be available per customer in the supermarket and not 10 square meters as before. This is \"the ultimate proof of how unworldly the government has become\"." ]
}