{
  "id" : "gLYu1lv2",
  "url" : "https://www.diepresse.com/5895970/Massnahmen_AntiTerrorPaket_Das-wollen-natuerlich-die-Gruenen-auch?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Anti-Terror-Paket: Das wollen natürlich die Grünen auch",
  "articleTitleTranslated" : "Anti-terror package: Of course, the Greens want that too",
  "articleContent" : [ "Das Anti-Terror-Paket sei menschenrechts- und verfassungskonform, versicherte Grünen-Chef Werner Kogler nach dem Ministerrat.  Die ÖVP kann sich lebenslange Strafen vorstellen und gab erste Einblicke in die BVT-Reform.", "Die Worte des Bundeskanzlers waren offenbar bewusst drastisch gewählt: Rund 300 Österreicher, so genannte foreign terrorist fighters, seien in den Krieg gezogen oder hätten es zumindest versucht, um in Syrien oder im Irak „zu kämpfen, zu vergewaltigen, zu morden“, sagte Sebastian Kurz am Mittwoch im Pressefoyer nach dem Ministerrat.", "Die Hälfte sei verstorben oder befinde sich nach wie vor im Kampfeinsatz.  Und die andere Hälfte?  Ein Teil befinde sich „hinter Gittern, wo sie hingehören“.  Ein Teil sei auf freiem Fuß.", "Und um diese Heimkehrer geht es im neuen Anti-Terrorpaket, das die Regierung am Mittwoch geschnürt hat: Wer seine Haftstrafe schon abgesessen hat, aber noch eine Bedrohung darstellt, soll in den Maßnahmenvollzug kommen.", "„Wir wollen wie bei geistig abnormen Rechtsbrechern die Möglichkeit schaffen, diese Menschen wegzusperren“, sagte Kurz.  Wenn nötig lebenslang.  Jene, die bereits aus der Haft entlassen wurden, sollen eine Fußfessel oder ein Armband bekommen.", "„Gegen alle Arten von Terror“ Vizekanzler Werner Kogler beeilte sich im Sinne der Grünen hinzuzufügen, dass jenes Paket „gegen alle Arten von Terror“ gedacht sei.", "Man solle das nicht übersehen: „Auch gegen den Terror von Neonazis“, die mit den Jihadisten mehr gemeinsam hätten als man glaube.  Und in seiner Partei gebe es keine Einwände gegen diese neuen Haft- und Überwachungsmöglichkeiten?", "„Als allererstes gewinnt die Sicherheit, die wir den Bürgern geben“, sagte Kogler.  „Das wollen natürlich die Grünen auch.“ Es handle sich um „ausdrücklich menschenrechtskonforme“ Möglichkeiten, die „auf Basis der Verfassung“ beschlossen worden seien.", "Danach versprach der Vizekanzler eine „schonungslose Fehleranalyse“.  Am Donnerstag werde eine „unabhängige Untersuchungskommission“ vorgestellt.  Es brauche nun eine Reform des Verfassungsschutzes (BVT) „an Haupt und Gliedern“, also verbesserte Strukturen, bessere Informationsflüsse zwischen den Behörden und „die besten Köpfe“.", "Innenminister Karl Nehammer (ÖVP) präzisierte, dass innerhalb des BVT der nachrichtendienstliche Teil vom staatspolizeilichen getrennt und mit mehr Ressourcen, finanziellen wie personellen, ausgestattet werden soll.", "Fonds für Opfer und Angehörige Wie Kogler machte auch Justizministerin Alma Zadic (Grüne) kein Hehl aus den „Kommunikationslücken“: Gerichte und Staatsanwaltschaften könnten nur handeln, „wenn sie informiert sind“.", "Daher werde das BVT angehalten, strafrechtlich Relevantes künftig der Justiz zu berichten.  Kogler nannte das eine „Entpolitisierung der Sicherheitsverwaltung“.", "Darüber hinaus kündigte Zadic einen Fonds für die Entschädigung und psychosoziale Betreuung von Opfern und ihrer Angehörigen an.  Integrationsministerin Susanne Raab (ÖVP) berichtete, dass das – noch nicht näher definierte – strafrechtliche Verbot des politischen Islam mit einem Imame-Verzeichnis einhergeht: Wer Hassprediger aus dem Ausland einlädt, muss mit der Vereinsauflösung rechnen.", "Auslandsfinanzierte Moscheen würden streng kontrolliert, inklusive aller „Umgehungskonstellationen“." ],
  "articleContentTranslated" : [ "The anti-terror package was in line with human rights and the constitution, said Greens chief Werner Kogler after the Council of Ministers. The ÖVP can imagine life sentences and gave first insights into the BVT reform.", "The words of the Chancellor were obviously chosen drastically on purpose: Around 300 Austrians, so-called foreign terrorist fighters, had gone to war or at least tried to “fight, rape and murder” in Syria or Iraq, said Sebastian Shortly on Wednesday in the press foyer after the Council of Ministers.", "Half of them have died or are still in combat. And the other half? Some of them are \"behind bars where they belong\". Part of it is at large.", "And the new anti-terror package that the government put together on Wednesday is about these returnees: Anyone who has already served their prison sentence but is still a threat should be enforced.", "\"As with mentally abnormal lawbreakers, we want to create the opportunity to lock these people away,\" said Kurz. For life if necessary. Those who have already been released from prison should be given an ankle cuff or bracelet.", "\"Against all kinds of terror\" Vice Chancellor Werner Kogler hastened to add, in the spirit of the Greens, that the package was intended \"against all kinds of terror\".", "One should not overlook that: \"Also against the terror of neo-Nazis\", who have more in common with the jihadists than one thinks. And in his party there are no objections to these new detention and surveillance options?", "“The first thing that wins is the security we give the citizens,” said Kogler. “Of course, the Greens want that too.” It was a matter of “expressly human rights compliant” options that were decided “on the basis of the constitution”.", "Then the Vice Chancellor promised a \"relentless error analysis\". An \"independent commission of inquiry\" will be presented on Thursday. What is now needed is a reform of the constitution protection (BVT) \"head and shoulders\", that means improved structures, better information flows between the authorities and \"the best minds\".", "Interior Minister Karl Nehammer (ÖVP) specified that, within the BVT, the intelligence service part should be separated from the state police part and given more resources, both financial and human.", "Fund for victims and relatives Like Kogler, Justice Minister Alma Zadic (Greens) made no secret of the \"communication gaps\": courts and public prosecutors can only act \"if they are informed\".", "For this reason, the BVT is encouraged to report to the judiciary in future on matters relevant to criminal law. Kogler called this a “depoliticization of the security administration”.", "In addition, Zadic announced a fund for compensation and psychosocial care for victims and their relatives. Integration Minister Susanne Raab (ÖVP) reported that the - as yet unspecified - criminal law prohibition of political Islam is accompanied by an imams directory: Anyone who invites hate preachers from abroad must expect the association to be dissolved.", "Foreign financed mosques would be strictly controlled, including all \"circumvention constellations\"." ]
}