{
  "id" : "GmD6Ncgt",
  "url" : "https://www.diepresse.com/5958851/Handelsgericht_Wahlkampfkosten_Urteil-im-Verfahren-OeVP-gegen-Falter?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-29T18:49:00Z[UTC]",
  "author" : "von Martin Fritzl von Philipp Aichinger von Martin Fritzl",
  "imageCopyright" : "Robert Newald Foto: Robert Newald Foto: Robert Newald Foto: Robert Newald Foto: Robert Newald Foto: Greenpeace/Twitter",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wahlkampfkosten: Urteil im Verfahren ÖVP gegen \"Falter\"",
  "articleTitleTranslated" : "Election campaign costs: verdict in the ÖVP proceedings against \"Falter\"",
  "articleContent" : [ "Das Handelsgericht sieht ÖVP „mit rund 55 Prozent unterlegen“. Der „Falter“ darf weiterhin schreiben, die ÖVP „bewusst die Öffentlichkeit über ihre Wahlkampfausgaben täuscht“.", "In dem von der ÖVP angestrengten Prozess gegen die Wiener Wochenzeitung \"Falter\" wegen des Vorwurfs der Wahlkampfkosten-Überschreitung 2019 gibt es ein Urteil. Das Handelsgericht Wien gibt der klagenden ÖVP darin zwar in einem Punkt Recht, in zwei weiteren aber nicht.", "\"Die klagende Partei ist mit rund 55 Prozent unterlegen, hat jedoch mit 45 Prozent ihres Anspruches obsiegt\", heißt es in dem Urteil. Konkret muss der \"Falter\" die Behauptung, dass die ÖVP die Wahlkampfkosten-Überschreitung \"vor dem Rechnungshof verbergen will\" unterlassen und widerrufen.", "Allerdings darf der \"Falter\" weiterhin schreiben, dass \"die ÖVP bewusst plane\", die gesetzliche Wahlwerbungsausgabenbeschränkung zu überschreiten und \"bewusst die Öffentlichkeit über ihre Wahlkampfausgaben täuscht\".", "Die Wiener Wochenzeitung sieht sich damit als Siegerin, wie in einem entsprechenden Bericht am Montag festgehalten wurde. Zum Vorwurf, die ÖVP habe die Öffentlichkeit getäuscht, weist der \"Falter\" auf eine Passage in dem 28-seitigen Urteil hin, wonach hier \"entsprechendes Tatsachensubstrat vorliegt\".", "Die ÖVP feierte diese Entscheidung Montagabend in einer Aussendung ebenfalls als Erfolg. \"Das Gerichtsurteil bedeutet einen Sieg der Volkspartei im Gerichtsverfahren.", "Ein zweiter Teil, wegen dem die Volkspartei den Falter geklagt hatte, wurde lediglich deswegen abgewiesen, weil das Gericht der Meinung ist, es handle sich um zulässige Wertungen und keine erwiesenen Tatsachen\", erklärte ÖVP-Generalsekretär Axel Melchior.", "Dem \"Falter\" waren im Wahlkampf 2019 Unterlagen sowohl über den aktuellen als auch über den Wahlkampf der ÖVP 2017 zugespielt worden. 2017 hatte die ÖVP - das war bereits bekannt gewesen - die Kostengrenze für den Wahlkampf massiv überschritten.", "Bekannt wurde aber durch den Bericht, dass die ÖVP die Überschreitung schon im Budget stehen hatte, während sie öffentlich noch die Einhaltung der Wahlkampfkosten zusagte.", "Außerdem schloss der \"Falter\" aus den Unterlagen, dass 2019 eine neuerliche Überschreitung bzw. die Verschleierung der tatsächlichen Wahlkampfkosten geplant gewesen sei. Letzteres wollte die ÖVP nicht stehen lassen und klagte auf Unterlassung.", "Sie beziffert ihre Wahlkampfausgaben mit 5,6 Millionen Euro." ],
  "articleContentTranslated" : [ "The commercial court sees ÖVP \"with about 55 percent inferior\". The “Falter” can continue to write that the ÖVP “deliberately deceives the public about its election campaign expenses”.", "In the process brought by the ÖVP against the Viennese weekly newspaper \"Falter\" because of the accusation of exceeding election campaign costs in 2019, there is a verdict. The Vienna Commercial Court approves the plaintiff's ÖVP on one point, but not on two others.", "\"The plaintiff is defeated by around 55 percent, but has triumphed with 45 percent of its claim,\" says the judgment. Specifically, the \"Falter\" must refrain from claiming that the ÖVP \"wants to hide the excess of election campaign costs from the Court of Auditors\" and revoke it.", "However, the \"Falter\" is still allowed to write that \"the ÖVP is deliberately planning\" to exceed the legal restrictions on campaign spending and \"deliberately deceiving the public about its campaign spending\".", "The Wiener Wochenzeitung sees itself as the winner, as was recorded in a corresponding report on Monday. As for the allegation that the ÖVP had deceived the public, the \"Falter\" refers to a passage in the 28-page judgment, according to which \"there is a corresponding factual substrate\".", "The ÖVP also celebrated this decision as a success in a broadcast on Monday evening. \"The court ruling means a victory for the People's Party in the legal process.", "A second part, about which the People's Party had sued Falter, was only dismissed because the court was of the opinion that it was a matter of admissible assessments and not proven facts, \"said ÖVP General Secretary Axel Melchior.", "During the 2019 election campaign, the \"Falter\" was leaked documents about both the current and the 2017 election campaign of the ÖVP. In 2017, the ÖVP - this was already known - massively exceeded the cost limit for the election campaign.", "However, it became known through the report that the ÖVP had already exceeded the budget while publicly promising to keep the election campaign costs.", "In addition, the \"Falter\" concluded from the documents that a renewed excess or the concealment of the actual election campaign costs was planned in 2019. The ÖVP did not want to abandon the latter and sued for an omission.", "She puts her election campaign spending at 5.6 million euros." ]
}