{
  "id" : "GMDiRJAs",
  "url" : "https://kurier.at/sport/motorsport/formel-1-horror-crash-ueberschattet-grand-prix-in-bahrain/401113392",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-29T17:29:11Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Formel 1: Horror-Crash von Grosjean, nächster Sieg für Hamilton",
  "articleTitleTranslated" : "Formula 1: Grosjean horror crash, next win for Hamilton",
  "articleContent" : [ "In der erste Runde rutschte Grosjean von der Strecke, das Auto ging in Flammen auf. Der Rennsieg ging an Weltmeister Hamilton. Unter dem Schock des Feuer-Unfalls von Romain Grosjean hat Formel-1-Weltmeister Lewis Hamilton im Wüsten-Chaos von Bahrain seinen Siegeszug fortgesetzt.", "Nach dem Horror-Crash des Haas-Piloten und einer mehr als 80-minütigen Unterbrechung nahm der Mercedes-Pilot mit seinem elften Erfolg des Jahres die Bestmarken von Michael Schumacher und Sebastian Vettel in Angriff.", "Die beiden Deutschen konnten jeweils 13 Mal in einer Saison gewinnen. \"Das war ein so schockierendes Bild, das ist schrecklich, wenn man sowas sieht\", sagte Hamilton nach dem Sieger-Feuerwerk über Grosjeans Unfall.", "\"Das hätte noch viel schlimmer ausfallen können. Das erinnert uns daran, dass das ein gefährlicher Sport ist.\" © Bild:", "Pool via REUTERS / HAMAD I MOHAMMED Verstappen auf Kurs WM-Platz zwei Zwei Wochen nach seinem siebten Titelgewinn in der Türkei verwies Hamilton mit einer perfekten Reifen-Strategie in Sakhir Max Verstappen im Red Bull auf den zweiten Platz.  :", "Der Brite hat nun wie auch Vettel viermal in der Wüste gewonnen. Verstappen ist nur noch zwölf Punkte hinter Hamiltons Stallrivale Valtteri Bottas und kann sich damit weiter Hoffnungen auf die Vize-WM machen.", "\"Gott sei Dank ist er okay und kann sich bald wieder erholen\", richtete auch Verstappen seine ersten Worte an Grosjean. Dritter bei dem Flutlicht-Chaos, das Grosjean ersten Untersuchungen zufolge weitgehend unbeschadet überstand, wurde Verstappens Teamkollege Alex Albon.", "Der Thailänder profitierte drei Runden vor Schluss von einem Motorschaden bei Sergio Perez im Racing Point. Unter dem Safety Car wurde das chaotische Rennen daraufhin beendet. © Bild: Pool via REUTERS / GIUSEPPE CACACE Horror-Unfall nach dem Start Aber was war eigentlich passiert?", "Das Rennen in Bahrain war nur wenige Sekunden alt, da wurden auch schon wieder die Roten Flaggen geschwenkt. Der Franzose Romain Grosjean fuhr Daniil Kwjat über das Rad, sein Haas krachte bei über 200 km/h in die Leitplanke und wurde in Teile gerissen, das Auto explodierte in einem Feuerball. ", "Die Leitschienen waren komplett zerrissen und mussten repariert werden. Das Rennen wurde daraufhin mehr als eine Stunde lang unterbrochen. Nach Sekunden war das Safety-Car beim Verletzten. Auf TV-Aufnahmen war danach zu sehen, dass der 34-Jährige danach im Medical Car saß.", "Es schien, als hätte er Verbrennungen an den Händen erlitten. Das Haas-Team schrieb auf Twitter, dass der Franzose Verbrennungen an den Händen und den Knöcheln erlitten habe. Wie durch ein Wunder nur leicht verletzt Sonst dürfte Grosjean keine schwereren Verletzungen erlitten haben.", "Andere Personen dürften nicht zu Schaden gekommen sein. Klar ist nur: Es ist ein Wunder, dass Grosjean nach diesem Unfall noch am Leben ist. Er ist auf dem Weg ins Krankenhaus.", "Als seine Fahrerkollegen auf Bildschirmen sahen, wie Grosjean in ärztlicher Obhut war, applaudierten sie spontan in der Boxengasse. Haas-Teamchef Günther Steiner hatte zunächst keinen direkten Kontakt zu seinem Fahrer.", "\"Mir wurde gesagt, er ist erschrocken\", kommentierte der Südtiroler im TV-Sender Sky. \"Das war Glück im Unglück, muss man sagen.\" © Bild: APA/AFP/POOL/TOLGA BOZOGLU Das Haas-Team bedankte sich auch beim medizinischen Personal.", "Steiner lobte das \"schnelle Denken und Handeln\" bei der Rettung des Franzosen: \"Ich danke der Rettungscrew, die echt schnell war. Die Streckenposten und die Leute bei der Fia haben einen tollen Job gemacht.\"", "\"Alle Systeme, die wir entwickelt haben - der Halo, die Barrieren, die Gurte - haben so funktioniert, wie sie sollten\", sagte der Fahrer des Medizinwagens, Alan van der Merwe. Nächster spektakulärer Unfall Nach einer XXL-Unterbrechung wurde der Grand Prix mit einem stehenden Start fortgesetzt.", "An der Spitze blieb Hamilton, der sich tags zuvor seine 98.  Karriere-Pole gesichert hatte. Ein Überschlag von Racing-Point-Fahrer Lance Stroll nach einer Berührung mit Kwjat sorgte aber für die nächste Unterbrechung.", "Der Kanadier konnte mit Hilfe eines Streckenpostens aus seinem Auto kriechen. Das Safety Car kam in der dritten Runde auf den Asphalt, der pinke Rennwagen wurde mit einem Kran geborgen. Der Russe Kwjat bekam eine Zehn-Sekunden-Strafe aufgebrummt.", "Nach fünf Runden durfte wieder frei gefahren werden - Vettel lag zu diesem Zeitpunkt nur auf dem 15.  Platz. „Der Wagen ist unfahrbar“, klagte der Ferrari-Pilot, drehte sich prompt und fiel ans Ende des Feldes zurück.", "Frust pur beim Deutschen, der zwei Wochen nach seinem dritten Platz in Istanbul seinen Aufwärtstrend fortsetzen wollte. „Wir haben nichts zu verlieren, lasst uns Vollgas geben“, forderte Verstappen über Funk.", "Der Niederländer tat auch, was er konnte und holte sich mit frischen Reifen in der Schlussphase sogar die schnellste Rennrunde. Am erneut weltmeisterlich souveränen Hamilton kam er dennoch nicht mehr vorbei.", "Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "On the first lap, Grosjean slipped off the track and the car went up in flames. The race win went to world champion Hamilton. Under the shock of Romain Grosjean's fire accident, Formula 1 world champion Lewis Hamilton continued his triumphant advance in the chaos of the desert in Bahrain.", "After the Haas driver's horror crash and an 80-minute break, the Mercedes driver tackled Michael Schumacher and Sebastian Vettel's records with his eleventh success of the year.", "The two Germans could each win 13 times in one season. \"That was such a shocking picture, it's terrible when you see something like that,\" said Hamilton after the winner's fireworks about Grosjeans accident.", "\"It could have been much worse. It reminds us that this is a dangerous sport.\" © Image:", "Pool via REUTERS / HAMAD I MOHAMMED Verstappen on course for second place in the World Championship Two weeks after his seventh title win in Turkey, Hamilton relegated Max Verstappen to second place in the Red Bull with a perfect tire strategy in Sakhir. :", "Like Vettel, the Briton has now won four times in the desert. Verstappen is only twelve points behind Hamilton's stable rival Valtteri Bottas and can therefore continue to hope for the Vice World Cup.", "\"Thank goodness he's okay and can soon recover,\" said Verstappen, his first words to Grosjean. Third in the floodlight chaos, which Grosjean survived largely unscathed according to initial studies, was Verstappen's team-mate Alex Albon.", "The Thai benefited from engine failure with Sergio Perez at Racing Point with three laps to go. The chaotic race was then ended under the safety car. © Image: Pool via REUTERS / GIUSEPPE CACACE Horror accident after the start But what actually happened?", "The race in Bahrain was only a few seconds old, when the red flags were waved again. The Frenchman Romain Grosjean drove Daniil Kwjat over the bike, his Haas crashed into the guardrail at over 200 km / h and was torn into pieces, the car exploded in a ball of fire.", "The guardrails were completely torn and had to be repaired. The race was then interrupted for more than an hour. After a few seconds the safety car was with the injured. Afterwards, TV recordings showed that the 34-year-old was sitting in the medical car afterwards.", "It seemed like his hands were burned. The Haas team wrote on Twitter that the Frenchman suffered burns to his hands and ankles. Miraculously only slightly injured Otherwise Grosjean should not have suffered any serious injuries.", "Other people should not have been harmed. One thing is clear: it is a miracle that Grosjean is still alive after this accident. He's on his way to the hospital.", "When his driver colleagues saw on screens how Grosjean was in medical care, they spontaneously applauded in the pit lane. Haas team boss Günther Steiner initially had no direct contact with his driver.", "\"I was told he was scared,\" commented the South Tyrolean on Sky TV. \"That was luck in bad luck, you have to say.\" © Image: APA / AFP / POOL / TOLGA BOZOGLU The Haas team also thanked the medical staff.", "Steiner praised the \"quick thinking and acting\" in rescuing the French: \"I thank the rescue crew, who were really quick. The marshals and the people at the Fia did a great job.\"", "\"All of the systems we developed - the halo, the barriers, the seat belts - worked as they should,\" said medicine truck driver Alan van der Merwe. Next spectacular accident After an XXL break, the Grand Prix continued with a standing start.", "Hamilton, who had secured his 98th career pole the day before, remained in the lead. A rollover by Racing Point driver Lance Stroll after touching Kwjat caused the next interruption.", "The Canadian was able to crawl out of his car with the help of a marshals. The safety car hit the tarmac on lap three, the pink racing car was recovered with a crane. The Russian Kvyat received a ten-second penalty.", "After five laps it was possible to drive freely again - Vettel was only 15th at this point. “The car cannot be driven”, complained the Ferrari driver, promptly turned and fell back to the end of the field.", "Pure frustration among Germans, who wanted to continue their upward trend two weeks after finishing third in Istanbul. \"We have nothing to lose, let's go full throttle,\" said Verstappen over the radio.", "The Dutchman did what he could and even set the fastest race lap with fresh tires in the closing stages. But he couldn't get past Hamilton, who was once again sovereign in the world championship.", "Always up-to-date and everywhere Secure unrestricted access to all digital content from KURIER: Plus content, ePaper, online magazines and more. Try the KURIER digital subscription now." ]
}