{
  "id" : "GmOI55c5",
  "url" : "https://noe.orf.at/stories/3081927/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-22T09:43:59Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/20/76/crops/w=1280/153706_opener_37776_pendler_autobahn_wien_strasse_auto_apa_georg_hochmuth.jpg?s=a3f0b942cc7397f2ec870ee1a76f2f8fb87fa6d4",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Waldviertelautobahn ist vom Tisch",
  "articleTitleTranslated" : "Waldviertel motorway is off the table",
  "articleContent" : [ "Eine strategische Prüfung, die vor knapp zwei Jahren eingeleitet worden war, kam zu dem Ergebnis, dass weder eine Autobahn noch eine Anbindung an die Europaspange den gewünschten Effekt erzielen würde, nämlich die weitere Absiedelung aus dem Waldviertel zu verhindern.", "„Eine Prüfung, die bewusst ergebnisoffen gestaltet war. Das oberste Prinzip war die beste und schnellste Lösung“, sagte Mikl-Leitner. Konkret bekomme „ein breites und flächendeckendes Fundament statt einer Autobahn“ den Vorzug.", "Um entsprechende Straßenbauprojekte und Bahnprojekte umzusetzen, „werden das Land Niederösterreich und die Bundesregierung bis 2035 knapp 1,8 Milliarden Euro in die Hand nehmen, 1,8 Milliarden für das Mobilitätspaket nördliches Niederösterreich“, so Mikl-Leitner.", "Projekte „um viele Jahre schneller umsetzbar“ Erste große Straßenbauprojekte sowie neue Bahnprojekte sollen ab dem Jahr 2026 umgesetzt werden. „Denn das ist um viele Jahre schneller umsetzbar und bietet noch bessere Anbindungen für die Menschen in der Region“, so Mikl-Leitner.", "Von den knapp 1,8 Milliarden Euro sind 850 Millionen für neue Bahnprojekte vorgesehen, 500 Millionen Euro für die Ertüchtigung bzw. den rascheren Ausbau bestehender Bahnstrecken, die restlichen 440 Millionen Euro für Bauprojekte im Landesstraßennetz, „zum Beispiel für neue Umfahrungen oder Überholspuren“, hieß es bei der Pressekonferenz.  ", "Franz-Josefs-Bahn: Anbindung an Westbahn Als „absolut neu“ bezeichnete die Landeshauptfrau ein Projekt, das die Verbindung der Franz-Josefs-Bahn und der Westbahnstrecke nach Wien vorsieht.", "„Erstmals kommen Waldviertler Pendlerinnen und Pendler damit direkt in den Westen Wiens bzw. erhalten sie einen Anschluss Richtung St.", "Pölten, Linz und Salzburg.“ Im Straßennetz soll es unter anderem auf diesen Landesstraßen zu Verbesserungen kommen: B2 zwischen Guntersdorf, Horn, Schrems und der Staatsgrenze B4 zwischen Stockerau und Horn B36 zwischen Zwettl und Waidhofen a. d.", "Thaya bzw. in den Süden des Waldviertels B37 zwischen Zwettl und Krems B38 zwischen Zwettl und der Landesgrenze zu Oberösterreich B41 zwischen Schrems und Karlstift„Schützen damit unsere Umwelt“ Mikl-Leitner zeigte sich überzeugt, „dass wir mit all diesen Maßnahmen neuen Schwung in den Regionen erzeugen können und unser Ziel – das Halten und den Zuzug der Bevölkerung in diesem Raum – auch erreichen werden“.  ", "Von einem „guten Ergebnis“ sprach auch Verkehrsministerin Gewessler: „Wir wollen und müssen alle mobil sein. Unsere Aufgabe als Politikerinnen und Politiker ist es, dass diese Mobilität bequem, effizient und klimafreundlich ist“", "Ziel sei es, den öffentlichen Verkehr zum bequemsten Verkehrsmittel zu machen, so die Ministerin: „Wir stärken mit diesem Paket nicht nur die wirtschaftliche Entwicklung und den Standort, sondern schützen damit auch unsere Umwelt.  “", "Dafür verzichten wir auf die Autobahn.“ Entscheidung sorgt für Aufsehen Dass die seit mehreren Jahren geplante Waldviertelautobahn am Ende nicht umgesetzt wird, sorgte am Dienstag für großes Aufsehen.", "Während die Grünen, NEOS und einige Umweltorganisationen die Entscheidung begrüßten und unter anderem von „einem guten Tag für den Klimaschutz“ sprachen, gab es auch Kritik daran. FPÖ-Landesrat Gottfried Waldhäusl etwa zeigte sich laut Aussendung „erschüttert“ über diesen Schritt." ],
  "articleContentTranslated" : [ "A strategic review that was initiated almost two years ago came to the conclusion that neither a motorway nor a connection to the Europaspange would achieve the desired effect, namely preventing further evacuation from the Waldviertel.", "“An examination that was deliberately designed to be open-ended. The overriding principle was the best and fastest solution, ”said Mikl-Leitner. Specifically, “a broad and comprehensive foundation instead of a motorway” is preferred.", "In order to implement corresponding road construction projects and rail projects, \"the state of Lower Austria and the federal government will take almost 1.8 billion euros into their hands by 2035, 1.8 billion for the mobility package for northern Lower Austria,\" said Mikl-Leitner.", "Projects \"can be implemented many years faster\" The first major road construction projects and new rail projects are to be implemented from 2026 onwards. \"Because this can be implemented many years faster and offers even better connections for the people in the region,\" says Mikl-Leitner.", "Of the almost 1.8 billion euros, 850 million euros are earmarked for new rail projects, 500 million euros for the upgrading or faster expansion of existing rail lines, the remaining 440 million euros for construction projects in the state road network, \"for example for new bypasses or overtaking lanes\", it said at the press conference.", "Franz-Josefs-Bahn: connection to the Westbahn The governor described a project to connect the Franz-Josefs-Bahn and the Westbahn line to Vienna as “absolutely new”.", "“For the first time, commuters from the Waldviertel will be able to travel directly to the west of Vienna or have a connection to St.", "Pölten, Linz and Salzburg. ”The road network is to be improved on these regional roads, among other things: B2 between Guntersdorf, Horn, Schrems and the state border B4 between Stockerau and Horn B36 between Zwettl and Waidhofen a. d.", "Thaya or in the south of the Waldviertel B37 between Zwettl and Krems B38 between Zwettl and the state border with Upper Austria B41 between Schrems and Karlstift “Protect our environment with it” Mikl-Leitner was convinced that “that we will get new momentum with all these measures Being able to create regions and also achieve our goal - to keep the population in this area and to move in ”.", "Transport Minister Gewessler also spoke of a “good result”: “We all want and must be mobile. It is our task as politicians that this mobility is convenient, efficient and climate-friendly \"", "The aim is to make public transport the most convenient means of transport, said the minister: “With this package, we are not only strengthening economic development and the location, but also protecting our environment. \"", "Instead we don't use the autobahn. ”The decision causes a stir The fact that the Waldviertel autobahn, which has been planned for several years, will ultimately not be implemented caused a sensation on Tuesday.", "While the Greens, NEOS and some environmental organizations welcomed the decision and spoke of “a good day for climate protection” among other things, there was also criticism. FPÖ regional councilor Gottfried Waldhäusl, for example, was \"shocked\" by this step, according to the broadcast." ]
}