{
  "id" : "gmSvUgA4",
  "url" : "https://sport.orf.at/stories/3071701/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-12T05:31:15Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Belichick verzichtet auf hohe Auszeichnung durch Trump",
  "articleTitleTranslated" : "Belichick renounces high distinction from Trump",
  "articleContent" : [ "Belichick verzichtet auf hohe Auszeichnung durch Trump Bill Belichick, der legendäre Coach der New England Patriots in der National Football League (NFL), verzichtet auf die Auszeichnung mit der Freiheitsmedaille durch den scheidenden US-Präsidenten Donald Trump.", "Das geht aus einer am Montag verbreiteten Stellungnahme des 68-Jährigen hervor. Die „Presidential Medal of Freedom“ ist die höchste zivile Auszeichnung der USA. Trump wollte Belichick laut US-Medienberichten am Donnerstag ehren.", "Belichick begründete seinen Verzicht auf die Auszeichnung mit dem Sturm auf das Kapitol.", "Nach den „tragischen Ereignissen der vergangenen Woche“ sei die Entscheidung getroffen worden, auf die geplante Ehrung zu verzichten, schrieb Belichick, der als Freund Trumps gilt und ihn im Wahlkampf 2016 durch einen Brief unterstützte.Bereichernde Erfahrungen im letzten Jahr Belichick schrieb weiter, dass eine der bereicherndsten Erfahrungen seiner Trainerlaufbahn gewesen sei zu erleben, wie im vergangenen Jahr „Gespräche über soziale Gerechtigkeit, Gleichheit und Menschenrechte in den Vordergrund rückten und zu Taten wurden“.  ", "Diese Bemühungen fortzusetzen und dabei „den Menschen, dem Team und dem Land, die ich liebe, treu zu bleiben wiegt schwerer als jede individuelle Auszeichnung“.", "Mit der Freiheitsmedaille werden nach Angaben des Weißen Hauses Menschen gewürdigt, die einen bedeutenden Beitrag „für die Sicherheit oder das nationale Interesse der USA, den Weltfrieden und kulturelle oder andere bedeutsame öffentliche Belange“ geleistet haben.", "Belichick zählt zu den erfolgreichsten Trainern der NFL-Geschichte. Er gewann mit den Patriots sechsmal die Super Bowl und hat mehr Siege in der Liga als jeder andere noch aktive Trainer." ],
  "articleContentTranslated" : [ "Belichick renounces high distinction from Trump Bill Belichick, the legendary coach of the New England Patriots in the National Football League (NFL), renounces the award of the Medal of Freedom from the outgoing US President Donald Trump.", "This emerges from a statement made by the 68-year-old on Monday. The “Presidential Medal of Freedom” is the highest civilian honor in the USA. Trump wanted to honor Belichick on Thursday, according to US media reports.", "Belichick justified his waiver of the award with the storm on the Capitol.", "After the \"tragic events of last week\" the decision was made to waive the planned honor, wrote Belichick, who is considered a friend of Trump and supported him with a letter in the 2016 election campaign. Enriching experiences last year Belichick continued to write that one of the most enriching experiences of his coaching career was to see how in the past year \"discussions about social justice, equality and human rights came to the fore and turned into action\".", "To continue these efforts while remaining loyal to the people, the team and the country I love outweighs any individual award.", "According to the White House, the Freedom Medal honors people who have made a significant contribution “to the security or national interest of the USA, world peace and cultural or other important public concerns”.", "Belichick is one of the most successful coaches in NFL history. He won the Super Bowl six times with the Patriots and has more league wins than any other active coach." ]
}