{
  "id" : "gMyJCHUq",
  "url" : "https://kurier.at/politik/inland/anschober-zu-astra-zeneca-herber-rueckschlag/401165457",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T21:27:38Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4889286/20210122-ABD0077-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Anschober zu Astra Zeneca: \"Herber Rückschlag\"",
  "articleTitleTranslated" : "Anchober to Astra Zeneca: \"Bad setback\"",
  "articleContent" : [ "Gesundheitsminister will sich aber nicht damit abfinden und hofft auf Nachlieferungen. \"Heute sind das wirklich sehr, sehr schlechte Nachrichten\", so äußerte sich Gesundheitsminister Rudolf Anschober zu den bekannt gewordenen Problemen bei der Auslieferung des Astra Zeneca-Impfstoffs in der ZiB 2.", "Es sei für ganz Europa ein \"herber Rückschlag\". Er hoffe weiterhin, dass es zu einer Zulassung für Astra Zeneca am 29.  Jänner komme - und zwar für eine umfassende, nicht auf bestimmte Altersgruppen eingeschränkte.", "Abfinden werde man sich aber nicht mit der neuen Situation, man hoffe, dass es im zweiten Quartal zu Nachlieferungen komme, dann könnte man den Impfplan noch einigermaßen einhalten. Es bleibe dabei, dass man Ende Februar als Bewohner von Heimen geimpft haben wolle.", "Aber danach müsse man den Impfplan gegebenenfalls neu konzipieren. Rendi-Wagner fordert Maßnahmen Ab morgen müssten Maßnahmen gesetzt werden, forderte SP-Chefin Pamela Rendi-Wagner in der selben Sendung zur neuen Lage.", "Es gelte jetzt, zusätzliche Impfungen ins Land zu bekommen - etwa aus Israel, wo es überschüssige Dosen gebe. © Bild: APA - Austria Presse Agentur Rendi äußerte sich auch zu ihrer von manchen als zu konsensual kritisierten Oppositionspolitik:", "Sie versuche immer auf der sachlichen Ebene zu kritisieren - und in der gegenwärtigen Krise sei es hochnotwendig, miteinander zu reden.  : Es gehe nicht um taktische Überlegungen, sondern um solche der Vernunft - im Sinne von Lösungen, um aus der Krise zu kommen.", "Sie stritt aber nicht ab, dass es zu einer Verbesserung des Gesprächsklimas zwischen ÖVP und SPÖ gekommen sei." ],
  "articleContentTranslated" : [ "However, the health minister does not want to accept it and hopes for additional deliveries. \"Today this is really very, very bad news,\" said Health Minister Rudolf Anschober about the known problems with the delivery of the Astra Zeneca vaccine in ZiB 2.", "It is a \"major setback\" for all of Europe. He also hopes that Astra Zeneca will be approved on January 29th - for a comprehensive, not restricted to certain age groups.", "But they will not come to terms with the new situation, they hope that there will be additional deliveries in the second quarter, then the vaccination plan could still be adhered to to some extent. It remains that you wanted to have vaccinated as a resident of homes at the end of February.", "But then you may have to redesign the vaccination plan. Rendi-Wagner calls for measures From tomorrow, measures would have to be taken, demanded SP leader Pamela Rendi-Wagner in the same broadcast on the new situation.", "It is now important to get additional vaccinations in the country - for example from Israel, where there are excess doses. © Image: APA - Austria Press Agency Rendi also commented on their opposition policy, which some have criticized as too consensual:", "She always tries to criticize on a factual level - and in the current crisis it is very important to talk to each other. : It is not about tactical considerations, but about those of reason - in the sense of solutions to get out of the crisis.", "But she did not deny that there had been an improvement in the discussion climate between the ÖVP and the SPÖ." ]
}