{
  "id" : "gmYvCtrq",
  "url" : "https://kurier.at/politik/inland/herr-bundeskanzler-koennen-wir-einmal-das-handy-wegtun/401198710",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T11:32:46Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4962154/46-175986146.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Herr Bundeskanzler, können wir einmal das Handy wegtun?\"",
  "articleTitleTranslated" : "\"Mr. Chancellor, can we put the cell phone away for once?\"",
  "articleContent" : [ "Heftige Parlamentsdebatte zu Arbeitsmarkt und ÖVP-Angriffen auf die Justiz. 513.000 Arbeitslose seien eine Schande, sagt die SPÖ. \"Herr Bundeskanzler, können wir bitte einmal das Handy wegtun? Es geht hier jetzt um Arbeitslosigkeit.\"", "Josef Muchitsch,  Bau-Holz-Gewerkschafter aus der SPÖ, tadelt am Rednerpult des Nationarats den auf der Regierungsbank sitzenden Kanzler Sebastian Kurz. Es ist nicht die einzige Kritik, die sich Kurz an diesem Mittwoch in der Früh anhören muss. ", "Die Krise kenne viele Verliererinnen und Verlierer, viele Arbeitnehmer stünden vor dem Nichts, Betriebe müssten zusperren, diagnostizierte SPÖ-Chefin Pamela Rendi-Wagner.", "Österreich finde sich unter jenen Ländern mit dem stärksten Wirtschaftseinbruch, die Arbeitslosigkeit in Österreich sei doppelt so hoch gestiegen wie jene Deutschlands und beim Impfen habe man einen Negativrekord aufgestellt, so Rendi-Wagner: „Beim Impfen liegt nur Tschechien hinter uns“", "Die Erklärung, dass der Tourismus hierzulande eine überproportionale Rolle spiele, sei „zu wenig“, meinte die SPÖ-Chefin.  “ Vielmehr seien die versprochenen Hilfen „zu wenig, zu spät und zu bürokratisch“.", "Rendi-Wagner bot ihre Partei erneut als „konstruktiven Partner“ an und warb für die roten Vorschläge.", "Mit der Aussetzung der gesetzlichen Mieterhöhung sei ja „einer unserer Vorschläge“ bereits umgesetzt worden: „Ein guter, ein erster Schritt, dem viele weitere folgen müssen.“ SPÖ-Abgeordneter Christoph Matznetter sagt an die Adresse der Regierung: \"513.000 Arbeitslose sind eine Schande.\"", "FPÖ: \"Es ist etwas faul im System\" Für die freiheitliche Mandatarin Dagmar Belakowitsch ist „irgendwas faul im System“, denn die Hilfen kommen nicht dort an, wo sie hingehörten. Dies würden nicht zuletzt die Arbeitsmarkt- und die Wirtschaftsdaten nahe legen.", "Österreich befinde sich in einem „wirtschaftlichen Chaos“. Einen Ordnungsruf brachte Belakowitsch der Befund ein, wonach die ÖVP versuche, ein „austrofaschistisches System“ zu etablieren, ein System der „Kontrolle“ und „Vernaderung“.", "Die Gesellschaft werde in „die Guten und in die Bösen“ gespalten, kritisierte die Freiheitliche. Neos: Regierung ist planlos NEOS-Wirtschaftssprecher Sepp Schellhorn attestiert der Regierung ebenfalls „Planlosigkeit“.", "Es wäre besser, „gezielt zu helfen, als mit der Gießkanne durch das Land zu fahren“. Auf mittelbar vom Ausbleiben der Touristen getroffene Sparten wie beispielsweise Handel oder Textildienstleister würde vergessen.", "Dass sich die Regierung mit der Insolvenzstatistik rühme, will Schellhorn nicht hinnehmen: „Die Insolvenzwelle wird auf uns zukommen.“ Denn was passiere, wenn die Stundungen auslaufen? , fragte Schellhorn.", "Nach dessen Dafürhalten brauche es dringend eine Stärkung des Eigenkapitals, Beteiligungsfonds und ein modernes Insolvenzrecht.", "Kurz sieht Österreich \"auf den letzten Metern der Pandemie\" Bundeskanzler Sebastian Kurz (ÖVP) versuchte die Angriffe damit zu parieren, dass man nun einmal „mittlerweile fast ein Jahr mit der größten Pandemie seit 100 Jahren zu kämpfen“ habe.", "Diese „gewaltige Gesundheitskrise“ habe die ganze Welt erschüttert.", "Dass Österreich von der Krise „deutlich härter“ getroffen wurde, liege daran, dass der Tourismus, dessen Anteil an der Wertschöpfung in Österreich doppelt so hoch sei wie im europäischen Schnitt, „natürlich in einer Pandemie besonders hart getroffen ist“, argumentierte der Kanzler.", "Österreich habe aber in der Vergangenheit finanziell die Möglichkeit geschaffen, „stärker zu helfen als andere Staaten in Europa“, so Kurz, der auf die geleisteten Hilfen verwies.", "Unter anderem dankte er in diesem Zusammenhang dem Koalitionspartner für die jüngst auf den Weg gebrachte Aussetzung der Richtwertmieten, den Sozialpartnern dankte er für die Zusammenarbeit bei der Kurzarbeit.", "Das österreichische Modell sei eines „der besten der Welt“ und der Grund, „warum wir bei der Arbeitslosigkeit in Europa unter den besten zehn Ländern sind“. Die Herausforderungen könnten nur „gemeinsam“ gestemmt werden, so Kurz, der betonte, dass man in „den letzten Zügen der Krise“ liege.", "„Im Sommer können wir wieder zur Normalität zurückkehren.“ Auch verwies der Kanzler auf den „mutigen Schritt“ der jüngsten Öffnungen: Österreich habe früher als andere die Schulen und den Handel wieder geöffnet.", "Deutschland und andere Länder seien nach wie vor im Lockdown. Grüne: \"Frühling liegt in der Luft\" Für die Grünen lobte Mandatarin Elisabeth Götze die Arbeit der Bundesregierung, die „sehr erfolgreich“ in der Bekämpfung der Arbeitslosigkeit und im Verhindern von Insolvenzen sei.", "Die Unterstützungsmaßnahmen kommen sehr wohl an. Götze gab sich optimistisch, dass man aus der Krise kommen werde: „Frühling liegt in der Luft.“ Schulen, Handel und Museen seien offen, „in kürze“ würden weitere Schritte folgen." ],
  "articleContentTranslated" : [ "Fierce parliamentary debate on the labor market and ÖVP attacks on the judiciary. 513,000 unemployed are a disgrace, says the SPÖ. \"Mr. Chancellor, can we put the cell phone away, please? This is now about unemployment.\"", "Josef Muchitsch, construction timber trade unionist from the SPÖ, criticized the Chancellor Sebastian Kurz, who was sitting on the government bench, at the national council's lectern. It is not the only criticism that Kurz has to listen to this morning on Wednesday.", "The crisis knows many losers, many employees are left with nothing, companies would have to close, diagnosed SPÖ leader Pamela Rendi-Wagner.", "Austria is among those countries with the worst economic slump, unemployment in Austria has risen twice as high as that of Germany and a negative record has been set for vaccination, according to Rendi-Wagner: \"When it comes to vaccination, only the Czech Republic is behind us\"", "The declaration that tourism plays a disproportionate role in this country is “too little”, said the SPÖ boss. \"Rather, the promised help is\" too little, too late and too bureaucratic \".", "Rendi-Wagner offered her party again as a “constructive partner” and promoted the red proposals.", "With the suspension of the statutory rent increase, “one of our proposals” has already been implemented: “A good, a first step that many more must follow.” SPÖ MP Christoph Matznetter said to the government: “513,000 unemployed are a shame . \"", "FPÖ: \"There is something rotten in the system\" For the free mandate Dagmar Belakowitsch \"something is rotten in the system\", because the help does not get where it belongs. Last but not least, this would be suggested by the labor market and economic data.", "Austria is in \"economic chaos\". Belakovich brought a call to order, according to which the ÖVP was trying to establish an “Austro-Fascist system”, a system of “control” and “veining”.", "Society is divided into \"the good and the bad\", criticized the Freedom Party. Neos: Government is haphazard NEOS economics spokesman Sepp Schellhorn also attests that the government is “haphazard”.", "It would be better to “provide targeted help than drive through the country with a watering can”. Sectors indirectly affected by the absence of tourists, such as trade or textile service providers, would be forgotten.", "Schellhorn does not want to accept that the government boasted with the insolvency statistics: “The bankruptcy wave will come our way.” Because what happens when the deferrals expire? asked Schellhorn.", "In his opinion, there is an urgent need to strengthen equity capital, investment funds and modern bankruptcy law.", "Briefly sees Austria \"on the last meters of the pandemic\" Chancellor Sebastian Kurz (ÖVP) tried to parry the attacks by saying that \"now for almost a year the largest pandemic in 100 years has to be battled\".", "This \"huge health crisis\" shook the whole world.", "The fact that Austria was hit “much harder” by the crisis is due to the fact that tourism, whose share of value added in Austria is twice as high as the European average, “is of course hit particularly hard in a pandemic,” argued the Chancellor.", "In the past, however, Austria had created the financial opportunity to \"help more than other countries in Europe,\" said Kurz, who referred to the aid provided.", "In this context, among other things, he thanked the coalition partner for the recent suspension of standard rents, and thanked the social partners for their cooperation on short-time work.", "The Austrian model is one of \"the best in the world\" and the reason \"why we are among the top ten countries for unemployment in Europe\". The challenges could only be faced “together”, said Kurz, who emphasized that we were in “the last pulls of the crisis”.", "“In summer we can return to normal.” The Chancellor also referred to the “courageous step” of the recent openings: Austria reopened schools and trade earlier than others.", "Germany and other countries are still in lockdown. Greens: \"Spring is in the air\" For the Greens, Mandate Elisabeth Götze praised the work of the federal government, which is \"very successful\" in combating unemployment and preventing bankruptcies.", "The support measures are very well received. Götze was optimistic that one would come out of the crisis: \"Spring is in the air.\" Schools, trade and museums are open, and further steps will follow \"shortly\"." ]
}