{
  "id" : "gNbKNbzR",
  "url" : "https://tirol.orf.at/stories/3075240/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Fleischfressende Murmeltiere",
  "articleTitleTranslated" : "Carnivorous marmots",
  "articleContent" : [ "Ans Tageslicht kam die Fleischlust der Murmeltiere im Alpenzoo zufällig.  Für die bahnbrechende Erkenntnis aus dem Reich der Tiere musste allerdings ein seltener Krähen-Nachwuchs dran glauben.Murmeltiere fraßen Krähen-Küken Christiane Böhm, Forschungsleiterin und Biologin am Innsbrucker Alpenzoo berichtete: „Wir hatten heuer Nachzucht bei den Alpenkrähen, was eine Besonderheit ist.", "Zwei Junge sind flügge geworden.  Zunächst ist eines verschwunden, zehn Tage später das zweite.  Wir haben uns gewundert, weil sie gut ausgesehen haben und fit waren.", "Wir haben nach ihnen gesucht und fanden am Eingang der Murmeltierhöhle Skelette und Federn.“ Mehrere Hinweise auf Fleischfresser Auch im Zoo in Nürnberg in Deutschland wurden Murmeltiere als Fleischfresser auffällig.", "„Dort werden die Murmeltiere mit Steinböcken zusammen gehalten.  Sie haben dort frisch gesetzte Steinbockkitze lebend angefressen und fraßen auch die Totgeburten.“ In der Freiland-Literatur sei man auf die Berichte italienischer Kollegen gestoßen, dass Murmeltiere nach einer tödlichen Rauferei auch ihre Artgenossen fraßen.", "Sogar ein Steinmarder sei eines Tages schlimm zerbissen gefunden worden.Selektives Fressverhalten Christiane Böhm sagte, Murmeltiere seien sehr wählerisch bei der Auswahl ihrer pflanzlichen Nahrung.", "Sie seien auch keine Fleischfresser im eigentlichen Sinne.  Fleisch sei aber offenbar ein Zusatz in ihrem Nahrungsangebot.  Es ist wohl eine Frage der Gelegenheit.", "Und die war heuer im gemeinsamen Gehege mit den Alpenkrähen im Innsbrucker Alpenzoo wohl gegeben.  „Wir werden den Murmeltieren natürlich Gelegenheit geben, auch Fleisch zu fressen.", "In der Haltung mit anderen Tieren müssen wir uns da aber etwas umstellen.“ Derzeit sind die Murmel ja im Winterschlaf, da sei genügend Zeit, sich bis März/April etwas zu überlegen, sagte Christiane Böhm.", "Nagetiere sind grundsätzlich übrigens keine reinen Pflanzenfresser.  Auch Mäuse und Ratten etwa fressen bekanntlich Fleisch .  Christiane Böhm wird ihre jüngsten Erkenntnisse über die fleischfressenden Murmeltiere in einer wissenschaftlichen italienischen Fachzeitschrift publizieren." ],
  "articleContentTranslated" : [ "The marmots' lust for meat came to light by chance in the Alpine zoo. For the groundbreaking discovery from the animal kingdom, however, a rare offspring of crows had to believe in it. Marmots ate crow chicks Christiane Böhm, head of research and biologist at the Innsbruck Alpine Zoo, reported: “This year we bred Alpine crows, which is a specialty.", "Two boys have fledged. First one disappeared, ten days later the second. We wondered because they looked good and were fit.", "We looked for them and found skeletons and feathers at the entrance to the marmot cave. ”Several references to carnivores Marmots were also noticeable as carnivores at the Nuremberg Zoo in Germany.", "“There the marmots are kept together with ibexes. There they ate freshly set ibexes alive and also ate the stillbirths. ”In the field literature one came across reports from Italian colleagues that marmots also ate their conspecifics after a deadly fight.", "Even a stone marten was found badly bitten one day. Selective eating behavior Christiane Böhm said that marmots are very picky about their plant-based food.", "Nor are they actually carnivores. But meat is apparently an addition to their food supply. I guess it's a matter of opportunity.", "And that was probably given this year in the joint enclosure with the Alpine crows in the Innsbruck Alpine Zoo. “Of course we will give the marmots the opportunity to eat meat too.", "In keeping with other animals, however, we have to adjust a bit. ”At the moment the marbles are in hibernation, so there is enough time to think about something until March / April, said Christiane Böhm.", "By the way, rodents are generally not pure herbivores. Mice and rats are also known to eat meat. Christiane Böhm will publish her latest findings on the carnivorous marmots in an Italian scientific journal." ]
}