{
  "id" : "GnCEDwPy",
  "url" : "https://kurier.at/wirtschaft/amazon-der-weltkonzern-aus-der-garage/401176846",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T10:48:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/92697/Amazon%252BJeff%252BBezos.jpg",
  "imageCopyright" : "REUTERS/JASON REDMOND",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nach Bezos-Abgang: Wer den reichsten Mann der Welt beerbt",
  "articleTitleTranslated" : "After Bezos' departure: whoever inherits the richest man in the world",
  "articleContent" : [ "Vor rund 27 Jahren gründete Jeff Bezos in einer Garage bei Seattle einen Online-Buchladen. Aus seiner Faszination für das Internet und einer großen Vision entstand einer der wertvollsten Konzerne der Welt: Amazon.", "Nach über einem Vierteljahrhundert leitet der weltgrößte Onlinehändler nun den Wechsel an seiner Vorstandsspitze ein - Bezos wird den Vorsitz im dritten Quartal 2021 an Andy Jassy abgeben, den Leiter des boomenden Cloud-Geschäfts.", "Die Cloud-Sparte Amazons größter Profittreiber ist derweil nicht der Onlinehandel, sondern das Cloud-Geschäft mit IT-Services und Speicherplatz im Internet. Insofern ist es auch nur logisch, dass mit Andy Jassy der Leiter dieser Sparte zum künftigen Vorstandschef befördert wurde.", "Amazons Cloud-Plattform AWS, die von vielen Unternehmen und Apps genutzt wird, erhöhte den Quartalsumsatz um 28 Prozent 12,7 Mrd. Dollar. Trotz des starken Wachstums blieb das Geschäft etwas unter den Erwartungen.", "Das Betriebsergebnis kletterte um 37 Prozent auf 3,6 Mrd. Dollar, woran klar zu erkennen ist, was für ein attraktiver Gewinnbringer Amazons Cloud-Flaggschiff weiterhin ist. Bezos bleibt bei Amazon Eine Ära endet damit aber noch nicht, Bezos will weiter mitmischen.", "Amazons am Dienstag nach US-Börsenschluss veröffentlichter Geschäftsbericht für 2020 wurde angesichts der großen Personalie zur Nebensache. Bezos dürfte als geschäftsführender Vorsitzender des Verwaltungsrats, der dem Vorstand übergeordnet ist, auch künftig viel Einfluss bei Amazon ausüben.", "In einem Memo an die Mitarbeiter erklärte der 57-Jährige, dass es bei seiner Entscheidung nicht darum gehe, sich in den Ruhestand zu verabschieden. \"Ich hatte noch nie mehr Energie\", betonte Bezos.", "In seiner zukünftigen Rolle als Verwaltungsratschef wolle er seine Energie und Aufmerksamkeit auf neue Produkte und Initiativen ausrichten.", "Außerdem gewinne er so mehr Zeit für andere Projekte wie seine Stiftungen, seine Raumfahrtfirma Blue Origin oder die Zeitung \"The Washington Post\", die in seinem Privatbesitz ist. Der Garage entwachsen Am 5.", "Juli 1994 gründeten Jeff und seine damalige Ehefrau MacKenzie Bezos in Bellevue bei Seattle einen Online-Buchhandel. Das Unternehmen hieß zunächst Cadabra, wurde jedoch rasch in Amazon umbenannt. Laut der Bezos-Biographie \"Der Allesverkäufer\" von 2013 klang Cadabra zu sehr nach Kadaver.", "Was mit Büchern begann, entwickelte sich zum größten Internetkaufhaus der Welt. Heute ist Amazon noch viel mehr als das und hält mit seinen Cloud-Services, die etwa Start-ups IT-Anwendungen und Speicherplatz im Netz bieten, unzählige Firmen am Laufen.", "Mit Whole Foods betreibt Amazon zudem eine eigene US-Supermarktkette.", "Damit noch nicht genug: Im Streaming-Geschäft versucht Amazon mit seinem Prime-Dienst Marktführer Netflix Konkurrenz zu machen; mit dem Aufbau einer eigenen Lieferlogistik setzt der Konzern Paketzusteller wie UPS, Fedex und DHL unter Druck.", "Und niemand weiß so recht, welche Branchen Amazon als nächstes aufmischen wird. Bezos machte der Erfolgszug seines Unternehmens als Großaktionär steinreich. Mit einem geschätzten Vermögen von 197 Mrd. Dollar (fast 163,6 Mrd.", "Euro) ist er dem \"Bloomberg Billionaires Index\" (Stand Mittwoch) zufolge derzeit der zweitwohlhabendste Mensch der Welt hinter Tesla-Chef Elon Musk. An der Börse hatte der rasant expandierende Bezos-Konzern wegen chronisch roter Zahlen indes lange Zeit einen schweren Stand.", "Doch seit Bezos zuverlässig Gewinne liefert, ist er zum Liebling der Wall Street geworden. Im September 2018 gelang es Amazon als zweiter Aktiengesellschaft nach dem iPhone-Riesen Apple, beim Börsenwert die magische Marke von einer Billion Dollar zu knacken.", "Seitdem ging es weiter kräftig nach oben - die Marktkapitalisierung von Amazon lag zuletzt bei enormen 1,7 Billionen Dollar. Auch die Nachricht von Bezos' Rücktritt konnte Anleger am Dienstagabend nicht schocken - die Aktie hielt sich im nachbörslichen Handel weiter im Plus.", "Denn das Geschäft lief auch im Schlussquartal 2020 glänzend: In den drei Monaten bis Ende Dezember knackte Amazon beim Umsatz dank des Bestell-Booms in der Coronakrise und eines starken Weihnachtsgeschäfts erstmals die Marke von 100 Mrd.", "Dollar. Gegenüber dem Vorjahreszeitraum legten die Erlöse um 44 Prozent auf 125,6 Mrd. Dollar zu. Den Nettogewinn konnte Amazon auf 7,2 Milliarden Dollar deutlich mehr als verdoppeln. Im gesamten Geschäftsjahr 2020 verdiente der Konzern 21,3 Mrd.", "Dollar, was einem Anstieg um 84 Prozent und einer neuen Bestmarke entspricht. Durch seinen Erfolg mit Amazon hat sich Bezos bei Weitem nicht nur Freunde gemacht. Dem Konzern wird vorgeworfen, mit seiner großen Marktmacht und seinen Niedrigpreisen den Einzelhandel zu zerstören.", "Auch wegen umstrittener Arbeitsbedingungen gibt es häufig Kritik an Amazon. Der mächtigste Feind von Bezos aber saß bis vor kurzem noch im Weißen Haus: Ex-US-Präsident Donald Trump und ihn verband eine erbitterte Dauerfehde.", "Als Hauptgrund galt indes weniger das Geschäftliche, sondern vor allem Trumps Abneigung gegenüber der \"Washington Post\", die häufig kritisch über ihn berichtet." ],
  "articleContentTranslated" : [ "Jeff Bezos founded an online bookstore in a garage near Seattle around 27 years ago. From his fascination for the Internet and a great vision, one of the most valuable corporations in the world emerged: Amazon.", "After more than a quarter of a century, the world's largest online retailer is now initiating the change at its top management - Bezos will hand over the chairmanship to Andy Jassy, head of the booming cloud business, in the third quarter of 2021.", "The cloud division of Amazon's biggest profit driver is not online trading, but the cloud business with IT services and storage space on the Internet. In this respect, it is only logical that Andy Jassy, the head of this division, has been promoted to future CEO.", "Amazon's cloud platform AWS, which is used by many companies and apps, increased quarterly sales by 28 percent by 12.7 billion dollars. Despite the strong growth, the business remained somewhat below expectations.", "Operating income climbed 37 percent to $ 3.6 billion, which clearly shows what an attractive profit maker Amazon's cloud flagship continues to be. Bezos stays with Amazon An era does not end there, Bezos wants to keep getting involved.", "Amazon's annual report for 2020, published on Tuesday after the US stock market closed, became a minor matter in view of the large number of personnel. As executive chairman of the board of directors, who is superordinate to the board of directors, Bezos is likely to continue to exert a lot of influence at Amazon in the future.", "In a memo to the employees, the 57-year-old stated that his decision was not about retiring. \"I've never had more energy,\" said Bezos.", "In his future role as Chairman of the Board of Directors, he wants to focus his energy and attention on new products and initiatives.", "He also gains more time for other projects such as his foundations, his space company Blue Origin or the newspaper \"The Washington Post\", which is privately owned. Outgrowing the garage on 5.", "In July 1994 Jeff and his then wife MacKenzie Bezos founded an online bookstore in Bellevue near Seattle. The company was initially called Cadabra, but was quickly renamed Amazon. According to Bezos's 2013 biography \"The Seller of Everything\", Cadabra sounded too much like a cadaver.", "What started with books grew into the largest internet department store in the world. Today, Amazon is much more than that and keeps countless companies running with its cloud services, which offer start-ups IT applications and online storage space.", "With Whole Foods, Amazon also operates its own US supermarket chain.", "But that's not all: In the streaming business, Amazon is trying to compete with the market leader Netflix with its Prime service; With the establishment of its own delivery logistics, the group is putting parcel delivery companies such as UPS, Fedex and DHL under pressure.", "And nobody really knows which industries Amazon will stir up next. Bezos made the success of his company as a major shareholder filthy rich. With an estimated net worth of $ 197 billion (nearly $ 163.6 billion)", "According to the \"Bloomberg Billionaires Index\" (as of Wednesday), he is currently the second wealthiest person in the world behind Tesla boss Elon Musk. The rapidly expanding Bezos group had a difficult time on the stock market because of chronically red numbers.", "But since Bezos has been consistently delivering profits, he has become a Wall Street darling. In September 2018, Amazon became the second public company after the iPhone giant Apple to crack the magic mark of one trillion dollars in market value.", "Since then, it has continued to rise sharply - Amazon's market capitalization was last at an enormous $ 1.7 trillion. The news of Bezos' resignation did not shock investors on Tuesday evening either - the share remained in positive territory in after-hours trading.", "Business also went brilliantly in the final quarter of 2020: In the three months to the end of December, Amazon cracked the 100 billion mark for the first time thanks to the order boom in the corona crisis and a strong Christmas business.", "Dollar. Compared to the same period last year, sales increased 44 percent to $ 125.6 billion. Amazon was able to more than double its net profit to 7.2 billion dollars. In the entire 2020 financial year, the group earned 21.3 billion", "Dollars, which is an 84 percent increase and a new high. Through his success with Amazon, Bezos has by far not only made friends. The group is accused of destroying the retail sector with its great market power and low prices.", "There is also frequent criticism of Amazon because of controversial working conditions. The most powerful enemy of Bezos, however, was still in the White House until recently: Ex-US President Donald Trump and he had a bitter long-term feud.", "The main reason was not so much business, but rather Trump's dislike of the Washington Post, which often reports critically about him." ]
}