{
  "sourceCountry" : "austria",
  "articleTitle" : "LASK-Lauf soll gegen Admira weitergehen",
  "targetLanguage" : "english",
  "articleContent" : [ "„Wir sind aktuell gut unterwegs, haben die letzten vier Spiele allesamt gewonnen.  Nicht zuletzt unsere taktische, mentale und physische Meisterleistung in Antwerpen verleiht uns reichlich Kraft für das Spiel gegen die Admira.", "Jetzt heißt es für uns noch einmal volle Konzentration auf die Bundesliga“, forderte LASK-Coach Dominik Thalhammer eine Fortsetzung der jüngsten Erfolgsserie, die am 25.", "Oktober mit dem 4:0-Heimsieg über St.  Pölten ihren Anfang genommen hatte.  Es folgten ein 4:3 in Linz gegen Europa-League-Konkurrent Ludogorez Rasgrad, ein 2:0 bei Sturm Graz und eben das 1:0 in Belgien.", "„Wenn wir sehr ernsthaft und konzentriert an die Sache herangehen, dann kann es nur einen Sieger geben in diesem Spiel“, bekräftigte Thalhammer vor dem Match gegen die Gäste aus der Südstadt.", "Die Linzer hoffen, nach der siebenten Runde auch näher am noch ungeschlagenen Spitzenduo Salzburg und Rapid, das am Sonntag (17.00 Uhr) in Wien im direkten Duell aufeinandertrifft, dran zu sein.", "Spielplan und Tabelle Bundesliga, siebente Runde Sonntag, 14.30 Uhr:LASK – Admira Stadion der Stadt Linz, SR Heiß LASK: Schlager – Wiesinger, Trauner, Filipovic – Ranftl, Grgic, Michorl, Andrade – Gruber, Eggestein, Balic Admira: Leitner – Aiwu, Missi Tomp, Rath – Tomic – Auer, Kerschbaum, Gartner, Ganda – Breunig, Hausjell Derzeit fehlen fünf Punkte auf den noch makellosen Serienmeister aus Salzburg und drei Zähler auf die zweitplatzierten Hütteldorfer.", "„Ideal wäre natürlich für uns, wenn es dort keinen Gewinner gäbe und wir den Abstand dadurch verringern könnten“, meinte Thalhammer mit Blick auf den großen Schlager im Wiener Allianz-Stadion.Admira in Personalnöten Für die Admira, die eigentlich mit hohen Erwartungen in die Saison gestartet war, geht es darum, den Vorsprung auf Schlusslicht Ried auszubauen.", "Aktuell beträgt dieser nur einen Punkt.  „Mit dem LASK wartet die nächste ganz schwere Aufgabe.  Das ist eine Topmannschaft“, sagte Admira-Coach Damir Buric, „die Linzer sind sehr erfahren, und jede Position ist bei ihnen erstklassig besetzt.", "Wir benötigen eine optimale Leistung, um Paroli bieten zu können.“ Dass bei den Niederösterreichern nach mehreren positiven Coroinavirus-Tests gleich sechs Spieler ausfallen und vier weitere fraglich sind, macht die Aufgabe nicht leichter.", "LASK-Coach Thalhammer kann dagegen mit Ausnahme von Mittelstürmer Marko Raguz, der sich in Antwerpen einen Kreuzbandriss im rechten Knie zugezogen hat, personell aus dem Vollen schöpfen.", "Trotzdem hofft Buric, dass seine Admira eine Überraschung liefert.  Der Plan: „Wir müssen voll konzentriert sein und unsere Kräfte bündeln.  Es dürfen uns auf keinen Fall einfache Fehler unterlaufen“, so der Trainer." ],
  "id" : "GngdqLsa",
  "category" : "SPORT",
  "url" : "https://sport.orf.at/stories/3069066/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "LASK run should continue against Admira",
  "articleContentTranslated" : [ "“We are currently doing well and have won all of the last four games. Last but not least, our tactical, mental and physical mastery in Antwerp gives us plenty of strength for the game against Admira.", "Now we have to concentrate fully on the Bundesliga again, ”said LASK coach Dominik Thalhammer, calling for a continuation of the most recent series of successes, which took place on 25.", "October began with the 4-0 home win over St. Pölten. This was followed by a 4: 3 in Linz against Europa League competitor Ludogorez Rasgrad, a 2: 0 at Sturm Graz and the 1: 0 in Belgium.", "\"If we approach the matter very seriously and with concentration, there can only be one winner in this game,\" affirmed Thalhammer before the match against the guests from the south of the city.", "After the seventh round, the Linzers hope to be closer to the unbeaten top duo Salzburg and Rapid, which will meet in a direct duel in Vienna on Sunday (5 p.m.).", "Schedule and table Bundesliga, seventh round Sunday, 2.30 p.m .: LASK - Admira Stadion der Stadt Linz, SR Heiß LASK: Schlager - Wiesinger, Trauner, Filipovic - Ranftl, Grgic, Michorl, Andrade - Gruber, Eggestein, Balic Admira: Leitner - Aiwu , Missi Tomp, Rath - Tomic - Auer, Kerschbaum, Gartner, Ganda - Breunig, Hausjell Currently five points are missing from the still flawless series champions from Salzburg and three points from the second-placed Hütteldorfer.", "\"Of course, it would be ideal for us if there wasn't a winner there and we could narrow the gap as a result,\" said Thalhammer, referring to the big hit in Vienna's Allianz Stadium When the season had started, the aim was to extend the lead over bottom ranked Ried.", "Currently this is only one point. “The next very difficult task awaits with the LASK. This is a top team, \"said Admira coach Damir Buric,\" the Linzers are very experienced, and every position is top-notch with them.", "We need an optimal performance in order to be able to stand up to the competition. ”The fact that six players are out of the Lower Austrians after several positive coroinavirus tests and four more are questionable doesn't make the task any easier.", "LASK coach Thalhammer, with the exception of center forward Marko Raguz, who tore a cruciate ligament in his right knee in Antwerp, can draw on a full range of personnel.", "Still, Buric hopes that his Admira will deliver a surprise. The plan: “We have to be fully concentrated and pool our forces. Under no circumstances should we make simple mistakes, ”said the coach." ]
}