{
  "id" : "Gnlsak8o",
  "url" : "https://kurier.at/wirtschaft/merkel-verordnet-deutschen-unternehmen-frauen-im-vorstand/401105853",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T15:15:33Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Merkel verordnet deutschen Unternehmen Frauen im Vorstand",
  "articleTitleTranslated" : "Merkel appoints women to German companies on the executive board",
  "articleContent" : [ "CDU und SPD hatten sich am Freitag auf eine verbindliche Frauenquote in Vorständen geeinigt.  Dem Beschluss zufolge muss den Vorständen börsennotierter und paritätisch mitbestimmter Unternehmen mit mehr als drei Mitgliedern eine Frau angehören.", "Bestehende Mandate können aber bis zu ihrem vorgesehenen Ende wahrgenommen werden.  Das heißt, von den Männern, die aktuell auf diesen Posten sitzen, muss deshalb keiner vorzeitig gehen.", "Strengere Vorgaben gelten für den öffentlichen Dienst sowie für Unternehmen mit Mehrheitsbeteiligung des Bundes.  Gesetz noch vor der Wahl Das Vorhaben soll nun so rasch wie möglich umgesetzt werden.", "„Wir wollen, dass der Gesetzgebungsprozess unbedingt noch vor der Bundestagswahl abgeschlossen wird“, sagte Fraktionsvize Nadine Schön (CDU) am Sonntag in einem Online-Pressegespräch.", "„Deshalb haben wir das Gesetz so angelegt, dass es nicht mitbestimmungspflichtig durch den Bundesrat wird“, fügte sie hinzu.  Staatsministerin Annette Widmann-Mauz (CDU) sagte: „Wir wollen damit ins Kabinett am 6.", "Januar.  Das ist sehr ambitioniert, aber es kann klappen.“ Auf die Frage, wie die drei Männer, die sich um den CDU-Vorsitz bewerben, zu der geplanten Gesetzesänderung stünden, antwortete sie, alle drei Bewerber wüssten, wie wichtig Frauen für die Mehrheitsfähigkeit bei Bundestagswahlen seien - „mancher hat seine Position sicher auch überdacht“.", "\"Den Wandel schaffen\" „Für uns sind Frauen keine Belastung, auch nicht in der wirtschaftlichen Krise“, betonte Widmann-Mauz.  Vielmehr trügen Frauen dazu bei, „dass wir besser wirtschaftlich dastehen“.", "Daher wolle man jetzt „denjenigen helfen, die das für sich noch nicht realisiert haben“.  Schön sagte: „Wir können den Wandel nicht schaffen, wenn wir noch ein paar Frauen mehr haben, die 80 Stunden die Woche arbeiten.“ Besser sei es, Strukturen in den Führungsgremien so zu verändern, dass eine Vereinbarung von Familie und Beruf für alle möglich sei." ],
  "articleContentTranslated" : [ "The CDU and SPD agreed on a binding quota for women on boards on Friday. According to the resolution, a woman must be a member of the executive boards of listed companies with equal co-determination with more than three members.", "Existing mandates can, however, be carried out until their intended end. In other words, none of the men who currently hold this post need to leave early.", "Stricter requirements apply to the public service and to companies in which the federal government holds a majority stake. Law before the election The project should now be implemented as quickly as possible.", "“We want the legislative process to be completed before the federal election,” said parliamentary group vice-president Nadine Schön (CDU) in an online press conference on Sunday.", "\"That is why we have designed the law in such a way that it does not require co-determination by the Federal Council,\" she added. State Minister Annette Widmann-Mauz (CDU) said: “We want to enter the cabinet on June 6th.", "January. That's very ambitious, but it can work. ”When asked how the three men who are applying for the CDU chairmanship stand on the planned change in the law, she replied that all three applicants knew how important women are for majority ability Bundestag elections are - \"some have certainly also reconsidered their position\".", "\"Creating change\" \"For us women are not a burden, not even in the economic crisis,\" emphasized Widmann-Mauz. Rather, women contribute to \"that we are better off economically\".", "Therefore one now wants to “help those who have not yet realized this for themselves”. Schön said: \"We cannot manage change if we still have a few more women who work 80 hours a week.\" It is better to change the structures in the management bodies so that a balance between family and work is possible for everyone be." ]
}