{
  "id" : "GNlSaiNv",
  "url" : "https://www.derstandard.at/story/2000125375622/kreuzfahrtschiffe-duerfen-nicht-mehr-in-venedigs-zentrum-anlegen?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-26T05:45:15Z[UTC]",
  "author" : "Jakob Zirm",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kreuzfahrtschiffe dürfen nicht mehr in Venedigs Zentrum anlegen",
  "articleTitleTranslated" : "Cruise ships are no longer allowed to dock in central Venice",
  "articleContent" : [ "Rom – Kreuzfahrtschiffe dürfen künftig in Venedig nicht mehr in der Nähe des Markusplatzes anlegen. Nach Regierungsangaben müssen sie künftig im Industriehafen der norditalienischen Stadt vor Anker gehen.", "Mit dieser Entscheidung solle \"ein kulturelles und historisches Erbe geschützt werden, das nicht nur Italien, sondern der ganzen Welt gehört\", hieß es am Donnerstag in einer gemeinsamen Erklärung der Ministerien für Kultur, Tourismus, Umwelt und Infrastruktur.", "Der Industriehafen sei eine \"vorübergehende\" Lösung, erklärten die Ministerien. Sie riefen zu Vorschlägen für eine \"endgültige Lösung des Problems mit dem Schiffsverkehr in Venedig\" auf. Es solle ein neues Schiffsterminal außerhalb der Lagune der historischen Stadt geschaffen werden.", "Vor der Corona-Pandemie waren mit den Kreuzfahrtschiffen jedes Jahr Millionen Besucher in die Lagunenstadt geströmt.", "Von den riesigen Schiffen verursachte Wellen schaden den Fundamenten der zum Weltkulturerbe gehörenden Lagunenstadt Venedig und bedrohen das sensible ökologische Gleichgewicht in der Lagune. Die extrem nahe vor der Küste fahrenden Schiffe stellen zudem eine Gefahr für andere Schiffe dar.", "Auch andere Kreuzfahrtziele leiden unter den Folgen des Massen-Kreuzfahrttourismus. (APA, 26.3.2021)" ],
  "articleContentTranslated" : [ "Rome - Cruise ships are no longer allowed to dock in Venice near St. Mark's Square. According to the government, they will have to anchor in the industrial port of the northern Italian city in the future.", "With this decision, \"a cultural and historical heritage is to be protected that belongs not only to Italy, but to the whole world,\" said a joint declaration by the Ministries for Culture, Tourism, Environment and Infrastructure on Thursday.", "The ministries explained that the industrial port was a \"temporary\" solution. They called for proposals for a \"definitive solution to the problem with shipping in Venice\". A new ship terminal should be created outside the lagoon of the historic city.", "Before the corona pandemic, millions of visitors flocked to the lagoon city on the cruise ships every year.", "Waves caused by the huge ships damage the foundations of the world heritage city of Venice and threaten the sensitive ecological balance in the lagoon. The ships moving extremely close to the coast also pose a threat to other ships.", "Other cruise destinations are also suffering from the effects of mass cruise tourism. (APA, March 26, 2021)" ]
}