{
  "id" : "gNq3CpQV",
  "url" : "https://kurier.at/kultur/coming-out-im-sz-magazin-manifest-von-185-schauspielstars/401178910",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T20:38:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4918498/46-143525576.jpg",
  "imageCopyright" : "EPA/ADAM BERRY",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Coming-out im \"SZ Magazin\": Manifest von 185 Schauspielstars",
  "articleTitleTranslated" : "Coming out in \"SZ Magazin\": Manifesto of 185 actors",
  "articleContent" : [ "Im Interview fordern sechs der 185 Unterzeichner die Gesellschaft und die Filmbranche dazu auf, Diversität stärker sichtbar zu machen. In der Familie oder im Freundeskreis hätten sie ein Coming-out hinter sich, sagt Godehard Giese.", "„Aber wir sind mit unserer sexuellen Identität in der Öffentlichkeit nicht sichtbar.", "Es wird immer angenommen, man gehöre zur Norm.“ Karin Hanczewski kritisiert, dass ihr in ihrem Beruf gesagt worden sei, sie solle sich nicht outen, und fügt an: „Ich hatte immer den utopischen Wunsch, dass es, wenn ich mich mal oute, eine politisch-gesellschaftliche Relevanz hat.", "Als Einzelperson müsste ich schon wahnsinnig bekannt sein, damit das irgendwas verändert.“ In der Gruppe könnten sie aber etwas verändern." ],
  "articleContentTranslated" : [ "In the interview, six of the 185 signatories call on society and the film industry to make diversity more visible. In the family or among friends, they have come out behind them, says Godehard Giese.", "“But we are not visible to the public with our sexual identity.", "It is always assumed that one belongs to the norm. ”Karin Hanczewski criticizes the fact that she was told in her job not to come out and adds:“ I always had the utopian wish that it would when I come out , has a political and social relevance.", "As an individual, I would have to be very well known for that to change something. ”But they could change something in a group." ]
}