{
  "id" : "gnTBUcXI",
  "url" : "https://kurier.at/wirtschaft/immobiz/erlesen-ratgeber-fuer-ein-schoenes-zuhause/401183449",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4927342/46-174212887.jpg",
  "imageCopyright" : "Getty Images/Nastasic/IStockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Erlesen: Ratgeber für ein schönes Zuhause",
  "articleTitleTranslated" : "Exquisite: Guide to a beautiful home",
  "articleContent" : [ "Neuer Lesestoff: Praxisnahe Ratgeber zum Thema Gärtnern, dem Bau kleiner Häuser und wie man daheim Ordnung hält. © Bild: Prestel Verlag Die Interiorbloggerin „Fridlaa“ hat es gerne ordentlich zu Hause.", "Ihre besten Tipps zum Thema Aufräumen, Putzen und Ordnung Halten in den eigenen vier Wänden   teilt sie in diesem Buch.   Die Autorin liefert individuelle Methoden und Aufräum-Routinen - für jeden Ordnungstyp und jede Wohnsituation.  ", "Für ein zu Hause in dem man sich wohlfühlt.  ", "„Ordentlich entspannt“ von Carla Schwolow, erschienen  bei Prestel, € 26,80, -  © Bild: Kosmos Verlag Die   Gartenprofis Joachim Mayer und Franz-Xaver Treml   verraten in diesem Ratgeber ihre  besten Rezepte für selbst hergestellten Bio-Dünger, der ganz ohne Chemie auskommt.", "Von Ackerschachtelhalm-Brühe über Kompost-Tee bis Rainfarn-Auszug. Ein Buch für alle Gartenfreunde, die auf natürlichem Weg  zu einer ergiebigen Ernte und  gesunden  Erde kommen wollen.  ", "„Bio Dünger selbst herstellen“ von Joachim Mayer und Franz-Xaver Treml, erschienen  im Kosmos Verlag, € 16,50  © Bild: Christian München Verlag Seit Beginn der Corona-Krise ist das Homeoffice für viele Teil des täglichen Lebens.", "Um  aus der  Notlösung eine dauerhafte Ideallösung zu machen, braucht es ein paar Tricks. Der Homeoffice-Ratgeber von der Erfolgsautorin Fräulein Ordnung (“Besser aufräumen, freier leben„) zeigt gewohnt alltagstauglich, wie man durch ein ordentliches Homeoffice das Leben erleichtert. ", "„Homeoffice. Besser arbeiten, freier Leben“ von Fräulein Ordnung ist im Christian Verlag erschienen,  € 20,60  © Bild: At Verlag  Kleine Häuser, leben auf wenig Raum:  Dieses Buches holt die  Bewohner von  Tiny Houses vor den Vorhang und zeigt ihre Ideen und  Lebensweisen.", "Auf über 250 Fotos werden  kreativste Baumhäuser, Wohnwagen, umweltfreundliche Häuschen und welche an besonders abgelegenen Orten in aller Welt vorgestellt. Hier finden Leser viel Inspiration für diesen Lebensstil.", "„Tiny Houses. Kleine Häuser, große Träume“ von Brent Heavener, ist  im  at Verlag  erschienen,  € 21,– © Bild: Blv Dieses Standardwerk für Hobbygärtner ist 2003 unter dem Namen „Planting the Natural Garden“ erschienen und als deutsche Ausgabe 2005 bei DVA unter dem Titel „Meine Lieblingspflanzen“.", "Nun wurde das Buch völlig neu und praxisnah aufbereitet und erscheint in Kürze, am 2. Februar. Das Buch widmet sich vor allem der Gestaltung mit Stauden und Gräsern.     Gärten inspiriert von der Natur“ von Piet Oudolf, Henk Gerritsen, erschienen bei BLV, € 28,– " ],
  "articleContentTranslated" : [ "New reading material: Practical advice on gardening, building small houses and how to keep your home tidy. © Image: Prestel Verlag Interior blogger “Fridlaa” likes to have a tidy home.", "She shares her best tips on tidying up, cleaning and keeping things tidy in your own four walls in this book. The author provides individual methods and tidying up routines - for every type of order and every living situation.", "For a home in which you feel comfortable.", "“Neatly relaxed” by Carla Schwolow, published by Prestel, € 26.80, - © Image: Kosmos Verlag In this guide, gardening professionals Joachim Mayer and Franz-Xaver Treml reveal their best recipes for self-made organic fertilizers that are completely free of chemicals gets by.", "From horsetail broth to compost tea to tansy extract. A book for all gardening enthusiasts who want to come naturally to a rich harvest and healthy soil.", "“Make your own organic fertilizer” by Joachim Mayer and Franz-Xaver Treml, published by Kosmos Verlag, € 16.50 © Image: Christian München Verlag Since the beginning of the Corona crisis, home office has been part of everyday life for many.", "A few tricks are needed to turn an emergency solution into a permanent ideal solution. The home office guide from the successful author Miss Order (“Better tidying up, living more freely”) shows, as usual, how to make life easier with a proper home office.", "\"Home office. Better work, free life ”by Miss Order has been published by Christian Verlag, € 20.60 © Image: At Verlag Small houses, live in little space: This book brings the residents of tiny houses to the curtain and shows their ideas and ways of life.", "The most creative tree houses, caravans, environmentally friendly houses and those in particularly remote locations around the world are presented in over 250 photos. Readers will find plenty of inspiration for this lifestyle here.", "“Tiny Houses. Little Houses, Big Dreams \"by Brent Heavener, was published by at Verlag, € 21, - © Image: Blv This standard work for hobby gardeners was published in 2003 under the name\" Planting the Natural Garden \"and as a German edition in 2005 by DVA under the title \"My favorite plants\".", "The book has now been completely redesigned and practically oriented and will appear shortly on February 2nd. The book is mainly dedicated to the design with perennials and grasses. Gardens inspired by nature \"by Piet Oudolf, Henk Gerritsen, published by BLV, € 28, -" ]
}