{
  "sourceCountry" : "austria",
  "articleTitle" : "Volkswagen investiert in Bratislava knapp eine Milliarde Euro",
  "targetLanguage" : "english",
  "articleContent" : [ "Nach dem Scheitern der Türkei-Pläne für eine konzernweite Mehrmarkenfabrik wird Volkswagen (VW) nun massiv in das Werk Bratislava investieren.  \\\"Wir haben entschieden, in Bratislava die Kapazitäten aufzubauen\\\", sagte VW-Konzernchef Herbert Diess der \\\"Automobilwoche\\\".", "\\\"Auch wegen Corona haben wir den Kapazitätsbedarf neu bewertet und benötigen zurzeit kein zusätzliches Werk\\\", erklärte Diess.  Damit ist nach jahrelangen Verhandlungen nun klar, dass VW statt eines neuen Konzernwerks eine bestehende Produktionsstätte ausbaut.", "Die Kosten der Erweiterung werden auf knapp eine Milliarde Euro geschätzt.  Unter anderem werden eine neue Montage und ein neuer Karosserierohbau benötigt.  Diess lobte den Standort in der Slowakei: \\\"Das bedeutet keinen Kostennachteil gegenüber der Türkei.\\\" VW wollte jedoch mit dem Werk in der Nähe von Izmir ursprünglich auch im Land selbst Marktanteile hinzugewinnen.", "\\\"Es bleibt ein Nachteil, dass wir uns über ein Werk in der Türkei nicht den dortigen Markt besser erschließen können\\\", sagte der Konzernchef und betonte zugleich unmissverständlich, die Pläne seien endgültig ad acta gelegt: \\\"Die Türkei ist vom Tisch.\\\" Die slowakische Regierung hatte seit Langem mit VW Gespräche geführt.", "\\\"Wir werden alles dafür tun, um sie (die Investitionen, Anm. d.  Red.) zu bekommen\\\", hatte der slowakische Ministerpräsident Igor Matovicm Juli 2020 gesagt.  Damit will die Regierung Tausende Arbeitsplätze in der Hauptstadt sichern.", "VW hatte zuletzt auch Investitionen in andere europäische Werke des Konzerns geprüft.  Das VW-Werk Bratislava liegt nordwestlich der slowakischen Hauptstadt im Stadtteil Devinska Nova Ves, unweit der österreichischen Grenze." ],
  "id" : "go630C4i",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/volkswagen-investiert-in-bratislava-knapp-eine-milliarde-euro/401090799",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Volkswagen is investing just under a billion euros in Bratislava",
  "articleContentTranslated" : [ "After the failure of Turkey's plans for a group-wide multi-brand factory, Volkswagen (VW) will now invest heavily in the Bratislava plant. \\ \"We have decided to build up capacities in Bratislava \\\", said VW CEO Herbert Diess of \\ \"Automobilwoche \\\".", "\\ \"Also because of Corona we have reassessed the capacity requirements and currently do not need an additional plant \\\", explained Diess. After years of negotiations, it is now clear that VW is expanding an existing production facility instead of a new group plant.", "The cost of the expansion is estimated at just under a billion euros. Among other things, a new assembly and a new body shell are required. Diess praised the location in Slovakia: \\ \"That means no cost disadvantage compared to Turkey. \\\" However, VW originally wanted to gain market share in the country itself with the plant near Izmir.", "\\ \"It remains a disadvantage that we cannot develop the market there better with a plant in Turkey \\\", said the CEO and at the same time emphasized unequivocally that the plans were finally shelved: \\ \"Turkey is off the table. \\ \"The Slovak government had had talks with VW for a long time.", "\"We will do everything we can to get them (the investments, editor's note),\" said Slovak Prime Minister Igor Matovic in July 2020. The government wants to secure thousands of jobs in the capital.", "VW had recently also examined investments in other European plants of the group. The VW plant in Bratislava is located northwest of the Slovak capital in the Devinska Nova Ves district, not far from the Austrian border." ]
}