{
  "id" : "gOgQ5VHd",
  "url" : "https://kurier.at/kultur/medien/die-tv-tipps-fuer-silvester/401143845",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-31T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4848873/46-173820694.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Von Mundl bis Kaiser: Die TV-Tipps für Silvester",
  "articleTitleTranslated" : "From Mundl to Kaiser: The TV tips for New Year's Eve",
  "articleContent" : [ "Auch 2020 hält Kaiser Robert Heinrich I. (Robert Palfrader) seine traditionelle Silvesteraudienz (ORF1, 20.15 Uhr). Wie gewohnt an seiner Seite: Seyffensten (Rudi Roubinek). Auf der Couch ins neue Jahr starten: Die Fernseh-Empfehlungen für ein gemütliches Silvester zu Hause.", "Große Partys zum Jahresende fallen heuer aus, deswegen muss aber am letzten Tag des Jahres trotzdem keine Langeweile aufkommen.", "Also den schönsten Pyjama auspacken: Das Fernsehprogramm ist gut gefüllt mit Feierlichem, Lustigem und Actionreichem, um sich von diesem Jahr gemütlich von der Couch aus zu verabschieden.", "Für Kinder und junggebliebene Seher Das Kinderprogramm bietet bereits in der Früh „Pettersson und Findus – Kleiner Quälgeist, große Freundschaft“ (ZDF, 7.20).", "Farbenfroh geht es dann in „Das Märchen vom Schlaraffenland“ (ARD, 11.50) weiter, bevor das Kurzfilm-Animationsabenteuer „Drachenzähmen leicht gemacht – Die guten alten Zeiten“ (Super-RTL, 13.10) startet.", "Einen warmherzigen Ausflug in die Zukunft macht „Wall-E – Der letzte räumt die Erde auf“ (RTL2, 20.15), zurück in der Zeit geht es hingegen in „Ice Age 3 – Die Dinosaurier sind los“ (Sat.1, 20.15). Kabarett und Komödien Nicht fehlen darf zu Silvester – vor allem heuer – etwas für die Lachmuskeln.", "Einen Jahresrückblick mit Augenzwinkern unternehmen in „Danke für nichts, 2020“ (ZDF, 19.25) Oliver Welke, Ariane Alter und Jan Böhmermann. „Das Beste zum Schluss“ (ServusTV, 19.30) präsentieren die Kabarettisten Gerhard Polt, Eckart von Hirschhausen und Alf Poier.", "Michael Niavarani und Viktor Gernot beschäftigen sich in „Gefühlsecht“ (ORF 1, 20.35) auf humorvolle Art und Weise mit ihren Ängsten und Komplexen. Niavarani steht übrigens zur gleichen Zeit auch bei ServusTV am Programm, wo „Das perfekte Desaster Dinner“ (20.30) stattfindet.", "ProSieben setzt hingegen auf Michael Bully Herbigs Komödien „Der Schuh des Manitu – Extra Large“ (20.15) und „(T)Raumschiff Surprise – Periode 1“ (22.15). Den ganzen Abend mit „Mr.", "Bean“ verbringen kann man bei Super-RTL (ab 20.15), eine ordentliche Portion Monty-Python-Humor zum Jahresausklang gibt es in „Der Sinn des Lebens“ (Kabel 1, 22.10). Musikliebhaber werden bei 3sat fündig, wo den ganzen Tag Konzertmitschnitte und Musikdokus gezeigt werden, von „Bob Dylan:", "The 30th Anniversary Concert Celebration“ (6.30) über „Elvis – ’68 Comeback Special“ (9.30) und „Metallica: S&M 2 – Together Again Live“ (16 Uhr) bis zum Tribut-Konzert für den verstorbenen DJ Avicii (20.15).  :", "Klassisch wird es beim „ARD-Silvesterkonzert“ (ARD, 17 Uhr) sowie beim „Silvesterkonzert der Berliner Philharmoniker“ (Arte, 18.35). ORFIII überträgt live-zeitversetzt aus der Wiener Staatsoper „Die Fledermaus“ (20.15). ", "Den obligatorischen Donauwalzer um Mitternacht gibt es „Zum Jahreswechsel“ (ORF 1/ORF 2, 0 Uhr), wo Olga Esina und Roman Lazik sowie Mitglieder des Corps de Ballet des Wiener Staatsballetts ins neue Jahr tanzen.", "\"Die Fledermaus\" in ORFIII © Bild: ORF/ORF/Michael Pöhn Natürlich gehören auch „die üblichen Verdächtigen“ zum TV-Programm am 31.  Dezember:", "Im „Kaisermühlen Blues“-Universum (ORF 2, 11.20) kommt ein „Jahrtausendbaby“ zur Welt, in „Weißblaue Wintergeschichten“ (ORF 2, 13.10) erscheint „Der falsche Hochzeitsgast“.  : In gewohnter Manier hält Seine Majestät Robert Heinrich I.", "(Robert Palfrader) seine „Silvesteraudienz“ ab (ORF 1, 20.15). Rede und Antwort stehen da Schauspielerin und „Dancing Star“ Edita Malovčić, Grünen-Politikerin Sigrid Maurer, Wiens Gesundheitsstadtrat Peter Hacker und Schlagersänger Semino Rossi.", "Weil ein Jahresende ohne Mundl nicht vorstellbar ist, heißt es natürlich auch heuer wieder: „Ein echter Wiener geht nicht unter“ (ORF 1, 22.20). Direkt danach wird „Dinner for One“ (ORF 1, 23.20) serviert.", "Noch kein Silvesterklassiker, aber auf jeden Fall festlich sind die Teile 3 und 4 von „Maria Theresia“ mit Stefanie Reinsperger (Arte, ab 20.15). Und wer es gar nicht feierlich mag, für den bleiben immer noch die „Rambo“-Filme (Puls4, ab 20.15).", "Kein Jahreswechsel ohne Mundl: „Ein echter Wiener geht nicht unter“ (ORF 1, 22.20)  © Bild: ORF Nichts dabei gewesen?  Vielleicht haben Netflix & Co ja das passende Angebot für Silvester.  Aktuelle Streaming-Tipps und Serien-Reviews finden Sie auf KURIER.at/streaming." ],
  "articleContentTranslated" : [ "Also in 2020, Emperor Robert Heinrich I (Robert Palfrader) will hold his traditional New Year's Eve audience (ORF1, 8:15 p.m.). As usual at his side: Seyffensten (Rudi Roubinek). Start the New Year on the couch: The TV recommendations for a cozy New Year's Eve at home.", "Big parties at the end of the year are canceled this year, so you don't have to be bored on the last day of the year.", "So unpack the nicest pajamas: The television program is well filled with festive, funny and action-packed things to say goodbye to this year comfortably from the couch.", "For children and seers who are young at heart The children's program offers \"Pettson and Findus - little tormentor, great friendship\" (ZDF, 7.20) in the morning.", "The colorful story continues in “Das Märchen vom Schlaraffenland” (ARD, 11.50) before the short film animation adventure “How to Train Your Dragon - The Good Old Times” (Super-RTL, 13.10) starts.", "A warm-hearted excursion into the future is made by “Wall-E - The last one cleans up the earth” (RTL2, 20.15), while “Ice Age 3 - The Dinosaurs Are Going” (Sat.1, 20.15) goes back in time. . Cabaret and comedies Not to be missed on New Year's Eve - especially this year - something for the laughing muscles.", "Take a look back over the year with a wink in “Thanks for nothing, 2020” (ZDF, 19.25) Oliver Welke, Ariane Alter and Jan Böhmermann. The cabaret artists Gerhard Polt, Eckart von Hirschhausen and Alf Poier will present “The best for the end” (ServusTV, 7.30 p.m.).", "Michael Niavarani and Viktor Gernot deal with their fears and complexes in a humorous way in “Emotional Reality” (ORF 1, 20.35). Niavarani is also on the program at ServusTV at the same time, where “The Perfect Desaster Dinner” (8.30 p.m.) takes place.", "ProSieben, on the other hand, relies on Michael Bully Herbig's comedies “Der Schuh des Manitu - Extra Large” (8.15pm) and “(T) Raumschiff Surprise - Period 1” (10.15pm). The whole evening with “Mr.", "Bean ”can be spent on Super-RTL (from 8:15 pm), a good portion of Monty Python humor at the end of the year is available in“ Der Sinn des Lebens ”(Kabel 1, 22.10). Music lovers will find what they are looking for at 3sat, where concert recordings and music documentaries are shown all day long by \"Bob Dylan:", "The 30th Anniversary Concert Celebration \"(6.30 am) to\" Elvis - ’68 Comeback Special \"(9.30 am) and\" Metallica: S&M 2 - Together Again Live \"(4 pm) to the tribute concert for the late DJ Avicii (8:15 pm). :", "The “ARD New Year's Eve Concert” (ARD, 5 pm) and the “New Year's Eve Concert of the Berlin Philharmonic Orchestra” (Arte, 6:35 p.m.) will be classic. ORFIII broadcasts “Die Fledermaus” (The Fledermaus) from the Vienna State Opera live with a time delay (20.15).", "The obligatory Blue Danube Waltz at midnight is “At the turn of the year” (ORF 1 / ORF 2, midnight), where Olga Esina and Roman Lazik as well as members of the Corps de Ballet of the Vienna State Ballet dance into the New Year.", "\"Die Fledermaus\" in ORFIII © Image: ORF / ORF / Michael Pöhn Of course, \"the usual suspects\" are also part of the TV program on December 31:", "In the “Kaisermühlen Blues” universe (ORF 2, 11.20) a “millennial baby” is born, and “The wrong wedding guest” appears in “White and Blue Winter Stories” (ORF 2, 13.10). : In the usual manner, His Majesty Robert Heinrich I.", "(Robert Palfrader) from his “New Year's Eve Audience” (ORF 1, 8:15 pm). Questions and answers will be given to actress and “dancing star” Edita Malovčić, Green Party politician Sigrid Maurer, Vienna's City Councilor for Health Peter Hacker and pop singer Semino Rossi.", "Because the end of the year without Mundl is inconceivable, it is of course again this year: “A real Viennese does not go under” (ORF 1, 22.20). \"Dinner for One\" (ORF 1, 23.20) will be served immediately afterwards.", "Not a New Year's Eve classic yet, but parts 3 and 4 of “Maria Theresia” with Stefanie Reinsperger (Arte, from 8:15 pm) are definitely festive. And for those who don't like it festive at all, there are still the “Rambo” films (Puls4, from 8:15 pm).", "No turn of the year without Mundl: “A real Viennese does not go under” (ORF 1, 22.20) © Image: ORF Nothing there? Maybe Netflix & Co have the right offer for New Year's Eve. Current streaming tips and series reviews can be found at KURIER.at/streaming." ]
}