{
  "sourceCountry" : "austria",
  "articleTitle" : "Lebensmittel-Ausgabestellen sehr gefragt",
  "targetLanguage" : "english",
  "articleContent" : [ "Es werden immer mehr, die die Lebensmittel-Ausgabestellen des Vereins Together nutzen.  An sieben Standorten in Kärnten sind die wichtigsten Grundnahrungsmittel erhältlich.", "Zu einem eher symbolischen Preis, sagte Julia Petschnig, die Obfrau des Vereins: „Wir versuchen das so zu regeln, dass die Menschen einen gewissen Beitrag geben, ein, zwei, drei Euro für die Sachen, die sie mitnehmen um einfach unsere Kosten zu decken.", "Wir sind selbstfinanziert und wir haben auch Mieten und Betriebskosten, die wir tragen müssen und das ist teilweise nicht wenig.  Wenn das viele machen, dann haben wir eine gute Möglichkeit, dass wir langfristig bestehen können.“ Jeder kann kommen, bezahlt wird symbolischer Preis Kommen kann jeder, nicht nur sozial Bedürftige sind bei den Together Points – den Abholstellen des Vereins willkommen: „Das variiert wirklich vom Mindestrentner über Menschen mit Migrationshintergrund über alleinerziehende Mütter aber auch Familien, Leute, die normal berufstätig sind und einfach ideologisch sagen, ich möchte was gegen die Wegwerfgesellschaft machen und bin deswegen gern bereit zu euch zu kommen und gebe euch vielleicht ein, zwei Euro mehr als üblich weil ich es mir leisten kann und weil ich eure Arbeit unterstützen möchte.", "“Lebensmittel werden gespendet Die Lebensmittel werden dem Verein von großen Supermarktketten, dem Großhandel, aber auch von Privatpersonen zur Verfügung gestellt.", "Und auch die Nachernte bei Gemüsebauern oder Überkapazitäten in der Gastronomie sorgen für ein großes Angebot.  Der neuerliche Lockdown dürfte für noch mehr Nachfrage sorgen, sagte Julia Petschnig.", "Restaurants und Gasthäuser, die nicht auskochen und verderbliche Lebensmittel auf Lager haben, hat man bereits kontaktiert: „Also während des ersten Lockdowns haben wir bereits Spenden bekommen.", "Am Montag haben wir auch veröffentlicht, dass wir gerne Sachen annehmen.  Bis dato ist noch kein Feedback gekommen aber ich denke, wenn das die Betriebe wissen, dann werden sie das auch annehmen da das eine gute Möglichkeit ist, die Dinge noch sinnvoll zu verwerten.“ Und weil es nicht nur um die Verwertung von Lebensmitteln geht, bietet man seit Montag dieser Woche im Together Second Hand Laden im Südpark Kleidung, aber auch Spielzeug, Geschirr und vieles andere an." ],
  "id" : "gohi8XlV",
  "category" : "CHRONICLE",
  "url" : "https://kaernten.orf.at/stories/3074947/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Food distribution points are in great demand",
  "articleContentTranslated" : [ "More and more people are using the food distribution points of the Together association. The most important staple foods are available at seven locations in Carinthia.", "At a more symbolic price, said Julia Petschnig, the chairwoman of the association: “We try to regulate it in such a way that people give a certain contribution, one, two, three euros for the things they take with them to simply cover our costs .", "We are self-financed and we also have rents and operating costs that we have to bear and that is sometimes quite a bit. If a lot of people do that, then we have a good chance that we can survive in the long term. ”Anyone can come, a symbolic price is paid Anyone can come, not only those in need, are welcome at the Together Points - the collection points of the association:“ It varies really from minimum pensioners to people with a migration background to single mothers but also families, people who are normally employed and just ideologically say, I want to do something against the throwaway society and am therefore happy to come to you and maybe give you one or two euros more than usual because I can afford it and because I want to support your work.", "“Food is donated The food is made available to the association by large supermarket chains, wholesalers and private individuals.", "And the post-harvest at vegetable growers or overcapacities in the catering industry ensure a large supply. The new lockdown should ensure even more demand, said Julia Petschnig.", "Restaurants and inns that do not boil out and have perishable food in stock have already been contacted: “So during the first lockdown, we already received donations.", "On Monday we also published that we are happy to accept things. So far there has not been any feedback, but I think that if the companies know that, then they will accept it because it is a good way to recycle things in a meaningful way. \"And because it is not just about the recycling of food, Since Monday of this week, the Together second hand shop in Südpark has been selling clothes, but also toys, dishes and much more." ]
}