{
  "id" : "GOmpINeo",
  "url" : "https://salzburg.orf.at/stories/3078666/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-12-02T09:44:32Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Biohof in Radstadt: Kühe werden lebenslang gehalten",
  "articleTitleTranslated" : "Organic farm in Radstadt: cows are kept for life",
  "articleContent" : [ "Der Hof wurde in einen Lebenshof umgewandelt, die Fleisch- und Milchwirtschaft wurden auf dem Biohof in Radstadt eingestellt, alle Kühe werden ab jetzt lebenslang gehalten.", "Der landwirtschaftliche Betrieb wird bereits in fünfter Generation geführt, ein Schlüsselerlebnis führte zum Umstieg der jungen Bauern.Kuhattacke am Weg zum Schlachthof war Schlüsselerlebnis Als eine Kuh unmittelbar vor dem Transport zum Schlachthof stand, attackierte das Tier den Bauern.", "„Die Kuh hat gespürt, wohin es für sie geht. Sie wurde aggressiv, wollte nicht auf den Hänger gehen und attackierte mich. Ich habe keine bleibenden Schäden, aber musste operiert werden.", "Dieser Zwischenfall hat mich lange beschäftigt und zum Umdenken bewegt“, schildert der Radstädter Landwirt Josef Habersatter.", "Lebenslänglich für Kühe Ein Biobauern-Ehepaar aus Radstadt (Pongau) hat auf seinem Hof ungewöhnliche Wege eingeschlagen und hat sich dazu entschieden ihre 30 Kühe nicht mehr als Nutzvieh, sondern lebenslänglich als Haustiere zu halten.", "„Kälbertrennung vom Muttervieh ist herzzerreißend“ Hinzugekommen ist, dass das Ehepaar die Kälbertrennungen vom Muttervieh immer stärker als herzzerreißend wahrgenommen hat.", "„Gerade in der Mutterkuhhaltung kennen sie ihre Kälber, sind sie gewohnt und wenn die Jungtiere dann weg sind, schreien sie drei Tage lang nach ihnen.", "Das tut weh, wenn man das mitbekommt“, sagt Landwirtin Juliane Habersatter.Bauern ernähren sich vegan Filme und Dokumentationen über Fleischproduktion, Konsum und den ökologischen Kreislauf führten letztendlich zum persönlichen Fleischverzicht und dem Betriebsstopp.", "Finanzielle Unterstützung erhält das Biobauern-Ehepaar von Tierfreunden, die auf sozialen Netzwerken die Geschehnisse am Hof mitverfolgen.Kühe als Haustiere: Philosophie erntet Kritik Die Philosophie, die Kühe als Haus- statt Nutztiere zu halten, stößt aber auch auf Kritik.", "Da verdrehen die Leute oft die Augen, als Veganer hast du schon einen speziellen Ruf und dann kommt die Entscheidung zum Lebenshof dazu. Aber wir gehen trotzdem unseren Weg\", schmunzelt Landwirt Josef Habersatter.", "Die beiden Bauern planen derzeit ein neues Stallgebäude für ihre knapp 30 Kühe, sozusagen ein neues Zuhause für den Rest ihres Lebens." ],
  "articleContentTranslated" : [ "The farm has been converted into a farm for life, the meat and dairy industry has ceased on the organic farm in Radstadt, and from now on all cows will be kept for life.", "The farm is now in its fifth generation, a key experience led to the young farmers switching. Cow attack on the way to the slaughterhouse was a key experience When a cow was standing in front of the transport to the slaughterhouse, the animal attacked the farmer.", "“The cow sensed where it was going. She got aggressive, didn't want to go on the hunt and attacked me. I have no permanent damage, but had to have an operation.", "This incident occupied me for a long time and made me rethink, ”says Radstadt farmer Josef Habersatter.", "Life sentence for cows An organic farmer couple from Radstadt (Pongau) have taken unusual paths on their farm and have decided to keep their 30 cows no longer as livestock, but as pets for life.", "\"Separation of calves from mother cattle is heartbreaking\" Added to this is the fact that the couple has increasingly perceived separation of calves from mother cattle as heartbreaking.", "“Especially in suckler cow husbandry, they know their calves, they are used to them and when the young animals are gone they cry for them for three days.", "It hurts when you notice it, ”says farmer Juliane Habersatter. Farmers eat vegan films and documentaries about meat production, consumption and the ecological cycle ultimately led to the personal avoidance of meat and the business stop.", "The organic farmer couple receives financial support from animal lovers who follow what is happening on the farm on social networks. Cows as pets: philosophy earns criticism The philosophy of keeping cows as pets instead of livestock has also met with criticism.", "People often roll their eyes, as a vegan you already have a special reputation and then you have to decide on the Lebenshof. But we're still going our way, \"says farmer Josef Habersatter with a smile.", "The two farmers are currently planning a new stable building for their 30 cows, so to speak, a new home for the rest of their lives." ]
}