{
  "id" : "gOoFr9ei",
  "url" : "https://kurier.at/politik/inland/anschober-erste-lieferung-von-astrazeneca-ab-7-februar/401167425",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T12:42:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4895745/46-174234469.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Anschober: Erste Lieferung von AstraZeneca ab 7. Februar",
  "articleTitleTranslated" : "Anchober: First delivery from AstraZeneca from February 7th",
  "articleContent" : [ "Dann kann im Februar in drei Tranchen Impfstoff nach Österreich geliefert werden: Am 7. Februar 63.354, am 17.  Februar 97.763 und Ende Februar 182.430 Dosen.", "Insgesamt kommen im Februar \"also 343.547 Dosen Impfstoff von AstraZeneca nach Österreich\", hieß es. 138.517 Personen bisher geimpft Bis inklusive Sonntag erhielten in Österreich zumindest 4.360 Personen die für den vollen Impfschutz nötige zweite Corona-Impfung.", "Insgesamt wurden laut \"elektronischem Impfpass\" zumindest 138.517 Personen geimpft.", "Das Gesundheitsministerium rechnete indessen bis Anfang April noch mit der Lieferung von einer Million Impfdosen der beiden bisher zugelassenen Impfstoffe von Biontech/Pfizer und Moderna - zusätzlich zu den bisher gelieferten Mengen.", "Pfizer hat laut Informationen des Ministeriums bis Anfang April (Kalenderwoche 13) die Lieferung von weiteren 804.990 Dosen angekündigt, davon 54.990 diese und 66.690 nächste Woche. Und zwar zusätzlich zu den bisher gelieferten Mengen.", "Moderna will weitere 197.600 Dosen liefern, davon 9.600 diese und 24.000 nächste Woche. Laut den Eintragungen im \"elektronischen Impfpass\" haben bis inklusive Sonntag 138.517 Personen zumindest eine erste Dosis der Corona-Schutzimpfung erhalten.", "Die meisten davon in Wien (34.757) vor Oberösterreich (27.868) und Niederösterreich (22.750). Das Sozialministerium schätzt die Zahl der durchgeführten Impfungen auf 170.144.", "Hier handelt es sich allerdings nicht um die tatsächlich geimpften Personen, sondern lediglich um eine Schätzung auf Basis der ausgelieferten Impfdosen." ],
  "articleContentTranslated" : [ "Vaccine can then be delivered to Austria in three tranches in February: 63,354 doses on February 7, 97,763 on February 17 and 182,430 doses at the end of February.", "A total of \"343,547 doses of AstraZeneca vaccine will come to Austria in February,\" it said. 138,517 people vaccinated so far Up to and including Sunday, at least 4,360 people in Austria received the second corona vaccination necessary for full vaccination protection.", "According to the \"electronic vaccination card\", at least 138,517 people were vaccinated.", "The Ministry of Health, meanwhile, expected the delivery of one million vaccine doses of the two previously approved vaccines from Biontech / Pfizer and Moderna by the beginning of April - in addition to the quantities previously delivered.", "According to information from the ministry, Pfizer has announced the delivery of a further 804,990 cans by the beginning of April (calendar week 13), 54,990 of which are these and 66,690 next week. In addition to the quantities delivered so far.", "Moderna plans to deliver a further 197,600 cans, 9,600 of them these and 24,000 next week. According to the entries in the \"electronic vaccination card\", 138,517 people had received at least a first dose of the corona vaccination by Sunday.", "Most of them in Vienna (34,757) ahead of Upper Austria (27,868) and Lower Austria (22,750). The Ministry of Social Affairs estimates the number of vaccinations carried out at 170,144.", "However, this is not about the actually vaccinated people, but only an estimate based on the vaccination doses delivered." ]
}