{
  "id" : "GoTJoobG",
  "url" : "https://kurier.at/sport/fussball/real-madrid-blamiert-sich-im-cup-bei-einem-drittligisten/401162712",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T22:53:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4885350/46-174073192.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Real Madrid blamiert sich im Cup bei einem Drittligisten",
  "articleTitleTranslated" : "Real Madrid embarrassed themselves in the cup at a third division club",
  "articleContent" : [ "Peinlich endete der Drittrundenauftritt in der Copa del Rey für Real Madrid: Bei Drittligist CD Alcoyano setzte es am Mittwochabend eine 1:2-Niederlage nach Verlängerung. Trainer Zinédine Zidane hatte eine B-Elf beginnen lassen, und bis zu Eder Militaos Führungstreffer (45.", "Minute) schien sein Plan auch aufzugehen. In der 67.  Minute wurde dann auch Stürmerstar Karim Benzema ins Rennen geschickt, was sollte schon schiefgehen?  Jedoch: José Solbes Jordà (80.) rettete den Underdog in die Verlängerung.", "Marco Asensio, Eden Hazard und Toni Kroos kamen nach und nach als reale Verstärkung. Vergeblich allerdings: In Minute 115 sorgte Juan Antonio Casanova Vidal mit seinem Tor für die Sensation.", "Und das in Unterzahl, denn Alcoyanos Ramón López Olivan war in der 110.  Minute mit Gelb-Rot vom Platz geflogen. Zidane hätte gewarnt sein können, ist doch im Spanischen \"Tener más moral que el Alcoyano“ (Mehr Moral als Alcoyano haben) eine beliebte Redensart.", "Der Legende nach beruht sie auf einem Spiel in den 1950er-Jahren, als die Mannschaft 0:13 verlor und doch bis zur letzten Minute kämpfte. Klar ist jedenfalls: Der Trainer, der bereits im Herbst mehrfach stark in der Kritik gestanden war, hat einige ungemütliche Tage vor sich.", "Das 0:0 bei Osasuna in La Liga und die 1:2-Niederlage im Supercup-Semifinale gegen Bilbao sind Argument genug." ],
  "articleContentTranslated" : [ "The third-round appearance in the Copa del Rey for Real Madrid ended embarrassingly: Third division CD Alcoyano lost 2-1 after extra time on Wednesday evening. Coach Zinédine Zidane had started a B-Eleven, and up to Eder Militao's opening goal (45.", "Minute) his plan seemed to work. In the 67th minute, star striker Karim Benzema was also sent into the race, what could go wrong? However: José Solbes Jordà (80th) saved the underdog in extra time.", "Marco Asensio, Eden Hazard and Toni Kroos gradually came as real reinforcements. In vain: In the 115th minute, Juan Antonio Casanova Vidal caused a sensation with his goal.", "And that outnumbered, because Alcoyanos Ramón López Olivan had flown off the field with a yellow-red in the 110th minute. Zidane could have been warned, as \"Tener más moral que el Alcoyano\" (More morality than Alcoyano) is a popular saying in Spanish.", "According to legend, it is based on a game in the 1950s when the team lost 0:13 and fought until the last minute. In any case, one thing is clear: The coach, who was already heavily criticized on several occasions in the autumn, has some uncomfortable days ahead of him.", "The 0-0 win at Osasuna in La Liga and the 2-1 defeat in the Supercup semifinals against Bilbao are argument enough." ]
}