{
  "id" : "GOUecf15",
  "url" : "https://kurier.at/sport/fussball/remis-zwischen-chelsea-und-manchester-united/401203162",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T21:25:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4970872/46-176085778.jpg",
  "imageCopyright" : "Pool via REUTERS/ANDY RAIN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Remis zwischen Chelsea und Manchester United",
  "articleTitleTranslated" : "Draw between Chelsea and Manchester United",
  "articleContent" : [ "Stadtrivale Arsenal darf zumindest wieder mit den internationalen Startplätzen liebäugeln. Ohne Sieg hätte den Londonern, die davor nur eines ihrer jüngsten fünf Ligaspiele gewonnen hatten, endgültig der Fall ins Niemandsland der Tabelle gedroht.", "Youri Tielemans hatte Leicester früh in Führung gebracht (6.). Arsenal drehte dank eines Kopftores von David Luiz (39.), eines Elfmeters von Alexandre Lacazette (45.+2) und eines Treffers von Nicolas Pepe (52.) aber die Partie.", "Im Abendspiel setzte sich Liverpool dank der Treffer von Curtis Jones (48.) und Roberto Firmino (64.) auswärts gegen das abgeschlagene Schlusslicht Sheffield United mit 2:0 durch und beendete damit die Negativserie von zuletzt vier Liga-Niederlagen in Folge.", "Der sechstplatzierte Titelverteidiger hat zwar mit 19 Punkten Rückstand auf ManCity keine realistische Meisterchance mehr, liegt aber nur noch zwei Zähler hinter dem Vierten West Ham." ],
  "articleContentTranslated" : [ "City rivals Arsenal may at least again flirt with the international starting places. Without a win, the Londoners, who had previously only won one of their last five league games, would have finally threatened to fall into the no man's land of the table.", "Youri Tielemans gave Leicester an early lead (6th). Arsenal turned the game around thanks to a head goal by David Luiz (39th), a penalty from Alexandre Lacazette (45th + 2) and a goal by Nicolas Pepe (52nd).", "In the evening game, Liverpool prevailed 2-0 thanks to the goals of Curtis Jones (48th) and Roberto Firmino (64th) away against the beaten bottom Sheffield United with 2-0 and thus ended the negative series of four league defeats in a row.", "The sixth-placed defending champion does not have a realistic chance of winning the championship with 19 points behind ManCity, but is only two points behind fourth West Ham." ]
}