{
  "id" : "GP8Ur2PC",
  "url" : "https://salzburg.orf.at/stories/3077522/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-11-24T18:11:53Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Testpflicht für Pendler nach Bayern gefallen",
  "articleTitleTranslated" : "Test obligation for commuters to Bavaria dropped",
  "articleContent" : [ "Eingebracht haben die Klage gegen die Einreise-Quarantäneverordnung drei Salzburger.  Zwei der Kläger gehen in Laufen im Landkreis Berchtesgadener Land zur Schule, der dritte ist ein Angestellter.", "Sie sind mit Hilfe der Salzburger Arbeiterkammer (AK) vor Gericht gezogen.  AK-Präsident Peter Eder: „Das ist ein großer Erfolg auf allen Linien für unsere Bemühungen gegen diese überschießenden Maßnahmen, die Pendler und Schüler aus Österreich nach Bayern massiv belasten.", "Das Verwaltungsgericht ist unseren Argumenten gefolgt und hat im Sinne des europäischen Gedankens und des Gleichheitsgrundsatzes entschieden.“ Das Urteil ist bereits rechtskräftig.Wöchentliche Tests seit 23.", "Oktober Die Testpflicht war erst am 23.  Oktober eingeführt worden.  Seitdem mussten alle Personen, die regelmäßig mindestens einmal in der Woche zu beruflichen oder geschäftlichen Gründen oder zu Ausbildungszwecken nach Bayern einreisen, der zuständigen Verwaltungsbehörde wöchentlich „unaufgefordert und unverzüglich“ ein Coronavirus-Testergebnis vorlegen.Kritik aus Österreich In Österreich gab es Kritik an der Maßnahme, von der zehntausende Arbeitnehmer, Unternehmer und Schüler betroffen sind.", "Vertreter von Arbeitnehmern und Arbeitgebern forderten eine Rücknahme und warnten vor Chaos.  Immerhin stellte die bayerische Regierung in der Folge klar, dass sich österreichische Grenzgänger kostenlos die von Bayern eingerichteten Testzentren nutzen könnten.Eigener Testbetrieb für Schüler aus Oberndorf Laut einem Bericht der APA und des Bayerischen Rundfunks betrifft die Verordnung rund 100 Personen am Gymnasium, die in Oberdorf (Bezirk Salzburg-Umgebung) und dem Umfeld wohnen.", "Für diese wurden sogar eigene Massentests in der Stadt Laufen organisiert, um ihnen weite Umwege zu Testzentren nach Freilassing oder Bayerisch Gmain zu ersparen, hieß es.", "Rektor Maurice Flatscher hatte die Testpflicht als diskriminierend kritisiert, weil bayerische Schüler in Österreich keinen Test vorlegen müssten." ],
  "articleContentTranslated" : [ "The lawsuit against the entry quarantine ordinance was brought by three Salzburg residents. Two of the plaintiffs go to school in Laufen in the Berchtesgadener Land district, the third is an employee.", "You went to court with the help of the Salzburg Chamber of Labor (AK). AK President Peter Eder: “This is a great success on all lines for our efforts against these excessive measures, which are a massive burden for commuters and schoolchildren from Austria to Bavaria.", "The administrative court followed our arguments and decided in accordance with the European idea and the principle of equality. \"The judgment is already final. Weekly tests since 23.", "October The compulsory test was only introduced on October 23rd. Since then, everyone who regularly travels to Bavaria at least once a week for professional or business reasons or for training purposes has had to submit a weekly \"unsolicited and immediate\" coronavirus test result to the responsible administrative authority. Criticism from Austria There was criticism of the measure in Austria affecting tens of thousands of employees, entrepreneurs and students.", "Representatives of employees and employers called for a withdrawal and warned of chaos. After all, the Bavarian government subsequently made it clear that Austrian cross-border commuters could use the test centers set up by Bavaria free of charge. Own test operation for pupils from Oberndorf According to a report by the APA and Bayerischer Rundfunk, the ordinance affects around 100 people at the grammar school in Oberdorf (Salzburg-Umgebung district) and the surrounding area.", "They even organized their own mass tests in the city of Laufen in order to save them long detours to test centers in Freilassing or Bayerisch Gmain, it said.", "Rector Maurice Flatscher had criticized the compulsory test as discriminatory, because Bavarian students in Austria did not have to submit a test." ]
}