{
  "id" : "GpD5E1nq",
  "url" : "https://kurier.at/wissen/gesundheit/moegliche-escape-mutation-auch-in-britischer-virus-variante/401176672",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T08:48:23Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4838154/46-173721719.jpg",
  "imageCopyright" : "Getty Images/4X-image/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Mögliche \"Escape-Mutation\" auch in britischer Virus-Variante",
  "articleTitleTranslated" : "Possible \"escape mutation\" also in British virus variant",
  "articleContent" : [ "Mutation bereits in Südafrika-Variante aufgetaucht Die Mutante war zuvor bereits in der Variante aus Südafrika festgestellt worden.", "In einer Untersuchung hatten die Impfstoffproduzenten Pfizer und Biontech festgestellt, dass Geimpfte gegen die Variante aus Südafrika offenbar eine etwas schwächere Immunantwort aufbauen. Dies führe aber \"vermutlich nicht zu einer signifikant verringerten Wirksamkeit des Impfstoffs\".", "Laboruntersuchungen hätten gezeigt, dass Antikörper weniger in der Lage seien, an Spike-Proteine mit E484K-Mutation zu binden, meldete die Agentur PA. Wissenschafter Stoye sagte, es sei nicht überraschend, dass neue Varianten auftreten.", "\"Es bleibt abzuwarten, ob diese Mutation dem neuen Virus einen Wachstumsvorteil verschaffen wird.\" Corona-Regeln \"umso wichtiger\" Der Virologe Julian Tang von der Universität von Leicester sprach von einer \"besorgniserregenden Entwicklung\", die allerdings \"nicht völlig unerwartet\" komme.", "Tang sagte, es sei umso wichtiger, sich an die Corona-Regeln zu halten und die Ausbreitung des Virus zu stoppen, damit es kein \"Schmelztiegel\" für neue Varianten werde." ],
  "articleContentTranslated" : [ "Mutation already appeared in the South African variant The mutant had already been identified in the South African variant.", "In a study, the vaccine producers Pfizer and Biontech found that those vaccinated against the variant from South Africa evidently develop a somewhat weaker immune response. However, this \"probably does not lead to a significantly reduced effectiveness of the vaccine\".", "Laboratory tests have shown that antibodies are less able to bind to spike proteins with the E484K mutation, reported the PA agency. Scientist Stoye said it wasn't surprising that new variants were emerging.", "\"It remains to be seen whether this mutation will give the new virus a growth advantage.\" Corona rules \"all the more important\" The virologist Julian Tang from the University of Leicester spoke of a \"worrying development\", which, however, was \"not completely unexpected\".", "Tang said it was all the more important to adhere to the corona rules and stop the spread of the virus so that it does not become a \"melting pot\" for new variants." ]
}