{
  "id" : "gpp1zi1n",
  "url" : "https://kurier.at/chronik/oesterreich/der-verschuldete-kuenstler-und-sein-freund-der-erbprinz/401337831",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-31T17:05:09Z[UTC]",
  "author" : "michaela.reibenwein@kurier.at (Michaela Reibenwein)",
  "imageUrl" : "https://image.kurier.at/images/original/3992340/46-85853028.jpg",
  "imageCopyright" : "APA/ERWIN SCHERIAU/APA-POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Der verschuldete Künstler und sein Freund, der Erbprinz",
  "articleTitleTranslated" : "The indebted artist and his friend, the Hereditary Prince",
  "articleContent" : [ "Er hat einflussreiche Freunde. Unter anderem den „Erbprinzen“, wie er betont. Der helfe ihm immer wieder aus der finanziellen Patsche. Allerdings hat ausgerechnet dieser „Erbprinz“ aktuell eine Räumungsklage gegen den Angeklagten laufen – er hat keine Miete mehr gezahlt.", "Auch die Mitbewohnerin bat er um Geld. Insgesamt um mehr als 3.000 Euro. Als sie irgendwann auf die Rückgabe pochte, schrieb er ihr später: „Du warst so unendlich schön mit deinen traurigen Augen.“ Statt Geld schickte er SMS und Briefe.", "Regelmäßig legte er Blumen bei ihr ab. Beim Postkasten, auf dem Auto. „Das wurde zur psychischen Belastung“, betont die Frau. „Zum Schluss war mir das Geld egal. Ich wollte nur noch meine Ruhe.“ Sie zog sogar nach München.", "Der Angeklagte beteuert, er habe nur ein offenes Gespräch führen wollen. „Dann hätte ich ihr das Geld von einem Klavierverkauf gegeben.“ Den plötzliche Kontaktabbruch habe er als entwürdigend empfunden.", "Stalking war das keines, befindet die Richterin. „Auch wenn Sie versucht haben, auf aufdringliche und unangenehme Weise Kontakt aufzunehmen.“ Betrug erkennt die Richterin wohl. „Sie sind einschlägig vorbestraft.", "Haben sich bei einer Frau schon einmal 60.000 Euro ausgeborgt und nicht zurückgegeben.“ Das holt der Angeklagte diesmal zumindest nach und überreicht ein Kuvert mit Geld. Dennoch: Zehn Wochen unbedingte Haft.", "„In Anbetracht der Gesamtsituation verzichte ich auf eine Berufung“, erklärt der Angeklagte. Das Urteil ist rechtskräftig." ],
  "articleContentTranslated" : [ "He has influential friends. Among other things, the \"Hereditary Prince\", as he emphasizes. He always helps him out of a financial mess. However, this “Hereditary Prince” of all people has currently an eviction suit against the accused - he has not paid any more rent.", "He also asked the roommate for money. A total of more than 3,000 euros. When she insisted on the return at some point, he later wrote to her: \"You were so infinitely beautiful with your sad eyes.\" Instead of sending money, he sent text messages and letters.", "He regularly deposited flowers with her. At the post box, on the car. \"That became a psychological burden,\" emphasizes the woman. “In the end I didn't care about the money. I just wanted to be quiet. ”She even moved to Munich.", "The defendant asserts that he only wanted to have an open conversation. \"Then I would have given her the money from a piano sale.\" He found the sudden break in contact with him as degrading.", "That wasn't stalking, the judge said. \"Even if you have tried to get in contact in an intrusive and unpleasant way.\" “You have a relevant criminal record.", "Have already borrowed 60,000 euros from a woman and not returned it. ”This time the defendant at least made up for that and presented an envelope with money. Still: Ten weeks of unconditional imprisonment.", "\"In view of the overall situation, I will not appeal,\" explains the defendant. The judgment is final." ]
}