{
  "id" : "gPPkCrnQ",
  "url" : "https://kurier.at/politik/inland/sektionschef-christian-pilnacek-vorlaeufig-suspendiert/401200750",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T07:30:06Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4965715/46-176021927.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Sektionschef Christian Pilnacek vorläufig suspendiert",
  "articleTitleTranslated" : "Head of Section Christian Pilnacek temporarily suspended",
  "articleContent" : [ "Bei Christian Pilnacek, Sektionschef im Justizministerium, fand am Donnerstag die Sicherstellung eines \"elektronischen Geräts\" statt. Es geht um den Verdacht der Verletzung des Amtsgeheimnisses im Zusammenhang mit der Causa um ein – nicht umgesetztes – Hochhausprojekt am Wiener Heumarkt.", "Laut KURIER-Informationen wurde Pilnacek am frühen Donnerstag Abend der Bescheid seiner Suspendierung persönlich ausgehändigt. Pilnacek musste Zutrittskarten abgeben und das Justizministerium verlassen.", "Nun muss die Bundesdisziplinarbehörde innerhalb eines Monats über die Suspendierung entscheiden. Vertreter der Staatsanwaltschaft Wien hatten am Donnerstag auch beim ehemaligen Justizminister und heutigen Verfassungsrichter Wolfgang Brandstetter (ÖVP) ein elektronisches Gerät sichergestellt.", "Es geht offenbar in beiden Fällen um den Verdacht der Verletzung des Amtsgeheimnisses im Zusammenhang mit dem Heumarkt-Hochhaus. Brandstetter hat Spekulationen, wonach er Investor Michael Tojner Informationen zukommen hat lassen, mehrfach bestritten.", "Pilnacek wollte sich am Donnerstag auf APA-Anfrage nicht äußern - Details dazu lesen Sie hier. Die Neos reagierten am Freitag als erste Partei auf die vorläufige Suspendierung Pilnaceks. ", "\"In beinahe jeder der zahlreichen Causen der letzten Jahre, in denen Prominente und insbesondere ÖVP-nahe Personen mit strafrechtlichen Vorwürfen konfrontiert waren, fällt der Name Pilnacek\", sagte Johannes Margreiter, der Juszitsprecher der Neos in einer Aussendung. ", "Die Suspendierung sei ein dringend notwendiger Schritt." ],
  "articleContentTranslated" : [ "Christian Pilnacek, Section Head in the Ministry of Justice, secured an \"electronic device\" on Thursday. It is about the suspicion of a violation of official secrecy in connection with the cause of an - not implemented - high-rise project on Vienna's Heumarkt.", "According to KURIER information, Pilnacek was personally handed the notice of his suspension early on Thursday evening. Pilnacek had to hand in entry cards and leave the Ministry of Justice.", "The federal disciplinary authority must now decide on the suspension within a month. Representatives of the Vienna Public Prosecutor's Office also secured an electronic device from the former Minister of Justice and today's constitutional judge Wolfgang Brandstetter (ÖVP) on Thursday.", "In both cases, it is apparently about the suspicion of violation of official secrecy in connection with the Heumarkt high-rise. Brandstetter has denied speculations that he has provided investor Michael Tojner with information on several occasions.", "Pilnacek did not want to comment on APA's request on Thursday - details can be found here. The Neos were the first to respond to Pilnacek's temporary suspension on Friday.", "\"The name Pilnacek is mentioned in almost every one of the numerous cases in recent years in which celebrities and especially people close to the ÖVP were confronted with criminal allegations,\" said Johannes Margreiter, the Neos lawyer in a broadcast.", "The suspension is an urgently needed step." ]
}