{
  "id" : "GpV9PWUW",
  "url" : "https://kurier.at/wissen/gesundheit/still-und-leise-astra-zeneca-impfstoff-wurde-in-vaxzevria-umbenannt/401336451",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T13:38:52Z[UTC]",
  "author" : "maria.zelenko@kurier.at (Maria Zelenko)",
  "imageUrl" : "https://image.kurier.at/images/original/5940552/46-176412265.jpg",
  "imageCopyright" : "APA/AFP/JENS SCHLUETER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Impfstoff von Astra Zeneca in Vaxzevria umbenannt",
  "articleTitleTranslated" : "Astra Zeneca vaccine renamed Vaxzevria",
  "articleContent" : [ "\"Der Name des Vakzins wurde am 25.  März 2021 auf Vaxzevria geändert\". Diese Info findet sich seit Kurzem auf der Website der Europäischen Arzneimittelagentur (EMA) zum Impfstoff von Astra Zeneca.", "Auch alle aktuellen Meldungen zu Astra Zeneca werden bereits mit \"Vaxzevria (ehemals Covid-19-Impfung Astra Zeneca)\" benannt. Auch das Etikett sowie die Verpackung wurden geändert, berichtet die Schwedische Agentur für Gesundheitsprodukte Läkemedelsverket.", "Eine offizielle Aussendung seitens Astra Zeneca gab es hierzu nicht. Handelt es sich hier um einen Versuch, das angekratzte Image zu retten?", "Nachdem kürzlich in vielen Ländern Europas die Impfung mit Astra Zeneca aufgrund von Meldungen zu Thrombosen ausgesetzt wurde und die Schutzrate mit 79 Prozent deutlich geringer ausfällt als jene der Konkurrenz, ist die Verunsicherung nach wie vor bei vielen groß.", "Hinzu kommt die aktuelle Meldung aus Berlin und München, dass man dort vorerst unter 60-Jährige nicht mehr mit Astra Zeneca impfen werde. Selbiges wurde in Kanada für unter 55-Jährige beschlossen. Es handle sich nur um eine Vorsichtsmaßnahme - doch der Ruf scheint bereits schwer beschädigt.", "Laut einer von Zeit im Bild veröffentlichten Umfrage der Universität Wien würden sich, wenn sie nächste Woche die Möglichkeit für eine Impfung bekommen würden, nur 11 Prozent \"auf jeden Fall\" mit Astra Zeneca impfen lassen, 40 Prozent \"auf gar keinen Fall\".", "Zum Vergleich: Bei Biontech/Pfizer würden 43 Prozent \"auf jeden Fall\" das Angebot annehmen, nur 13 Prozent \"auf gar keinen Fall\". Ob der Name Vaxzevria den schwedisch-britischen Konzern aus der Image-Bredouille retten wird - sollte dies das erklärte Ziel sein - ist fraglich.", "Schließlich wird auch der Name des Impfstoffs von Biontech/Pfizer so gut wie nie in der Öffentlichkeit erwähnt. Dieser lautet Comirnaty - die Rede ist jedoch stets nur vom Biontech/Pfizer. Moderna hingegen ist bei der denkbar simplen Bezeichnung \"COVID-19 Vaccine Moderna\" geblieben.", "So war auch der Name des Impfstoffs von Astra Zeneca aufgebaut: \"COVID-19 Vaccine Astra Zeneca\". Ab sofort setzt man lieber auf einen Zungenbrecher." ],
  "articleContentTranslated" : [ "\"The name of the vaccine was changed to Vaxzevria on March 25, 2021\". This information can recently be found on the website of the European Medicines Agency (EMA) for the Astra Zeneca vaccine.", "All current reports about Astra Zeneca are already named with \"Vaxzevria (formerly Covid-19 vaccination Astra Zeneca)\". The label and packaging have also been changed, reports the Swedish Health Products Agency Läkemedelsverket.", "There was no official broadcast from Astra Zeneca on this. Is this an attempt to save the tarnished image?", "After the vaccination with Astra Zeneca was recently suspended in many European countries due to reports of thrombosis and the protection rate of 79 percent is significantly lower than that of the competition, there is still great uncertainty among many.", "In addition, there is the current report from Berlin and Munich that they will no longer vaccinate under 60-year-olds with Astra Zeneca. The same was decided in Canada for people under 55 years of age. It is only a precautionary measure - but the reputation already seems badly damaged.", "According to a survey by the University of Vienna published by Zeit im Bild, if they were given the opportunity to have a vaccination next week, only 11 percent would \"definitely\" get vaccinated with Astra Zeneca, and 40 percent would \"definitely not\".", "For comparison: At Biontech / Pfizer 43 percent would \"definitely\" accept the offer, only 13 percent would \"definitely not\". It is questionable whether the name Vaxzevria will save the Swedish-British company from its image mess - should that be the stated goal.", "Finally, the name of the Biontech / Pfizer vaccine is almost never mentioned in public. This is Comirnaty - but we are always only talking about Biontech / Pfizer. Moderna, on the other hand, has stayed with the very simple name \"COVID-19 Vaccine Moderna\".", "This is how the name of the Astra Zeneca vaccine was structured: \"COVID-19 Vaccine Astra Zeneca\". From now on you prefer to use a tongue twister." ]
}