{
  "id" : "gpwHdEl7",
  "url" : "https://www.diepresse.com/5957738/European-Tour_Golf_Wiesberger-bei-Match-Play-ausgeschieden?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-26T21:28:00Z[UTC]",
  "author" : "Stefan Weiss",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/6/a/5957738/88DE8159-FA0D-4F7A-B8D4-590B89F38B18_v0_h.jpg",
  "imageCopyright" : "imago images/Icon SMI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Golf: Wiesberger bei Match Play ausgeschieden",
  "articleTitleTranslated" : "Golf: Wiesberger eliminated in match play",
  "articleContent" : [ "Für Bernd Wiesberger war nach der Vorrunde. Matthias Schwab erreichte in Kenia die Top Ten. Golfprofi Bernd Wiesberger hat beim Match-Play-Turnier in Austin den Aufstieg in die K.o. -Runde verpasst.", "Der Burgenländer musste sich am Freitag in seinem dritten Gruppenspiel dem US-Amerikaner Kevin Streelman mit 1 auf geschlagen geben. Wiesberger hatte bei dem mit 10,5 Millionen Dollar dotierten Bewerb davor gegen den Mexikaner Abraham Ancer verloren und den Norweger Viktor Hovland besiegt.", "Der 35-Jährige verlor gegen den Amerikaner gleich die ersten zwei Löcher, schaffte aber auf den Bahnen 12 und 13 den Gleichstand. Dank eines Birdies auf dem 14.  Loch ging Streelman aber postwendend wieder in Führung und gab diese nicht mehr her.", "Matthias Schwab hat beim zweiten European-Tour-Turnier in Kenia eine Aufwärtstendenz erkennen lassen.", "Der Steirer verbesserte sich bei der Kenya Classic in Nairobi am Schlusstag um zwölf Plätze auf Rang sieben, indem er mit einer 65 inklusive sieben Birdies seine beste Runde des Turniers gespielt hatte.", "Der Sieg ging an Daniel Van Tonder, der Südafrikaner benötigte vier Schläge weniger als Schwab (267). In der Vorwoche war Schwab - auch in Nairobi - 52. geworden. \"Ich bin mit meiner Leistung zufrieden.", "Der geteilte siebente Platz ist okay. Der Weg stimmt. Die Form kommt. Die Sicherheit ebenso\", sagte Schwab. Die Zusammenarbeit mit seinem neuen Caddie James Baker werde von Turnier zu Turnier besser. Ein bisschen trauerte der 26-Jährige aber auch einem noch besseren Abschneiden nach.", "\"Leider habe ich die beiden Par 5, das 11. und das 12.  Loch an den vier Tagen insgesamt nur zwei unter Par gespielt, während Van Tonder diese beiden Löcher sieben unter scorte. Somit fünf Schläge besser als ich.", "Das heißt für mich, es wäre schon in dieser Woche sehr viel mehr möglich gewesen.\"" ],
  "articleContentTranslated" : [ "For Bernd Wiesberger it was after the preliminary round. Matthias Schwab reached the top ten in Kenya. Golf professional Bernd Wiesberger won promotion to the knockout at the match-play tournament in Austin. Missed the round.", "The Burgenlander had to admit defeat to the American Kevin Streelman with 1 on Friday in his third group game. Wiesberger had previously lost to the Mexican Abraham Ancer in the $ 10.5 million competition and defeated the Norwegian Viktor Hovland.", "The 35-year-old lost the first two holes against the American, but was tied on lanes 12 and 13. Thanks to a birdie on the 14th hole, Streelman immediately took the lead again and did not give it up.", "Matthias Schwab showed an upward trend at the second European Tour tournament in Kenya.", "The Styrian improved by twelve places to seventh place at the Kenya Classic in Nairobi on the final day, having played his best round of the tournament with a 65 including seven birdies.", "The victory went to Daniel Van Tonder, the South African needed four strokes less than Schwab (267). In the previous week Schwab was 52nd - also in Nairobi. \"I am satisfied with my performance.", "The shared seventh place is okay. The way is right. The form is coming. The same goes for safety, \"said Schwab. The cooperation with his new caddy James Baker is getting better from tournament to tournament. The 26-year-old also mourned an even better result.", "\"Unfortunately, I only played the two par 5s, the 11th and 12th holes two under par over the four days, while Van Tonder scored these two holes seven under. So five strokes better than me.", "For me that means that a lot more would have been possible this week. \"" ]
}