{
  "id" : "GPwIuavh",
  "url" : "https://kurier.at/kultur/steven-spielbergs-tochter-sasha-nuetzt-statt-papas-ruhm-omas-talent/401183506",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T04:00:00Z[UTC]",
  "author" : "brigitte.schokarth@kurier.at (Brigitte Schokarth)",
  "imageUrl" : "https://image.kurier.at/images/original/4928272/46-175533841.jpg",
  "imageCopyright" : "Julia Brokaw",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Steven Spielbergs Tochter Sasha nützt statt Papas Ruhm Omas Talent",
  "articleTitleTranslated" : "Steven Spielberg's daughter Sasha uses grandma's talent instead of dad's fame",
  "articleContent" : [ "Unter dem Pseudonym Buzzy Lee startet die Tochter des Star-Regisseurs in die musikalische Solo-Karriere „Totally Forgotten“, das weiß Sasha Spielberg noch, hieß der erste Song, den sie je geschrieben hat.", "Damals war die Tochter von Hollywood-Schwergewicht Steven Spielberg und der Schauspielerin Kate Capshaw acht Jahre alt. „Es ging darum, dass meine Geschwister zum Spielen rausgegangen waren, und mich daheim vergessen hatten“, erzählt die 30-Jährige im KURIER-Interview.", "„Ich hab noch ein Video davon, wie ich das singe und am Klavier spiele.“ Seit damals wollte Spielberg Musikerin werden. Doch erst jetzt, nachdem sie sich mit ihrem Bruder Theo im Duo Wardell einen Namen in der amerikanischen Indie-Szene machen konnte, startet sie als Buzzy Lee solo.", "„Spoiled Love“ heißt das eben erschienene, beachtenswerte Debüt-Album. Mit Indie-Produzent Nicolas Jaar hat die Amerikanerin neun melancholische Klavierstücke aufgenommen.", "Jaar gibt ihnen mit spartanischen, raffiniert gesetzten elektronischen Elementen dichte Atmosphäre, während Spielbergs samtige Stimme die Sehnsucht und Verletzung nach einer zerbrochenen Beziehung spürbar macht.", "„Ich tendiere dazu, nach einer Trennung immer dem Ex die Schuld daran zu geben, dass es nicht funktioniert hat. In diesen Songs geht es aber darum, dass ich erkannt habe, was mein Anteil daran war, was ich falsch gemacht hatte.", "Und, dass wir uns beide verstellt haben, um für den anderen zu sein, was der wollte.“ © Bild: Brantley Gutierrez Dabei hat Spielberg in jedem Text Erinnerungen an ihre Kindheit eingebracht.", "„Ich finde, man kann die Gegenwart nur aufarbeiten, wenn man sich auch die kleinen Probleme der Vergangenheit anschaut. Meine Kindheit war glücklich, keine Frage. Meine Eltern waren zwar streng, was Schulerfolge betraf.", "Aber ich habe drei Schwestern, zwei Brüder und noch zwei Halbgeschwister, da war immer viel los. Deshalb geht es in den Songs dann eben um solche Dinge, wie beim Spielen vergessen worden zu sein.", "Oder darum, dass dir eine Freundin einen Streich gespielt oder ein Spielzeug weggenommen hat, weil dich das als Kind sehr verletzt hat.“ Als Musikerin nennt sich Spielberg Lee, weil ihre Piano spielenden Oma so hieß.", "Unter dem Taufnamen arbeitet sie aber auch als Schauspielerin, hatte Rollen in Filmen ihres Vaters oder den cineastischen Projekten von Freunden. „Das habe ich angefangen, weil meine Mutter und meine ältere Schwester Schauspielerinnen waren, und ich wie sie sein wollte.", "Ich wollte auch mal Tänzerin oder Designerin werden. Gesungen und auf dem Klavier in unserem Haus gespielt habe ich aber, seit ich vier Jahre alt war.", "Ich habe Filmmusik geliebt und als mich meine Eltern fragten, ob ich Klavierstunden haben will, sagte ich: ,Darf ich dabei die Songs von ,Titanic‘ spielen? ‘“ Vorurteile, sie sei nur aufgrund der Beziehungen ihres Vaters ins Musikbusiness gekommen, sagt sie, gab es kaum.", "Aber: „Als mein Bruder und ich anfingen, wurden wir in Interviews nur nach Papa gefragt. Jetzt habe ich akzeptiert, dass das dazugehört. Damals hat mich das aber gestört. Wir wollten, dass es um die Musik geht, und es gab viele Vorurteile über unsere Kindheit.", "Zum Beispiel dachten alle, dass unser Vater nie zu Hause war. Das stimmt aber nicht. Auf längere Drehs im Ausland hat er uns immer mitgenommen . “" ],
  "articleContentTranslated" : [ "The star director's daughter starts her musical solo career under the pseudonym Buzzy Lee, \"Totally Forgotten\", Sasha Spielberg remembers that, was the name of the first song she ever wrote.", "At the time, the daughter of Hollywood heavyweight Steven Spielberg and actress Kate Capshaw was eight years old. “It was about my siblings going out to play and forgetting me at home,” the 30-year-old tells in an interview with KURIER.", "\"I still have a video of how I sing and play the piano.\" Spielberg wanted to be a musician ever since. But only now, after she was able to make a name for herself in the American indie scene with her brother Theo in Duo Wardell, does she start solo as Buzzy Lee.", "“Spoiled Love” is the name of the notable debut album that has just been released. The American has recorded nine melancholy piano pieces with indie producer Nicolas Jaar.", "Jaar gives them a dense atmosphere with spartan, ingeniously placed electronic elements, while Spielberg's velvety voice makes the longing and hurt after a broken relationship palpable.", "“I tend to always blame the ex after a breakup for the failure. But these songs are about realizing what my part was in what I did wrong.", "And that we both pretended to be what the other wanted. ”© Image: Brantley Gutierrez Spielberg brought memories of her childhood into every text.", "“I think you can only come to terms with the present if you also look at the small problems of the past. My childhood was happy, no question about it. My parents were strict about school success.", "But I have three sisters, two brothers and two half-siblings, so there was always a lot going on. That's why the songs are about things like being forgotten while playing.", "Or because a friend played a prank on you or stole a toy because it hurt you a lot as a child. ”As a musician, Spielberg Lee calls herself because her piano-playing grandma was called that.", "Under the baptismal name she also works as an actress, had roles in her father's films or the cinematic projects of friends. “I started this because my mother and older sister were actresses and I wanted to be like them.", "I also wanted to be a dancer or a designer. But I've sung and played the piano in our house since I was four years old.", "I loved film music and when my parents asked me if I would like to have piano lessons, I said, 'Can I play the songs from' Titanic '? ‘“ There was hardly any prejudice that she only got into the music business because of her father's relationships, she says.", "But: “When my brother and I started we were only asked about dad in interviews. Now I've accepted that this is part of it. At the time that bothered me. We wanted it to be about the music and there was a lot of prejudice about our childhood.", "For example, everyone thought that our father was never home. But that's not true. He always took us with him on longer shoots abroad. \"" ]
}