{
  "id" : "GpYpEW5T",
  "url" : "https://kurier.at/politik/inland/coronavirus-ausnahmen-fuer-risikogruppen-bis-ende-maerz-verlaengert/401141442",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T14:29:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4765776/homeoffice-magenta.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Coronavirus: Ausnahmen für Risikogruppen bis Ende März verlängert",
  "articleTitleTranslated" : "Coronavirus: Exceptions for risk groups extended until the end of March",
  "articleContent" : [ "Die Ausnahmebestimmungen für sogenannte Covid-19-Risikogruppen werden bis Ende März 2021 verlängert. Das gaben Gesundheitsminister Rudolf Anschober (Grüne) und Arbeitsministerin Christine Aschbacher (ÖVP) am Montag bekannt.", "Die Verlängerung war notwendig geworden, weil die bisher geltende Verordnung mit Jahresende ausläuft. Risikoattest vom Arzt Für Erwerbstätige, die einer gesundheitlichen Risikogruppe angehören, gilt damit weiterhin ein besonderer Schutz am Arbeitsplatz.", "Sind Homeoffice oder andere Schutzmaßnahmen nicht möglich, kann der Arbeitnehmer bzw. die Arbeitnehmerin bezahlt freigestellt werden. Voraussetzung ist weiterhin die Vorlage eines Risikoattests, das vom Arzt ausgestellt wird.", "Im Frühjahr 2021 wird die COVID-Lage dann neuerlich evaluiert. Sollte es notwendig sein, könnte die Verordnung zur Freistellung von Risikogruppen dann auf gesetzlicher Basis bis längsten Juni 2021 verlängert werden.", "Anschober: \"Bestmöglicher Schutz\" Gesundheitsminister Anschober betonte, dass für Personen, die ein hohes Risiko für einen schweren Krankheitsverlauf haben und im Erwerbsleben stehen damit \"bestmöglichen Schutz\" geboten werde.", "\"So schaffen wir es, die Epidemie einzudämmen und schwere Verläufe zu verhindern, während wir die Impfstrategie umsetzen.\"", "Auch Arbeitsministerin Aschbacher erklärte, damit werde gewährleisten, \"dass besonders jene Arbeitnehmerinnen und Arbeitnehmer die es brauchen, bestmöglich in ihrem Arbeitsalltag geschützt werden.\"", "COPD, chronische Herzerkrankungen und Krebserkrankungen Zu den Risikogruppen gehören laut der Verordnung des Gesundheitsministeriums etwa Personen mit \"fortgeschrittenen funktionellen oder strukturellen chronische Lungenkrankheiten, die eine dauerhafte, tägliche, duale Medikation benötigen\".", "Dazu zählen pulmonale Hypertonien, Mucoviscidosen und zystische Fibrosen sowie COPD im fortgeschrittenen Stadium.", "Auch Personen mit chronischen Herzerkrankungen mit Endorganschaden, die dauerhaft therapiebedürftig sind (etwa bei ischämischen Herzerkrankungen sowie Herzinsuffizienzen), fallen in die Risikogruppe.", "Als weiterer Indikator werden in der Verordnung \"aktive Krebserkrankungen mit einer jeweils innerhalb der letzten sechs Monate erfolgten onkologischen Pharmakotherapie und/oder einer erfolgten Strahlentherapie sowie metastasierende Krebserkrankungen auch ohne laufende Therapie\" genannt.", "Diabetes und chronische Niereninsuffizienz Auch Erkrankungen, die mit einer dauerhaften und relevanten Immunsuppression behandelt werden müssen, machen Betroffene zum Teil der Risikogruppe.", "Dazu zählen Knochenmarks- und Organtransplantationen, eine dauernde Kortisontherapie und HIV mit hoher Viruslast. Auch Menschen mit einer fortgeschrittenen chronischen Nierenerkrankung (Niereninsuffizienz, Nierenersatztherapie, Nierentransplantation) werden zur Risikogruppe gezählt.", "Chronische Lebererkrankungen mit Organumbau und dekompensierter Leberzirrhose werden ebenso als Risiko-Indikator angeführt wie ausgeprägte Adipositas ab dem dritten Grad und einem Body-Mass-Index größer oder gleich 40.  Weiters zählen Betroffene der Zuckerkrankheit (Diabetes mellitus) zur Risikogruppe, je nach Typ der Krankheit und je nach Laborwerten und Organschäden.  ", "Als weiteren Indikator beinhaltet die Verordnung \"arterielle Hypertonie mit bestehenden Endorganschäden, insbesondere chronische Herz- oder Niereninsuffizienz, oder nicht kontrollierbarer Blutdruckeinstellung\"." ],
  "articleContentTranslated" : [ "The exemption provisions for so-called Covid-19 risk groups will be extended until the end of March 2021. Health Minister Rudolf Anschober (Greens) and Labor Minister Christine Aschbacher (ÖVP) announced on Monday.", "The extension became necessary because the regulation that was previously in force expires at the end of the year. Risk certificate from a doctor For employees who belong to a health risk group, special protection at work continues to apply.", "If home office or other protective measures are not possible, the employee can be paid leave. A further requirement is the submission of a risk certificate issued by the doctor.", "The COVID situation will then be evaluated again in spring 2021. Should it be necessary, the regulation on the exemption of risk groups could then be extended on a legal basis until June 2021.", "Anschober: \"Best possible protection\" Health Minister Anschober emphasized that \"the best possible protection\" is offered to people who are at high risk of developing a severe disease and who are in employment.", "\"This is how we manage to contain the epidemic and prevent severe courses while we implement the vaccination strategy.\"", "Minister of Labor Aschbacher also stated that this would ensure \"that especially those employees who need it are protected as best as possible in their everyday work.\"", "COPD, chronic heart disease and cancer According to the ordinance of the Ministry of Health, the risk groups include people with \"advanced functional or structural chronic lung diseases who require permanent, daily, dual medication\".", "These include pulmonary hypertension, cystic fibrosis and cystic fibrosis, as well as advanced COPD.", "People with chronic heart disease with end organ damage who are permanently in need of therapy (for example ischemic heart disease and heart failure) also fall into the risk group.", "Another indicator mentioned in the regulation is \"active cancer diseases with oncological pharmacotherapy and / or radiation therapy carried out within the last six months, as well as metastatic cancer diseases even without ongoing therapy\".", "Diabetes and chronic kidney failure Diseases that have to be treated with long-term and relevant immunosuppression also make those affected part of the risk group.", "These include bone marrow and organ transplants, ongoing cortisone therapy, and HIV with a high viral load. People with advanced chronic kidney disease (kidney failure, renal replacement therapy, kidney transplantation) are also counted in the risk group.", "Chronic liver diseases with organ remodeling and decompensated liver cirrhosis are also listed as risk indicators, as are pronounced obesity from the third degree and a body mass index greater than or equal to 40. Furthermore, those affected by diabetes mellitus belong to the risk group, depending on the type of disease and depending on laboratory values and organ damage.", "As a further indicator, the regulation includes \"arterial hypertension with existing end organ damage, in particular chronic heart or kidney failure, or blood pressure that cannot be controlled\"." ]
}