{
  "id" : "gPzKP1ZB",
  "url" : "https://kurier.at/wirtschaft/impfstoff-staatliche-foerderung-nur-noch-gegen-auflagen/401191405",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T12:00:06Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4944724/46-175778709.jpg",
  "imageCopyright" : "Getty Images / smartboy10/istockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Neue Impfstoffe: Staatliche Förderung nur noch gegen Auflagen?",
  "articleTitleTranslated" : "New vaccines: State funding only subject to conditions?",
  "articleContent" : [ "Beispiel Antibiotika Als Beispiel für einen besseren öffentlichen Zugriff auf Medikamente nennt sie die Antibiotika-Forschung. Hier seien öffentliche Forschungsgelder auch an Preisauflagen entlang der gesamten Wertschöpfungskette geknüpft.", "Die Pharmaindustrie könne sich an Preisgelder-Ausschreibungen bewerben. \"Am Ende sollte das Patent dann der öffentlichen Hand gehören, damit die Medikamente erschwinglich sind\", so Wild bei einem Mediengespräch von \"Diskurs.", "Das Wissenschaftsnetz\". Lockdown-Milliarden \"Jeder Tag Lockdown kostet den Industriestaaten 6 bis 12 Mrd.", "Euro, dann müsste man alles investieren, um die Produktion und Verteilung des Impfstoffes zu beschleunigen\", sagt Ökonom Werner Raza, Leiter der österreichischen Forschungsstiftung für Internationale Entwicklung (ÖFSE).", "Die hohen Lockdown-Kosten würden dazu führen, dass die Staaten die Pharma-Hersteller verpflichten werden, Patentrechte einzuschränken.", "Ungleicher Beschaffungswettlauf Raza verweist auf den globalen Beschaffungswettlauf um die Impfstoffe, bei dem Entwicklungs- und Schwellenländer krass benachteiligt seien. \"70 Prozent der Impfstoffdosen haben sich die Industrienationen gesichert\", während bei der geschaffenen globalen Impfstoff-Allianz COVAX, die den Zugang für Entwicklungsländer sichern soll, eine Finanzierungslücke von 6 bis 8 Mrd.  ", "Dollar klafft. Die Industrienationen müssten die COVAX-Finanzen aufstocken, stattdessen würden sie Exportrestriktionen verhängen.", "Um die Versorgung in den Entwicklungsländern zu sichern, sollten die Hersteller vermehrt die Produktionskapazitäten in Indien – der größte Impfstoffproduzent der Welt – nutzen, so Raza. Auch er plädiert dafür, den Patentschutz durch einen Patentpool zu ersetzen.", "Ein solcher sei beim Covid-19-Impfstoff zwar vorgesehen, aber er sei leer. \"Die Hersteller müssten verpflichtet werden, dass sie ihr Wissen auch teilen, wenn sie öffentliche Förderungen bekommen\"." ],
  "articleContentTranslated" : [ "Example of antibiotics She cites antibiotics research as an example of better public access to drugs. Here public research funds are also linked to price conditions along the entire value chain.", "The pharmaceutical industry can apply for prize money tenders. \"In the end, the patent should then belong to the public sector so that the drugs are affordable,\" said Wild at a media talk by \"Diskurs\".", "The science network \". Lockdown Billions\" Every day lockdown costs the industrialized countries 6 to 12 billion.", "Euros, then everything would have to be invested to accelerate the production and distribution of the vaccine, \"says economist Werner Raza, head of the Austrian Research Foundation for International Development (ÖFSE).", "The high lockdown costs would mean that states would oblige pharmaceutical manufacturers to restrict patent rights.", "Unequal procurement race Raza refers to the global procurement race for vaccines, in which developing and emerging countries are blatantly disadvantaged. \"The industrialized nations have secured 70 percent of vaccine doses,\" while the global vaccine alliance COVAX, which is to secure access for developing countries, has a funding gap of 6 to 8 billion.", "Dollar gap. The industrialized nations would have to increase the COVAX finances, instead they would impose export restrictions.", "In order to secure supplies in developing countries, manufacturers should increasingly use the production capacities in India - the largest vaccine producer in the world, according to Raza. He also advocates replacing patent protection with a patent pool.", "One such is provided for the Covid 19 vaccine, but it is empty. \"Manufacturers must be obliged to share their knowledge when they receive public funding.\"" ]
}