{
  "id" : "Gq8j0Ach",
  "url" : "https://kurier.at/politik/inland/eintrittstests-kommen-neue-teststrategie-steht/401150646",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T10:18:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4861839/46-172009567.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Eintrittstests\" kommen: Die Details zur neuen Teststrategie",
  "articleTitleTranslated" : "\"Entry tests\" are coming: The details of the new test strategy",
  "articleContent" : [ "Neben Tests für Veranstaltungen und Hotels sollen wöchentliche Tests für bestimmte Berufsgruppen wie Lehrer, aber auch für Schüler kommen. Die Koalition hat sich mit der SPÖ grundsätzlich auf eine neue Corona-Teststrategie verständigt.", "Damit wird es nach dem Lockdown möglich sein, mittels eines negativen Abstrichs an Veranstaltungen teilzunehmen und einen Urlaub anzutreten. Auch die Sozialpartner und die Länder sind mit dieser Vorgangsweise einverstanden.", "Kärntens Landeshauptmann Peter Kaiser hatte zuvor von \"Eintrittstests\" gesprochen. Hinzu kommen nach APA-Informationen noch wöchentliche Tests für bestimmte Berufsgruppen wie Lehrer, aber auch für Schüler.", "Der ursprüngliche Plan der Regierung hatte ja vorgesehen, dass man sich auch aus einem Lockdown freitesten und so unbeschränkt den Handel, aber auch die Gastronomie nutzen kann.", "Dies war von der Opposition aus unterschiedlichen Gründen abgelehnt und damit zu Fall gebracht worden, da mit einer Blockade im Bundesrat eine Verzögerung von rund zwei Monaten einher gegangen wäre.", "Zur neuen Teststrategie sagt nun Bundeskanzler Sebastian Kurz: \"Die nächsten Monate, bis ausreichend Österreicherinnen und Österreicher geimpft sind, werden noch herausfordernd.", "Ziel ist, dass in der Phase nach dem Lockdown mit möglichst vielen Tests das Infektionsgeschehen so gut wie möglich unter Kontrolle gehalten werden.\"", "Test vor Veranstaltungen und für Hotels Nunmehr ist der Koalition zumindest mit den Sozialdemokraten eine Verständigung auf Eckpunkte gelungen, die allerdings Gastronomie und Handel beiseite lassen.", "Der genaue Gesetzestext wird freilich erst erarbeitet und sollte jedenfalls am Dienstag vorliegen, wenn sich der Gesundheitsausschuss mit der Materie befasst. Der Beschluss im Nationalrat soll am Donnerstag erfolgen.", "Mit der SPÖ würde der Bundesrat auch keine Hürde mehr bedeuten. Konkret ist laut APA geplant, dass bei Veranstaltungen ab 20 Teilnehmern und in Hotels beim Eintritt ein Test vorgelegt werden muss, der nicht älter als 48 Stunden ist.", "Kontrollieren sollen die Betreiber. Wollen sie einen Test vor Ort anbieten, wird ihnen das Material dafür kostenlos zur Verfügung gestellt. Ausgenommen von der Verpflichtung sind Personen, die während der vergangenen drei Monate eine Corona-Infektion überwunden haben.", "Virologin Elisabeth Puchhammer-Stöckl empfiehlt auf Ö1 wiederum einen Test, der nicht älter als 24 Stunden alt ist. Wöchentliche Testverpflichtung für bestimmte Berufsgruppen Für gewisse Berufsgruppen entsteht eine Verpflichtung, sich wöchentlich testen zu lassen.", "Das betrifft körpernahe Dienstleister - etwa Friseure oder Masseure - aber auch Lehrer, Kindergartenpersonal, Schaffner, Fitnesstrainer, Tanzlehrer, Kellner oder Tourismuspersonal mit Kundenkontakt.", "Die Testung kann während der Arbeitszeit vorgenommen werden, die Sozialpartner sollen sich auf einen Kündigungsschutz bei positiven Testergebnissen verständigen. Wer sich nicht testen lassen will, muss eine höherwertige FFP2-Maske anlegen.", "Zur Durchführung der Tests werden die Bundesländer eine regelmäßige Testinfrastruktur anbieten. Wien verfügt ja schon über eine, andere Länder planen sie oder setzen sie bereits um. Die Testungen können aber auch direkt in Betrieben, Apotheken oder Labors durchgeführt werden.", "In weiterer Folge will man mehr und mehr auf Selbsttests setzen, sobald diese zugelassen und ausreichend verlässlich sind - eine Initiative, die schon vor einiger Zeit von SPÖ-Chefin Pamela Rendi-Wagner gesetzt worden war.", "Die Beschaffung solcher Tests soll forciert werden. \"Einfache Selbsttests\" für Schüler Neu ist, dass Schüler einmal pro Woche durch eben solche \"einfache Selbsttests\" an den Schulen getestet werden sollen.", "Die Details dazu gab Bildungsminister Heinz Faßmann (ÖVP) Samstagvormittag bekannt. Erfahren Sie mehr hier: Unklar bleibt, ob die Schule wie geplant Anfang übernächster Woche den Präsenzunterricht wieder aufnimmt.", "Dies hänge von der Entwicklung des Infektionsgeschehens ab, heißt es seitens des Kanzleramts." ],
  "articleContentTranslated" : [ "In addition to tests for events and hotels, weekly tests are to come for certain professional groups such as teachers, but also for students. The coalition has basically agreed with the SPÖ on a new corona test strategy.", "This means that after the lockdown it will be possible to take part in events and take a vacation with a negative smear. The social partners and the Länder also agree with this approach.", "Carinthia's governor Peter Kaiser had previously spoken of \"entry tests\". In addition, according to APA information, there are weekly tests for certain professional groups such as teachers, but also for students.", "The original plan of the government had provided that one could free oneself from a lockdown and thus be able to use the trade, but also the catering trade, without restriction.", "This had been rejected by the opposition for various reasons and thus brought down, since a blockade in the Federal Council would have resulted in a delay of around two months.", "Regarding the new test strategy, Federal Chancellor Sebastian Kurz now says: \"The next few months until a sufficient number of Austrians are vaccinated will be challenging.", "The aim is to keep the infection process under control as much as possible with as many tests as possible in the phase after the lockdown. \"", "Test before events and for hotels The coalition has now at least succeeded in reaching an agreement with the Social Democrats on key points, which, however, leave gastronomy and retail aside.", "The exact text of the law is of course only being worked out and should be available on Tuesday when the health committee deals with the matter. The decision in the National Council should take place on Thursday.", "With the SPÖ, the Federal Council would no longer represent a hurdle. Specifically, according to the APA, it is planned that for events with 20 or more participants and in hotels, a test that is not older than 48 hours must be presented upon entry.", "The operators should check. If they want to offer a test on site, the material will be made available to them free of charge. Excluded from the obligation are people who have overcome a corona infection in the past three months.", "Virologist Elisabeth Puchhammer-Stöckl recommends a test on Ö1 that is not older than 24 hours. Weekly test obligation for certain professional groups For certain professional groups there is an obligation to be tested weekly.", "This applies to service providers close to the body - such as hairdressers or masseurs - but also teachers, kindergarten staff, conductors, fitness trainers, dance teachers, waiters and tourism staff with customer contact.", "The test can be carried out during working hours; the social partners should agree on protection against dismissal in the event of positive test results. If you don't want to be tested, you have to put on a higher-quality FFP2 mask.", "The federal states will offer a regular test infrastructure to carry out the tests. Vienna already has one, other countries are planning it or are already implementing it. The tests can also be carried out directly in companies, pharmacies or laboratories.", "As a result, they want to rely more and more on self-tests as soon as they are approved and sufficiently reliable - an initiative that was set up some time ago by SPÖ leader Pamela Rendi-Wagner.", "The procurement of such tests is to be accelerated. \"Simple self-tests\" for pupils What is new is that pupils are to be tested once a week through such \"simple self-tests\" in schools.", "Education Minister Heinz Faßmann (ÖVP) announced the details on Saturday morning. Find out more here: It remains unclear whether the school will resume classroom teaching at the beginning of the week after next as planned.", "This depends on the development of the infection, according to the Chancellery." ]
}