{
  "id" : "GqHI55Li",
  "url" : "https://kurier.at/sport/tennis/tennis-seit-311-wochen-nr-1-djokovic-loest-federer-als-rekordhalter-ab/401211079",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-08T09:38:51Z[UTC]",
  "author" : "Margarete Affenzeller, Katharina Rustler, Ronald Pohl, Dominik Kamalzadeh",
  "imageUrl" : "https://image.kurier.at/images/original/4987558/46-176100854.jpg",
  "imageCopyright" : "REUTERS / ASANKA BRENDON RATNAYAKE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Seit 311 Wochen Nr. 1: Djokovic löst Federer als Rekordhalter ab",
  "articleTitleTranslated" : "No. 1 for 311 weeks: Djokovic replaces Federer as record holder",
  "articleContent" : [ "Vor dem Comeback von Roger Federer wird Novak Djokovic mit nun 311 Wochen an der Spitze der Tennis-Weltrangliste auch offiziell Rekordhalter vor dem Schweizer. An diesem Montag löste der 33 Jahre alte Serbe seinen Rivalen bei dieser Bestmarke ab.", "Derzeit führt er das Ranking mit einem deutlichen Vorsprung vor dem Spanier Rafael Nadal an. Djokovic war erstmals am 4. Juli 2011 die Nummer eins der Tennis-Welt geworden. Dass der serbische Profi über den 8.", "März hinaus an der Spitze stehen und den Rekord brechen würde, hatte die Profiorganisation ATP bereits während der Australian Open bekanntgegeben. Dominic Thiem blieb Vierter, Dennis Novak ist weiterhin 98.  Dafür hat Sebastian Ofner fast die Rückkehr in die Top 150 geschafft.", "Er war ja, wie eine Woche zuvor Jurij Rodionov, bis ins Challenger-Finale in Nur-Sultan vorgedrungen. Er verbesserte sich um 19 Ränge an die 152.  Position. Federer rutschte in der neuen Weltrangliste vom fünften auf den sechsten Platz ab und steht damit einen Rang vor dem Deutschen Alexander Zverev.", "Der Schweizer wird in dieser Woche nach mehr als einem Jahr Pause beim ATP-Turnier in Doha erstmals wieder antreten. Wegen zweier Operationen am Knie hat der 39-Jährige seit Anfang Februar 2020 kein offizielles Match mehr bestritten.", "Im Rennen um die meisten Grand-Slam-Titel liegen Federer und Nadal mit jeweils 20 Titeln vor Djokovic, der bei den Australian Open in Melbourne seinen 18.  Erfolg bei einem der vier wichtigsten Tennis-Turniere feierte." ],
  "articleContentTranslated" : [ "Before Roger Federer's comeback, Novak Djokovic is now officially the record holder, ahead of the Swiss, with 311 weeks at the top of the tennis world rankings. This Monday, the 33-year-old Serb replaced his rival at this record.", "He currently leads the ranking with a clear lead over the Spaniard Rafael Nadal. Djokovic first became number one in the tennis world on July 4, 2011. That the Serbian professional over the 8.", "The professional organization ATP had already announced during the Australian Open that it would be at the top and break the record. Dominic Thiem stayed fourth, Dennis Novak is still 98. Sebastian Ofner almost managed to return to the top 150.", "Like Jurij Rodionov a week before, he had made it to the Challenger final in Nur-Sultan. He improved 19 ranks to 152nd position. Federer slipped from fifth to sixth place in the new world rankings and is one place ahead of the German Alexander Zverev.", "The Swiss will compete for the first time at the ATP tournament in Doha this week after a break of more than a year. Because of two operations on his knee, the 39-year-old has not played an official match since the beginning of February 2020.", "In the race for the most Grand Slam titles, Federer and Nadal are each with 20 titles ahead of Djokovic, who celebrated his 18th success in one of the four most important tennis tournaments at the Australian Open in Melbourne." ]
}