{
  "id" : "gQHxU52M",
  "url" : "https://kurier.at/kultur/buch/buchkritik-gerd-schilddorfer-und-sein-tartarus-projekt/401096271",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T05:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Buchkritik: Gerd Schilddorfer und sein \"Tartarus Projekt\"",
  "articleTitleTranslated" : "Book review: Gerd Schilddorfer and his \"Tartarus Project\"",
  "articleContent" : [ "Gerd Schilddorfer, Wiener in Stralsund (Foto oben), ist Thrillerprofi.  Mehrere Bestseller sind von ihm („John Finch“-Serie).  Er bemüht sich, „anders“ Spannung zu erzeugen.", "Man ist deshalb freundlicherweise nicht unmittelbar dabei, wenn der Gastgeber nach der Party an eine Heizung gefesselt und angezündet wird – weil er nicht verraten hat, wo die von ihm entwickelte Drohne ist, die nicht nur denken und Entscheidungen treffen kann, sondern auch – aber das muss hier wirklich nicht verraten werden.", "Obwohl: Wie Literaturkritiker einen Thriller töten können, das wäre guter Stoff für den Fleischhauersohn.  Gerd Schilddorfer: „Das Tartarus Projekt“ Ueberreuter Verlag. 304 Seiten. 15 Euro KURIER-Wertung: *** und ein halber Stern" ],
  "articleContentTranslated" : [ "Gerd Schilddorfer, Viennese in Stralsund (photo above), is a professional thriller. Several bestsellers are from him (\"John Finch\" series). He tries to create tension “differently”.", "You are therefore kindly not immediately there when the host is tied to a heater after the party and set on fire - because he has not revealed where the drone he has developed is, which can not only think and make decisions, but also - but that really doesn't have to be revealed here.", "Although: How literary critics can kill a thriller, that would be good material for the butcher's son. Gerd Schilddorfer: \"The Tartarus Project\" Ueberreuter Verlag. 304 pages. 15 euros COURIER rating: *** and a half star" ]
}