{
  "id" : "GQIv4FFR",
  "url" : "https://kurier.at/wirtschaft/corona-jahrhundertkrise-kostet-uns-drei-jahre-wirtschaftsleistung/401149038",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T12:39:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4858656/46-173508205.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona-Jahrhundertkrise kostet uns drei Jahre Wirtschaftsleistung",
  "articleTitleTranslated" : "Corona crisis of the century will cost us three years of economic output",
  "articleContent" : [ "Der aufgestaute Konsum wird laut Raiffeisen-Analysten jedoch zwangsläufig zu einem Aufschwung führen. Erst Anfang 2023 erwarten die Analysten der Raiffeisen Bank International (RBI) die Wirtschaftsleistung in Euroland und in Österreich auf Vorkrisenniveau zurückkommen.", "Damit hat diese \"Jahrhundertkrise\" zwei bis drei Jahre der Wirtschaftsleistung gekostet. Schwer getroffene Sektoren dürften bis weit in die 2020er Jahre um Normalität kämpfen.", "Trotz neuerlicher Lockdowns in weiten Teilen Europas sehen die Experten 2021 Erholungspotenzial, allenfalls etwas später als erwartet. Horrormeldungen Nach dem Corona-Jahr, das sich mit abermaligen Horrormeldungen bei Covid-Infektionen verabschiedet hat, wird zumindest noch im 1.", "Quartal 2021 mit einschneidenden Restriktionen gerechnet. Die Wirtschaftsdynamik fürs erste Quartal setzen die RBI-Ökonomen zum Vorquartal (nicht annualisiert) derzeit hart an der Null an, also bei Null bis allenfalls 0,5 Prozent plus.", "Falls es noch leicht negativ ausfällt, werde das zweite Quartal entsprechend positiver. Das wird derzeit im Vergleich zum Vorquartal bei 2,5 Prozent im Plus gesehen, oder höher. Der in der Folge größere - konsumgetriebene - \"unvollständige\" Aufschwung würde ins 3.", "Quartal fallen. Somit bleibt die RBI für das Gesamtjahr bei ihrer Erwartung auf ein BIP-Plus von 3,5 Prozent - nach einem Rückgang um 7,2 Prozent im abgelaufenen Jahr.", "Auch wenn es beim Ausrollen der so erhofften Corona-Impfungen Verzögerungen gab und nach rekordschneller Impfstoffentwicklung der Impfstart nicht reibungslos lief, lasse der angelaufene Impfzyklus doch Hoffnungen auf Besserung im weiteren Jahresverlauf aufkommen.", "Im vierten Quartal ist laut RBI das BIP zum Vorquartal nur mehr um 4 Prozent gesunken, Österreich kamen hier Industrielastigkeit und Exportverflechtungen zugute. Beim privaten Konsum erlebte Österreich aber einen nie gesehenen Rückgang.", "Zwangssparen Wenn die \"künstlichen Sperren\" aufgehoben werden, das Zwangssparen bzw.", "Angstsparen endet, löse sich derart viel aufgestauter Konsum, dass schon daraus Wachstum zwingend notwendig sei, meinten RBI-Chefanalyst Peter Brezinschek und Gunter Deuber, seit Anfang Jänner Leiter des Bereichs Volkswirtschaft und Finanzanalyse am Donnerstag.", "Wieviel Geld private Haushalte in der Coronakrise beiseite gelegt haben statt auszugeben, zeigt die Entwicklung der Sparquote, die zur Jahresmitte 2020 auf 25 Prozent gesprungen war, im Gesamtjahr dann bei 13,5 Prozent zu liegen kam - nach 8,5 Prozent im Jahr vor der Krise.", "Laut RBI sind die Einkommen der in Beschäftigung gebliebenen Arbeitnehmer durch fiskalische Maßnahmen und Kurzarbeit voriges Jahr nicht so sehr zurückgegangen.", "Von Politik und Notenbanken erwarten die Experten weiterhin den Willen, den Anfang eines neuen Konjunkturzyklus wirtschafts- fiskal- und geldpolitisch zu flankieren. Bis 2024/2025 sieht man bei Raiffeisen keine Änderung der EZB-Leitzinsen.", "Durch die Anleiheaufkaufprogramme halte die Europäische Zentralbank (RZB) mittlerweile 20, 30 Prozent oder mehr der Staatsanleihen der einzelnen Länder. Externer Schock Die Anleiherenditen seien damit schätzungsweise um 2 Prozentpunkte nach unten verzerrt.", "Durch Reinvestitionen dürfte die Zentralbank bis weit in die 2030er Jahre am Kapitalmarkt aktiv sein. Die Finanzmärkte selbst hätten den externen Schock durch Corona schon voriges Jahr in Summe schnell verarbeitet.", "Nach der Erstürmung des Capitols in Washington durch Anhänger des abgewählten US-Präsidenten Donald Trump haben sich die Börsen heute Donnerstag nicht wirklich aus der Ruhe bringen lassen.", "Brezinschek sieht in der Gewaltaktion ein einmaliges Ereignis, die Handlungsfähigkeit der US-Demokratie sei in keinster Weise gefährdet. So unerfreulich solche Gewaltaktionen seien, so wenig hätten sie Einfluss auf die langfristige Wirtschafts- und Konjunkturentwicklung.", "\"Das sind die treibenden Kräfte an den Aktienmärkten.\" In Summe sei die Hoffnung für den US-Markt mehr politische Stabilität, klarere wirtschaftspolitische Ausrichtungen der Handelsbeziehungen auch zu Europa." ],
  "articleContentTranslated" : [ "According to Raiffeisen analysts, the pent-up consumption will inevitably lead to an upturn. The analysts at Raiffeisen Bank International (RBI) do not expect economic performance in Euroland and Austria to return to pre-crisis levels until the beginning of 2023.", "This \"crisis of the century\" has cost two to three years of economic output. Badly hit sectors are likely to struggle for normalcy well into the 2020s.", "Despite renewed lockdowns in large parts of Europe, experts see recovery potential in 2021, at most a little later than expected. Horror reports After the Corona year, which has said goodbye with repeated horror reports for Covid infections, at least in the 1st", "Far-reaching restrictions are expected in the first quarter of 2021. The economic dynamics for the first quarter are currently set by the RBI economists for the previous quarter (not annualized) hard at zero, i.e. from zero to at most 0.5 percent plus.", "If it is still slightly negative, the second quarter will be correspondingly more positive. This is currently seen as a plus of 2.5 percent compared to the previous quarter, or higher. The subsequent larger - consumption-driven - \"incomplete\" upturn would enter the third", "Quarter fall. RBI is therefore sticking to its expectation of GDP growth of 3.5 percent for the year as a whole - after a decline of 7.2 percent in the past year.", "Even if there were delays in rolling out the hoped-for corona vaccinations and the vaccine start did not go smoothly after a record-breaking vaccine development, the vaccination cycle that has started gives hope for improvement in the further course of the year.", "In the fourth quarter, according to RBI, GDP fell by only 4 percent compared to the previous quarter, Austria benefited here from the industrial burden and export links. In private consumption, however, Austria experienced an unprecedented decline.", "Compulsory saving If the \"artificial barriers\" are lifted, the compulsory saving resp.", "Anxious saving ends if so much pent-up consumption is released that growth is absolutely necessary, said RBI chief analyst Peter Brezinschek and Gunter Deuber, who has been head of the economics and financial analysis department since the beginning of January.", "How much money private households put aside during the corona crisis instead of spending it is shown by the development of the savings rate, which jumped to 25 percent in mid-2020 and then came to 13.5 percent for the year as a whole - after 8.5 percent in the year before Crisis.", "According to the RBI, the incomes of those who remained in employment did not fall as much last year due to fiscal measures and short-time work.", "The experts continue to expect the will of politicians and central banks to support the beginning of a new economic cycle with economic, fiscal and monetary policy. Raiffeisen will not see any change in key ECB interest rates until 2024/2025.", "Through the bond purchase programs, the European Central Bank (RZB) now holds 20, 30 percent or more of the government bonds of the individual countries. External shock The bond yields are estimated to be skewed down by 2 percentage points.", "Through reinvestments, the central bank is likely to be active in the capital market well into the 2030s. The financial markets themselves had quickly processed the external shock from Corona last year.", "After the storming of the Capitol in Washington by supporters of the elected US President Donald Trump, the stock exchanges did not really get upset this Thursday.", "Brezinschek sees the act of violence as a unique event, the ability of US democracy to act is in no way endangered. As unpleasant as such violent actions are, they have little influence on the long-term economic development.", "\"These are the driving forces in the stock markets.\" All in all, the hope for the US market is more political stability and clearer economic policy directions for trade relations with Europe." ]
}