{
  "id" : "gQpXXfgK",
  "url" : "https://kurier.at/sport/motorsport/wie-red-bull-weltmeister-mercedes-in-der-formel-1-stoppen-will/401197589",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T15:10:47Z[UTC]",
  "author" : "philipp.albrechtsberger@kurier.at (Philipp Albrechtsberger)",
  "imageUrl" : "https://image.kurier.at/images/original/4959404/si202004170053_hires_jpeg_24bit_rgb.jpg",
  "imageCopyright" : "Red Bull Contentpool",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wie Red Bull Weltmeister Mercedes in der Formel 1 stoppen will",
  "articleTitleTranslated" : "How Red Bull wants to stop world champion Mercedes in Formula 1",
  "articleContent" : [ "Der Rennstall geht 2021 einen etwas anderen Weg, wie die Vorstellung des Autos zeigt. Die größte Neuerung sitzt im Cockpit. Es kommt in der Formel 1 tatsächlich noch auf die inneren Werte an. Zumindest in der diesjährigen Saison, die Mitte März mit den Testfahrten in Bahrain startet.", "Mit Red Bull präsentierte am Dienstag das vierte von zehn Teams seinen neuen Rennwagen. Äußerliche Unterschiede im Vergleich zum Vorjahresmodell muss man auch bei dem österreichisch-englischen Team mit der Lupe suchen.", "Deshalb auch die etwas eigenartig anmutende Typenbezeichnung. Der RB16B baut aufgrund der engen technischen Richtlinien auf dem Auto aus dem Vorjahr auf.   Der RB16 war ja alles andere als ein schlechtes Auto, nur eben nicht gut genug, um die Seriensieger von Mercedes zu stoppen.", "Genau das soll aber heuer gelingen. Das Einser-Team von Konzernchef Dietrich Mateschitz sieht sich einmal mehr als erster Jäger der Silberpfeile mit Titelverteidiger Lewis Hamilton am Steuer. Selbst Mercedes-Teamchef Toto Wolff erwartet im Jahr 2021 ein engeres Rennen mit Red Bull.", "Routine statt Jugend Die augenscheinlich größte Änderung sitzt in einem der beiden Cockpits: Der Mexikaner Sergio Pérez ersetzt den zuletzt formschwachen Thailänder Alexander Albon. Gemeinsam mit Stammkraft Max Verstappen bildet Pérez für Experten eines der stärksten Fahrerduos im Starterfeld.", "Bei der Verpflichtung des neuen Fahrers kam Red Bull bewusst vom eigenen Weg ab.", "Anstatt Talente auszubilden und an die Formel 1 heranzuführen, wie man es in den letzten 15 Jahren bei Sebastian Vettel, Daniel Ricciardo, Carlos Sainz und eben Verstappen erfolgreich vorgeführt hat, lässt man mit dem 31-jährigen Pérez nun einen wettkampferprobten Fahrer ans Steuer.", "Für die Teamwertung scheint der vierfache Konstrukteursweltmeister (2010 bis 2013) bestens aufgestellt zu sein. Der Druck auf den Rennstall ist dennoch groß. Erstens war man durch den Rückzug von Motorenlieferant Honda mit Saisonende zum Improvisieren gezwungen.", "Mangels Alternativen übernimmt das Team künftig selbst den Bau und die Weiterentwicklung der japanischen Triebwerke - ein Monsterprojekt. Denn 2022 verändert ein komplett neues Reglement (samt Budgetobergrenze) die Königsklasse von Grund auf. ", "Wer mit der Entwicklung des 2022er-Modells zu spät dran ist oder sich große Fehler leistet, ist wohl auf Jahre hinaus verloren. Konzentriert man sich aber gleichzeitig zu stark auf das Reformjahr und vernachlässigt die Saison 2021, droht Red Bull ein Abschied von Verstappen.", "Das niederländische Jahrhunderttalent hat zwar einen Vertrag bis 2023, die Treue des 23-Jährigen dürfte aber an gewisse Performance-Klauseln seines Dienstwagens gebunden sein." ],
  "articleContentTranslated" : [ "The racing team is going a slightly different way in 2021, as the presentation of the car shows. The biggest innovation is in the cockpit. In Formula 1, what really matters is the inner values. At least in this year's season, which starts with the test drives in Bahrain in mid-March.", "The fourth of ten teams, Red Bull, presented their new racing car on Tuesday. External differences compared to the previous year's model must also be looked for with a magnifying glass in the Austrian-English team.", "Hence the somewhat strange-looking type designation. Due to the tight technical guidelines, the RB16B is based on the car from the previous year. The RB16 was anything but a bad car, just not good enough to stop the series winners from Mercedes.", "But that is exactly what should succeed this year. CEO Dietrich Mateschitz's team of A once again sees itself as the first Silver Arrows hunter with defending champion Lewis Hamilton at the wheel. Even Mercedes team boss Toto Wolff expects a closer race with Red Bull in 2021.", "Routine instead of youth The apparently biggest change is in one of the two cockpits: The Mexican Sergio Pérez replaces the recently weak Thai Alexander Albon. Together with regular Max Verstappen, Pérez forms one of the strongest driver duos in the starting field for experts.", "Red Bull deliberately deviated from its own path when signing the new driver.", "Instead of training talents and introducing them to Formula 1, as has been successfully demonstrated over the last 15 years with Sebastian Vettel, Daniel Ricciardo, Carlos Sainz and, of course, Verstappen, the 31-year-old Pérez is now being given the wheel of a competition-proven driver.", "The four-time constructors' world champion (2010 to 2013) seems to be ideally positioned for the team classification. The pressure on the racing team is still great. First, the withdrawal of engine supplier Honda at the end of the season forced them to improvise.", "In the absence of alternatives, the team will in future take on the construction and further development of the Japanese engines itself - a monster project. Because in 2022, a completely new set of regulations (including budget ceiling) will change the premier class from the ground up.", "Anyone who is late in developing the 2022 model or who makes major mistakes will be lost for years to come. But if you focus too much on the reform year and neglect the 2021 season, Red Bull threatens to say goodbye to Verstappen.", "The Dutch talent of the century has a contract until 2023, but the loyalty of the 23-year-old is likely to be linked to certain performance clauses in his company car." ]
}