{
  "id" : "GQrqanNZ",
  "url" : "https://kurier.at/wirtschaft/hygiene-austria-supermaerkte-wollen-ermittlungen-abwarten/401220117",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T12:51:57Z[UTC]",
  "author" : "Eja Kapeller, Julia Palmai, Klaus Taschwer",
  "imageUrl" : "https://image.kurier.at/images/original/4997565/46-176142690.jpg",
  "imageCopyright" : "APA/HANS KLAUS TECHT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Hygiene Austria: Supermärkte wollen Ermittlungen abwarten",
  "articleTitleTranslated" : "Hygiene Austria: Supermarkets want to await investigations",
  "articleContent" : [ "Die heimischen Supermarktketten wollen die laufenden Ermittlungen der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) gegen den Maskenproduzenten Hygiene Austria noch abwarten und erst dann über die weitere Vorgehensweise entscheiden.", "Die Lenzing- und Palmers-Tochter ließ einen Teil der Masken - ohne darauf hinzuweisen - in China von einem anderen Unternehmen fertigen. \"Derzeit ist der Sachverhalt in Sachen Hygiene Austria noch nicht final geklärt, wir warten daher vorerst die Ermittlungen ab\", hieß es von Spar.", "\"Falls man uns nicht nachweisen kann, dass die Produkte in Österreich produziert wurden, behalten wir uns die Geltendmachung von Schadensersatz vor.\" Auch die Billa-Mutter Rewe sowie Hofer warten vorerst noch ab.", "\"Wir prüfen derzeit rechtliche Schritte, warten aber die Untersuchungen der Staatsanwaltschaft ab\", sagte ein Rewe-Sprecher.", "\"Wir warten die finalen Ergebnisse der gegenständlichen Untersuchung ab und werden die weiteren Entwicklungen genau beobachten, um über weitere Schritte zu entscheiden\", hieß es von Hofer.", "Spar, Rewe (Billa, Bipa, Merkur, Penny) und Hofer betonten, über ausreichend FFP2-Masken anderer Hersteller zu verfügen. Lidl Österreich hat keine FFP2-Masken von Hygiene Austria gekauft.", "Der Verein für Konsumenteninformation (VKI) erwägt, gerichtlich feststellen zu lassen, ob die Herkunftsangabe \"Made in Austria\" bei Hygiene-Austria-Masken zulässig war.", "Die Supermarktketten hatten seit der am 25.  Jänner eingeführten FFP2-Maskenpflicht im Handel, bei Dienstleistern und in den öffentlichen Verkehrsmitteln Millionen von Hygiene-Austria-Masken verkauft.", "Nach der Hausdurchsuchung beim heimischen Maskenproduzenten nahmen Spar, Rewe, Hofer und dm sowie weitere Händler die Hygiene-Austria-Masken am 4. März aus dem Sortiment.", "Hygiene Austria hat am vergangenen Samstag im Rahmen einer \"Transparenzoffensive\" einen Fragen-Antworten-Katalog und zahlreiche Dokumente auf seiner Website veröffentlicht.", "Die genaue Anzahl der in Österreich und in China produzierten FFP2-Masken ist zwei Wochen nach der Hausdurchsuchung noch immer nicht klar.", "\"Wie viele der Masken vom zertifizierten und qualitätsgesicherten Lohnfertiger stammen bzw. in den Handel gebracht wurden, kann derzeit nicht beantwortet werden\", schreibt Hygiene Austria auf seiner Website.", "\"Die Bestandsaufnahme am Standort wird soeben - soweit derzeit möglich - durchgeführt. Aber Sie werden überrascht sein, wie wenige das verhältnismäßig sind.\"" ],
  "articleContentTranslated" : [ "The domestic supermarket chains want to await the ongoing investigations by the Economic and Corruption Prosecutor's Office (WKStA) against the mask manufacturer Hygiene Austria and only then decide on how to proceed.", "The Lenzing and Palmers subsidiary had some of the masks made by another company in China - without mentioning it. \"At the moment, the issue of Hygiene Austria has not yet been finally clarified, so we are waiting for the investigation for the time being,\" said Spar.", "\"If you cannot prove to us that the products were produced in Austria, we reserve the right to claim damages.\" The Billa mother Rewe and Hofer are also waiting for the time being.", "\"We are currently examining legal steps, but are waiting for the investigations by the public prosecutor,\" said a Rewe spokesman.", "\"We are waiting for the final results of the investigation in question and will closely monitor further developments in order to decide on further steps,\" said von Hofer.", "Spar, Rewe (Billa, Bipa, Merkur, Penny) and Hofer emphasized that they had sufficient FFP2 masks from other manufacturers. Lidl Austria has not bought any FFP2 masks from Hygiene Austria.", "The Association for Consumer Information (VKI) is considering having a court determine whether the indication of origin \"Made in Austria\" was permissible for Hygiene Austria masks.", "The supermarket chains had sold millions of Hygiene Austria masks in shops, with service providers and on public transport since the FFP2 mask requirement introduced on January 25th.", "After the house search at the local mask manufacturer, Spar, Rewe, Hofer and dm as well as other dealers took the Hygiene Austria masks out of their range on March 4th.", "Hygiene Austria published a catalog of questions and answers and numerous documents on its website last Saturday as part of a \"transparency offensive\".", "The exact number of FFP2 masks produced in Austria and China is still not clear two weeks after the house search.", "\"How many of the masks come from the certified and quality-assured contract manufacturer or were put on the market cannot currently be answered,\" writes Hygiene Austria on its website.", "\"The inventory of the site is just being carried out - as far as currently possible. But you will be surprised how few that are in proportion.\"" ]
}