{
  "id" : "gQWvUujH",
  "url" : "https://kurier.at/wissen/gesundheit/coronavirus-bisher-gingen-mehr-als-20-millionen-lebensjahre-verloren/401193400",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T18:50:04Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4948930/46-173648489.jpg",
  "imageCopyright" : "Kurier/Franz Gruber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Coronavirus: Bisher gingen mehr als 20 Millionen Lebensjahre verloren",
  "articleTitleTranslated" : "Coronavirus: So far, more than 20 million years of life have been lost",
  "articleContent" : [ "Um die Folgen der Covid-19-Pandemie auf die Sterblichkeit richtig einzuschätzen, reicht es nicht, die Toten zu zählen. Deshalb hat ein internationales Team mit Forschern des Max-Planck-Instituts für demografische Forschung 1,2 Millionen Todesfälle aus 81 Ländern ausgewertet.", "Sie fanden heraus, wie alt die Menschen waren, die an dem Virus gestorben sind – und damit, wie stark ihre Leben im Vergleich zur durchschnittlichen Lebenserwartung verkürzt wurden. Nach Schätzungen der Forschenden kostete die Pandemie bis jetzt 20,6 Millionen Lebensjahre.", "„Menschen in der Mitte ihres Lebens und im frühen Rentenalter tragen im weltweiten Vergleich den größten Anteil an den insgesamt verlorenen Lebensjahren“, sagt Mikko Myrskylä, Direktor des Max-Planck-Instituts für demografische Forschung in Rostock.", "Zusammen mit Héctor Pifarré i Arolas von der Universitat Pompeu Fabra in Spanien leitete er das internationale Forschungsteam.", "Nicht nur ältere Menschen sterben Starb der größte Teil der Menschen in hohem Alter, geht man davon aus, dass weniger Lebensjahre verloren werden als im Falle vieler junger Toter.", "Im globalen Durchschnitt entfallen nur knapp 25 Prozent der verlorenen Lebensjahre auf Verstorbene, die älter als 75 Jahre waren. Rund 45 Prozent der Lebensjahre haben Menschen im Alter zwischen 55 und 75 Jahren verloren.", "Die Bevölkerung unter 55 Jahren trägt einen Anteil von rund 30 Prozent. Damit entfallen 75 Prozent der verlorenen Lebensjahre auf Menschen, die jünger waren als 75 Jahre.", "Das steht im deutlichen Gegensatz zur häufig verbreiteten Meinung, dass nur Menschen an Covid-19 stürben, die sowieso nur noch wenige Jahre zu leben hätten. „Deshalb sollten auch Maßnahmen ergriffen werden, die jüngere Teile der Bevölkerung schützen“, sagt Mikko Myrskylä.", "In Armen Ländern verlieren die Jungen am meisten Ein Blick auf die Details zeigt: In Ländern mit hohen Einkommen trägt die älteste Bevölkerungsgruppe über 75 Jahren meist über die Hälfte der verlorenen Lebensjahre.", "Genau umgekehrt ist dieses Bild in Ländern mit mittlerem und niedrigen Lohnniveau. Hier ist der Anteil der verlorenen Lebensjahre in der jüngsten Bevölkerungsgruppe unter 55 Jahren größer.", "Besonders deutlich tritt die COVID-19 Sterblichkeit in diesem Vergleich hervor: In besonders betroffenen Ländern, wie Italien und den USA, verlor die Bevölkerung bis zu neun Mal mehr Lebensjahre, als während einer durchschnittlichen Grippe-Saison.", "Berechnungen am Modell Über geeignete Methoden, die Covid-19-Sterblichkeit möglichst genau zu erheben, wird viel diskutiert. „Jede Methode hat ihre eigenen Stärken und Schwächen“, sagt Mikko Myrskylä.", "Die Infektionssterblichkeit erfasst nur die Teilgruppe der Personen, deren Covid-19-Infektion bestätigt ist. Ohne die tatsächliche Zahl Infizierter zu kennen, ist die Infektionssterblichkeit nur schwer mit demografischen Modellen abzuschätzen.", "Die Zahl der Sterbefälle, die Covid-19 zugeschrieben werden, kann die tatsächliche Zahl der Covid-19 Todesfälle sowohl über- als auch unterschätzen. Denn sie hängt davon ab, durch welche Kriterien ein Todesfall als Covid-19-Todesfall registriert wird; das unterscheidet sich von Land zu Land.", "Die Übersterblichkeit vergleicht Sterblichkeitsraten während der Pandemie mit einem Basiswert, der sich aus den vergangenen Jahren ableitet. Diesen Basiswert richtig abzuschätzen ist dabei die komplexe Voraussetzung.", "Derzeitige Zahlen eine Momentaufnahme Wegen dieser und weiterer methodischer Herausforderungen stellen auch die Ergebnisse der vorliegenden Studie nur eine Momentaufnahme während der Pandemie dar. Sie können die tatsächliche Zahl verlorener Lebensjahre sowohl überschätzen als auch unterschätzen.", "„Trotzdem bestätigen unsere Ergebnisse, dass die Auswirkungen der Pandemie auf die Sterblichkeit groß sind, und zwar nicht nur in Bezug auf die absolute Zahl der Toten, sondern auch bezogen auf verlorene Lebensjahre“, sagt Mikko Myrskylä." ],
  "articleContentTranslated" : [ "In order to correctly assess the consequences of the Covid 19 pandemic on mortality, it is not enough to count the dead. That is why an international team with researchers from the Max Planck Institute for Demographic Research has evaluated 1.2 million deaths from 81 countries.", "They found out how old the people were who died from the virus - and thus how much their lives were shortened compared to average life expectancy. According to estimates by the researchers, the pandemic has so far cost 20.6 million years of life.", "\"In a global comparison, people in their middle of life and in early retirement contribute the largest share of the total years of life lost,\" says Mikko Myrskylä, Director of the Max Planck Institute for Demographic Research in Rostock.", "Together with Héctor Pifarré i Arolas from the Universitat Pompeu Fabra in Spain, he led the international research team.", "Not only the elderly die If the majority of people died of old age, it is assumed that fewer years of life are lost than in the case of many young dead.", "On a global average, only about 25 percent of the years of life lost are those who were older than 75 years. People between the ages of 55 and 75 have lost around 45 percent of their years of life.", "The population under 55 years of age accounts for around 30 percent. This means that 75 percent of the years of life lost go to people who were younger than 75 years.", "This is in clear contrast to the common opinion that only people die of Covid-19 who only have a few years to live anyway. “That is why measures should also be taken to protect younger sections of the population,” says Mikko Myrskylä.", "Young people lose most in poor countries A look at the details shows: In countries with high incomes, the oldest population group over 75 years usually carries more than half of the years lost.", "This picture is exactly the opposite in countries with medium and low wages. The proportion of years of life lost is greater here in the youngest population group under 55 years of age.", "The COVID-19 mortality is particularly evident in this comparison: In particularly affected countries, such as Italy and the USA, the population lost up to nine times more years of life than during an average flu season.", "Calculations on the model There is a lot of discussion about suitable methods for measuring Covid 19 mortality as precisely as possible. “Each method has its own strengths and weaknesses,” says Mikko Myrskylä.", "Infectious mortality only records the subgroup of people whose Covid 19 infection has been confirmed. Without knowing the actual number of infected people, it is difficult to estimate mortality from infections using demographic models.", "The number of deaths attributed to Covid-19 can both overestimate and underestimate the actual number of Covid-19 deaths. Because it depends on the criteria by which a death is registered as a Covid 19 death; that differs from country to country.", "Excess mortality compares mortality rates during the pandemic with a base value derived from previous years. Correctly estimating this base value is the complex requirement.", "Current figures are a snapshot Because of these and other methodological challenges, the results of this study also only represent a snapshot during the pandemic. You can both overestimate and underestimate the actual number of years of life lost.", "“Nevertheless, our results confirm that the impact of the pandemic on mortality is great, not only in terms of the absolute number of deaths, but also in terms of years of life lost,” says Mikko Myrskylä." ]
}