{
  "id" : "Gqxo2mKq",
  "url" : "https://www.derstandard.at/story/2000125032719/letztes-aufbaeumen-gegen-gruene-autosteuer?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-15T08:00:02Z[UTC]",
  "author" : "Luise Ungerboeck",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Letztes Aufbäumen gegen grüne Autosteuer",
  "articleTitleTranslated" : "Last riot against green car tax",
  "articleContent" : [ "Die unter dem Titel Ökologisierung im Dezember beschlossene Erhöhung der Normverbrauchsabgabe (NoVA) rückt näher, und die Nervosität steigt. Insbesondere gewerbliche Nutzer sehen sich durch die NoVA-Neuberechnung gravierend benachteiligt.", "Denn die Anschaffung von Leicht-Lkws (bis 3,5 Tonnen) und gewerblichen Nutzfahrzeugen der Kategorie N1 wird per 1. Juli teils empfindlich teurer.", "Nach steirischen Wirtschaftsbündlern, die mit Petition und Unterschriftenlisten einen Aufschub der Erhöhung für Gewerbe und Handwerk erwirken wollen, versucht es nun der Sozialdemokratische Wirtschaftsverband im Nationalrat.", "Die NoVA-Reform bringe massive finanzielle Belastungen für die aufgrund der Corona-Pandemie ohnehin gebeutelten Kleinbetriebe, warnt die Spartenobfrau Transport und Verkehr, Katarina Pokorny.", "Das Problem: Leicht-Lkws und Transporter mit Elektroantrieb sind bei weitem nicht ausreichend verfügbar, und in den Regionen fehlt es vor allem an Ladeinfrastruktur.", "Die Energieversorger könnten die Stromanschlüsse gar nicht liefern, beklagen ober- und niederösterreichische Gewerbebetriebe ebenso wie steirische. \"Mir hat man gesagt, ich möge mir einen Trafo herstellen, dann hätte ich Strom für meine Ladestellen.", "Ähnliches hört man von Autohäusern, die von Importeuren zur Errichtung von E-Ladestellen verpflichtet werden. Es fehle den Versorgern an Leitungskapazitäten. Aber zurück zu den E-Lieferwagen, die im Vorfeld der NoVA-Erhöhung zu Vorziehkäufen führen.", "Die Kostenbelastung für derartige Fahrzeuge, die von der Abgabe bisher befreit waren, ist eindrücklich: Ein Fiat Ducato kostet ab Juli 2021 um bis zu 15.000 Euro mehr als im Juni. Bis 2024 wird der bei der Erstzulassung fällige Öko-Aufschlag auf mehr als 21.000 Euro steigen.", "Ähnliche Beispiele gibt es für den Mercedes Sprinter, einen Kastenwagen, der in der Allradversion um gut 13.000 Euro teurer wird (bis 2024 gar um gut 24.200 Euro). Beim VW-Crafter Doka-Pritsche sieht das Rechenbeispiel nicht viel besser aus.", "Was die Unternehmer zur Weißglut bringt: die Ungleichbehandlung, die mit der grundsätzlich ökologisch konzipierten NoVA-Erhöhung Einzug hält.", "Die für Tischler, Zusteller, Installateure und im Baugewerbe betrieblich unverzichtbaren Nutzfahrzeuge werden strenger behandelt als private oder als Firmenauto genutzte SUVs, also schwere Stadtgeländewagen.", "Deren Anschaffung wird sogar mit tausenden Euro an E-Auto-Prämie gefördert, weil sie ihren Spritverbrauch und somit den CO2-Ausstoß als Plug-in-Hybrid massiv senken können. Zumindest auf dem Papier.", "Denn in der Praxis weisen diese Fahrzeuge mit E- und Verbrennungsmotor meist einen jenseitig hohen Benzinverbrauch aus. Da man mit dem E-Antrieb allerdings in der Regel aber nur 40 bis 50 Kilometer weit kommt – er ist ja Stadt konzipiert -, ist der CO2-Ausstoß ist der Praxis deutlich höher.", "Bemessen wird die NoVA freilich an den durch den E-Motor verfälschten, unrealistischen durchschnittlichen Emissionen.", "Unterm Strich wäre der Umwelt mehr geholfen, wenn die Umrüstung einer Fahrzeugflotte auf einen Wagen mit modernerem Verbrennungsmotor nicht bestraft würde, sagen Umweltökonomen ebenso wie Abgeordnete der Regierungsparteien. .", "Hoffnung auf einen Aufschub der NoVA-Erhöhung machen die Regierungsparteien nicht. Man wollte das Schlupfloch für nicht-gewerbliche Pick-ups schließen und Anreize zum Umstieg auf emissionsärmere Kraftfahrzeuge schaffen, heißt es bei den Grünen.", "Es gebe bereits Alternativen, der Markt reagiere auf die Umsteuerung. In der Wirtschaftspartei ÖVP reagiert man beschämt. Man verstehe die Not der Gewerbe- und Handwerksbetriebe, sehe aber keine Chance auf einen Aufschub oder Änderungen.", "(Luise Ungerboeck, 15.3.2021) Die Online-Petition der steirischen Wirtschaftsbündler:" ],
  "articleContentTranslated" : [ "The increase in the standard consumption tax (NoVA) resolved in December under the heading of greening is getting closer, and nervousness is increasing. Commercial users in particular see themselves seriously disadvantaged by the NoVA recalculation.", "Because the purchase of light trucks (up to 3.5 tons) and commercial vehicles of the N1 category will in some cases be significantly more expensive as of July 1st.", "After Styrian economic groups who want to postpone the increase for trade and crafts with petition and signature lists, the Social Democratic Business Association in the National Council is now trying to do so.", "The NoVA reform brings massive financial burdens for the small businesses, which are already battered by the corona pandemic, warns the head of the Transport and Traffic division, Katarina Pokorny.", "The problem: light trucks and vans with electric drives are nowhere near enough available, and the regions in particular lack charging infrastructure.", "The energy suppliers could not supply the electricity connections, complain about Upper and Lower Austrian businesses as well as Styrian ones. \"I was told that I should make a transformer so that I would have electricity for my charging points.", "Something similar can be heard from car dealerships who are obliged by importers to set up e-charging points. The suppliers lack line capacities. But back to the e-delivery vans, which lead to advance purchases in the run-up to the NoVA increase.", "The cost burden for such vehicles, which were previously exempt from the tax, is impressive: From July 2021, a Fiat Ducato will cost up to 15,000 euros more than in June. By 2024, the eco-surcharge due for initial registration will rise to more than 21,000 euros.", "There are similar examples for the Mercedes Sprinter, a panel van, the four-wheel drive version of which is a good 13,000 euros more expensive (up to a good 24,200 euros by 2024). With the VW Crafter Doka platform, the calculation example doesn't look much better.", "What makes the entrepreneurs white hot: the unequal treatment that comes with the basically ecologically designed NoVA increase.", "Commercial vehicles, which are essential for carpenters, deliverers, plumbers and in the construction industry, are treated more strictly than SUVs that are private or used as company cars, i.e. heavy city SUVs.", "Their purchase is even subsidized with thousands of euros in e-car bonuses because they can massively reduce their fuel consumption and thus CO2 emissions as a plug-in hybrid. At least on paper.", "Because in practice, these vehicles with electric and combustion engines usually have an otherworldly high gasoline consumption. However, since the electric drive usually only goes 40 to 50 kilometers - it is designed for the city - the CO2 emissions are significantly higher in practice.", "The NoVA is of course based on the unrealistic average emissions falsified by the electric motor.", "The bottom line is that the environment would be more beneficial if converting a vehicle fleet to a vehicle with a more modern internal combustion engine was not punished, say environmental economists as well as members of the governing parties. .", "The governing parties do not hope for a postponement of the NoVA increase. They wanted to close the loophole for non-commercial pick-ups and create incentives to switch to lower-emission vehicles, according to the Greens.", "There are already alternatives, the market is reacting to the change of direction. People in the ÖVP business party react ashamed. One understands the plight of the commercial and craft enterprises, but sees no chance of postponement or changes.", "(Luise Ungerboeck, March 15, 2021) The online petition of the Styrian business group:" ]
}