{
  "id" : "GQyCcx5f",
  "url" : "https://sport.orf.at/stories/3070188/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-04T08:31:41Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Albin Ouschan holt mit Team Europa Mosconi Cup",
  "articleTitleTranslated" : "Albin Ouschan wins the Mosconi Cup with Team Europa",
  "articleContent" : [ "Albin Ouschan holt mit Team Europa Mosconi Cup Albin Ouschan hat als Mitglied des Team Europa am Donnerstag zum dritten Mal den Mosconi Cup gewonnen.", "Der 30-jährige Kärntner war zum vierten Mal nach 2015, 2016 und 2018 bei diesem Kontinental-Vergleichskampf im Pool-Billard (9-Ball) zwischen Europa und den USA dabei. Diesmal holten sich die Europäer in Coventry den Cup mit einem glatten 11:3-Sieg zurück.", "„Dieser Sieg ist enorm wichtig für mich, vor allem nach der schlimmen Niederlage 2018.  Da habe ich wirklich hervorragend gespielt und wir haben trotzdem verloren. Jetzt bin ich natürlich sehr froh, dass es dieses Mal wieder geklappt hat“, freute sich Ouschan.", "Der 27.  Mosconi Cup war mit 225.000 US-Dollar dotiert, das Siegerteam erhielt 150.000 Dollar. Ouschan verlor sein Einzel gegen Shane van Boening mit 4:5, steuerte im Doppel mit drei verschiedenen Partnern aber drei Punkte bei." ],
  "articleContentTranslated" : [ "Albin Ouschan wins Mosconi Cup with Team Europe Albin Ouschan won the Mosconi Cup for the third time on Thursday as a member of Team Europe.", "The 30-year-old from Carinthia took part in this continental comparison match in pool billiards (9-ball) between Europe and the USA for the fourth time after 2015, 2016 and 2018. This time the Europeans won the Cup back in Coventry with a smooth 11: 3 victory.", "“This win is extremely important to me, especially after the bad defeat in 2018. I played really well and we lost anyway. Now, of course, I'm very happy that it worked again this time, ”said Ouschan happily.", "The 27th Mosconi Cup was endowed with 225,000 US dollars, the winning team received 150,000 dollars. Ouschan lost his singles to Shane van Boening 4-5, but contributed three points in doubles with three different partners." ]
}