{
  "id" : "gQYVYBwz",
  "url" : "https://kurier.at/politik/inland/corona-regierung-legt-sich-bei-lockerungen-nicht-fest-experten-warnen-vor-weiterer-oeffnung/401202619",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T07:09:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4969534/46-168709966.jpg",
  "imageCopyright" : "APA/HANS PUNZ / HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Regierung legt sich bei Lockerungen nicht fest, Experten warnen vor weiterer Öffnung",
  "articleTitleTranslated" : "Government is not committed to easing, experts warn against further opening",
  "articleContent" : [ "Vor Corona-Gipfel: Die Lage für die Regierung ist einigermaßen kompliziert. Die Wirtschaft macht massiv Druck, auf der anderen Seite stehen medizinische Experten, die vor Lockerungen warnen. Corona-Maßnahmen lockern oder gar verschärfen?", "Der neuerliche Anstieg der Covid-Neuinfektionen am Samstag macht die Entscheidung nicht leichter. Am Montag trifft sich die Regierung mit Experten, den Oppositionsparteien und den Landeshauptleuten zum Corona-Gipfel, um die weitere Vorgehensweise zu beraten.", "Es müssen zwei Dinge abgewogen werden: Auf der einen Seite soll die jetzige relativ stabile Situation nicht aufs Spiel gesetzt werden, auf der anderen Seite wachsen die Begehrlichkeiten aus  Wirtschaft, Sport und  Kultur auf Erleichterungen ab Mitte des Monats.", "\"Stabiles Infektionsgeschehen\" Die Regierung legt sich auch am Tag vor den nächsten Corona-Gipfelgesprächen nicht fest, ob es im März zu weiteren Lockerungen kommt. Dies werde von den Zahlen und den Einschätzungen der Experten abhängen, hieß es in einer schriftlichen Stellungnahme.", "Angesichts der stark steigenden Infektionszahlen vor allem im Osten etwas überraschend ist, dass man von einem stabilen Infektionsgeschehen spricht. Immerhin waren am Samstag 2.457 Infektionen verzeichnet worden.", "Das ist in etwa das Doppelte jener Zahlen vor der Wiederaufnahme des Präsenzunterrichts und der Öffnung des Handels vor drei Wochen. In Wien wurden 769 Infektionen gemeldet. Das ist fast das Vierfache des Werts vom Ende des strikten Lockdowns.", "Dennoch heißt es aus der Regierung, dass die Öffnungsschritte vom 8. Februar mit den damit verbundenen Tests bisher noch keinen massiv ansteigenden Trend in der Entwicklung der Neuinfektionen zeigten.", "Allerdings seien die Zunahmen der vergangenen Tage mit aller notwendigen Aufmerksamkeit genau zu analysieren und in den Beratungen über weitere Schritte jedenfalls zu berücksichtigen. Man wolle die jetzige stabile Situation nicht leichtfertig aufs Spiel setzen.", "Die Fachleute, die am Montag ins Kanzleramt geladen sind, kennt man bereits. Das geht von der Virologin Dorothee von Laer über die Epidemiologin Eva Schernhammer, den Vizerektor der Med Uni Wien Oswald Wagner bis zu Herwig Ostermann von der Gesundheit Österreich GmbH.", "Sie werden auch bei den Beratungen mit der Opposition sowie mit den Landeshauptleuten dabei sei. Es ist kompliziert Die Lage für die Regierung ist einigermaßen kompliziert. Die Wirtschaft macht massiv Druck, z.B. die Gastronomie mit Eintrittstests zu öffnen.", "Dazu kommen die gesamte Kulturwelt, die wieder ihre Arbeit aufnehmen will. Nicht zuletzt drängen die Sportorganisationen auf Lockerungen im Amateur- und Freizeitbereicht.", "Auch mehrere Landeshauptleute hatten sich in den vergangenen Tagen mit Öffnungswünschen hervorgetan, sowohl aus der ÖVP wie Thomas Stelzer (Oberösterreich) und Johanna Mikl-Leitner (Niederösterreich) als auch aus der SPÖ wie Hans Peter Doskozil (SPÖ).", "Experten warnen vor Lockerungen Auf der anderen Seite stehen die medizinischen Experten, die zum größten Teil angesichts der offenkundig ansteckenderen britischen Variante, die das Infektionsgeschehen bereits dominiert, vor Lockerungen warnen.", "Ganz im Gegenteil hat die Ampel-Kommission sogar eine Rücknahme empfohlen, sobald eine bundesweite Inzidenz von 200/100.000 Einwohner erreicht ist. Zuletzt lag sie bei 149, wobei sie sich in Niederösterreich und dem Burgenland schon der 200er-Marke näherte.", "Zu beachten ist dabei, dass sich die britische Variante zunächst im Osten breit gemacht hatte. Einen gewissen Effekt bei der Zunahme der Fallzahlen hat auch der Ausbau der Tests.", "Österreich führe mittlerweile pro Woche rund 2,5 Millionen Tests durch und befinde sich so im weltweiten Spitzenfeld, freut sich die Regierung.", "\"Die aktuelle Lage ist hochriskant\" Am Samstag hatte es vor allem warnende Stimmen gegeben: SPÖ-Vorsitzende Pamela Rendi-Wagner sprach sich angesichts der steigenden Zahl an Neuinfektionen gegen weitere Öffnungsschritte aus „Die aktuelle Lage ist hochriskant.", "Ich bin für den Weg der Sicherheit und der Kontrolle und möchte keinesfalls eine Situation wie im November, wo Intensivstationen vor dem Kollaps standen“, sagte Rendi-Wagner.", "Weitere Öffnungen zum jetzigen Zeitpunkt wären die Kapitulation vor dem Virus mit verheerenden Folgen für den Gesundheitsschutz und die Wirtschaft. Mehr dazu hier: \"Situation sehr komplex\" Auch die Epidemiologin Eva Schernhammer, die auch am Gipfel teilnehmen wird, sprach sich gegen Lockerungen aus.", "Die Situation sei „sehr komplex“, es sei nicht möglich, die weitere Entwicklung vorherzusagen. Weitere Öffnungen könnte man guten Gewissens nur bei stabilen Infektionszahlen und der Gewissheit ankündigen, „dass das auch so bleibt“ und sich nicht durch das Abgehen von Maßnahmen verschlechtert.", "Mehr dazu hier: Outdoor-Sport Die Interessensvertretung Sport Austria hatte zuletzt  ein dreistufiges Lockdown-Ende gefordert.  Ab sofort sollten Outdoor-Sportarten ohne Kontakt wieder möglich sein.", "Ab Mitte März dann Outdoor-Sportarten mit Kontakt und Indoor-Sportarten ohne Kontakt  – Basis dafür wären  regelmäßige Corona-Tests. Die dritte Stufe sähe ab 29.  März auch Indoor-Sportarten mit Kontakt vor – mit Tests als unbedingter Voraussetzung." ],
  "articleContentTranslated" : [ "Before the Corona summit: The situation for the government is somewhat complicated. The economy is putting massive pressure on, on the other hand there are medical experts who warn of easing. Loosen or even tighten corona measures?", "The recent increase in new Covid infections on Saturday does not make the decision any easier. On Monday, the government will meet with experts, the opposition parties and the state governors for the Corona summit to discuss how to proceed.", "Two things have to be weighed up: On the one hand, the current relatively stable situation should not be jeopardized, on the other hand, the desires from business, sport and culture will grow on relief from the middle of the month.", "\"Stable infection rate\" The government does not decide on the day before the next Corona summit talks whether there will be further easing in March. This will depend on the numbers and the assessments of the experts, it said in a written statement.", "In view of the rapidly increasing number of infections, especially in the east, it is somewhat surprising that one speaks of a stable infection process. After all, 2,457 infections were recorded on Saturday.", "That is roughly double the number before the resumption of classroom teaching and the opening of trade three weeks ago. 769 infections were reported in Vienna. That is almost four times the value at the end of the strict lockdown.", "Nevertheless, it is said from the government that the opening steps of February 8, with the associated tests, have not yet shown a massively increasing trend in the development of new infections.", "However, the increases in the past few days must be carefully analyzed and taken into account when discussing further steps. They don't want to jeopardize the current stable situation lightly.", "The experts who were invited to the Chancellery on Monday are already known. This goes from the virologist Dorothee von Laer to the epidemiologist Eva Schernhammer, the Vice Rector of the Med Uni Vienna Oswald Wagner to Herwig Ostermann from Gesundheit Österreich GmbH.", "You will also be present at the consultations with the opposition and the state governors. It's complicated The situation for the government is somewhat complicated. The economy is putting massive pressure on, e.g. to open the catering trade with entry tests.", "Then there is the entire cultural world that wants to resume its work. Last but not least, the sports organizations are pushing for relaxation in the amateur and leisure sector.", "Several provincial governors had also stood out in recent days with opening requests, both from the ÖVP such as Thomas Stelzer (Upper Austria) and Johanna Mikl-Leitner (Lower Austria) and from the SPÖ such as Hans Peter Doskozil (SPÖ).", "Experts warn against loosening On the other side are the medical experts, who for the most part warn against loosening in view of the obviously more contagious British variant, which is already dominating the infection process.", "On the contrary, the traffic light commission has even recommended a withdrawal as soon as a nationwide incidence of 200 / 100,000 inhabitants is reached. The last time it was 149, it was already approaching the 200 mark in Lower Austria and Burgenland.", "It should be noted that the British variant first spread to the east. The expansion of the tests also has a certain effect on the increase in the number of cases.", "Austria is now carrying out around 2.5 million tests per week and is therefore in the top field worldwide, the government is pleased to say.", "\"The current situation is highly risky\" On Saturday there were warning voices in particular: SPÖ chairman Pamela Rendi-Wagner spoke out against further opening steps in view of the increasing number of new infections. \"The current situation is highly risky.", "I am in favor of security and control and I definitely do not want a situation like in November, when intensive care units were about to collapse, ”said Rendi-Wagner.", "Further openings at this point would be the surrender to the virus with devastating consequences for health protection and the economy. More on this here: \"The situation is very complex\" The epidemiologist Eva Schernhammer, who will also be attending the summit, spoke out against any easing.", "The situation is \"very complex\" and it is not possible to predict further developments. Further openings could only be announced with a clear conscience if the number of infections remained stable and with the certainty that “it will stay that way” and that it will not worsen if measures are taken.", "More on this here: Outdoor sports The interest group Sport Austria recently called for a three-stage lockdown end. From now on, outdoor sports without contact should be possible again.", "From mid-March, outdoor sports with contact and indoor sports without contact - the basis for this would be regular corona tests. The third stage would also provide for indoor sports with contact from March 29th - with tests as an absolute requirement." ]
}