{
  "sourceCountry" : "austria",
  "articleTitle" : "Die Polizei verstärkt den Streifendienst",
  "targetLanguage" : "english",
  "author" : "martin.gebhart@kurier.at (Martin Gebhart )",
  "articleContent" : [ "Mit dem zweiten Lockdown rückt die Polizei nun wieder in den Mittelpunkt.  Sie muss dafür sorgen, dass die Corona-Vorgaben eingehalten werden.  Bei den Kontrollen soll deswegen mit „Fingerspitzengefühl“ vorgegangen werden, heißt es aus der Polizei.", "Innenminister Karl Nehammer beschreibt die Strategie so: „Die Leitlinie für das Handeln der Polizei ist die 3D-Strategie.  Der Dialog steht vor Deeskalation und erst in letzter Konsequenz gibt es ein Durchgreifen.“ Die Ausgangsbeschränkungen zwischen 20 Uhr abends und 6 Uhr früh bedeuten da eine neue Herausforderung.", "Der Handlungsleitfaden für die Polizei: Wird eine Person nach 20 Uhr außerhalb ihres Wohnbereichs angetroffen, muss sie der Polizei glaubhaft machen, dass sie unter eine von fünf Ausnahmen fällt.", "Unter „glaubhaft machen“ wird ein „aktives und kooperatives Mitwirken und Begründen“ verstanden.  Bei mangelnder Kooperation wird Anzeige erstattet.  Wobei klar gestellt wird, dass die Gesundheitsbehörde die Strafbehörde ist.", "Die Polizei werde Anzeigen erstatten, wenn die Maßnahmen nicht eingehalten werden.  Ob und in welcher Höhe gestraft wird, entscheidet die Behörde.  Wegen der Ausgangsbeschränkungen wird die Verkehrsüberwachung verstärkt, im öffentlichen Raum wird die Polizeipräsenz im Straßendienst erhöht.", "Kontrolliert wird von allen verfügbaren Polizeieinheiten, auch von den Landesverkehrsabteilungen und den Bereitschaftseinheiten.  „Die Polizei ist Partner der Menschen in diesem Land.", "Das wird auch die oberste Prämisse bei allen Handlungen sein.  Das erfordert aber auch die Bereitschaft jedes Einzelnen, die Polizei durch kooperatives Verhalten zu unterstützen.", "Menschen, die bewusst und gezielt die notwendigen Beschränkungen missachten, müssen sich auch der rechtlichen Konsequenz bewusst sein“, sagt Nehammer.  Die Exekutive wird in der Zeit des Lockdowns auch in den öffentlichen Verkehrsmitteln präsent sein, um das Tragen der Masken zu kontrollieren.", "Personal ist dafür genug vorhanden, weil die Erfahrung vom Lockdown im Frühjahr gezeigt habe, dass mit einem Rückgang des Verkehrs und der Kriminalität gerechnet werden kann.", "Dadurch werde Personal freigespielt.  Abgesehen von den Ausgangsbeschränkungen gibt es nun auch Anzeigen, wenn die Maske nicht getragen oder der Abstand nicht eingehalten wird.", "Wir würden hier gerne eine Newsletter Anmeldung zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben.  Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu." ],
  "id" : "gr2DWOI4",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/die-polizei-verstaerkt-den-streifendienst/401084964",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "The police reinforce the patrol duty",
  "articleContentTranslated" : [ "With the second lockdown, the police are now back in focus. She must ensure that the corona requirements are adhered to. The police say that the controls should be carried out with “instinct”.", "Interior Minister Karl Nehammer describes the strategy as follows: “The guideline for the action of the police is the 3D strategy. The dialogue is about to de-escalate and only in the last resort will there be crackdown. ”The exit restrictions between 8 p.m. and 6 a.m. mean a new challenge.", "The guidelines for the police: If a person is found outside their living area after 8 p.m., they must demonstrate to the police that they fall under one of five exceptions.", "“Make credible” is understood to mean “active and cooperative participation and justification”. In the event of a lack of cooperation, a complaint will be made. It is made clear that the health authority is the criminal authority.", "The police will report reports if the measures are not followed. The authority decides whether and to what extent the penalty will be applied. Because of the exit restrictions, traffic monitoring is being intensified, and the police presence on the road in public spaces is being increased.", "Checks are carried out by all available police units, including the regional traffic departments and the standby units. “The police are partners of the people in this country.", "That will also be the top priority in all actions. However, this also requires the willingness of every individual to support the police through cooperative behavior.", "People who deliberately and deliberately disregard the necessary restrictions must also be aware of the legal consequences, ”says Nehammer. The executive will also be present on public transport during the lockdown to control the wearing of the masks.", "There are enough staff for this because the experience of the lockdown in the spring showed that a decline in traffic and crime can be expected.", "This frees up staff. Apart from the exit restrictions, there are now also displays when the mask is not worn or the distance is not maintained.", "We would like to show you a newsletter subscription here. Unfortunately, you have not given us your consent. If you want to display it, please agree to Piano Software Inc." ]
}