{
  "id" : "gr7TI9XR",
  "url" : "https://www.derstandard.at/story/2000125172858/zurueck-auf-die-strasse-fridays-for-future-streiken-wieder-fuers?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-19T08:00:02Z[UTC]",
  "author" : "Oona Kroisleitner, Nora Laufer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Zurück auf die Straße: Fridays for Future streiken wieder fürs Klima",
  "articleTitleTranslated" : "Back on the streets: Fridays for Future are on strike again for the climate",
  "articleContent" : [ "Zehntausende Menschen demonstrierten im September 2019 auf Wiens Straßen für mehr Klimaschutz. Unter ihnen: Werner Kogler – mit grüner Sonnenbrille, nur wenige Tage vor der Nationalratswahl. \"Die Hauptverantwortung liegt bei der Politik\", sagte er damals im Interview mit jungen Klimaschützern.", "Heute, rund eineinhalb Jahre später, ist der grüne Vizekanzler mitverantwortlich dafür, dass Fridays for Future erneut auf die Straße gehen. Beim mittlerweile siebten Weltklimastreik wird am Freitag protestiert.", "\"Keine leeren Versprechen mehr\", lautet das Motto der Aktivisten. Sie wollen \"ÖVP und Grüne an ihre geteilte Verantwortung für Klimagerechtigkeit erinnern\", sagt Veronika Winter von der Wiener Delegation.", "\"Einige tausend\" vorwiegend junge Menschen haben den Veranstaltern zufolge an dem Protest in Wien teilgenommen. Ab 12 Uhr sammelten sich die Teilnehmer, unter anderem am Schottentor, dem Karlsplatz und dem Stubentor wurden Reden gehalten und Live-Musik gespielt.", "Auf der Wiener Ringstraße wurde – mit corona-konformen Abständen – eine drei Kilometer lange Menschenkette gebildet. Die Sperre führte zu Verkehrsproblemen. Gegen 14 Uhr war die Veranstaltung zu Ende, Zwischenfälle gab es keine.", "Umwelt-NGOs, AK und ÖGB unterstützen den Streik. In Linz wurde in einer Kundgebung am Hauptplatz für die rasche Einführung des 1-2-3-Tickets demonstriert, während in Innsbruck eine Fahrrad-Demo und in Kufstein eine 24-Stunden-Mahnwache abgehalten wurde.", "In Salzburg wurde wie in der Bundeshauptstadt eine Menschenkette gebildet. So groß wie vor der Pandemie, als Zehntausende fürs Klima protestierten, wurde der Streik nicht. Damit haben die Veranstalter auch nicht gerechnet.", "\"Wir verstehen uns aber auch als Sprachrohr für die vielen Menschen, die für mehr Klimaschutz eintreten, aber wegen der Pandemie nicht demonstrieren können\", sagt Winter.", "\"Wir sind enttäuscht, dass sich die Grünen nicht vehementer für den Klimaschutz eingesetzt haben und dass die ÖVP blockiert hat\", sagt Winter.", "Die wichtigsten Forderungen: Eine \"ökosoziale Steuerreform mit angemessenen CO2-Preisen\" und ein \"starkes Klimaschutzgesetz, damit die Klimaziele verbindlich werden\", sagt Winter. Mit der Pandemie ist die Klimakrise in den Hintergrund gerückt, die Sorgen der Aktivisten fanden kaum Gehör.", "Zugleich habe sich die Krise positiv auf die Bewegung ausgewirkt: \"Wir verzeichnen einen großen Zulauf an Aktivisten\", sagt Winter. Viele junge Menschen seien von Zukunftsangst und den psychischen Folgen der Pandemie betroffen, die Klimaproteste würden eine Perspektive schaffen.", "Im Gegensatz zu den Corona-Demos, die zuletzt in der Bundeshauptstadt stattgefunden haben, setzt die Jugendorganisation auf Sicherheit: Wer sich krank fühlt, soll zu Hause bleiben, schreiben sie allen Teilnehmern.", "Maske und Abstand sind Pflicht; sogenannte Ordner und Redner müssen zudem einen negativen Corona-Test vorweisen können. Grund zu demonstrieren haben sie genug: Sowohl in der Umsetzung der ökosozialen Steuerreform als auch beim Klimaschutzgesetz ist die Regierung säumig.", "Im Vorjahr wurde nur rund die Hälfte der geplanten Schritte der Ökosteuerreform umgesetzt, die Gesetzesnovelle hätte mit Jahreswechsel veröffentlicht werden sollen. Woran hakt es? Am Geld nicht: Tatsächlich konnten sich die Regierungsparteien auf die von NGOs lange geforderte Klimamilliarde einigen.", "Auch darüber hinaus wurden die Töpfe üppig gefüllt. Doch an den Ideen, wie Klimaschutz aussehen soll, scheiden sich die Geister in der Koalition. Das zeigte sich etwa beim Erneuerbaren-Gesetz.", "Die Volkspartei sieht die Zukunft im grünen Gas und Wasserstoff; die Grünen wollen Wind- und Sonnenenergie ausbauen. Darüber hinaus monieren einige Grüne wiederholt den starken Einfluss der Interessenvertreter aus der Wirtschaft in den Verhandlungen.", "\"Es müssen mehr Maßnahmen auf den Boden gebracht werden\", fasst es Johannes Wahlmüller, Klimasprecher von Global 2000, zusammen. Er spricht von einer \"Placebopolitik\": Nach wie vor würden viele Versprechungen gemacht, aber nur wenig umgesetzt.", "Auch Corona sei für viele noch fehlende Maßnahmen keine Ausrede, sagt Wahlmüller – als Beispiel nennt er die Abschaffung klimaschädlicher Subventionen. Von guten Ideen im Koalitionsprogramm sei erst wenig umgesetzt worden, sagt auch Greenpeace-Klimasprecher Adam Pawloff.", "Das Schneckentempo in Österreichs Klimapolitik schreibt er vor allem der ÖVP zu: \"Der große Koalitionspartner ist die größte Klimaschutzbremse im Land.\"", "Die Lockdowns hätten zwar den Wind aus den Segeln der Klimabewegung genommen, meint Pawloff, die neue Präsenz auf der Straße würde den Druck zurückbringen. (Oona Kroisleitner, Nora Laufer, red, 19.3.2021)" ],
  "articleContentTranslated" : [ "Tens of thousands of people demonstrated on Vienna's streets for more climate protection in September 2019. Among them: Werner Kogler - with green sunglasses, just a few days before the National Council election. \"The main responsibility lies with politics,\" he said at the time in an interview with young climate activists.", "Today, around a year and a half later, the Green Vice Chancellor is jointly responsible for ensuring that Fridays for Future take to the streets again. At what is now the seventh world climate strike, protests will take place on Friday.", "\"No more empty promises\" is the activists' motto. They want to \"remind the ÖVP and the Greens of their shared responsibility for climate justice,\" says Veronika Winter from the Vienna delegation.", "According to the organizers, \"a few thousand\" mainly young people took part in the protest in Vienna. From 12 noon, the participants gathered, speeches were given and live music played at the Schottentor, Karlsplatz and the Stubentor, among other places.", "A three-kilometer human chain was formed on Vienna's Ringstrasse - with corona-compliant intervals. The lock created traffic problems. The event ended at around 2 p.m. and there were no incidents.", "Environmental NGOs, AK and ÖGB support the strike. In Linz, a demonstration was held on the main square for the rapid introduction of the 1-2-3 ticket, while a bicycle demo was held in Innsbruck and a 24-hour vigil was held in Kufstein.", "In Salzburg, as in the federal capital, a human chain was formed. The strike was not as big as it was before the pandemic, when tens of thousands protested for the climate. The organizers did not expect that.", "\"But we also see ourselves as a mouthpiece for the many people who advocate more climate protection but are unable to demonstrate because of the pandemic,\" says Winter.", "\"We are disappointed that the Greens have not campaigned more vehemently for climate protection and that the ÖVP has blocked,\" says Winter.", "The most important demands: an \"eco-social tax reform with reasonable CO2 prices\" and a \"strong climate protection law so that the climate targets become binding,\" says Winter. With the pandemic, the climate crisis has moved into the background and the activists' concerns have barely been heard.", "At the same time, the crisis had a positive effect on the movement: \"We are seeing a large influx of activists,\" says Winter. Many young people are afraid of the future and the psychological consequences of the pandemic, the climate protests would create a perspective.", "In contrast to the Corona demos, which last took place in the federal capital, the youth organization relies on security: If you feel sick, you should stay at home, they write to all participants.", "Mask and distance are compulsory; So-called stewards and speakers must also be able to show a negative corona test. They have enough reason to demonstrate: the government has failed to implement the eco-social tax reform as well as the climate protection law.", "In the previous year, only around half of the planned steps in the eco-tax reform were implemented; the amendment to the law should have been published at the turn of the year. What is the problem? Not because of the money: In fact, the governing parties were able to agree on the climate billion that NGOs had long called for.", "In addition, the pots were lavishly filled. But opinions in the coalition are divided on the ideas of how climate protection should look. This was shown, for example, in the Renewable Energy Act.", "The People's Party sees the future in green gas and hydrogen; the Greens want to expand wind and solar energy. In addition, some Greens repeatedly complained about the strong influence of business stakeholders in the negotiations.", "\"More measures have to be put on the ground,\" summarizes Johannes Wahlmüller, climate spokesman for Global 2000. He speaks of a \"placebo policy\": As before, many promises are made, but only a few are implemented.", "Even Corona is not an excuse for many missing measures, says Wahlmüller - he cites the abolition of climate-damaging subsidies as an example. Greenpeace climate spokesman Adam Pawloff also says that little of the good ideas in the coalition program have been implemented.", "He attributes the snail's pace in Austria's climate policy above all to the ÖVP: \"The big coalition partner is the biggest brake on climate protection in the country.\"", "The lockdowns have taken the wind out of the sails of the climate movement, says Pawloff, but the new presence on the street would bring the pressure back. (Oona Kroisleitner, Nora Laufer, red, March 19, 2021)" ]
}