{
  "id" : "GRcv5GXd",
  "url" : "https://kurier.at/kultur/spanischer-dichter-margarit-mit-82-gestorben/401190739",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-16T17:49:22Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4943608/46-175764750.jpg",
  "imageCopyright" : "APA/AFP/STRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Spanischer Dichter Margarit mit 82 gestorben",
  "articleTitleTranslated" : "Spanish poet Margarit died at 82",
  "articleContent" : [ "Der erst im Vorjahr von König Felipe ausgezeichnete Katalane galt als \"Architekt der Wörter\". Der mehrfach ausgezeichnete spanische Dichter Joan Margarit ist tot.", "Der Katalane sei am Dienstag mit 82 Jahren in seinem Haus in Sant Just Desvern bei Barcelona gestorben, teilten die Familie und das Kulturministerium mit.", "Der Gewinner des Cervantes-Literaturpreises von 2019 und zugleich erfolgreiche Architekt sei einer Krebskrankheit erlegen, die etwa vor einem Jahr diagnostiziert worden sei, hieß es.", "Der spanische Ministerpräsident Pedro Sanchez würdigte Margarit auf Twitter auf Katalanisch als \"Architekt der Wörter\". \"Seine Genialität mit der Feder wurde immer von der Wertschätzung seiner Leser begleitet.", "Er ist einer unserer meistgelesenen und geschätzten Dichter und hinterlässt große Spuren in unserer Literatur\", schrieb der sozialistische Politiker.", "Der am 11.  Mai 1938 im katalanischen Lleida geborene Joan Margarit i Consarnau schrieb seine ersten Werke noch auf Spanisch, aber später - in den 1980er-Jahren - wechselte er zu Katalanisch.", "Der Lyriker war trotzdem nicht nur in seiner Region, sondern in ganz Spanien einer der meistgelesenen Dichter.", "Die Jury des Cervantes-Preises erklärte bei der Bekanntgabe des Siegers von 2019, die Werke Margarits seien von \"tiefer Transzendenz\" und einer \"großartigen und immer innovativen Sprache\" geprägt.", "Der Cervantes-Preis gilt als die wichtigste literarische Auszeichnung in der spanischsprachigen Welt und ist mit 125 000 Euro dotiert.", "Wegen der Krankheit des Lyrikers waren König Felipe VI. und Königin Letizia im vorigen Dezember zur Verleihung des Preises extra nach Barcelona gereist. © Bild: EPA/JOSE JIMENEZ HANDOUT Die Arbeiten Margarits zeichneten sich unter anderem durch stark realistische und oft autobiografische Züge aus.", "In seiner Poesie befasste er sich auch mit dem Verlust von zwei seiner drei Töchter, zum Beispiel in dem poetischen Zyklus \"Joana und andere Gedichte\". \"Wenn ein Gedicht eine Person in einer schwierigen Situation nicht zu trösten vermag, ist es als Gedicht nichts wert\", meinte er einmal.", "Als er vom Gewinn des Cervantes erfuhr, brachte er die Hoffnung zum Ausdruck, dass durch die Auszeichnung \"die Poesie als Instrument des Trostes noch mehr Menschen erreichen kann\". Neben seinem Erfolg als Dichter arbeitete Margarit auch als Architekt.", "Er gehörte unter anderem lange dem Team an, das mit dem Bau der weltberühmten Basilika Sagrada Familia in Barcelona beauftragt war, und er war auch Architekturprofessor.", "Außerdem war er politisch engagiert und im Unabhängigkeitskonflikt Befürworter eines Referendums über die Trennung der Konfliktregion von Spanien." ],
  "articleContentTranslated" : [ "The Catalan, who was only honored by King Felipe last year, was considered the \"architect of words\". The award-winning Spanish poet Joan Margarit is dead.", "The Catalan died on Tuesday at the age of 82 in his house in Sant Just Desvern near Barcelona, the family and the Ministry of Culture said.", "The winner of the Cervantes Literature Prize in 2019 and at the same time a successful architect succumbed to cancer that was diagnosed about a year ago, it said.", "The Spanish Prime Minister Pedro Sanchez praised Margarit on Twitter in Catalan as \"the architect of words\". \"His ingenuity with the pen was always accompanied by the appreciation of his readers.", "He is one of our most widely read and respected poets and leaves a great mark on our literature, \"wrote the socialist politician.", "Joan Margarit i Consarnau, born on May 11, 1938 in Lleida, Catalonia, wrote his first works in Spanish, but later - in the 1980s - he switched to Catalan.", "The lyric poet was nevertheless one of the most widely read poets not only in his region but in all of Spain.", "When the 2019 winner was announced, the jury of the Cervantes Prize stated that Margarit's works were characterized by a \"deep transcendence\" and a \"great and always innovative language\".", "The Cervantes Prize is considered the most important literary award in the Spanish-speaking world and is endowed with 125,000 euros.", "Because of the poet's illness, King Felipe VI. and Queen Letizia traveled to Barcelona for the award ceremony last December. © Image: EPA / JOSE JIMENEZ HANDOUT Margarit's works were characterized, among other things, by highly realistic and often autobiographical features.", "In his poetry he also dealt with the loss of two of his three daughters, for example in the poetic cycle \"Joana and other poems\". \"If a poem cannot comfort a person in a difficult situation, it is worthless as a poem,\" he once said.", "When he found out about winning the Cervantes, he expressed the hope that \"poetry as an instrument of consolation can reach even more people\" through the award. In addition to his success as a poet, Margarit also worked as an architect.", "Among other things, he was a long member of the team commissioned to build the world-famous Sagrada Familia basilica in Barcelona, and he was also a professor of architecture.", "He was also politically active and in the conflict of independence he was in favor of a referendum on the separation of the conflict region from Spain." ]
}