{
  "id" : "grDHVJwi",
  "url" : "https://kurier.at/wirtschaft/studie-handelskrieg-mit-china-kostete-usa-bis-zu-245000-jobs/401156682",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T20:41:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3303743/78370011347229412_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Studie: Handelskrieg mit China kostete USA bis zu 245.000 Jobs",
  "articleTitleTranslated" : "Study: Trade war with China cost the US up to 245,000 jobs",
  "articleContent" : [ "Der von Präsident Donald Trump angezettelte Handelskrieg mit China hat einer Studie zufolge zum Verlust von bis zu 245.000 Arbeitsplätzen in den USA geführt.", "Ein langsamer Abbau der Handelsschranken auf beiden Seiten könnte dagegen bis 2025 zur Schaffung von 145.000 Stellen führen, hieß es in der Untersuchung von Oxford Economics, die vom Handelsverband U.S.", "China Business Council (USCBC) in Auftrag gegeben worden war. Dieser vertritt US-Unternehmen, die in China tätig sind. Die Studie wurde wenige Tage vor der Vereidigung des designierten Präsidenten Joe Biden veröffentlicht.", "Der Demokrat hat angekündigt, die von Trump eingeführten Maßnahmen zu prüfen, aber nicht sofort aufheben zu wollen." ],
  "articleContentTranslated" : [ "According to a study, the trade war with China instigated by President Donald Trump has led to the loss of up to 245,000 jobs in the United States.", "A slow dismantling of trade barriers on both sides, on the other hand, could lead to the creation of 145,000 jobs by 2025, according to the study by Oxford Economics, which was carried out by the U.S. trade association.", "China Business Council (USCBC) had been commissioned. This represents US companies that are active in China. The study was published a few days before President-elect Joe Biden was sworn in.", "The Democrat has announced that he will examine the measures introduced by Trump, but not want to lift it immediately." ]
}