{
  "id" : "grftlPSC",
  "url" : "https://kurier.at/wirtschaft/70-prozent-der-bankkunden-suchen-noch-ihren-berater-auf/401196872",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T04:00:00Z[UTC]",
  "author" : "robert.kleedorfer@kurier.at (Robert Kleedorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/4958114/46-144980120.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/Szepy/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "70 Prozent der Bankkunden suchen noch ihren Berater auf",
  "articleTitleTranslated" : "70 percent of bank customers are still looking for their advisor",
  "articleContent" : [ "Schon seit Längerem wird ein Abgesang auf den klassischen Bankberater gehalten. Vieles laufe ohnehin online ab, so der allgemeine Tenor. Doch ganz so eindeutig ist das Bild nicht, glaubt man einer Umfrage des Beratungsunternehmens EY.", "Demnach schließen 70 Prozent der heimischen Bankkunden weiterhin neue Produkte bei ihrem Berater ab. Nur 17 Prozent tun dies über ihr Web-Banking, wie die repräsentative Befragung von 1.000 Kunden zeigt.", "Der Bankberater liegt mit 64 Prozent auch unangefochten auf Platz Eins, was die Beschaffung von Informationen über Produkte betrifft.", "„Bankberater und das persönliche Gespräch mit dem Kunden bleiben die wichtigsten Verkaufsvehikel“, sagt Philipp Schöckler, Director im Bereich Bankenberatung bei EY Österreich.", "„Bei wichtigen monetären Entscheidungen bleibt der persönliche Kontakt unerlässlich.“ Komplexe Inhalte Bis ein Bankprodukt tatsächlich erworben wird, dauert es wegen der komplexen Inhalte.", "Fast neun von zehn Kunden sind sich einig, dass man zumindest teilweise viele Details kennen und eine Menge wissen müsste, um ein Produkt zu verstehen. Für mehr als jeden Zweiten sind die angebotenen Produkte und Dienstleistungen eher schwer zu verstehen.", "Bei alltäglichen Bankgeschäften wie Transaktionen wendet sich das Blatt und die digitale Selbstständigkeit ist viel stärker ausgeprägt: Die Hälfte der heimischen Bankkunden greift hier auf den Online-Banking-Bereich der Bank am Laptop oder PC zurück.", "Ein gutes Drittel bevorzugt aber auch hier das persönliche Gespräch mit einem Berater." ],
  "articleContentTranslated" : [ "A swan song for the classic bank advisor has been held for a long time. A lot happens online anyway, so the general tenor. But the picture is not that clear, according to a survey by the consulting firm EY.", "According to this, 70 percent of domestic bank customers continue to purchase new products from their advisor. Only 17 percent do this via their web banking, as the representative survey of 1,000 customers shows.", "The bank advisor is also the undisputed number one with 64 percent when it comes to obtaining information about products.", "“Bank advisors and personal conversations with customers remain the most important sales vehicles,” says Philipp Schöckler, Director of Banking Advisory at EY Austria.", "“When it comes to important monetary decisions, personal contact is essential.” Complex content Due to the complex content, it takes time until a banking product is actually purchased.", "Almost nine out of ten customers agree that you need to know a lot of details, at least in part, and a lot to understand a product. For more than one in two people, the products and services offered are rather difficult to understand.", "The tide is turning in everyday banking business such as transactions and digital independence is much more pronounced: Half of domestic bank customers use the bank's online banking area on their laptops or PCs.", "A good third prefer a personal conversation with a consultant." ]
}