{
  "id" : "grk1lRht",
  "url" : "https://www.diepresse.com/5954044/Streamingtipps_Animation-abseits-des-OscarEinerleis_?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-19T14:44:00Z[UTC]",
  "author" : "Andrey Arnold von Andrey Arnold von Martin Thomson von Andrey Arnold von Andrey Arnold von Andrey Arnold von Martin Thomson von Andrey Arnold",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/f/c/5954044/Wolfwalkers_Photo_0103_1616165016439679.jpg",
  "imageCopyright" : "Apple TV +",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Abseits des Einerleis: Fünf tolle Animationsfilme auf Netflix, Amazon & Co.",
  "articleTitleTranslated" : "Beyond the monotony: five great animated films on Netflix, Amazon & Co.",
  "articleContent" : [ "Die für den Oscar nominierten Animationsfilme zeichnen ein recht einheitliches Stilbild. Dabei gibt es Ausreißer und übergangene Geheimtipps, die sich ästhetisch aus dem Fenster lehnen. Fünf Empfehlungen.", "Die wöchentlichen Streamingtipps können Sie auch als Newsletter abonnieren: Serien- und Filmempfehlungen aus dem Fundus von Netflix, Amazon und Co. landen dann jeden Freitag in Ihrem Postfach.", "Formschöne Werwolfparabel, 2020 Zu sehen auf Apple TV+ Die jüngsten Oscarnominierungen für den „besten Animationsfilm“ erwecken wie so oft den Eindruck, dass es kaum Neues unter der Sonne gibt.", "Neben zwei Pixarfilmen und einem Abenteuer mit Schaun, dem allseits beliebten Schaf, sorgt nur ein chinesisches Fantasy-Märchen im Dreamworks-Stil für moderate Abwechslung – und die irische Produktion „Wolfwalkers“.", "Schöpfer Tomm Moore ist zwar längst kein Unbekannter mehr, sein malerischer Stil hebt sich aber immer noch markant vom üblichen Zeichentrickeinerlei ab.", "Sein neuester Wurf ist eine formschöne Werwolfparabel voller betörender Naturzauberei, die erzählerisch gegen Ausgrenzung anheult und auch für furchtloses Jungpublikum geeignet ist. Zu sehen auf Netflix Stilistische Vielfalt ist nicht die Stärke des kommerziellen Animationsfilmwesens der Gegenwart.", "Man könnte fast von „Pixarisierung“ sprechen: Egal, wohin man schaut, überall die gleiche Mischung aus glatten Oberflächen, geschmeidigen Bewegungen und süßen Cartoonfiguren mit Disney-Glubschaugen.", "Alles, was nach Handzeichnung aussieht, sticht automatisch heraus, und man kann Netflix zugutehalten, dass der Streaming-Anbieter periodisch Beispiele für alternative Animationsformen in sein laufendes Programm einpflegt.", "Etwa das düstermelancholische Jugendporträt „I Lost My Body“ (2019), oder die indische Romanze „Bombay Rose“ (deren Festivalpremiere auch schon ein paar Jahre her ist).", "Das Zeichentrickregiedebüt der Schauspielerin Gitanjali Rao klingt auf dem Papier wie reinster Bollywood-Kitsch – ein Straßenhändler verliebt sich in eine Blumenverkäuferin, die von einem fiesen Zuhälter bedrängt wird –, nutzt die Liebesgeschichte aber für ein detailsattes, sozialkritisches Milieuporträt.  ", "Und fertigt es aus pastelligen Farbflächen, die sich den Gefühlen der Protagonisten anzupassen scheinen. Stimmungsbilder, in denen man sich angenehm verlieren kann – sofern man sich auf den mäandernden Erzählrhythmus einlässt.", "Mitreißende Selbstsuche, 2019 Zu sehen auf Amazon Auch in Japan werden weiter fleißig animierte Gustostücke produziert, doch abseits von Hayao Miyazaki nimmt die Oscar-Academy kaum Notiz davon. Vielleicht liegt es am normierten Zeichenstil vieler Animes?", "Auch Makoto Shinkai folgt dessen Grundregeln. Dennoch sind seine Filme einzigartig in ihrer zügellosen Gefühlsintensität: Das Melodram beginnt bei ihm meist im Profanen, Alltäglichen, und nimmt dann sukzessive fantastische Züge an.", "In seinem neuesten Film ist es übernatürliche Wetterlenkung, mit der die Hauptfiguren, zwei Jugendliche auf Selbstsuche in Tokio, ihren unbändigen Leidenschaften bildgewaltigen Ausdruck verleihen. Oft humorvoll, manchmal bittersüß, immerzu mitreißend wie ein Regenschwall.", "Kunterbuntes Coming-of-Age, 2018 Zu sehen auf Netflix Als „Spider-Man: Into the Spider-Verse“ 2019 den Animationsfilmoscar gewann, bejubelten das einige als Mini-Sensation. Zum ersten Mal seit acht Jahren hatte eine Produktion triumphiert, die nicht den Pixar-Werken entstammt.", "Und dann noch eine, die sich ästhetisch ein Stück weit aus dem Fenster lehnt, mit kunterbunten Paralleldimensionen, die blinken und funkeln wie im Computerspiel, mit wunderlichen Nebenfiguren und surrealen Stilschnörkeln.", "Näher betrachtet merkt man, dass auch hier Konvention regiert: „Spider-Verse“ ist ein klassisches Coming-of-Age Stück in bewährter Comic-Manier, die visuelle Aufmachung epigonal – aber Spaß macht die beschwingte Sache trotzdem.", "Surrealer Geheimtipp, 3 Folgen Zu Leihen und Kaufen auf Vimeo Wenn der Durchbruch eines Künstlers “Rejected” (Abgelehnt) heißt, weiß man, dass er Ironie im Blut trägt. Doch das Schöne am Kalifornier Don Hertzfeldt ist, dass sie bei ihm selten die Oberhand gewinnt.", "Im Kern eignet all seinen Arbeiten, so grotesk und aberwitzig sie auch sein mögen, eine tiefe Ernsthaftigkeit, eine existenzielle Dramatik, die sich mit jedem Charlie-Kaufman-Film messen kann.", "Sonst würde man sich vielleicht wundern, wie seine surrealen, auf den ersten Blick kruden und sinnfreien Strichmännchengeschichten, die oft wie Internet-Clips wirken, für Kurzfilm-Oscars nominiert werden können.", "Heuer ist das Hertzfeldt leider nicht gelungen. Schade: Auch der dritte Teil seiner laufenden “World of Tomorrow”-Trilogie beeindruckt bei aller oberflächlichen Einfachheit mit dichter Atmosphäre und beachtlicher Erzählambition.", "Wieder spielt er in einer scheinbar gefühlsleeren Zukunft, in der die Medialisierung unserer Welt unheimlich weit fortgeschritten ist: Erinnerungen sind ein digitales Konsumprodukt, Identität eine Frage des Geldes, Zeitreisen rein touristischer Zeitvertreib.", "Hier suchen orientierungslose Klone nach Spuren ihrer verlorenen Seelen (was oft witziger ist, als es klingt). Alle drei Teile dieses dystopischen Mini-Epos stehen auf Hertzfeldts Vimeo-Seite zu Leih und Kauf bereit: https://vimeo.com/donhertzfeldt" ],
  "articleContentTranslated" : [ "The animated films nominated for the Oscar show a fairly uniform style. There are outliers and ignored insider tips that aesthetically lean out of the window. Five recommendations.", "You can also subscribe to the weekly streaming tips as a newsletter: series and film recommendations from Netflix, Amazon and Co. will land in your mailbox every Friday.", "Shapely Werewolf Parable, 2020 To be seen on Apple TV + The latest Oscar nominations for the “best animated film” give, as so often, the impression that there is hardly anything new under the sun.", "In addition to two pixar films and an adventure with Schaun, the ever-popular sheep, only a Chinese fantasy fairy tale in Dreamworks style provides moderate variety - and the Irish production \"Wolfwalkers\".", "Creator Tomm Moore is no longer a stranger, but his painterly style still clearly stands out from the usual cartoon nonsense.", "His latest litter is a shapely werewolf parable full of beguiling natural magic that howls narrative against exclusion and is also suitable for fearless young audiences. Watch it on Netflix Stylistic diversity is not the strength of today's commercial animation film industry.", "You could almost speak of “pixarization”: no matter where you look, the same mixture of smooth surfaces, smooth movements and cute cartoon characters with Disney googly eyes.", "Anything that looks like hand-drawn automatically stands out, and Netflix can be credited with the fact that the streaming provider periodically includes examples of alternative forms of animation in its current program.", "For example the gloomy, melancholy youth portrait “I Lost My Body” (2019), or the Indian romance “Bombay Rose” (the festival premiere of which was a few years ago).", "The cartoon directing debut of the actress Gitanjali Rao sounds like pure Bollywood kitsch on paper - a street vendor falls in love with a flower seller who is harassed by a nasty pimp - but uses the love story for a detailed, socially critical portrait of the milieu.", "And makes it out of pastel colored surfaces that seem to adapt to the feelings of the protagonists. Mood pictures in which you can comfortably lose yourself - as long as you get involved in the meandering narrative rhythm.", "Rousing self-search, 2019 to be seen on Amazon In Japan, too, animated delicacies are still being produced, but apart from Hayao Miyazaki, the Oscar Academy hardly takes any notice. Maybe it is due to the standardized drawing style of many animes?", "Makoto Shinkai also follows its basic rules. Nonetheless, his films are unique in their unbridled emotional intensity: For him, melodrama usually begins in the profane, everyday, and then gradually takes on fantastic traits.", "In his latest film, it is supernatural weather control with which the main characters, two young people searching for themselves in Tokyo, express their irrepressible passions with powerful images. Often humorous, sometimes bittersweet, always sweeping like a shower of rain.", "Colorful Coming-of-Age, 2018 to be seen on Netflix When \"Spider-Man: Into the Spider-Verse\" won the animated film Oscar in 2019, some hailed it as a mini-sensation. For the first time in eight years, a production that did not come from the Pixar factories had triumphed.", "And then another, which aesthetically leans a bit out of the window, with motley parallel dimensions that blink and sparkle like in a computer game, with whimsical secondary characters and surreal style flourishes.", "If you take a closer look, you notice that convention rules here too: “Spider-Verse” is a classic coming-of-age piece in the tried and tested comic style, the visual presentation epigonal - but the lively thing is still fun.", "Surreal insider tip, 3 episodes To rent and buy on Vimeo When an artist's breakthrough is “Rejected”, you know that he has irony in his blood. But the nice thing about the Californian Don Hertzfeldt is that she rarely gets the upper hand with him.", "At its core, all of his works, however grotesque and ludicrous they may be, have a deep seriousness, an existential drama that can compete with any Charlie Kaufman film.", "Otherwise one might wonder how his surreal, at first glance crude and pointless stick figure stories, which often look like Internet clips, can be nominated for short film Oscars.", "Unfortunately, the Hertzfeldt didn't succeed this year. It's a shame: The third part of his current “World of Tomorrow” trilogy also impresses with all its superficial simplicity with a dense atmosphere and considerable narrative ambition.", "Again he plays in a seemingly empty future, in which the medialization of our world is incredibly far advanced: memories are a digital consumer product, identity a question of money, time travel a purely tourist pastime.", "This is where disoriented clones search for traces of their lost souls (which is often funnier than it sounds). All three parts of this dystopian mini-epic are available for hire and purchase on Hertzfeldt's Vimeo page: https://vimeo.com/donhertzfeldt" ]
}