{
  "id" : "GsIJX09M",
  "url" : "https://kurier.at/kultur/medien/wir-sind-kaiserin-schiebt-peter-kliens-gute-nacht-oesterreich-zur-seite/401116110",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T18:24:22Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "„Wir sind Kaiser*in“ schiebt \"Gute Nacht Österreich\" zur Seite",
  "articleTitleTranslated" : "\"We are emperors\" pushes \"Gute Nacht Österreich\" aside",
  "articleContent" : [ "ORF1-Channel-Managerin will nach Staffel 2 über Zukunft der Late-Night reden. TV-Quoten \"hinter Erwartungen\". Verlegung auf Freitag Der ORF hat abgeliefert.", "Die Berichterstattung über den Terror in Wien, zu Lockdown und US-Wahl sowie Fußball, Ski, Formel 1, Tennis, weiters Filme und – nicht zuletzt – die „Dancing Stars“ und die funkensprühende „Millionenshow“: Im November war der ORF stark wie schon lange nicht.", "Das zeigt sich auch in den Zahlen: Bei den Älteren lag der Marktanteil der ORF-Gruppe bei 35 Prozent (November 2019: 30 Prozent); auch beim jungen Publikum gab es kräftige Zuwächse auf 26 Prozent – bemerkenswerterweise vor allem getrieben von ORF 2, das um 3,7 auf 13,7 zulegte.", "Weniger, aber immerhin angewachsen in der jungen Zielgruppe ist diesmal auch ORF1 (plus 0,7 auf 10,4 Prozent). Da fällt auf, wer nicht zu den Quoten-Treibern gehört.", "Die Late-Night-Show „Gute Nacht Österreich“ mit Peter Klien, immerhin Publikumssieger des Österreichischen Kabarettpreises, kommt auch in der zweiten Saison nicht auf Touren. Ob da noch eine weitere folgt, darf angesichts des fehlenden Erfolgs des Konzepts bezweifelt werden.", "Für ein drittes Jahr fehlen jedenfalls bisher die Verträge. Zudem: Die „Science Busters“ stehen bereits ante portas, beginnen demnächst mit Aufzeichnungen und gehen, wie angekündigt, im ersten Quartal 2021 wieder auf Sendung.", "Davor geht im Jänner ein besonderes Gastspiel über die Bühne: Robert Palfrader kehrt als Robert Heinrich I. zurück und hat, so heißt’s, in „Wir sind Kaiser*in“ seine liebe Not mit der holden Weiblichkeit.", "Die vorerst acht halbstündigen Folgen, die wie \"Wir sind Kaiser\" ebenfalls von Gebhardt Productions realisiert wurden, sollen ab 13.  Jänner, am Klien-Stammplatz - mittwochs, 21.55 Uhr - laufen. Und die Late-Night?", "Ein „Gute Nacht, Peter Klien“ kommt ORF1-Channel-Managerin Lisa Totzauer aber weiterhin nicht über die Lippen.", "„Wir sind sehr daran interessiert, die Marke Peter Klien im ORF weiterzuführen und gemeinsam, auf die Wünsche unseres Publikums maßgeschneidert, weiterzuentwickeln“, betont sie in einer schriftlichen Stellungnahme.", "Sie räumt aber ein: „Im kostenintensiven linearen TV sind wir jedoch hinter unseren Erwartungen geblieben und noch nicht so gut aufgestellt.\" Deshalb, so Totzauer, werden „wir die verbleibenden Ausgaben im Jänner zunächst am unterhaltungs-affineren Sendeplatz am Freitag nach ,Was gibt es Neues?’", "ausstrahlen und uns danach die Zeit nehmen, gemeinsam das Konzept weiterzuentwickeln, um die digitalen Stärken der Sendung und die linearen Bedürfnisse unseres Publikums zielgerichtet aufeinander abzustimmen“", "Totzauer sieht Kliens Zukunft nämlich in der geplanten Online-Plattform, den ORF-Player, denn „die nonlineare, digitale Nachnutzung von ,Gute Nacht Österreich' ist ... sehr zufriedenstellend – was vor allem in Hinblick auf den künftigen ORF-Player sehr vielversprechend ist.\"  “", "Das Problem dabei ist, die Plattform ist erst in Entwicklung; für originäre Produktionen nur für den Player als quasi digitale Vornutzung bedarf es erst noch gesetzlicher Änderungen - und dann auch noch eines entsprechenden Budget.", "„Kostenintensives\" steht da wohl nicht ganz vorn auf der Wunschliste. " ],
  "articleContentTranslated" : [ "ORF1 channel manager wants to talk about the future of late night after season 2. TV ratings \"below expectations\". Relocation to Friday ORF has delivered.", "The coverage of the terror in Vienna, the lockdown and the US election as well as football, skiing, Formula 1, tennis, films and - last but not least - the “Dancing Stars” and the sparkling “Millionaire Show”: In November, the ORF was as strong as possible not since a long time.", "This can also be seen in the numbers: among older people, the ORF Group's market share was 35 percent (November 2019: 30 percent); There was also a strong increase in the young audience to 26 percent - remarkably, primarily driven by ORF 2, which increased by 3.7 to 13.7.", "This time, ORF1 is also less, but at least increased in the young target group (plus 0.7 to 10.4 percent). It is noticeable who does not belong to the quota drivers.", "The late-night show “Gute Nacht Österreich” with Peter Klien, after all the audience winner of the Austrian Cabaret Prize, does not get going in the second season either. Given the lack of success of the concept, it is doubtful whether there will be another one.", "In any case, the contracts for a third year are missing. In addition: The \"Science Busters\" are already ante portas, will soon start recording and, as announced, will go back on the air in the first quarter of 2021.", "Before that, a special guest performance will take place in January: Robert Palfrader will return as Robert Heinrich I and, as it is said, in “We are Emperor” he has his dear need with lovely femininity.", "The first eight half-hour episodes, which like \"Wir sind Kaiser\" were also produced by Gebhardt Productions, should run from January 13th at Klien-Stammplatz - Wednesdays at 9:55 pm. And the late night?", "ORF1 channel manager Lisa Totzauer still does not say “good night, Peter Klien”.", "\"We are very interested in continuing the Peter Klien brand on ORF and developing it together, tailored to the needs of our audience,\" she emphasizes in a written statement.", "However, she admits: \"In the cost-intensive linear TV we have fallen short of our expectations and are not yet so well positioned.\" Therefore, according to Totzauer, \"we will initially post the remaining issues in January on the more entertainment-oriented broadcasting slot on Friday, What gives anything new? '", "broadcast and then take the time to develop the concept together in order to coordinate the digital strengths of the show and the linear needs of our audience in a targeted manner \"", "Totzauer sees Klien's future in the planned online platform, the ORF player, because “the non-linear, digital re-use of 'Gute Nacht Österreich' is ... very satisfactory - which is very promising, especially with regard to the future ORF player is. \"\"", "The problem with this is, the platform is only in development; For original productions only for the player as a quasi digital prior use, legal changes first need to be made - and then a corresponding budget.", "\"Expensive\" is probably not at the top of the wish list." ]
}