{
  "id" : "gSnKemfI",
  "url" : "https://www.derstandard.at/story/2000124766211/fachkraeftemangel-trotz-rekordarbeitslosigkeit-kann-das-sein?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-09T05:00:02Z[UTC]",
  "author" : "Regina Bruckner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Fachkräftemangel trotz Rekordarbeitslosigkeit – kann das sein?",
  "articleTitleTranslated" : "Skilled labor shortage despite record unemployment - can that be?",
  "articleContent" : [ "Motorräder und E-Bikes sind trotz – oder gerade wegen – der Pandemie gefragt. Stefan Pierers Motorradschmiede KTM in Mattighofen hat das Krisenjahr 2020 gut durchgetaucht, heuer will man noch mehr aufs Gas steigen. 200 Leute werden gesucht, allein \"wir finden sie nicht\", sagt Vorstand Viktor Sigl.", "\"Während manche Branchen aktuell schwer mit der Finanzierbarkeit ihrer Mitarbeiter zu kämpfen haben, suchen andere händeringend nach qualifiziertem Personal\", stellt auch Erich Lehner, Mittelstandsexperte bei EY fest.", "Der Berater hat im Jänner die Chefs mittelständischer Unternehmen befragt. Da äußerten sich viele besorgt. Der Fachkräftemangel bleibt gleich nach der Sorge wegen eines neuerlichen Corona-Ausbruchs das drängendste Thema bei den Betrieben.", "Die Arbeitslosigkeit ist auf Rekordhoch, die Zahl der offenen Stellen geschrumpft, und dennoch finden Unternehmen nicht die Mitarbeiter, die sie benötigen – kann das sein?", "Österreichweit waren zuletzt immerhin etwa 490.000 Menschen ohne Job – um rund ein Drittel mehr als im Jänner 2020.  Für KTM-Mann Sigl ist die Mobilität, die im eigenen Betrieb eigentlich für Jobs sorgt, in anderer Ausprägung auch einer der Gründe für die Misere.", "Viele Arbeitnehmer würden kaum den Wunsch verspüren, sich zu verändern, sagt Sigl. Wenige Kilometer weiter sieht man das ähnlich.", "Auch Stefan Limbrunner, Geschäftsführer beim Fahrradhersteller KTM, macht die Erfahrung, \"dass die Menschen in der Krise eher auf Sicherheit bedacht sind und nicht so wechselwillig sind.", "Während die Motorradschmiede großflächig Personal im Produktionsbereich sucht, ist das beim Fahrradhersteller derzeit kein Nadelöhr. Werden rasch Leute gebraucht, stelle man Leasingkräfte ein. \"Eng wird es, wenn man Spezialkräfte wie Konstrukteure sucht\", sagt Limbrunner.", "Berater Erich Lehner sieht allerorts Bedarf und spricht eher von einem Arbeitskräftemangel – unter anderem aus demografischen Gründen: Gesucht werde in Industriebetrieben, in Gewerbebetrieben, Lehrlinge, Facharbeiter, aber auch Betriebswirte.", "Zwar stünden derzeit viele Kräfte am Arbeitsmarkt zur Verfügung, allein ihnen fehle oft die richtige Qualifikation. Richtig ist, dass die Arbeitslosigkeit bei weitem nicht landauf, landab gleichermaßen exorbitant hoch ist.", "Während sie in Tirol durch den Totalausfall der Wintersaison mancherorts in schwindelerregende Höhen gestiegen ist, kamen industrielastige Bundesländer wie Oberösterreich und die Steiermark besser durch die Krise.", "Während die Wintersportregionen mit voller Wucht getroffen wurden, ist die Arbeitslosigkeit in einigen eher ländlichen Gemeinden und Regionen sogar gesunken. Im Bezirk Braunau, wo die beiden KTM-Hersteller angesiedelt sind, ist sie etwa gleich hoch wie vor der Krise – bei höherer Beschäftigung.", "Für die Region ist das gut, für einzelne Betriebe weniger. Wo zudem der Anteil der Dienstleister hoch ist – wie etwa in Wien –, spürt man das auch am Arbeitsmarkt. Die Arbeitslosenquote lag im Februar in der Hauptstadt bei gut 15 Prozent, in Oberösterreich bei knapp sieben.", "Alles in allem sei \"das Problem Fachkräftemangel eindeutig geringer geworden\", sagt AMS-Chef Johannes Kopf. Den gut 23.000 offenen Stellen auf der AMS-Fachkräfteliste im Februar 2020 stehen heuer rund 15.600 gegenüber.", "Auch die Problemzonen haben sich verändert: Köche und Kellner werden derzeit naturgemäß nicht gesucht. Die Industrie ist geschwächt, weniger Betriebe suchen Leute. Richtig ist aber auch, dass Pflegepersonal und Techniker weiterhin gefragt sind.", "Gut 1300 Krankenschwestern und Pfleger werden gesucht, fast 2400 Elektroinstallateure, über 1300 Monteure. Knapp 950 offenen Schlosserstellen stehen allerdings über tausend arbeitslose Schlosser gegenüber.", "Auch das kommt vor. Bei Zimmerern und Schweißern ist das Verhältnis nicht unähnlich. Richtig ist auch, wer Personal sucht, hat nichts davon, wenn es für den eigenen Betrieb nicht verfügbar ist. \"Die Kurzarbeit schiebt die Menschen in eine gewisse Komfortzone\", mutmaßt KTM-Mann Sigl.", "Auch AMS-Chef Kopf spricht von geringerer Flexibilität und plädiert dafür, die Kurzarbeit ab Sommer \"weniger attraktiv\" zu machen. Daneben fährt das AMS eine große Qualifizierungsoffensive mit 700 Millionen Euro zusätzlich.", "IT, Umwelt, Pflege, Metall- und Elektrotechnik, es werde in Zukunftsbranchen investiert, sagt Kopf. Die über 140.000 Langzeitarbeitslosen sind selten in solchen Qualifizierungsmaßnahmen zu finden. Fachliche Weiterbildung reiche da nicht.", "Kopf verweist auf Instrumente wie etwa sozioökonomische Betriebe – die von der SPÖ geforderte Aktion 40.000 hält er so für nicht tauglich. Das Wachstum werde rasch zurückkehren, sobald die Konjunktur wieder anspringt, ist Kopf überzeugt.", "In der Industrie werde der Fachkräftemangel dann bald wieder ein größeres Thema sein. Auch die Sorge in Tourismusbetrieben, dass Leute aus der Branche abwandern, sei berechtigt.", "In Salzburg wird auch in diesem Bereich weitergebildet, so mancher wolle höher qualifiziert, zum Beispiel als Weinsommelier, weitermachen. Das Thema Zumutbarkeit brauche man derzeit nicht angreifen, sagt Kopf.", "Nachdem die überregionale Vermittlung praktisch nur im Tourismus funktioniert, müssten sich Regionen aber überlegen, wie man für Arbeitskräfte attraktiv sei. \"Das AMS kann unterstützen, Wohnungen bereitstellen können wir nicht.\"", "Wifo-Ökonomin Julia Bock-Schappelwein mahnt, neben Baustellen wie Tourismus und Pflege nicht aus den Augen zu verlieren, dass es kaum noch Berufe gibt, in denen nicht digitale Basiskenntnisse nötig sind – bei Beschäftigten im Handel ebenso wie beim Lagerarbeiter.", "\"Die Zeit der Arbeitslosigkeit sollten wir nutzen, um auch hier zu qualifizieren\", sagt die Ökonomin. KTM hat auch seine Schlüsse gezogen. Heuer will man 70 Lehrlinge ausbilden. 20 bis 30 mehr als die Jahre davor.", "Das läuft laut Vorstand Viktor Sigl gut: \"Junge Leute finden uns cool.\" Beim Autozulieferer Miba in Laakirchen ist man diesbezüglich derzeit eher besorgt. Rechtzeitig Lehrlinge zu finden, sei wohl Corona-bedingt schwieriger.", "Metalltechniker, Prozesstechniker, Elektrotechniker werden gesucht. (rebu, 9.3.2021)" ],
  "articleContentTranslated" : [ "Motorcycles and e-bikes are in demand despite - or perhaps because of - the pandemic. Stefan Pierer's motorcycle manufacturer KTM in Mattighofen did well through the crisis year 2020, this year they want to step on the gas even more. We are looking for 200 people, but \"we can't find them,\" says board member Viktor Sigl.", "\"While some industries are currently struggling with the financial viability of their employees, others are desperately looking for qualified personnel,\" says Erich Lehner, SME expert at EY.", "In January, the consultant interviewed the heads of medium-sized companies. Many expressed concern. The shortage of skilled workers remains the most pressing issue for companies right after concerns about a new corona outbreak.", "Unemployment is at a record high, the number of vacancies has dwindled, and yet companies cannot find the employees they need - could that be?", "Across Austria, around 490,000 people were recently unemployed - around a third more than in January 2020. For KTM man Sigl, mobility, which actually creates jobs in his own company, is also one of the reasons for the misery in another form.", "Many employees hardly feel the need to change, says Sigl. A few kilometers further you can see it similarly.", "Stefan Limbrunner, managing director of the bicycle manufacturer KTM, also has the experience \"that people in a crisis are more concerned with safety and are not so willing to change.", "While the motorcycle forge is looking for staff on a large scale in the production area, this is currently no bottleneck for the bicycle manufacturer. If people are needed quickly, hire workers. \"It gets tight when you are looking for special workers such as designers,\" says Limbrunner.", "Consultant Erich Lehner sees a need everywhere and speaks more of a labor shortage - among other things for demographic reasons: people are looking for in industrial companies, in commercial operations, apprentices, skilled workers, but also business economists.", "There are currently many people available on the labor market, but they alone often lack the right qualifications. It is true that unemployment is far from being exorbitantly high across the country.", "While it rose to dizzying heights in some places in Tyrol due to the total failure of the winter season, industrial states such as Upper Austria and Styria came through the crisis better.", "While the winter sports regions were hit with full force, unemployment has even fallen in some more rural communities and regions. In the Braunau district, where the two KTM manufacturers are based, it is about the same as it was before the crisis - with higher employment.", "This is good for the region, but less so for individual companies. In addition, where the proportion of service providers is high - such as in Vienna - you can also feel it on the labor market. The unemployment rate in February was a good 15 percent in the capital and just under seven in Upper Austria.", "All in all, \"the problem of the shortage of skilled workers has clearly decreased,\" says AMS boss Johannes Kopf. The 23,000 vacancies on the AMS skilled workers list in February 2020 are compared to around 15,600 this year.", "The problem areas have also changed: naturally, cooks and waiters are not currently being sought. The industry is weakened, fewer companies are looking for people. But it is also true that nursing staff and technicians are still in demand.", "A good 1,300 nurses are wanted, almost 2,400 electrical installers, over 1,300 fitters. Almost 950 locksmith jobs are open, however, compared to over a thousand unemployed locksmiths.", "That also happens. The relationship between carpenters and welders is not dissimilar. It is also correct that those looking for staff will not benefit if they are not available for their own company. \"Short-time work pushes people into a certain comfort zone,\" speculates KTM man Sigl.", "AMS boss Kopf also speaks of less flexibility and advocates making short-time work \"less attractive\" from summer onwards. In addition, the AMS is running a major qualification offensive with an additional 700 million euros.", "IT, environment, care, metal and electrical engineering, investments will be made in future industries, says Kopf. The over 140,000 long-term unemployed are rarely found in such qualification measures. Professional training is not enough.", "Kopf refers to instruments such as socio-economic companies - he considers the 40,000 campaign demanded by the SPÖ to be unsuitable. Head is convinced that growth will return quickly as soon as the economy picks up again.", "In the industry, the shortage of skilled workers will soon be a major issue again. The concern in tourism companies that people will migrate from the industry is also justified.", "In Salzburg there is further training in this area too, and some want to continue with higher qualifications, for example as wine sommeliers. There is currently no need to address the issue of reasonableness, says Kopf.", "Since supraregional mediation works practically only in tourism, regions would have to think about how to be attractive for workers. \"The AMS can provide support, but we cannot provide apartments.\"", "Wifo economist Julia Bock-Schappelwein warns, in addition to construction sites such as tourism and care, not to lose sight of the fact that there are hardly any professions in which digital basic knowledge is not necessary - for employees in retail as well as warehouse workers.", "\"We should use the period of unemployment to gain qualifications here too,\" says the economist. KTM has also drawn its conclusions. This year they want to train 70 apprentices. 20 to 30 more than the years before.", "According to board member Viktor Sigl, this is going well: \"Young people think we're cool.\" At the moment, the automotive supplier Miba in Laakirchen is rather concerned about this. Finding apprentices in good time is probably more difficult due to the Corona.", "Metal technicians, process technicians, electrical engineers are wanted. (rebu, 9 March 2021)" ]
}