{
  "id" : "GSVUJRV3",
  "url" : "https://www.derstandard.at/story/2000125146556/kurz-vor-ema-entscheidung-zu-astra-zeneca-die-gefahr-ist?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-17T23:52:42Z[UTC]",
  "author" : "David Krutzler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kurz vor EMA-Entscheidung zu Astra Zeneca: \"Die Gefahr ist das Virus und nicht die Impfung\"",
  "articleTitleTranslated" : "Shortly before EMA decision on Astra Zeneca: \"The danger is the virus and not the vaccination\"",
  "articleContent" : [ "Wien/Amsterdam – Die EU-Arzneimittelagentur EMA will am Donnerstag eine neue Empfehlung für die Vorgangsweise mit dem Corona-Impfstoff von Astra Zeneca abgeben.", "Das Nationale Impfgremium (NIG), das in Österreich gemäß der bisherigen EMA-Einschätzung vorerst zu keinem Impfstopp geraten hat, wollte die Entscheidung für eine weitere Bewertung abwarten.", "\"Ein positives Nutzen-Risiko-Verhältnis besteht unverändert\", hatte das NIG zuletzt zu noch ungeklärten Thrombose-Fällen nach Impfungen betont. Kanzler Sebastian Kurz (ÖVP) ging in der \"ZiB2\" Mittwochabend davon aus, dass sich die EMA nicht gegen das Astra-Zeneca-Vakzin aussprechen wird.", "Er rechne nicht damit, dass die EU-Arzneimittelagentur einen Stopp dieser Impfungen empfehlen werde, denn die EMA selbst habe den Impfstoff zugelassen.", "Der Impfstoff sei für Europa \"extrem relevant\", ein Stopp \"wäre ein massiver Rückschlag\", sagte Kurz und bekräftigte auch neuerlich, dass er Astra Zeneca für sicher hält. \"Es sterben in Europa täglich über 1.000 Menschen an Corona.", "Die Gefahr ist das Virus und nicht die Impfung.\" Mehrere EU-Staaten setzten die Immunisierungen mit dem Astra-Zeneca-Vakzin diese Woche nach vereinzelten Thrombosen und Embolien bei Geimpften vorübergehend aus.", "Der von dem britisch-schwedischen Pharmakonzern gemeinsam mit der Universität Oxford entwickelte Impfstoff wurde in Großbritannien bereits millionenfach verabreicht.", "Dabei – und in vorangegangenen klinischen Studien mit Zehntausenden Probanden – waren keine Auffälligkeiten bezüglich Thrombosen festgestellt worden.", "Das EMA-Sicherheitskomitee PRAC (Pharmacovigilance Risk Assessment Committee) will in seiner Sitzung am Donnerstag die verfügbaren Informationen bewerten und \"alle erforderlichen Empfehlungen für weitere Maßnahmen abgeben\". (APA, 18.3.2021)" ],
  "articleContentTranslated" : [ "Vienna / Amsterdam - The EU drug agency EMA wants to issue a new recommendation for the procedure with the corona vaccine from Astra Zeneca on Thursday.", "The National Vaccination Committee (NIG), which according to the previous EMA assessment, has not initially advised a vaccination stop in Austria, wanted to wait for the decision for a further assessment.", "\"The positive risk-benefit ratio remains unchanged,\" the NIG recently emphasized on as yet unexplained thrombosis cases after vaccinations. Chancellor Sebastian Kurz (ÖVP) assumed in the \"ZiB2\" Wednesday evening that the EMA would not speak out against the Astra-Zeneca vaccine.", "He does not expect that the EU Medicines Agency will recommend a stop of these vaccinations, because the EMA itself has approved the vaccine.", "The vaccine is \"extremely relevant\" for Europe, a stop \"would be a massive setback,\" said Kurz and reiterated that he thinks Astra Zeneca is safe. \"Over 1,000 people die of Corona every day in Europe.", "The danger is the virus and not the vaccination. \"Several EU countries temporarily suspended immunizations with the Astra-Zeneca vaccine this week after isolated thromboses and embolisms in vaccinated people.", "The vaccine developed by the British-Swedish pharmaceutical company together with the University of Oxford has already been administered millions of times in Great Britain.", "There - and in previous clinical studies with tens of thousands of test persons - no abnormalities regarding thrombosis were found.", "The EMA security committee PRAC (Pharmacovigilance Risk Assessment Committee) wants to evaluate the available information in its meeting on Thursday and \"make all necessary recommendations for further measures\". (APA, March 18, 2021)" ]
}