{
  "id" : "GsZQSpRW",
  "url" : "https://kurier.at/chronik/oesterreich/die-deutschen-haben-ihr-malle-wieder-neue-faelle-von-blutgerinnsel-nach-impfung/401217687",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-14T12:57:20Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4943365/46-175674231.jpg",
  "imageCopyright" : "EPA / Adam Warzawa",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Astra Zeneca betont Sicherheit des Impfstoffs + Ö: 2.503 Neuinfektionen",
  "articleTitleTranslated" : "Astra Zeneca emphasizes the safety of the vaccine + Ö: 2,503 new infections",
  "articleContent" : [ "Heute, 01:36 PM | Josef Siffert In den letzten zwölf Monaten haben wegen der Corona-Pandemie über eine Million Menschen im Iran ihren Arbeitsplatz verloren.", "\"Die wirtschaftlichen Folgen der Corona-Pandemie in dieser Zeit waren extrem hart und führten zu einer Arbeitslosigkeit von über einer Million im Land\", sagte Innenminister Abdolresa Rahmani Fasli.", "Neben den direkt Betroffenen gab es in fast allen Branchen - unter anderem Tourismus, Gastronomie, Hotelgewerbe und Schönheitssalons - starke Einschränkungen.", "Schon die 2018 verhängten US-Sanktionen hatten den Iran in eine Wirtschaftskrise gestürzt, die dann seit Februar 2020 noch weiter verschärft wurde. Ohne eine politische Einigung mit den USA droht dem Gottesstaat im neuen persischen Jahr, das am 21.  März beginnt, ein politischer Kollaps.", "Wegen der Sanktionen haben sich im Iran auch die Corona-Impfungen verzögert, da das Land wegen der Banksanktionen keinen Zahlungskanal für den Kauf der Impfstoffe hat.", "Zwar sind die Corona-Zahlen im Iran aufgrund strenger Regeln in den vergangenen fünf Monaten gesunken, aber das Gesundheitsministerium registriert weiterhin täglich etwa 80 bis 100 Todesfälle und über 7.000 Neuinfektionen.", "Seit Beginn der Pandemie im Februar letzten Jahres erfasste das Land im Zusammenhang mit dem Virus über 61.000 Todesfälle und mehr als 1,7 Millionen Infektionen." ],
  "articleContentTranslated" : [ "Today, 01:36 PM | Josef Siffert In the past twelve months, over a million people in Iran have lost their jobs because of the corona pandemic.", "\"The economic consequences of the corona pandemic during this time were extremely severe and led to unemployment of over a million in the country,\" said Interior Minister Abdolresa Rahmani Fasli.", "In addition to those directly affected, there were severe restrictions in almost all sectors - including tourism, gastronomy, hotel business and beauty salons.", "The US sanctions imposed in 2018 had already plunged Iran into an economic crisis that was further exacerbated since February 2020. Without a political agreement with the USA, the God-state threatens a political collapse in the new Persian year, which begins on March 21st.", "Because of the sanctions, the corona vaccinations have also been delayed in Iran, as the country has no payment channel for the purchase of the vaccines due to the bank sanctions.", "Although the corona numbers in Iran have fallen in the past five months due to strict rules, the Ministry of Health continues to register around 80 to 100 deaths and over 7,000 new infections every day.", "Since the pandemic began last February, the country has recorded over 61,000 deaths and more than 1.7 million infections related to the virus." ]
}