{
  "id" : "GTLZLtBI",
  "url" : "https://www.derstandard.at/story/2000125011151/hygiene-austria-wie-aus-einem-zufallsfund-ein-maskenskandal-wurde?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-13T17:00:02Z[UTC]",
  "author" : "Verena Kainrath, Jan Michael Marchart, Aloysius Widmann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Hygiene Austria: Wie aus einem Zufallsfund ein Maskenskandal wurde",
  "articleTitleTranslated" : "Hygiene Austria: How a chance find turned into a mask scandal",
  "articleContent" : [ "Es ist ein Zufallscoup. Beamte des Kriminalamts und der Finanzpolizei nehmen am 2. März die Werkshalle von Hygiene Austria in Wiener Neudorf unter die Lupe. Der Maskenhersteller steht im Verdacht des Betrugs und der Schwarzarbeit.", "Es gilt die Unschuldsvermutung. Eine Sicherheitslücke führt die Beamten in die Unterwelt. Eigens abgestellte Aufpasser schlagen nicht rechtzeitig Alarm. Im Keller bietet sich den Ermittlern eine unerwartete Szenerie.", "Mehr als 40 Arbeiter sollen emsig damit beschäftigt gewesen sein, Masken von made in China auf österreichische Herkunft umzuetikettieren. Knietief waten die Beamten darin.", "Granden der Politik, die sich im Geschoß darüber gern in einem jungen \"Vorzeigeunternehmen\" ablichten ließen, blieb der Zutritt in die Abgründe der Produktion verwehrt. Tino Wieser ereilt der Anruf seines Produktionsleiters daheim bei einem Kaffee: Die Polizei steht vor der Tür.", "Kurz darauf sitzt der Chef von Palmers und Hygiene Austria einem Staatsanwalt gegenüber. Fünf Stunden dauert die Einvernahme. Ein Inspektor stellt eine Packung mit Masken auf den Tisch. Nur drei der 20 sollen aus Österreich stammen, der Rest komme aus China.", "Wieser kann dies nicht bestätigen. Er sei, wie er betont, auch nach einem Jahr Maskenfertigung nicht in der Lage, Unterschiede bei der Herkunft auszumachen. Dass Hygiene Austria FFP2-Masken aus China zugekauft habe, gibt er zu.", "Elf Monate ist es her, seit sein Unternehmen, ein Joint Venture zwischen dem Faserkonzern Lenzing und der Wäschekette Palmers an, antrat, um Masken made in Austria zu produzieren.", "Mehr als 100 Millionen Stück hat Hygiene Austria in diesem Zeitraum in Österreich ausgeliefert und die Kapazität auf jährlich 600 Millionen Stück erhöht. Die größten Kunden sind Rewe, Spar, Hofer, Apotheken und Landeskliniken quer durch die Bundesländer.", "Auch der Bund hat in Wiener Neudorf eingekauft, gilt es doch, Wertschöpfung im eigenen Land zu bewahren. Bis der Etikettenschwindel auffliegt und das Millionengeschäft mit einem Schlag stoppt. Den STANDARD erreicht bald nach der Razzia ein Anruf, am Apparat ist ein Insider, der auspacken will.", "Kurz darauf findet ein Treffen statt. Der Informant spricht schnell. Informationen zu einer zusammenhängenden Geschichte zu verweben fällt ihm in der Aufregung mitunter schwer. Aber er legt Dokumente vor, die authentisch sind.", "Die Eindrücke aus dem Maskenwerk haben ihn mitgenommen. Es habe Unfälle gegeben, die Arbeiter seien unter enormem Druck gestanden. Die Maschinen durften niemals stillstehen. Er erzählt von Schwarzarbeitern und Aufpassern vor dem Halleneingang.", "Er zeigt Bilder einer verdreckten Produktionsmaschine, ein Video belegt, dass nicht immer Handschuhe getragen wurden. In der Halle gilt strenges Handyverbot, berichtet der Informant.", "Bevor es für manche der Arbeiter von Hygiene Austria in den Keller ging, sei diesen Ermittlerkreisen zufolge vom Securitypersonal davor sogar das Telefon abgenommen worden. Es sollte ja keine Fotos von den Arbeitsbedingungen vor Ort geben.", "Der Umgangston dürfte rau gewesen sein. Die zuständige Securityfirma Ante Portas ist der Polizei bekannt. Beim Landesgericht Wien ist derzeit ein Zivilrechtsverfahren gegen sie anhängig. Es geht um schwere Körperverletzung.", "Das Arbeitsinspektorat beschließt nach der Razzia, das Maskenwerk erneut zu prüfen, und hält am 5. März auch im Keller in Wiener Neudorf Nachschau. Am 8. März erhält Wieser einen Persilschein, der dem Werk ein vorbildliches Attest ausstellt, wie er sagt.", "Zeitgleich ruft Lenzing ihre Mitarbeiter der Maskenfertigung zu einem Teamlunch in ein Hotel. Und meldet der Öffentlichkeit, ihre Geschäftsführer aus der Hygiene Austria abzuziehen, da sie keinen vollen Zugang zu Unterlagen und Dokumenten erhalte.", "Sie zieht Forensiker hinzu. Im Werk fallen Nachtschichten aus, da die Techniker fehlen. Wieser versichert, er könne die Maschinen notfalls auch allein bedienen, und kündigt an, alle Anteile an Hygiene Austria übernehmen zu wollen.", "Alle Investitionen in den Aufbau des Werks seien zurückverdient worden. Die Buchhaltung sei im Übrigen nicht sein Job gewesen. Er habe alle Kräfte für Produktion und Auslieferung gebündelt. Bis in die Nacht hinein seien die Masken ob der enormen Nachfrage ausgeliefert worden, teils mit privaten Pkws.", "Verkaufsmitarbeiter gingen, sagt er, bis an ihr Limit. Währenddessen kommt mehr Licht in die die Personalpolitik von Hygiene Austria.", "Der Informant weiß, welche Zeitarbeitsfirmen Arbeiter ins Maskenwerk entsandt haben, und deckt damit ein Netzwerk an dubiosen Unternehmen auf, auf die der Maskenhersteller zurückgriff. Hygiene Austria hat selbst nur elf der insgesamt 200 Mitarbeiter gestellt.", "Doch er kenne die Eigentümer der hinzugezogenen Zeitarbeitsfirmen persönlich, sagt Wieser. Jeden Tag seien diese auf dem Betriebsgelände gewesen.", "Mit der insolventen, in Wien-Penzing gemeldeten AD Job Assist GmbH will Hygiene Austria zwar keinen Vertrag abgeschlossen haben, wird betriebsintern beteuert.", "Auf Anwesenheitslisten der Firmenkooperation aus dem vergangenen Sommer tauchen jedoch Namen von Personal auf, das zeitgleich bei der AD Job gemeldet war. Geld an die Scheinfirma floss von der Personalfirma First Staff, die nachweislich für Hygiene Austria tätig war.", "Ebenso gab es Zahlungseingänge bei der AD Job von der Steady Global Partners GmbH. Auch diese soll Insidern zufolge als Scheinfirma im Hygiene-Austria-Kosmos aktiv gewesen sein.", "Das Betrugsmodell schwarzer Schafe in der Branche ist der Finanzpolizei schon lang ein Dorn im Auge: Arbeitslose werden geringfügig angestellt. Gearbeitet wird Vollzeit, die Lohndifferenz bar ausgezahlt.", "Oder man meldet seine Leute zur Kurzarbeit an, kassiert Förderung. Gearbeitet wird jedoch 100 Prozent, die Gehaltsdifferenz gibt es bar auf die Hand. Während Ermittler nach dem Firmennetz im Maskenwerk suchen, weitet sich am Donnerstag die Causa um Schummelmasken weiter aus.", "Medien berichten, dass auch beim Mund-Nasen-Schutz geschwindelt worden sei. Chinesische Ware soll im Oktober an Hygiene Austria geliefert, umverpackt und als österreichische verkauft worden sein. Das passt zu Dokumenten, die dem STANDARD vorliegen.", "Im Werk wurde Buch geführt, Listen zeigen, wie viele Masken jede Maschine produziert hat und wie viele Masken verpackt worden sind. In der ersten Oktoberhälfte übersteigen die verpackten Masken die hergestellten zumeist deutlich.", "Wie geht es weiter? Der Textilriese Lenzing, der für Hygiene Austria Geschäftsführer stellte, zieht sich auf die Rolle des Geschädigten zurück. Partner Palmers blickt nach Ende einer Woche mit laufend neuen Enthüllungen zum Maskenskandal statt in die Vergangenheit lieber in die Zukunft.", "Mit einer neuen Wäschemarke bei Interspar sollen \"Frauen in all ihrer Vielfalt zelebriert\" und \"Sommergefühle\" geweckt werden. (Verena Kainrath, Jan Michael Marchart, Aloysius Widmann, 13.3.2021)" ],
  "articleContentTranslated" : [ "It's a chance coup. Officials of the criminal investigation office and the financial police scrutinize the Hygiene Austria factory in Wiener Neudorf on March 2nd. The mask manufacturer is suspected of fraud and illegal work.", "It is the presumption of innocence. A security hole leads the officers into the underworld. Specially assigned watchdogs do not sound the alarm in time. In the basement, the investigators are faced with an unexpected scene.", "More than 40 workers are said to have been busy relabelling masks from made in China to Austrian origin. The officers wade knee-deep in it.", "Politicians' grandees, who liked to be photographed on the floor above in a young \"model company\", were denied access to the abyss of production. Tino Wieser receives a call from his production manager at home over coffee: the police are at the door.", "Shortly afterwards, the head of Palmers and Hygiene Austria sits across from a public prosecutor. The interrogation takes five hours. An inspector puts a pack of masks on the table. Only three of the 20 are said to come from Austria, the rest come from China.", "Wieser cannot confirm this. As he emphasizes, even after a year of mask production, he is not able to identify differences in origin. He admits that Hygiene Austria bought FFP2 masks from China.", "It has been eleven months since his company, a joint venture between the fiber group Lenzing and the lingerie chain Palmers, started to produce masks made in Austria.", "During this period, Hygiene Austria delivered more than 100 million pieces in Austria and increased its capacity to 600 million pieces a year. The largest customers are Rewe, Spar, Hofer, pharmacies and state clinics across the federal states.", "The federal government also made purchases in Wiener Neudorf, as it is important to preserve added value in one's own country. Until the fraudulent labeling is discovered and the million dollar business stops with one blow. A phone call came to STANDARD soon after the raid, and there was an insider on the line who wanted to unpack.", "A meeting takes place shortly afterwards. The informant speaks quickly. It can be difficult for him to weave information into a coherent story in the excitement. But he presents documents that are authentic.", "The impressions from the mask work took him away. There have been accidents and the workers have been under enormous pressure. The machines were never allowed to stand still. He tells of illegal workers and watchdogs in front of the hall entrance.", "He shows pictures of a dirty production machine, a video shows that gloves were not always worn. There is a strict ban on cell phones in the hall, the informant reports.", "Before some of the workers at Hygiene Austria went into the basement, according to these investigators, the security staff even picked up the phone beforehand. There shouldn't be any photos of the working conditions on site.", "The tone of voice must have been rough. The responsible security company Ante Portas is known to the police. Civil law proceedings are currently pending against them at the Vienna Regional Court. It's about grievous bodily harm.", "After the raid, the labor inspectorate decides to re-examine the mask work and will also check the basement in Wiener Neudorf on March 5. On March 8, Wieser received a clean bill of health, which, as he said, issued the plant with an exemplary certificate.", "At the same time, Lenzing calls its mask production employees for a team lunch in a hotel. And reports to the public that its managing directors are being withdrawn from Hygiene Austria because they are not given full access to documents and documents.", "She calls in forensic experts. Night shifts are canceled at the plant because there are no technicians. Wieser assures that he can operate the machines on his own if necessary, and announces that he will take over all shares in Hygiene Austria.", "All investments in building the plant have been earned back. Incidentally, accounting was not his job. He bundled all forces for production and delivery. Due to the enormous demand, the masks were delivered until late at night, some in private cars.", "Salespeople went, he says, to their limit. Meanwhile, more light comes into the personnel policy of Hygiene Austria.", "The informant knows which temporary employment agencies have sent workers to the mask factory and thus uncovered a network of dubious companies that the mask manufacturer used. Hygiene Austria provided only eleven of the total of 200 employees.", "But he knows the owners of the temporary employment agencies involved personally, says Wieser. They were on the company premises every day.", "Hygiene Austria does not want to have a contract with the insolvent AD Job Assist GmbH registered in Vienna-Penzing.", "On the attendance lists of the company cooperation from last summer, however, names of staff appear who were registered with AD Job at the same time. Money to the front company flowed from the personnel company First Staff, which was verifiably active for Hygiene Austria.", "There were also incoming payments at AD Job from Steady Global Partners GmbH. According to insiders, this should also have been active as a front company in the Hygiene Austria cosmos.", "The black sheep fraud model in the industry has long been a thorn in the side of the financial police: the unemployed are hired on a marginal basis. Work is full-time and the difference in wages is paid out in cash.", "Or you register your people for short-time work, receive funding. However, the work is 100 percent, the difference in wages is cash on hand. While investigators are looking for the company network in the mask factory, the cause of cheat masks expands on Thursday.", "The media report that mouth and nose protection was also cheated. Chinese goods are said to have been delivered to Hygiene Austria in October, repackaged and sold as Austrian. That fits with documents that are available to the STANDARD.", "Books were kept in the factory, lists show how many masks each machine has produced and how many masks have been packed. In the first half of October, the packaged masks usually significantly exceed those that are produced.", "What's next? The textile giant Lenzing, who provided the managing director for Hygiene Austria, withdraws from the role of the injured party. At the end of a week, partner Palmers is looking to the future instead of the past with constant new revelations about the mask scandal.", "With a new lingerie brand at Interspar, \"women in all their diversity are celebrated\" and \"summer feelings\" are to be awakened. (Verena Kainrath, Jan Michael Marchart, Aloysius Widmann, March 13, 2021)" ]
}