{
  "id" : "gtSD0dma",
  "url" : "https://kurier.at/kultur/medien/anita-zielina-wird-neue-pinke-orf-stiftungsraetin/401126826",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T13:55:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4814340/46-73041226.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Anita Zielina wird neue pinke ORF-Stiftungsrätin",
  "articleTitleTranslated" : "Anita Zielina becomes the new pink ORF board member",
  "articleContent" : [ "Die NEOS nominieren Anita Zielina als neues Mitglied im ORF-Stiftungsrat. Sie wolle als unabhängige Expertin den digitalen Transformationsprozess im ORF unterstützen, sagte Zielina bei einer Pressekonferenz am Freitag.", "Die langjährige Medienmanagerin folgt auf Hans Peter Haselsteiner, der seit 2014 auf einem Ticket der Pinken im obersten ORF-Gremium saß. Haselsteiner hatte kürzlich angekündigt, die Funktion im Lauf des Dezembers zurückzulegen.", "\"Ein starker, stabil finanzierter öffentlich-rechtlicher Rundfunk ist essenzieller Bestandteil einer Demokratie\", betonte Zielina. Sie wolle ihre Expertise dazu einbringen, wie man Medienhäuser in eine nachhaltig finanzierte digitale Zukunft bringt.", "Dazu gehörten digitale Erzählformen ebenso wie die Förderung von jungen Talenten und Frauen. Sie wolle den Mitgliedern des Stiftungsrats, dem Management, aber auch allen Mitarbeitern des ORF als Ansprechpartnerin zur Verfügung stehen.", "\"Finger in die ein oder andere richtige Wunder gelegt\" \"Ich bin sehr stolz, froh und dankbar, dass wir mit dir eine so großartige Persönlichkeit gefunden haben, die dem ORF mehr als nur gut tun wird\", freute sich NEOS-Vorsitzende Beate Meinl-Reisinger.", "Zielina sei eine erfahrene Medienmanagerin und Innovationsexpertin. Bei der Frage der Besetzung seien den NEOS Professionalisierung und Expertise wichtig gewesen, nicht Parteipolitik, betonte sie. Meinl-Reisinger bedankte sich auch bei Haselsteiner für sein Engagement.", "Er habe regelmäßig grundlegende Debatten angestoßen, sich für einen unabhängigen ORF eingesetzt und den Finger \"in die ein oder andere richtige Wunde gelegt\".", "Zielina (40) leitet derzeit an der Newmark Graduate Journalism School der City University New York alle Weiterbildungsprogramme für Medienführungskräfte.", "Davor war die Österreicherin Mitglied der Unternehmensleitung der \"Neuen Zürcher Zeitung\", stellvertretende Chefredakteurin des \"Standard\" und Online-Chefin der deutschen Zeitschrift \"Stern\".", "Der Beschluss der Neubesetzung durch die Bundesregierung könnte bereits nächste Woche im Ministerrat erfolgen." ],
  "articleContentTranslated" : [ "The NEOS nominate Anita Zielina as a new member of the ORF Board of Trustees. As an independent expert, she wants to support the digital transformation process at ORF, Zielina said at a press conference on Friday.", "The long-time media manager succeeds Hans Peter Haselsteiner, who has been on the top ORF committee since 2014 on a pink ticket. Haselsteiner recently announced that he would be stepping down in December.", "\"A strong, stably financed public broadcasting service is an essential component of a democracy,\" emphasized Zielina. She wants to contribute her expertise on how to bring media houses into a sustainably financed digital future.", "This included digital narrative forms as well as the promotion of young talent and women. She wants to be available as a contact person for the members of the Board of Trustees, the management and all ORF employees.", "\"Put your fingers in one or the other real miracle\" \"I am very proud, happy and grateful that we have found such a great personality in you, who will do more than just good for ORF\", said NEOS chairwoman Beate Meinl -Traveler.", "Zielina is an experienced media manager and innovation expert. When it came to the question of occupation, professionalization and expertise were important to the NEOS, not party politics, she emphasized. Meinl-Reisinger also thanked Haselsteiner for his commitment.", "He regularly initiated fundamental debates, campaigned for an independent ORF and \"put his finger in one or the other real wound\".", "Zielina, 40, currently heads all advanced training programs for media executives at the Newmark Graduate Journalism School at City University New York.", "Before that, the Austrian was a member of the management team of the \"Neue Zürcher Zeitung\", deputy editor-in-chief of \"Standard\" and online manager of the German magazine \"Stern\".", "The decision on the new appointment by the federal government could be made as early as next week in the Council of Ministers." ]
}