{
  "id" : "gTtfvKYH",
  "url" : "https://kurier.at/politik/inland/rendi-wagner-fuer-krisenproduktion-von-covid-impfstoffen-in-europa/401168362",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T11:13:58Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4897372/46-174137422.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Rendi-Wagner für Krisenproduktion von Covid-Impfstoffen in Europa",
  "articleTitleTranslated" : "Rendi-Wagner for crisis production of Covid vaccines in Europe",
  "articleContent" : [ "„Gesundheit und Arbeitsplätze hängen derzeit von einer Handvoll Unternehmen ab“, so Rendi-Wagner, die aufgrund der Lieferprobleme der Impfstoffhersteller die „Produktion des Impfstoffs auf sichere und breite Schultern“ verteilen möchte.", "Die ForscherInnen und Firmen haben Herausragendes geleistet, betont die SPÖ-Chefin, die anregt, dass „künftig auch andere Unternehmen mithelfen und Produktionsstätten zur Verfügung stellen sollen, damit die Versorgung nicht zusammenbricht.", "Diese neuen Wege der Impfstoffproduktion müssen die Regierung und die Europäische Kommission rasch prüfen“, so Rendi-Wagner, denn es gelte, keinen Tag zu verlieren: „Hier geht es um Menschenleben!", "“ Rasch Gratis-Tests in Apotheken Rendi-Wagner verwies auch auf aktuelle Erhebungen der Statistik Austria, denen zufolge 2020 eine deutliche Übersterblichkeit zu verzeichnen war - in Österreich sind durch Corona 23.000 Lebensjahre verloren gegangen.", "Dies und die sich ausbreitenden Mutationen verdeutlichen, dass es „jetzt noch wichtiger ist, rasch die neue Teststrategie umzusetzen“:", "„Die Menschen sollen nicht zu den Tests kommen müssen, sondern die Tests sollen zu den Menschen kommen - in das Wohnzimmer und an den Arbeitsplatz“, fordert Rendi-Wagner das Gesundheitsministerium auf, rasch die von der SPÖ durchgesetzten und bereits beschlossenen Wohnzimmertests kostenlos in Apotheken zur Verfügung zu stellen.  :", "„Das erwarten sich die Menschen, sie wollen Eigenverantwortung übernehmen“, so Rendi-Wagner über die einfach zugänglichen und kostenfreien Selbsttests.", "Siebente Dosis zulassen Um die Impfstoffknappheit zu überbrücken, fordert Rendi-Wagner außerdem das Gesundheitsministerium auf, die Verwendung der siebten Impfstoff-Dosis pro Ampulle öffentlich zu empfehlen.", "„Wir können es uns nicht leisten, Impfstoff nicht zu nützen“, sagt Rendi-Wagner, die betont, dass derzeit nach wie vor nur sechs Dosen pro Ampulle zugelassen sind. Zwar würden derzeit schon ÄrztInnen eine siebte Dosis verimpfen, dies jedoch auf eigene Verantwortung.", "„Es darf nicht passieren, dass das Ministerium die Verantwortung auf Ärzte abschiebt“, so Rendi-Wagner. Außerdem erscheinen derzeit am Dashboard des Gesundheitsministeriums nur sechs Dosen pro Ampulle.", "Es brauche eine „einheitliche Dokumentation und Sicherheit - für PatientInnen und ÄrztInnen“, so Rendi-Wagner. Gesundheitsminister \"darf nicht die Zeit verschlafen\" Jetzt gelte es, jeden Tag zu nützen, um die Teststrategie schon jetzt für die Zeit nach dem Lockdown umzusetzen.", "„Die Zeit des Lockdowns darf vom Gesundheitsminister nicht verschlafen werden“ so Rendi-Wagner, die betont, dass ein „sicheres Öffnen nur möglich ist, wenn die Fallzahlen kontrollierbar sind“." ],
  "articleContentTranslated" : [ "\"Health and jobs currently depend on a handful of companies,\" said Rendi-Wagner, who, due to the vaccine manufacturer's delivery problems, would like to distribute the \"production of the vaccine on safe and broad shoulders\".", "The researchers and companies have achieved outstanding results, emphasizes the SPÖ boss, who suggests that “in the future, other companies should also help and provide production facilities so that the supply does not collapse.", "The government and the European Commission must quickly examine these new ways of producing vaccines, ”said Rendi-Wagner, because it was important not to lose a day:“ This is about human life!", "“Rasch free tests in pharmacies Rendi-Wagner also referred to current surveys by Statistics Austria, according to which there was a significant excess mortality in 2020 - in Austria 23,000 years of life were lost due to Corona.", "This and the spreading mutations make it clear that \"it is now even more important to implement the new test strategy quickly\":", "“The people shouldn't have to come to the tests, but the tests should come to the people - in the living room and at the workplace,” Rendi-Wagner calls on the Ministry of Health to quickly get the living room tests implemented by the SPÖ and already decided free of charge in pharmacies to provide. :", "“This is what people expect, they want to take on personal responsibility,” said Rendi-Wagner about the easily accessible and free self-tests.", "Allow seventh dose In order to bridge the vaccine shortage, Rendi-Wagner also calls on the Ministry of Health to publicly recommend the use of the seventh vaccine dose per ampoule.", "“We cannot afford not to use the vaccine,” says Rendi-Wagner, who emphasizes that currently only six doses per ampoule are permitted. Doctors are currently vaccinating a seventh dose, but this is at their own risk.", "\"It must not happen that the ministry shifts responsibility to doctors,\" said Rendi-Wagner. Also, only six doses per ampoule currently appear on the Ministry of Health's dashboard.", "\"Uniform documentation and security are required - for patients and doctors,\" said Rendi-Wagner. Health Minister \"must not miss the time\" Now it is important to use every day to implement the test strategy now for the time after the lockdown.", "\"The health minister must not oversleep the lockdown period,\" said Rendi-Wagner, who emphasized that \"safe opening is only possible if the number of cases can be controlled\"." ]
}