{
  "id" : "gTZf7rW2",
  "url" : "https://kurier.at/politik/inland/rendi-wagner-regierung-hat-dem-neuen-virus-tuer-und-tor-geoeffnet/401184205",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T11:56:37Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4929565/46-173957378.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Rendi-Wagner warnt vor Tiroler Cluster: \"Spiel mit dem Feuer\"",
  "articleTitleTranslated" : "Rendi-Wagner warns of Tyrolean clusters: \"Playing with fire\"",
  "articleContent" : [ "SPÖ-Parteivorsitzende, Klubobfrau Pamela Rendi-Wagner hat am Mittwoch im „Roten Foyer“ das zögerliche Handeln der Bundesregierung im Kampf gegen die Corona-Pandemie kritisiert. Die Regierung habe durch das lange Nichthandeln in Tirol und das verfrühte Öffnen „dem neuen Virus Tür und Tor geöffnet“.", "Seit Wochen warnten ExpertInnen vor allem vor der südafrikanischen Variante in Tirol. Dennoch sei nichts passiert, die Regierung habe erst lange verhandelt und Maßnahmen zum Abbremsen der Virusausbreitung treten erst Ende der Woche in Kraft.", "„Diese Maßnahmen für Tirol kommen viel zu spät und sind epidemiologisch zahnlos. Sie werden nicht verhindern, was verhindert hätte werden müssen“, sagte Rendi-Wagner.", "Anschober antwortet: \"Engmaschiges Testen\" Im Pressefoyer nach dem Ministerrat meinte Gesundheitsminister Rudolf Anschober, es komme jetzt vor allem auf besonders engmaschiges Testen an. Da gebe es auch eine ganze enge Zusammenarbeit mit Tirol.", "Heute Abend werde eine erste Bilanz gezogen: „Sollte es zusätzlichen Handlungsbedarf geben, werden wir uns mit dem Land Tirol verständigen.“ Insgesamt ist Anschober der Meinung, dass sich die Strategie mit Rein- und Raus-Testen bewähre.", "So würden beispielsweise über einen Friseur-Besuch jene gewonnen, die bisher keine Tests absolviert hätten.", "Regionale Quarantäne Rendi-Wagner hingegen meint: „Viel effektiver wäre es gewesen, rasch regionale Maßnahmen zu setzen“, etwa eine Quarantäne für Regionen, in denen die neue Virusvariante am stärksten auftritt.", "„Das wäre der Weg der Sicherheit für Tirol und ganz Österreich gewesen – er wurde aber nicht gegangen.“ Klar sei, so die SPÖ-Chefin: „Wir alle sind Tirol, wir alle sind Österreich. Neue Virus-Varianten betreffen uns alle.", "Daher müssen wir gemeinsam und entschlossen an einem Strang ziehen. Nur so können wir erfolgreich sein“, so die SPÖ-Chefin.", "\"Virus verhandelt nicht\" Klar sei, dass die Regierung nicht allein die Menschen oder die Mutationen für das Ansteigen der Infektionszahlen – „und sie werden ansteigen“ – verantwortlich machen könne, denn:", "„Der Regierung ist die Corona-Situation weitgehend entglitten“, so Rendi-Wagner, die wiederholt an die Bundesregierung appellierte: „Hören Sie auf zu verhandeln und hören Sie auf die ExpertInnen! :", "“ Denn: „Das Virus lässt nicht mit sich verhandeln und wird immer viele Schritte voraus sein, wenn die Regierung nicht handelt. Es muss rasch, sachlich begründet und entschlossen entschieden werden, das sind die Pfeiler eines erfolgreichen Kampfes gegen das Coronavirus“", "\"Muskelspiele beenden\" Dafür brauche es eine solide Grundlage: „Es braucht dringend einen Gesamtüberblick über die Verbreitung der Virusmutationen für ganz Österreich und eine systematische Mutationsüberwachung“", "Dieser Überblick habe in Österreich gefehlt.  “", "„Kontrolle im Kampf gegen Corona gibt es nur bei niedrigen Infektionszahlen und hohen Durchimpfungsraten, beides ist in Österreich nicht der Fall“, warnte Rendi-Wagner vor einem „Spiel mit dem Feuer“ seitens der Bundesregierung und sprach sich gegen „Muskelspiele und Machtkämpfe von Bundesregierung gegen Landesregierung und umgekehrt“ aus – „das muss beendet werden“. " ],
  "articleContentTranslated" : [ "SPÖ party chairwoman Pamela Rendi-Wagner criticized the German government's hesitant action in the fight against the corona pandemic in the “Red Foyer” on Wednesday. The government had \"opened the door to the new virus\" due to the long inaction in Tyrol and the premature opening.", "For weeks, experts have been warning against the South African variant in Tyrol. Nevertheless, nothing happened, the government had only been negotiating for a long time and measures to slow the spread of the virus will only come into force at the end of the week.", "“These measures for Tyrol come much too late and are epidemiologically toothless. You will not prevent what should have been prevented, ”said Rendi-Wagner.", "Anschober replies: \"Close-knit testing\" In the press foyer after the Council of Ministers, Minister of Health Rudolf Anschober said that now particularly close-knit testing is important. There is also a very close cooperation with Tyrol.", "Tonight, a first balance will be drawn: \"Should there be any need for additional action, we will come to an understanding with the State of Tyrol.\" Overall, Anschober is of the opinion that the strategy of testing in and out is worthwhile.", "For example, a visit to the hairdresser would win over those who had not yet taken any tests.", "Regional quarantine, however, says: \"It would have been much more effective to take rapid regional measures\", such as a quarantine for regions in which the new virus variant occurs most strongly.", "\"That would have been the path of security for Tyrol and all of Austria - but it was not taken.\" According to the SPÖ leader, it is clear: \"We are all Tyrol, we are all Austria. New virus variants affect us all.", "We must therefore pull together decisively and together. This is the only way we can be successful, ”said the SPÖ leader.", "\"Virus does not negotiate\" It is clear that the government cannot blame the people or the mutations alone for the increase in the number of infections - \"and they will increase\" - because:", "“The government has largely slipped away from the corona situation”, said Rendi-Wagner, who repeatedly appealed to the federal government: “Stop negotiating and listen to the experts! :", "\"Because:\" The virus cannot be negotiated and will always be many steps ahead if the government does not act. A decision must be made quickly, objectively, and resolutely, these are the pillars of a successful fight against the coronavirus \"", "\"End muscle games\" A solid foundation is needed for this: \"We urgently need a general overview of the spread of virus mutations throughout Austria and systematic mutation monitoring\"", "This overview was missing in Austria. \"", "\"Control in the fight against Corona is only possible if the number of infections is low and vaccination rates are high, both of which are not the case in Austria,\" warned Rendi-Wagner of a \"game with fire\" on the part of the federal government and spoke out against the \"muscle games and power struggles of the federal government against the state government and vice versa ”-“ that must be ended ”." ]
}