{
  "id" : "Gu5kWf5U",
  "url" : "https://kurier.at/wirtschaft/exxon-kuendigt-mega-abschreibung-und-grossen-stellenabbau-an/401115042",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T07:21:05Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Exxon kündigt Mega-Abschreibung und großen Stellenabbau an",
  "articleTitleTranslated" : "Exxon announces mega-write-offs and huge job cuts",
  "articleContent" : [ "Der größte US-Ölmulti ExxonMobil kündigt enorme Abschreibungen an und reagiert mit einem großen Sparprogramm auf anhaltende Belastungen durch die Corona-Krise. Bis Ende 2021 werde die weltweite Mitarbeiterzahl um 15 Prozent reduziert, teilte der Konzern am Montag nach US-Börsenschluss mit.", "Zum Vergleich: Ende 2019 hatte Exxon inklusive freier Angestellter etwa 88.000 Beschäftigte, es dürften also deutlich mehr als 10.000 Jobs wegfallen. Im vierten Quartal sollen zwischen 17 Milliarden und 20 Milliarden Dollar (16,8 Mrd.", "Euro) auf Erdgasanlagen abgeschrieben werden. Die Investitionen in Ausrüstung sowie Erkundungs- und Förderprojekte sollen 2021 zudem auf das niedrigste Niveau seit 15 Jahren gesenkt werden. Exxon leidet stark unter den Folgen der Pandemie, die die globale Nachfrage nach Öl und Gas stark gedämpft hat.", "Der Konzern, der in normalen Zeiten im Quartalstakt Milliardengewinne scheffelt, hatte zuletzt sein drittes Vierteljahr in Folge mit tiefroten Zahlen erlitten und streicht seine Ausgaben schon länger drastisch zusammen.", "Die Aktie reagierte nachbörslich zunächst mit leichten Kursaufschlägen auf das angekündigte Sparprogramm, seit Jahresbeginn ist sie jedoch schon um mehr als 45 Prozent gesunken." ],
  "articleContentTranslated" : [ "The largest US oil multinational ExxonMobil has announced enormous write-downs and is responding to the ongoing stresses caused by the Corona crisis with a major austerity program. By the end of 2021, the global number of employees will be reduced by 15 percent, the group announced on Monday after the US stock market closed.", "For comparison: at the end of 2019, Exxon had around 88,000 employees including freelancers, so significantly more than 10,000 jobs are likely to be lost. In the fourth quarter, between $ 17 billion and $ 20 billion ($ 16.8 billion)", "Euros) on natural gas systems. Investments in equipment as well as exploration and production projects are also to be reduced to the lowest level in 15 years in 2021. Exxon is suffering severely from the aftermath of the pandemic, which has severely dampened global demand for oil and gas.", "The group, which in normal times makes billions in profits every quarter, had last suffered its third quarter in a row with deep red numbers and has been cutting its spending drastically for some time.", "After the trading hours, the share initially reacted with slight price increases to the announced savings program, but has fallen by more than 45 percent since the beginning of the year." ]
}