{
  "id" : "gUfJLv6j",
  "url" : "https://sport.orf.at/stories/3069536/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-19T23:00:04Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nadal nach Sieg über Tsitsipas im London-Semifinale",
  "articleTitleTranslated" : "Nadal after defeating Tsitsipas in the London semifinals",
  "articleContent" : [ "Nadal nach Sieg über Tsitsipas im London-Semifinale Rafael Nadal ist Dominic Thiem ins Halbfinale der ATP-Finals in London gefolgt.  Der Weltranglistenzweite besiegte am Donnerstagabend im abschließenden Spiel der Gruppe „London 2020“ den damit entthronten Vorjahressieger Stefanos Tsitsipas mit 6:4 4:6 6:2.", "Thiem war bereits vor dem dritten Spieltag als Gruppensieger festgestanden.  Auf ihn wartet in der Vorschlussrunde am Samstag der Sieger des Freitag-Duells zwischen dem Weltranglistenersten Novak Djokovic und dem deutschen US-Open-Finalisten Alexander Zverev.", "Nadal, der dem Österreicher am Dienstag in zwei Sätzen unterlegen war, holte sich das zweite Semifinalticket.  Der 20-fache Grand-Slam-Sieger Nadal hat das Saisonfinale der Tour noch nie gewonnen.", "Im Halbfinale trifft er nun auf den Russen Daniil Medwedew, der bereits den Sieg in der Gruppe „Tokio 1970“ fixiert hat, gegen den Nadal aber noch nie verloren hat.Tsitsipas hält nur im zweiten Satz mit Für Tsitsipas, dem Thiem im Vorjahr im Finale des „Masters“ nach Satzführung noch knapp unterlegen war, war dagegen diesmal bereits in der Gruppenphase Endstation.", "Der Grieche holte nach einem schwachen Aufschlagspiel von Nadal zwar Satz zwei, ansonsten beherrschte der Spanier aber die Partie.  Nadal hatte in den vergangenen Saisonen beim Jahresabschluss mehrmals nicht sein bestes Tennis gezeigt.", "Diesmal wirkt der 34-Jährige mit nur sechs Turnieren in den Beinen deutlich fitter.  Er überstand erstmals seit 2015 die Gruppenphase.  Mehr dazu in ATP World Tour Finals in London" ],
  "articleContentTranslated" : [ "Nadal after victory over Tsitsipas in the London semifinals Rafael Nadal has followed Dominic Thiem into the semifinals of the ATP finals in London. The world number two defeated last year's winner Stefanos Tsitsipas 6: 4 4: 6 6: 2 in the final game of the group \"London 2020\" on Thursday evening.", "Thiem was already the group winner before the third match day. The winner of the Friday duel between world number one Novak Djokovic and the German US Open finalist Alexander Zverev is waiting for him in the semifinals on Saturday.", "Nadal, who was defeated by the Austrian in two sets on Tuesday, got the second semifinal ticket. The 20-time Grand Slam winner Nadal has never won the season finale of the tour.", "In the semifinals he now meets the Russian Daniil Medwedew, who has already fixed the victory in the group \"Tokyo 1970\" but has never lost against Nadal. Tsitsipas only holds in the second set with Für Tsitsipas, who was Thiem in the final last year the \"Masters\" was still just inferior after the sentence lead, but this time it was already in the group stage.", "The Greek won set two after a weak serve from Nadal, but otherwise the Spaniard dominated the game. Nadal had not shown his best tennis several times in the past seasons at the end of the year.", "This time, the 34-year-old looks much fitter with just six tournaments in his legs. He survived the group stage for the first time since 2015. More on this in the ATP World Tour Finals in London" ]
}