{
  "sourceCountry" : "austria",
  "articleTitle" : "Weltweit 50 Mio. Infektionen; 5.933 Neuinfektionen in Ö",
  "targetLanguage" : "english",
  "author" : "marie.north@kurier.at (Marie North)",
  "articleContent" : [ "17 Todesfälle im Zusammenhang mit Covid-19 sind am Sonntag in OÖ gemeldet worden.  Das sind mehr als je an einem Tag zuvor und ist damit ein trauriger Rekordwert. 15 Betroffene davon sind am Samstag und Sonntag gestorben, zwei bereits am vergangenen Montag bzw.", "Freitag.  Die Todesopfer sind zwischen 61 und 95 Jahre alt, meldete der Krisenstab Sonntagabend.  Insgesamt sind damit bisher 202 Personen in OÖ in Zusammenhang mit Covid-19 gestorben.", "Von Samstag auf Sonntag gab es 1.631 Neuinfektionen in Oberösterreich.  Mit Stand Sonntagmittag waren 12.550 Personen in Oberösterreich positiv mit dem Coronavirus getestet.", "In 84 oö.  Alten- und Pflegeheimen waren mit Samstag 333 Mitarbeiter sowie 350 Bewohner positiv auf Covid-19 getestet worden.  In den oö.  Spitälern wurden 785 Patienten mit dem Coronavirus versorgt, davon 91 auf der Intensivstation.", "\\\"Die Lage ist ernst, sogar sehr ernst\\\", hieß es Sonntagnachmittag in einer Aussendung von Gesundheitsreferentin LH-Stv.  Christine Haberlander (ÖVP) und Soziallandesrätin Birgit Gerstorfer (SPÖ).", "Daher gelte ab kommenden Dienstag für vorerst 14 Tagen wieder ein Besuchsverbot in den oö.  Alten- und Pflegeheimen sowie Krankenhäusern.  Ausgenommen davon ist die Begleitung von Menschen, die im Sterben liegen, bei Geburten sowie der Besuch von Kindern." ],
  "id" : "GUIFHL38",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/queen-erstmals-mit-maske-deutschland-verschaerfungen-fuer-einreisende-aus-risikogebieten/401090529",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "50 million infections worldwide; 5,933 new infections in Austria",
  "articleContentTranslated" : [ "17 deaths in connection with Covid-19 were reported in Upper Austria on Sunday. That is more than ever on the day before, making it a sad record. 15 of those affected died on Saturday and Sunday, two on the previous Monday or Sunday.", "Friday. The fatalities are between 61 and 95 years old, the crisis team reported on Sunday evening. A total of 202 people in Upper Austria have died in connection with Covid-19 so far.", "From Saturday to Sunday there were 1,631 new infections in Upper Austria. As of Sunday noon, 12,550 people in Upper Austria had tested positive for the corona virus.", "In 84 oö. Retirement and nursing homes had tested positive for Covid-19 with 333 employees and 350 residents on Saturday. In the Upper Austria. 785 patients were treated with the coronavirus in hospitals, 91 of them in the intensive care unit.", "\\ \"The situation is serious, even very serious \\\", it was said on Sunday afternoon in a broadcast by health officer LH-Deputy. Christine Haberlander (ÖVP) and Social Councilor Birgit Gerstorfer (SPÖ).", "Therefore, from next Tuesday, visits to the Upper Austria will again be prohibited for 14 days. Retirement and nursing homes and hospitals. This does not apply to accompanying people who are dying, giving birth or visiting children." ]
}