{
  "id" : "guKsYz3z",
  "url" : "https://www.derstandard.at/story/2000125536044/oefb-team-nach-04-debakel-im-tal-der-daenen?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-04-01T13:56:19Z[UTC]",
  "author" : "Christian Hackl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "ÖFB-Team nach 0:4-Debakel: Im Tal der Dänen",
  "articleTitleTranslated" : "ÖFB team after 0: 4 debacle: In the valley of the Danes",
  "articleContent" : [ "Leo Windtner, der 70-jährige ÖFB-Präsident, steckte am Tag danach immer noch tief im Tal der Dänen. Das liegt in seinem Fall in Oberösterreich. Sein Redebedarf war nicht ausufernd, verständlich, denn der Vorabend in Wien, das 0:4 in der WM-Quali, hat Spuren hinterlassen.", "\"Bei allem Respekt vor Dänemark, das Resultat entspricht nicht unseren Ansprüchen.\" Er sei nicht gewillt, eine Teamchefdiskussion zu führen, die überlässt er Fans und Medien. Franco Foda sitze fest im Sattel.", "\"Die EM steht vor der Tür, da brauchen wir Ruhe. Es war sicher ein Rückschlag, aber es werden wieder andere Abende kommen.\" Windtner ist seit Februar 2009 im Amt. Es hat also zwölf Jahre gedauert, um einen Rekord aufzustellen, an dem er natürlich nicht direkt beteiligt war.", "Er schaute im leeren Happel-Stadion ja nur zu. Das 0:4 bedeutete die höchste Pflichtspiel-Heimniederlage in der Geschichte des Fußballbundes, der am 18.  März 1904 gegründet wurde. Es ist nie einfach, in dänische Köpfe zu blicken, aber es könnte sich so zugetragen haben.", "Bis zur Pause schaute man sich die Öster reicher nur an, es stand 0:0. In der Kabine zog man den kollektiven Schluss: \"Die können eigentlich nicht viel, also legen wir los, zeigen wir ihnen, wie es geht.\"", "Österreichs Nationalteam leidet wohl an Selbstüberschätzung. Dagegen gibt es keinen lieferbaren Impfstoff. Foda sagte vor der Partie: \"Keine Sorge. Wir haben die Qualität, uns mit der Aufgabe zu steigern.\"", "Der Gegenbeweis gelang eindrucksvoll. Sie sind mit der Aufgabe geschrumpft. Obwohl sie alle bei ihren Vereinen, und das sind keine finnischen Zweitligisten, Stammkräfte und Leistungsträger sind. \"Nach so einer Niederlage muss man einige Dinge überdenken und das eine oder andere korrigieren.", "Ich bin sehr lange im Geschäft. Man lernt, in gewissen Situationen ruhig zu bleiben. Es gibt oft nur Schwarz oder Weiß\", sagte der 54-jährige Deutsche. Und er verwies auf die Ergebnisse in der Vergangenheit.", "\"Man sollte schon die letzten drei Jahre Revue passieren lassen.\" Natürlich hatte das Team Erfolge, aber es löste praktisch nie Begeisterungsstürme aus. Aktuell geht es um den 31.  März 2021.  Keine Dynamik, kein Speed, kein Spielwitz, keine Struktur, kein Mut, keine Torchancen.", "Sollte Foda einen Matchplan ausgetüftelt haben, wurde er nicht verstanden. Es herrschte ein Durcheinander. Superstar David Alaba etwa erschien überall und nirgendwo, er hat nicht zuletzt sich selbst irritiert.", "Marcel Sabitzer tauchte völlig unter, er hinterließ den Eindruck, als ginge ihn das alles gar nichts an. Gernot Trauner ist gewiss ein ehrenwerter Innenverteidiger, er scheint aber eher doch zum LASK zu passen.", "Sein Vereinskollege Alexander Schlager mag ein passabler Tormann sein, in den drei Spielen (zuvor 2:2 gegen Schottland, 3:1 gegen Färöer) war er weder Stütze noch Halt.", "Er sagte: \"Wir dürfen nicht den Kopf in den Sand stecken, sondern müssen die richtigen Schlüsse ziehen und dann versuchen, einen positiven Flow in die Zukunft mitzunehmen.\" Alaba wurde fast philosophisch: \"Wir müssen an den Höhen anknüpfen und aus den Tiefen lernen.\"", "Verteidiger Aleksandar Dragovic hat den Gruppensieg, also die direkte Qualifikation für Katar, angesichts des Rückstands von fünf Zählern abgeschrieben. \"Wer jetzt vom ersten Platz träumt, der hat die Realität verloren.\"", "Die dänischen Medien bestätigten diese Einschätzung, wobei ihnen Dragovic wurscht ist. Jyllands-Posten schrieb: \"Wir spielten zu schnell, gestand der österreichische Nationaltrainer nach dieser Ohrfeige.\"", "Ekstra Bladet titelte: \"Meisterwerk von Teamchef Hjulmand. Die Österreicher wurden in der zweiten Hälfte an die Wand gespielt.\" Foda steht mit dem Rücken zur Wand. Okay, Stützen wie Martin Hinteregger, Konrad Laimer, Julian Baumgartlinger und Marko Arnautovic wurden vermisst.", "\"Ich bin kein Mensch, der nach Ausreden sucht, aber es haben einige gefehlt.\" Nun ist Pause. Ende Mai versammelt sich der Kader in Bad Tatzmannsdorf zu einem Lehrgang, um gegen England (2. Juni) und die Slowakei zu testen (6.", "Juni). Die EM beginnt für Österreich am 13.  Juni in Bukarest gegen Nordmazedonien, weitere Gruppenpartner sind die Niederlande und die Ukraine. \"Wir werden ein anderes Bild abgeben\", verspricht Foda und lehnt sich nicht weit aus dem Fenster.", "Ein Bild vom Mittwoch bleibt. Während der Hymne wurde ein Transparent entrollt, auf dem geschrieben stand: \"Menschenrechte schützen\". Es sollte die einzige sinnvolle Aktion gewesen sein. Ein WM-Boykott steht bei keiner Nation zur Diskussion.", "Österreich dürfte sich ohnehin aus der Affäre ziehen. (Christian Hackl, 1.4.2021)" ],
  "articleContentTranslated" : [ "Leo Windtner, the 70-year-old ÖFB president, was still deep in the valley of the Danes the day after. In his case, this is in Upper Austria. His need to speak was not excessive, understandable, because the previous evening in Vienna, the 0: 4 in the World Cup qualifying, left its mark.", "\"With all due respect to Denmark, the result does not meet our expectations.\" He is not willing to have a team boss discussion, he leaves that to fans and the media. Franco Foda is firmly in the saddle.", "\"The EM is just around the corner, so we need some rest. It was certainly a setback, but there will be other evenings.\" Windtner has been in office since February 2009. So it took twelve years to set a record that he wasn't directly involved in, of course.", "He was just watching in the empty Happel Stadium. The 0: 4 meant the highest competitive home defeat in the history of the football association, which was founded on March 18, 1904. It is never easy to look into Danish heads, but it could have happened that way.", "Until the break you just looked at the Austrians, it was 0-0. In the dressing room, the collective conclusion was: \"They can't really do much, so let's get started, let's show them how it's done.\"", "Austria's national team probably suffers from overconfidence. There is no vaccine available for this. Foda said before the game: \"Don't worry. We have the quality to improve with the task.\"", "The counter-evidence was impressive. They've shrunk with the job. Although they are all with their clubs, and they are not Finnish second division clubs, regulars and top performers. \"After such a defeat you have to rethink a few things and correct one or the other.", "I've been in business for a very long time. You learn to remain calm in certain situations. There is often only black or white, \"said the 54-year-old German. He referred to the results in the past.", "\"You should look back over the last three years.\" Of course, the team was successful, but it practically never caused a storm of enthusiasm. Currently it's March 31st, 2021. No dynamism, no speed, no wit, no structure, no courage, no chances to score.", "Should Foda have worked out a match plan, he was not understood. It was a mess. Superstar David Alaba, for example, appeared everywhere and nowhere, not least he irritated himself.", "Marcel Sabitzer went completely into hiding, leaving the impression that none of this was any of his business. Gernot Trauner is certainly an honorable central defender, but he seems to be more in line with LASK.", "His club colleague Alexander Schlager may be a passable goalie, in the three games (previously 2: 2 against Scotland, 3: 1 against Faroe Islands) he was neither support nor support.", "He said: \"We mustn't bury our heads in the sand, we have to draw the right conclusions and then try to take a positive flow with us into the future.\" Alaba became almost philosophical: \"We have to build on the heights and learn from the depths.\"", "Defender Aleksandar Dragovic has written off the group win, i.e. the direct qualification for Qatar, given the five-point deficit. \"Anyone who dreams of first place now has lost reality.\"", "The Danish media confirmed this assessment, although they don't care about Dragovic. Jyllands-Posten wrote: \"We played too fast, the Austrian national coach confessed after this slap in the face.\"", "Ekstra Bladet headlined: \"Masterpiece by team boss Hjulmand. The Austrians were played against the wall in the second half.\" Foda has his back to the wall. Okay, supports like Martin Hinteregger, Konrad Laimer, Julian Baumgartlinger and Marko Arnautovic were missing.", "\"I'm not a person who looks for excuses, but some were missing.\" Now is a break. At the end of May, the squad gathers in Bad Tatzmannsdorf for a course to test against England (June 2nd) and Slovakia (June 6th).", "June). The EM starts for Austria on June 13th in Bucharest against North Macedonia, other group partners are the Netherlands and Ukraine. \"We'll paint a different picture,\" promises Foda and doesn't lean far out of the window.", "A picture from Wednesday remains. During the hymn, a banner was unrolled that read: \"Protect human rights\". It should have been the only sensible action. A World Cup boycott is not up for discussion by any nation.", "Austria is likely to pull itself out of the affair anyway. (Christian Hackl, April 1st, 2021)" ]
}