{
  "id" : "gUlvqjSK",
  "url" : "https://www.derstandard.at/story/2000125063111/intensivstationen-in-wien-bald-am-anschlag?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-16T05:00:03Z[UTC]",
  "author" : "David Krutzler, Klaus Taschwer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Intensivstationen in Wien bald am Anschlag",
  "articleTitleTranslated" : "Intensive care units in Vienna soon at the limit",
  "articleContent" : [ "Wien – Die türkis-grüne Bundesregierung lässt sich noch Zeit mit ihrer Entscheidung. Wie angekündigt, haben Bund und Länder nach ihren Beratungen am Montag mit Experten noch keine Ergebnisse zu den möglichen nächsten Lockerungsschritten oder auch Verschärfungen präsentiert.", "Damit bleibt vorerst weiter offen, ob die Öffnung von Schanigärten ab 27.  März auch hält. Weitgehend vom Tisch dürfte aber ein österreichweit einheitliches Vorgehen sein.", "Bund und Länder haben sich darauf verständigt, regional zu differenzieren und diese Woche dafür zu nützen, \"maßgeschneiderte Lösungen für die betroffenen Regionen zu finden\".", "Das heißt: Lockerungen da, wo es die Zahlen zulassen – siehe Vorarlberg, wo am Montag die Gastro unter Sicherheitsmaßnahmen öffnete. Und Verschärfungen dort, wo Sieben-Tage-Inzidenzen über 400 Infektionen pro 100.000 Einwohner schießen.", "Zuletzt wurden in Gebieten, wo der Grenzwert überschritten wurde, verpflichtende Ausreisetests eingeführt – etwa in Wiener Neustadt, Hermagor oder im Gasteinertal.", "Genau ein Jahr nach Verhängung des ersten Lockdowns in Österreich befindet sich das Land in einer dritten Welle, deren Peak noch völlig offen ist.", "Die Zahl der Neuinfektionen im Sieben-Tage-Schnitt steigt seit Wochen beständig, aktuell beträgt die Sieben-Tages-Inzidenz bereits rund 208.  Und auch in den Intensivstationen macht sich das immer deutlicher bemerkbar.", "Gefordert ist aktuell vor allem der Osten Österreichs. Während am Montag in Vorarlberg nur zwei Corona-Infizierte eine intensivmedizinische Behandlung benötigten, waren es in Wien 134 Personen. In Niederösterreich waren 85 Betten mit Covid-Fällen belegt.", "Insgesamt wurden österreichweit 364 Intensivbetten für Covid-Erkrankte benötigt, mehr als 60 Prozent davon lagen in Wien und Niederösterreich. Im Osten Österreichs ist die britische Virusmutation längst die dominierende Variante.", "In der Bundeshauptstadt mussten bereits vereinzelt Operationen in Privatspitäler ausgelagert werden. Kooperiert wird mit Privat- und Ordensspitälern.", "Zeitliche Verschiebungen von nicht unbedingt notwendigen Operationen wie zuletzt in der zweiten Welle waren aber noch nicht notwendig, wie es aus dem Ressort von Gesundheitsstadtrat Peter Hacker (SPÖ) hieß.", "Das bestätigt Nina Brenner-Küng vom Wiener Gesundheitsverbund. \"Es gibt noch einen Puffer.\" Die Vorbereitungen auf mögliche Verschiebungen laufen allerdings bereits: Diese sind dann nötig, wenn weitere 20 Intensivbetten von Covid-Fällen gebraucht werden.", "Und davon geht man in Wien aus. \"Es sieht danach aus, dass die Zahl der belegten Intensivbetten größer wird als bei den bisherigen Wellen\", sagt Brenner-Küng. Die bisherige Höchstbelegung mit Covid-Fällen in Wien wurde Mitte November mit 162 Patientinnen und Patienten erreicht.", "Die Fälle in den Intensivstationen seien jünger als in der zweiten Welle, betont Brenner-Küng. Und Patientinnen und Patienten würden wohl wegen der Virusmutation rascher vom Normalbett auf der Intensivstation landen.", "Österreichweit waren am Montag 1395 Normalbetten von Corona-Erkrankten belegt – um 94 mehr als tags zuvor.", "Eine Untersuchung des dänischen Gesundheitsdienstes SSI ermittelte, dass die Mutante B.1.1.7, die auch in Dänemark dominiert, ein um 64 Prozent höheres Risiko für Krankenhausaufenthalte bedeutet als die bisherige Normalvariante.", "Insgesamt 35.887 Personen, die im Zeitraum von 1. Jänner bis 6. Februar positiv getestet worden waren, wurden in der Studie berücksichtigt.", "Zwar sei noch nicht klar, warum B.1.1.7 das Risiko einer Hospitalisierung erhöhe, sagte Tyra Grove Krause, die technische Direktorin des Zentrums des dänischen Gesundheitsdiensts.", "\"Unsere Zahlen weisen jedoch in die gleiche Richtung wie mehrere andere Studien aus Großbritannien, die zeigen, dass B.1.1.7 möglicherweise ernstere Verläufe verursacht.\" Die Medizinerin legt aber auch Wert auf die Feststellung, dass eine Corona-Infektion \"in den allermeisten Fällen\" mild verläuft.", "\"Wenn jedoch das Risiko eines Krankenhausaufenthalts bei B.1.1.7 größer ist, können Krankenhäuser leichter überlastet werden, wenn sich B.1.1.7 stärker ausbreitet.\"", "Was das für Österreich bedeutet, liegt auf der Hand: Beim Verhältnis zwischen Infektionszahlen und zu erwartenden Hospitalisierungen ist nachzujustieren.", "Zum Teil lässt sich das bereits an den Zahlen der belegten Betten insbesondere in Intensivstationen ablesen: Im Vergleich zum Herbst ist die Bettenauslastung bei gleicher Sieben-Tage-Inzidenz deutlich höher, und zwar besonders in jenen Bundesländern, wo B.1.1.7 schon länger dominant ist.", "Die neueste Studie, die am Montag im Fachblatt \"Nature Medicine\" erschien, kommt zum Schluss, dass die Variante B.1.1.7 ein um 61 Prozent höheres Sterberisiko aufweist als die bisherige Normalvariante.", "Für ihre Untersuchung zogen Nicholas Davies (London School of Hygiene and Tropical Medicine) und seine Kollegen Daten von 2.245.263 positiven Sars-CoV-2-Testergebnissen und 17.452 Covid-19-Todesfällen in England von 1.", "September 2020 bis 14.  Februar 2021 heran. Bei 1.146.534 der positiven Tests handelte es sich bereits um B.1.1.7-Fälle. Zudem brachen sie die Ergebnisse auch auf konkrete Altersgruppen herunter.", "Dabei zeigte sich, dass etwa für einen Mann im Alter von 55 bis 69 Jahren das Risiko, 28 Tage nach einem positiven Test zu sterben, von 0,6 auf 0,9 Prozent anstieg. (David Krutzler, Klaus Taschwer, 15.3.2021)" ],
  "articleContentTranslated" : [ "Vienna - The turquoise-green federal government is still taking its time with its decision. As announced, after their consultations with experts on Monday, the federal and state governments have not yet presented any results on the possible next easing steps or tightening.", "It remains open for the time being whether the opening of the pubs will hold from March 27th. However, an Austria-wide uniform approach should largely be off the table.", "The federal and state governments have agreed to differentiate regionally and to use this week to \"find tailor-made solutions for the regions concerned\".", "That means: Relaxation where the numbers allow - see Vorarlberg, where the gastro opened on Monday under security measures. And tightening where seven-day incidences shoot over 400 infections per 100,000 population.", "Most recently, mandatory exit tests were introduced in areas where the limit value was exceeded - for example in Wiener Neustadt, Hermagor or in the Gastein Valley.", "Exactly one year after the first lockdown was imposed in Austria, the country is in a third wave, the peak of which is still completely open.", "The number of new infections on a seven-day average has been rising steadily for weeks; the seven-day incidence is currently already around 208. And this is also becoming more and more noticeable in the intensive care units.", "The east of Austria in particular is currently in demand. While only two corona infected people needed intensive medical treatment in Vorarlberg on Monday, there were 134 people in Vienna. In Lower Austria, 85 beds were occupied with Covid cases.", "A total of 364 intensive care beds for Covid sufferers were required across Austria, more than 60 percent of which were in Vienna and Lower Austria. The British virus mutation has long been the dominant variant in eastern Austria.", "In the federal capital, operations have already had to be outsourced to private hospitals. It cooperates with private and religious hospitals.", "However, it was not yet necessary to postpone operations that were not absolutely necessary, as was the case last in the second wave, as the department of City Councilor for Health Peter Hacker (SPÖ) said.", "Nina Brenner-Küng from the Vienna Health Association confirms this. \"There is still a buffer.\" Preparations for possible postponements are already underway, however: These will be necessary if another 20 intensive care beds are needed for Covid cases.", "And that's what they assume in Vienna. \"It looks like the number of occupied intensive care beds will be greater than in previous waves,\" says Brenner-Küng. The previous maximum occupancy with Covid cases in Vienna was reached in mid-November with 162 patients.", "The cases in the intensive care units are younger than in the second wave, emphasizes Brenner-Küng. And patients would probably land more quickly from their normal bed in the intensive care unit because of the virus mutation.", "Across Austria, 1,395 normal beds were occupied by corona sufferers on Monday - 94 more than the day before.", "A study by the Danish health service SSI found that the mutant B.1.1.7, which also dominates in Denmark, means a 64 percent higher risk of hospital stays than the previous normal variant.", "A total of 35,887 people who tested positive between January 1 and February 6 were included in the study.", "Although it is not yet clear why B.1.1.7 increases the risk of hospitalization, said Tyra Grove Krause, the technical director of the Danish Health Service Center.", "\"However, our numbers point in the same direction as several other studies from the UK that show that B.1.1.7 may cause more serious disease.\" The doctor also attaches importance to the finding that a corona infection \"in the vast majority of cases\" is mild.", "\"However, if the risk of hospitalization is greater with B.1.1.7, hospitals can be more easily overloaded if B.1.1.7 spreads more.\"", "What this means for Austria is obvious: the relationship between the number of infections and expected hospitalizations needs to be readjusted.", "This can already be seen in part from the numbers of occupied beds, especially in intensive care units: Compared to autumn, bed occupancy is significantly higher with the same seven-day incidence, especially in those federal states where B.1.1.7 has been dominant for a long time is.", "The latest study, which appeared on Monday in the journal \"Nature Medicine\", comes to the conclusion that variant B.1.1.7 has a 61 percent higher risk of death than the previous normal variant.", "For their investigation, Nicholas Davies (London School of Hygiene and Tropical Medicine) and colleagues pulled data from 2,245,263 positive Sars-CoV-2 test results and 17,452 Covid-19 deaths in England from Jan.", "September 2020 to February 14, 2021. 1,146,534 of the positive tests were already B.1.1.7 cases. They also broke the results down to specific age groups.", "It showed that for a man between the ages of 55 and 69, for example, the risk of dying 28 days after a positive test increased from 0.6 to 0.9 percent. (David Krutzler, Klaus Taschwer, March 15, 2021)" ]
}