{
  "id" : "GUmmV8BJ",
  "url" : "https://kurier.at/politik/inland/normalitaet-an-den-schulen-mit-schichtbetrieb-ferien-und-kinderleichten-corona-tests/401155401",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T21:43:36Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/4245995/46-108599254.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Normalität\" an den Schulen mit Schichtbetrieb, Ferien und \"kinderleichten\" Corona-Tests",
  "articleTitleTranslated" : "\"Normality\" at schools with shift work, holidays and \"easy\" corona tests",
  "articleContent" : [ "Die Schulen sollen am Montag, 25.  Jänner, im Schichtbetrieb wieder geöffnet werden - aber nur, wenn der Lockdown nicht generell verlängert wird. Diese Entscheidung will die Regierung in den nächsten Tagen treffen.", "Rund um Österreich verlängern jedenfalls mehrere Länder ihren Lockdown, etwa die Schweiz. Sollte der 25.  Jänner als Startdatum halten, sind es nur wenige Tage bis zu den Semsterferien. Ob das Sinn ergibt?", "\"Ja\", meint Martin Netzer, Generalsekretär im Bildungsministerium, am Mittwochabend in der ZiB2: \"Ich halte es für ganz wichtig, dass sich die Schüler nach diesem langen Lockdown noch einmal treffen vor Semesterende\" - das sei ein \"Etappensieg\", so Netzer.", "Gemeinsam sollen sie \"Atem schöpfen können\" für den weiteren Schulbetrieb. Die Semesterferien ausfallen zu lassen, sei keine Überlegung, betont Netzer. Es müsse so viel \"Normalität\" gewahrt bleiben wie möglich.", "Die 1,1 Millionen Schüler und ihre Eltern hätten sich bereits auf die Ferien eingestellt. Ein Zeugnis in regulärer Form werde es nicht geben, da die besonderen Umstände während des Semesters berücksichtigt werden müssten - aber eine Form von Feedback sei wichtig.", "Die Schule im Schichtbetrieb Die Schule soll vorerst im Schichtbetrieb stattfinden - und den schildert Netzer so: Eine Gruppe kommt am Montag, bespricht mit dem Lehrer Übungsblätter, und nimmt diese mit nach Hause.", "Am Dienstag macht die zweite Gruppe das ebenso. Am Mittwoch kommt dann die erste Gruppe wieder in die Schule und geht mit dem Lehrer die Übungsblätter durch, am Donnerstag ist wieder die zweite Gruppe dran.", "Das Distance Learning funktioniere gut, sagte der Generalsekretär, und Eltern, die im geplanten Schichtbetrieb eine Betreuung für ihre Kinder brauchen, werden diese auch weiterhin bekommen. Als Sicherheitsmaßnahme sind breite und regelmäßige Testungen geplant.", "Diese sollen einfach in der Handhabung sein - es sei geradezu \"kinderleicht\", sagt Netzer sichtlich begeistert. Er versichert, dass dies \"ein voller Erfolg\" wird und den Kindern sogar Spaß machen könnte.", "Bei den Universitäten stellt sich die Lage laut Netzer anders dar. Hier habe man es mit Erwachsenen zu tun, die mit Distance Learning besser zurecht kommen und auch keine Betreuung brauchen würden. Es werde darauf ankommen, wie sich die Impfungen entwickeln.", "Er geht allerdings davon aus, dass die Vorlesungen bis auf Weiteres digital abgehalten werden." ],
  "articleContentTranslated" : [ "The schools are scheduled to reopen on Monday, January 25th, in shifts - but only if the lockdown is not generally extended. The government intends to make this decision in the next few days.", "In any case, several countries around Austria are extending their lockdown, such as Switzerland. If January 25th is the start date, there are only a few days until the semester break. Does that make sense?", "\"Yes,\" said Martin Netzer, Secretary General in the Ministry of Education, on Wednesday evening in the ZiB2: \"I think it is very important that the students meet again before the end of the semester after this long lockdown\" - that is a \"stage win\", according to Netzer .", "Together they should be able to \"catch their breath\" for further school operations. Skipping the semester break is not a consideration, stresses Netzer. As much \"normality\" has to be preserved as possible.", "The 1.1 million students and their parents have already prepared for the holidays. There will be no certificate in regular form because the special circumstances during the semester have to be taken into account - but some form of feedback is important.", "The school in shifts The school will initially take place in shifts - and Netzer describes it like this: A group comes on Monday, discusses exercise sheets with the teacher and takes them home.", "The second group does the same on Tuesday. On Wednesday the first group comes back to school and goes through the exercise sheets with the teacher, on Thursday the second group is back.", "Distance learning works well, said the Secretary General, and parents who need care for their children in the planned shift work will continue to receive it. Broad and regular tests are planned as a security measure.", "These should be easy to use - it is downright \"child's play\", says Netzer, visibly enthusiastic. He assures that this will be \"a complete success\" and that the children could even enjoy it.", "According to Netzer, the situation is different at the universities. Here you have to deal with adults who can cope better with distance learning and who do not need any supervision. It will depend on how the vaccinations develop.", "However, he assumes that the lectures will be held digitally until further notice." ]
}