{
  "id" : "gUpHMZF5",
  "url" : "https://kurier.at/kultur/medien/tv-quoten-bauern-liebe-und-corona-doku-top/401110839",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T14:35:14Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "TV-Quoten: Bauern-Liebe und Corona-Doku top",
  "articleTitleTranslated" : "TV ratings: Farmer's love and Corona documentary top",
  "articleContent" : [ "Obwohl sich Österreich mitten im schon zweiten Lockdown befindet, ist offenbar das Informationsbedürfnis in Sachen Corona ungebrochen. Jedenfalls konnte ORF1 am Mittwoch beim Publikum mit Hanno Setteles \"Dok1: Nur eine Grippe\" punkten.", "Durchschnittlich 472.000 Zuseher verfolgten die Corona-Doku, die mit 16 Prozent in der werberelevanten Zielgruppe den besten Wert seit langem und den drittbesten Wert seit dem Start einfahren konnte.", "Davon gar nicht davon profitieren konnte die nachfolgende Premiere vom \"A Team für Österreich\" mit Ex-Topmodel Larissa Marolt. Das Dokutainment-Format floppte schwer mit nur 210.000 Zusehern, der Marktanteil wurde im Vergleich zur Doku davor mit sieben Prozent mehr als halbiert.", "Sogar \"Gute Nacht Österreich\", Peter Kliens schwächelnde Late-Night, hatte mehr Seher und einen höheren Marktanteil - lag aber weiterhin deutlich unter den Sender-Vorgaben.  Alles richtig macht ATV mit \"Bauer sucht Frau\": 357.000 Zuschauer und ein Marktanteil von 16 Prozent bei Jung und ganz Jung.", "Auch der Staffelschnitt liegt bei 16 Prozent. Stark auch die Doku danach zum Flächenverbrauch, \"Was zerstört Österreich\" mit einem Marktateil von 9 Prozent.", "Die reichweitenstärkste Sendung des Abends (abseits der Info): Das Star-Aufgebot bei der \"Licht ins Dunkel Gala\" sahen durchschnittlich 668.000 (Marktanteil 20 Prozent bei 12 Jahre und älter)." ],
  "articleContentTranslated" : [ "Although Austria is in the middle of the second lockdown, the need for information about Corona is apparently unbroken. In any case, ORF1 was able to score points with the audience on Wednesday with Hanno Setteles \"Dok1: Nur eine Grippe\".", "An average of 472,000 viewers followed the Corona documentary, which with 16 percent in the advertising-relevant target group achieved the best value for a long time and the third-best value since it was launched.", "The following premiere of the \"A Team for Austria\" with ex-top model Larissa Marolt could not benefit from this at all. The docutainment format flopped heavily with only 210,000 viewers, the market share was more than halved compared to the previous documentary with seven percent.", "Even \"Gute Nacht Österreich\", Peter Klien's flagging late night, had more viewers and a higher market share - but was still well below the station's specifications. ATV does everything right with \"Bauer sucht Frau\": 357,000 viewers and a market share of 16 percent among young and very young.", "The staggered cut is also 16 percent. The documentary afterwards on land consumption, \"What is destroying Austria\", was also strong, with a market share of 9 percent.", "The show with the greatest reach of the evening (apart from the info): The star line-up at the \"Licht ins Dunkel Gala\" saw an average of 668,000 (market share 20 percent among those aged 12 and over)." ]
}