{
  "id" : "gUpJxBQx",
  "url" : "https://kurier.at/kultur/medien/spotify-baut-aus-obama-und-springsteen-starten-podcast/401197364",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T10:10:42Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4958954/349251c37755234c570bc071a3ddefec.jpg",
  "imageCopyright" : "Spotify/Rob DeMartin",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Spotify baut aus: Obama und Springsteen starten Podcast",
  "articleTitleTranslated" : "Spotify expands: Obama and Springsteen start podcast",
  "articleContent" : [ "Der Audiostreamingdienst geht in die Offensive und launcht in mehr als 80 Ländern. Auch 12 neue deutschsprachige Podcasts und neue Features sind geplant. Der frühere US-Präsident Barack Obama (59) und der Musiker Bruce Springsteen (71) haben einen gemeinsamen Podcast gestartet.", "Acht Folgen lang unterhalten sich die beiden unter anderem über \"Vaterschaft, Ehe und die Zukunft Amerikas\", hieß es am Montag vom Audio-Anbieter Spotify.", "In dem Podcast namens \"Renegades: Born in the USA\" diskutierten \"die langjährigen Freunde über ihre Herkunftsorte, Vorbilder und moderne Männlichkeit, konfrontieren den schmerzhaft gespaltenen derzeitigen Zustand des Landes - und bieten eine Vision dafür an, wie wir zusammen weitermachen können\".", "Obama war zwischen 2009 und 2017 Präsident der USA und gründete danach gemeinsam mit seiner Ehefrau Michelle eine Produktionsgesellschaft. Springsteen feiert als Musiker seit Jahrzehnten Welterfolge.", "Spotify hat am Montag aber noch weitere Neuigkeiten angekündigt. © Bild: Spotify/Rob DeMartin Neue deutsche Podcasts bei Spotify Der Musikstreaming-Marktführer baut seine Podcast-Offensive mit zwölf neuen Titeln in deutscher Sprache aus.", "Darunter ist zum ersten Mal ein tägliches Nachrichten-Format: \"FOMO - Was hab ich heute verpasst?\" soll um 17.00 Uhr an Werktagen wichtige Ereignisse in rund fünf Minuten zusammenfassen.", "Der Podcast soll \"eine jüngere Zielgruppe – also am Ende unsere Spotify-Kernzielgruppe – mit täglichen News versorgen\", sagte Spotify-Managerin Saruul Krause-Jentsch. \"Das kann von Internet, Entertainment, Celebrity oder Popkultur bis hin zu Politik gehen.\"", "Gemeinsam mit der \"Süddeutschen Zeitung\" produziert Spotify den täglichen Podcast \"An diesem Tag\", der ein Jahrzehnt zurückblickt. Tommi Schmitt vom populären Podcast \"Gemischtes Hack\" bringt ein Parodie-Format heraus.", "\"Podcasts - Der Podcast\" nimmt die deutschsprachige Konkurrenz auf die Schaufel. Unter den Neuzugängen sind auch drei Wissens-Podcasts, unter anderem \"Allgemein Gebildet\" mit Cartoonist Ralph Ruthe.", "\"Wir sind sehr zufrieden mit der Entwicklung, die Podcasts in Deutschland nehmen\", sagte Krause-Jentsch. Mit den Neuankündigungen kommt Spotify auf 43 deutschsprachige Original-Podcasts, fünf sind exklusiv auf der Plattform verfügbar.", "Bisher wurden acht Podcasts eingestellt. Ein Ziel von Spotify ist, die inzwischen sechs täglichen deutschsprachigen Podcasts in den Routinen der Nutzer zu etablieren.", "Neue Funktionen und neue Länder International kündigte Spotify am Montag unter anderem eine Kooperation mit dem Comicbuch-Verlag DC an, den Anfang soll ein Batman-Podcast machen. ", "Gründer und Chef Daniel Ek will die führende Position beim Musikstreaming nutzen, um Spotify zur Nummer eins bei Audioinhalten aller Art zu machen. Dafür investiert er auch massiv in Podcasts. Bisher sind selbst die exklusiv bei Spotify verfügbaren Titel kostenlos.", "Sie sind aber eine weitere Plattform für Werbung zusätzlich zur Gratis-Version des Musikangebots. Das Kalkül dabei ist auch, dass mit der Podcast-Nutzung mehr Leute ein Musik-Abo abschließen.", "Nach jüngsten Angaben greift rund ein Viertel der weltweit 345 Millionen Nutzer bei Spotify auch auf Podcasts zu. Und die Nutzerzahlen dürften weiter steigen: Spotify launcht in den kommenden Tagen in mehr als 80 neuen Märkten, vor allem in Afrika und Asien. ", "Auch neue Features im Bereich Podcasts wurden angekündigt: So sollen Monetarisierungsmöglichkeiten für Podcaster ausgebaut werden, interaktive Kommunikationstools zwischen Podcastern und Hörern sowie Video-Podcasts werden getestet. " ],
  "articleContentTranslated" : [ "The audio streaming service is going on the offensive and is launching in more than 80 countries. 12 new German-language podcasts and new features are also planned. Former US President Barack Obama (59) and musician Bruce Springsteen (71) have started a joint podcast.", "For eight episodes, the two talked about \"fatherhood, marriage and the future of America,\" said the audio provider Spotify on Monday.", "In the podcast called \"Renegades: Born in the USA\", \"the longtime friends discussed their places of origin, role models and modern masculinity, confronting the painfully divided current state of the country - and offering a vision of how we can go on together\".", "Obama was President of the USA between 2009 and 2017 and then founded a manufacturing company with his wife Michelle. Springsteen has enjoyed worldwide success as a musician for decades.", "Spotify announced further news on Monday. © Image: Spotify / Rob DeMartin New German podcasts on Spotify The music streaming market leader is expanding its podcast offensive with twelve new titles in German.", "For the first time, this includes a daily news format: \"FOMO - What did I miss today?\" should summarize important events in around five minutes at 5 p.m. on weekdays.", "The podcast should \"provide a younger target group - in the end our Spotify core target group - with daily news\", said Spotify manager Saruul Krause-Jentsch. \"It can range from internet, entertainment, celebrity or pop culture to politics.\"", "Together with the \"Süddeutsche Zeitung\", Spotify produces the daily podcast \"An This Day\", which looks back a decade. Tommi Schmitt from the popular \"Mischtes Hack\" podcast brings out a parody format.", "\"Podcasts - The Podcast\" takes the German-speaking competition on the shovel. The new additions also include three knowledge podcasts, including \"Generally Educated\" with cartoonist Ralph Ruthe.", "\"We are very satisfied with the development that podcasts are taking in Germany,\" said Krause-Jentsch. With the new announcements, Spotify has 43 original German-language podcasts, five of which are exclusively available on the platform.", "So far, eight podcasts have been discontinued. One of Spotify's goals is to establish the six daily German-language podcasts in the routines of users.", "New functions and new countries Internationally, Spotify announced on Monday a cooperation with the comic book publisher DC, starting with a Batman podcast.", "Founder and boss Daniel Ek wants to use the leading position in music streaming to make Spotify the number one in audio content of all kinds. For this he also invests heavily in podcasts. So far, even the titles that are exclusively available from Spotify are free.", "But they are a further platform for advertising in addition to the free version of the music offer. The calculation is also that more people take out a music subscription with the use of podcasts.", "According to the latest information, around a quarter of the world's 345 million users on Spotify also access podcasts. And the number of users is likely to continue to rise: Spotify is launching in more than 80 new markets in the coming days, especially in Africa and Asia.", "New features in the area of podcasts were also announced: Monetization options for podcasters are to be expanded, interactive communication tools between podcasters and listeners and video podcasts are being tested." ]
}