{
  "id" : "gv8QfF4w",
  "url" : "https://kurier.at/politik/inland/gekommen-um-zu-bleiben-arbeiten-im-homeoffice/401215722",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T04:00:00Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4995612/46-176271819.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Gekommen, um zu bleiben: Arbeiten im Homeoffice",
  "articleTitleTranslated" : "Here to stay: working from home",
  "articleContent" : [ "Das Arbeiten im Homeoffice hat der Produktivität und Arbeitsdisziplin nach Einschätzung befragter Arbeitnehmer und Arbeitgeber keinen Abbruch getan. Das ist ein Ergebnis einer OGM-Studie im Auftrag des Arbeitsministeriums.", "Dabei wurde bei mehr als 2000 Arbeitnehmerinnen und Arbeitnehmern und Arbeitgeberinnen und Arbeitgebern aller Branchen die bisherige Nutzung von Homeoffice analysiert, aber auch Auswirkungen auf Arbeitsleistung, Familie, Gesundheit, Freizeit und Mobilität.", "Anlässlich der Präsentation sagt Arbeitsminister Martin Kocher: „Die überwiegende Mehrheit der Arbeitnehmerinnen und Arbeitnehmer sowie Arbeitgeberinnen und Arbeitgeber waren mit dem Homeoffice während der Krise zufrieden“", "Mehr als zwei Drittel der Arbeitnehmer und Arbeitgeber wünschen sich auch nach der Krise Homeoffice.  “ Nur 16 Prozent der Arbeitgeber glauben, dass die Arbeitnehmer im Homeoffice weniger leisten am Arbeitsplatz.", "Homeoffice wird überwiegend als fördernder Faktor für die Vereinbarkeit von Familie und Beruf bewertet. Im Mittel ersparen sich Arbeitnehmer rund 35 Minuten pro Fahrtrichtung. Genutzt wird die gewonnene Zeit insbesondere für Freizeit, Haushalt und Familie.", "Unterm Strich wird von beiden Seiten mehrheitlich die Produktivität, der Erwerb neuer Kenntnisse und die Arbeitsdisziplin positiv bewertet.", "Sowohl Arbeitgeber als auch Arbeitnehmer empfinden die fehlende soziale Interaktion im Homeoffice unterm Strich mehrheitlich als einen negativen Nebeneffekt Homeoffice ist ein Wettbewerbsvorteil:", "59 Prozent der Arbeitnehmer geben an, dass bei einem künftigen Arbeitsplatz die Möglichkeit von Homeoffice für sie wichtig ist. :" ],
  "articleContentTranslated" : [ "According to the employees and employers surveyed, working in the home office did not affect productivity and work discipline. This is the result of an OGM study commissioned by the Ministry of Labor.", "The previous use of home office for more than 2000 employees and employers from all industries was analyzed, but also the effects on work performance, family, health, leisure and mobility.", "On the occasion of the presentation, Minister of Labor Martin Kocher said: \"The vast majority of employees and employers were satisfied with the home office during the crisis\"", "More than two thirds of employees and employers want to work from home even after the crisis. “Only 16 percent of employers believe that workers who work from home do less at work.", "Home office is predominantly rated as a factor promoting the compatibility of family and work. On average, employees save around 35 minutes in each direction of travel. The time gained is used in particular for leisure, household and family.", "The bottom line is that productivity, the acquisition of new knowledge and work discipline are mostly rated positively by both sides.", "Both employers and employees mostly perceive the lack of social interaction in the home office as a negative side effect, the bottom line being that home office is a competitive advantage:", "59 percent of employees state that being able to work from home is important to them in a future workplace. :" ]
}