{
  "id" : "GvI2gIwv",
  "url" : "https://www.diepresse.com/5907263/Streamingtipps_Lustvoll-durch-den-Kakao-gezogen_Die-besten?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-04T13:30:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Lustvoll durch den Kakao gezogen: Die besten Parodien auf Netflix, Amazon & Co.",
  "articleTitleTranslated" : "Dragged through the cocoa with relish: The best parodies on Netflix, Amazon & Co.",
  "articleContent" : [ "Sich lustig machen will gelernt sein: Wir empfehlen fünf Parodien, die ihre Vorbilder so aufrichtig wie liebevoll verhöhnen – seien es Polizei-Thriller, Telenovelas, romantische Komödien oder Tennis-Dokus.", "Die wöchentlichen Streamingtipps können Sie auch als Newsletter abonnieren: Serien- und Filmempfehlungen aus dem Fundus von Netflix, Amazon und Co. landen dann jeden Freitag in Ihrem Postfach. Das ist der dritte Teil unserer Reihe heiterer Film–Empfehlungen für den Lockdown (light).", "Teil eins: >> Fünf Komödien aus fünf Jahrzehnten Teil zwei: >> Die besten Buddy-Komödien Medical Police Eine Staffel, seit 2020 Zu sehen auf Netflix Ist es zu früh für die Empfehlung einer Comedy-Serie, in der es um die Bekämpfung eines gefährlichen Virus geht?", "Hoffentlich nicht. Denn „Medical Police“ ist ein richtiger humoristischer Leckerbissen. Und garantiert zu albern, um jemanden ernstlich vor den Kopf zu stoßen.", "Die von begnadeten Quatschmachern rund um Rob Corddry und David Wain („Wet Hot American Summer“) ersonnene (und noch vor Corona veröffentlichte) Show handelt, wie bereits der absichtsvoll doofe Titel verrät, von Ärzten, die zugleich Polizisten sind.", "Und sich globalem Bioterrorismus in den Weg stellen. Wie? Was? Wurst. Auch den TV-Hit „Childrens Hospital“, dem die Hauptfiguren entlehnt sind (Erinn Hayes und Rob Huebel als tollkühnes Tollpatsch-Team: toll!)", ", muss man nicht kennen, um diese durchgeknallten Persiflagen zu goutieren. Durch den Kakao zieht die Serie vor allem überzogene Agententhriller und Varianten des „prozeduralen Dramas“ à la „House“.", "Doch ihre enorme Gag-Dichte und Neigung zu absurden Meta-Witzen lässt das eigentliche Vorbild deutlich durchscheinen: Mit Ehren tritt „Medical Police“ tatsächlich die Thronfolge des Nonsens-Klassikers „Die nackte Kanone“ an.", "Wenn schon kein Skiurlaub, dann wenigstens Urlaub fürs Gehirn! Casa de mi Padre Von Matt Piedmont, 2012 Zu sehen auf Amazon Die Grenze zwischen Parodie und Hommage ist bekanntlich fließend.", "Ohne aufrichtiges Interesse am Spottobjekt, ohne innige Kenntnis seiner Wirkungsweisen verkommt jede Satire zur hohlen Verhöhnung. Derartige Achtlosigkeit kann man den Urhebern von „Casa de mi Padre“ nicht vorwerfen.", "Ihre offenkundige Begeisterung für mexikanische Telenovelas, deren Pathos-Explosionen und budgetäre Einschränkungen lässt den parodistischen Aspekt dieser Kuriosität beinahe ins Hintertreffen geraten. Seifenoper-Fans sollten dennoch ihre Freude habe.", "Für alle anderen bleiben Stars wie Diego Luna, Gael García Bernal und Will Ferrell: Allein sein Spanisch ist für ein paar Lacher gut.", "Isn't It Romantic Von Todd Strauss-Schulson, 2019 Zu sehen auf Netflix Natalie findet romantische Komödien unausstehlich: Im echten Leben gäbe es nie ein Happy End mit Märchenprinz! Schon gar nicht für Frauen ohne Supermodel-Maße.", "Doch als die Architektin nach einem Unfall in einer quietschbunten Rom-Com-Welt aufwacht, werden ihr die Vorzüge eskapistischer Fantasien sukzessive bewusst.", "Eigentlich ist „Isn't It Romantic“ keine richtige Rom-Com-Parodie (dafür bleibt seine Klischee-Kritik zu oberflächlich), sondern der Versuch, Skeptikern ein vielgeschmähtes Genre schmackhaft zu machen.", "Sehenswert ist er vor allem aufgrund der Hauptdarsteller Rebel Wilson und Adam Devine:", "Zwei begabte Charakterkomiker, die hier ausnahmsweise als Turteltauben im Mittelpunkt stehen. 7 Days in Hell Von Jake Szymanski, 2015 Zu sehen auf Sky Spätestens seit Dominic Thiems Triumph beim US-Open ist Österreich wieder im Tennis-Fieber.  :", "Eine Sportart voller Originale, deren Eigenheiten bisweilen zum Schmunzeln anregen.", "Doch keine Legende des beliebten Netzspiels war je so verhaltensauffällig wie die beiden Superstars im Brennpunkt der Mockumentary „7 Days in Hell“ (abgesehen vielleicht von John McEnroe, der hier nebst Serena Williams und Zauberer David Copperfield ein paar Gastauftritte hat).", "Ein US-Bad-Boy mit grässlicher Langhaarperücke (Andy Samberg) und ein unterbelichtetes britisches Wunderkind (Kit Harington) liefern sich darin einen erbitterten Wettkampf – was in ein schier endloses Match voller skurriler Wendungen mündet.", "Cuplicated Eine Pilotfolge von Craig Healy, 2017 Kostenlos zu sehen auf der Plattform Vioobu Die 2010er-Jahre waren eine Blütezeit der Selbstbespiegelung in Serienform:", "„Louie“, „Master of None“ u. a. präsentierten sich direkt oder indirekt als augenzwinkernde Autofiktionen über ihre Hauptdarsteller aus der Comedy-Branche – und nahmen sich im Vergleich zu Vorläufern wie „Seinfeld“ ziemlich ernst.  :", "Erstaunlich, dass es bis heute kaum Parodien dieser bei aller demonstrativen Selbstbescheidung keineswegs uneitlen (und zuweilen ordentlich weltfremden) TV-Memoiren gibt.", "Eine bemerkenswerte Ausnahme bildet „Cuplicated“: Dieses Kleinod kritischer Online-Konzeptkomik präsentiert sich als Pilotfolge einer Dramödie, die den Streamingdienst Vioobu bewerben soll.", "Und handelt vom Komiker Craig Healy, der sich mit einer autobiografischen Serie als großer Künstler neu erfinden will. Der Wesenskern dieser Mise en abyme besteht vorwiegend aus Selbstmitleid, Narzissmus, wohlfeilen Stilkapriolen und dreisten Produktplatzierungen.", "Wer will, kann danach die Vioobu-Plattform erkunden: Sie birgt vor allem gemeinfreien Uralt-„Content“ in miserabler Qualität – und eine geharnischte Satire auf Polit-Shows wie „Last Week Tonight“ namens „Craig Fixada America“." ],
  "articleContentTranslated" : [ "To make fun of has to be learned: We recommend five parodies that mock their role models as sincerely as they lovingly - be it police thrillers, telenovelas, romantic comedies or tennis documentaries.", "You can also subscribe to the weekly streaming tips as a newsletter: series and film recommendations from Netflix, Amazon and Co. will land in your mailbox every Friday. This is the third part of our series of cheerful movie recommendations for the lockdown (light).", "Part one: >> Five comedies from five decades Part two: >> The best buddy comedies Medical Police One season, to be seen on Netflix since 2020 Is it too early to recommend a comedy series that is about fighting one dangerous virus going?", "Hopefully not. Because \"Medical Police\" is a real humorous treat. And definitely too silly to seriously offend anyone.", "The show, devised (and published before Corona) by gifted nonsenseers around Rob Corddry and David Wain (“Wet Hot American Summer”), is, as the deliberately stupid title suggests, about doctors who are also police officers.", "And stand in the way of global bioterrorism. As? What? Sausage. Also the TV hit \"Childrens Hospital\", from which the main characters are borrowed (Erinn Hayes and Rob Huebel as a daring clumsy team: great!)", ", you don't have to know to appreciate these crazy satires. Through the cocoa, the series mainly draws over-the-top agent thrillers and variants of the “procedural drama” à la “House”.", "But their enormous gag density and inclination to absurd meta-jokes let the actual model shine through: \"Medical Police\" actually takes the throne of the nonsense classic \"The Naked Cannon\" with honors.", "If not a ski vacation, then at least a vacation for the brain! Casa de mi Padre By Matt Piedmont, 2012 To be seen on Amazon The line between parody and homage is known to be fluid.", "Without genuine interest in the object of mockery, without deep knowledge of its modes of operation, any satire degenerates into hollow mockery. The authors of “Casa de mi Padre” cannot be accused of such carelessness.", "Her obvious enthusiasm for Mexican telenovelas, their explosions of pathos and budgetary restrictions almost neglect the parodic aspect of this curiosity. Soap opera fans should still have their fun.", "For everyone else, stars like Diego Luna, Gael García Bernal and Will Ferrell remain: His Spanish alone is good for a few laughs.", "Isn't It Romantic By Todd Strauss-Schulson, 2019 To be seen on Netflix Natalie finds romantic comedies unbearable: In real life there would never be a happy ending with Prince Charming! Especially not for women without supermodel dimensions.", "But when the architect wakes up after an accident in a brightly colored rom-com world, she gradually becomes aware of the advantages of escapist fantasies.", "Actually, \"Isn't It Romantic\" is not a real rom-com parody (its cliché criticism remains too superficial for that), but an attempt to make a much-maligned genre palatable to skeptics.", "It is particularly worth seeing because of the main actors Rebel Wilson and Adam Devine:", "Two talented character comedians who, for once, take center stage as lovebirds. 7 Days in Hell By Jake Szymanski, 2015 You can see it on Sky Since Dominic Thiem's triumph at the US Open, Austria has been back in tennis fever. :", "A sport full of originals, whose peculiarities sometimes make you smile.", "But no legend of the popular net game has ever been as behavioral as the two superstars in the focus of the mockumentary \"7 Days in Hell\" (apart perhaps from John McEnroe, who has a few guest appearances here alongside Serena Williams and the magician David Copperfield).", "A US bad boy with a ghastly long hair wig (Andy Samberg) and an underexposed British child prodigy (Kit Harington) engage in a bitter competition - which ends in a seemingly endless match full of bizarre twists and turns.", "Cuplicated A pilot episode by Craig Healy, to be seen free of charge on the Vioobu platform in 2017 The 2010s were a heyday of self-reflection in serial form:", "\"Louie\", \"Master of None\" and a. presented themselves directly or indirectly as tongue-in-cheek auto-fictions about their leading actors from the comedy industry - and took themselves pretty seriously compared to predecessors like “Seinfeld”. :", "It is astonishing that to this day there are hardly any parodies of these TV memoirs, which, despite all their demonstrative self-modesty, are by no means unpretentious (and at times quite unworldly).", "A notable exception is \"Cuplicated\": This gem of critical online concept comedy is presented as a pilot episode of a drama that is supposed to promote the streaming service Vioobu.", "And it's about the comedian Craig Healy, who wants to reinvent himself as a great artist with an autobiographical series. The essence of this mise en abyme consists mainly of self-pity, narcissism, cheap style capers and brazen product placements.", "If you want, you can then explore the Vioobu platform: it contains above all ancient public domain \"content\" of poor quality - and a hard-hitting satire on political shows such as \"Last Week Tonight\" called \"Craig Fixada America\"." ]
}