{
  "id" : "GVK5JrcH",
  "url" : "https://kurier.at/chronik/oesterreich/nach-buergermeister-auch-seilbahnmanager-im-pongau-geimpft/401175907",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T12:36:07Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4906006/impfung_eu_c_apa_afp.jpg",
  "imageCopyright" : "APA/AFP",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nach Bürgermeister: Auch Seilbahnmanager im Pongau geimpft",
  "articleTitleTranslated" : "According to mayor: Also the cable car manager in Pongau vaccinated",
  "articleContent" : [ "Im Seniorenheim von St. Johann dürften Anfang Jänner zahlreiche Dosen übriggeblieben sein. Heimleiter verteidigt Impfliste. In St.", "Johann im Pongau sollen Anfang Jänner mit übrig gebliebenem Impfstoff aus dem Seniorenheim nicht nur der Bürgermeister und seine Gattin oder die Ehefrau des Seniorenheimleiters, sondern auch Gemeindemitarbeiter und ein Seilbahnvorstand geimpft worden sein.", "Wie die Salzburger Nachrichten am Dienstag berichteten, wurden die Hausärzte in der Stadt hingegen nicht gefragt. Sie sind weiter ungeimpft. Auch alte Menschen im betreuten Wohnen seien nicht berücksichtigt worden.", "Gegenüber der Zeitung hätten sich mehrere Bürger gemeldet und die Vorwürfe erhoben. Bürgermeister Günther Mitterer (ÖVP), seines Zeichens auch Präsident des Salzburger Gemeindeverbands, bestätigte, geimpft worden zu sein.", "Die Impfliste und Abwicklung seien aber im Zuständigkeitsbereich des Seniorenheimleiters gewesen. Dieser erklärte in den SN, die Impfliste im Auftrag der Landessanitätsdirektion erstellt zu haben. Ersatzliste \"unter großem Zeitdruck\" entstanden St.", "Johann sei bereits vor dem offiziellen Impfstart an die Reihe gekommen, er habe dann unter großem Zeitdruck eine Ersatzliste erstellen und am Tag der Impfung unerwartet viele (\"30 bis 40\") Dosen kurzfristig an den Mann bringen müssen.", "Bei der Auswahl der Personen habe ein offizielles Schreiben des Landes keine Einschränkungen vorgegeben. Zudem sei es sinnvoll, auch Familienangehörige von exponierten Personen zu impfen. Die Impfreste seien primär an ältere Menschen gegangen, später habe er auf persönliche Kontakte zurückgegriffen.", "Unter den Geimpften war auch Wolfgang Hettegger, Vorstandsvorsitzender des Skigebiets Snow Space Salzburg. Er sagte gegenüber der Zeitung, er habe sich am Abend auf dem Weg von Flachau nach Saalfelden befunden, als sich das Seniorenheim gemeldet habe.", "Er könne sich impfen lassen, wenn er binnen zehn Minuten da sei. Das Angebot habe er dankend angenommen. Warum er kontaktiert worden sei, wisse er nicht - er kenne im Heim einschließlich des Leiters niemanden persönlich.", "Im Zuge der Debatte um Bevorzugungen bei Impfungen hatte das Land Salzburg Mitte Jänner klargestellt, dass eine Impfung von Bürgermeistern von den Priorisierungsempfehlungen des Gesundheitsministeriums gedeckt sei - wenn die Ortschefs regelmäßig in Seniorenheimen tätig sind oder sich dort aufhalten.  ", "Bürgermeister entschuldigt sich Bürgermeister Günther Mitterer entschuldigte sich am Dienstagnachmittag in einer Aussendung für die „aus heutiger Sicht als unglücklich und unsensibel betrachtete Vorgangsweise.“ Er und die Heimleitung würden mit dem aktuellen Wissensstand anders handeln.", "Keinesfalls seien bewusst zu viele Impfdosen bestellt worden. Weil sich die Vorgabe geändert hat, aus einer Ampulle auch sechs statt fünf Dosen verimpfen zu können, habe man an jenem Tag mehr als die bestellten 125 Dosen zur Verfügung gehabt.", "Die Heimleitung habe sich dann mit dem Impfkoordinator des Landes in Verbindung gesetzt. „Dieser gab die klare Anweisung, dass keine Impfdosis weggeworfen werden darf. Man ist daher dazu übergegangen, vor Ort anwesende Angehörige und ältere Menschen zu impfen“, erklärte Mitterer.", "Als dann noch Impfdosen übrig waren, sei man der Anweisung gefolgt, zu impfen, wen man rasch erreichen könne. „Da hat der Zeitfaktor eine entscheidende Rolle gespielt. Wir sind schon an das Ende der tolerierbaren Haltbarkeit gekommen . “" ],
  "articleContentTranslated" : [ "In the retirement home in St. Johann there are likely to be numerous cans left over at the beginning of January. Home manager defends vaccination schedule. In St.", "Johann im Pongau are said to have been vaccinated at the beginning of January with leftover vaccine from the retirement home, not only the mayor and his wife or the wife of the retirement home manager, but also community workers and a cable car board member.", "As the Salzburger Nachrichten reported on Tuesday, the general practitioners in the city were not asked. You are still unvaccinated. Elderly people in assisted living were also not taken into account.", "Several citizens reported to the newspaper and raised the allegations. Mayor Günther Mitterer (ÖVP), who is also President of the Salzburg Association of Municipalities, confirmed that he had been vaccinated.", "The vaccination schedule and processing were, however, the responsibility of the senior citizen home manager. The latter declared in the SN that he had drawn up the vaccination list on behalf of the State Medical Directorate. Replacement list \"under great time pressure\" was created St.", "Johann had already had his turn before the official start of the vaccination, he then had to draw up a replacement list under great time pressure and on the day of the vaccination had to bring an unexpected number of (\"30 to 40\") doses to the man at short notice.", "An official letter from the country did not specify any restrictions on the selection of people. In addition, it makes sense to also vaccinate family members of exposed people. The vaccine residues primarily went to the elderly, and later he resorted to personal contacts.", "Among those vaccinated was Wolfgang Hettegger, CEO of the Snow Space Salzburg ski area. He told the newspaper that he was on the way from Flachau to Saalfelden that evening when the senior citizens' home reported.", "He could get vaccinated if he was there within ten minutes. He gratefully accepted the offer. He doesn't know why he was contacted - he doesn't know anyone personally in the home, including the director.", "In the course of the debate about preference for vaccinations, the state of Salzburg had made it clear in mid-January that vaccination of mayors is covered by the prioritization recommendations of the Ministry of Health - if the local chiefs regularly work or stay in retirement homes.", "Mayor apologizes Mayor Günther Mitterer apologized in a broadcast on Tuesday afternoon for the \"from today's perspective as unhappy and insensitive approach.\" He and the home management would act differently with the current state of knowledge.", "Under no circumstances were too many vaccine doses deliberately ordered. Because the requirement to be able to inoculate six instead of five doses from one ampoule has changed, more than the 125 doses ordered were available on that day.", "The home management then contacted the country's vaccination coordinator. “He gave clear instructions that no dose of vaccine should be thrown away. We have therefore switched to vaccinating relatives and elderly people who are present on site, ”explained Mitterer.", "When there were still vaccine doses left, the instructions were followed to vaccinate whoever could be reached quickly. “The time factor played a decisive role here. We have already reached the end of the tolerable shelf life. \"" ]
}