{
  "id" : "gVlpquWh",
  "url" : "https://sport.orf.at/stories/3071095/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-24T15:41:45Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ceferin: Fußballgemeinschaft ist zusammengerückt",
  "articleTitleTranslated" : "Ceferin: The football community has moved closer together",
  "articleContent" : [ "Ceferin: Fußballgemeinschaft ist zusammengerückt Nach Meinung des Chefs des Europäischen Fußballverbandes (UEFA), Aleksander Ceferin, hat die internationale Fußball-Gemeinschaft im Coronavirus-Jahr 2020 ihre Lektion gelernt und ist trotz aller Probleme enger zusammengerückt.", "Dazu habe die Zusammenarbeit im Geist von Kompromissen und Verständnis füreinander beigetragen, „als Team zu agieren und für die gleichen Ziele zu streiten“, schrieb Ceferin am Donnerstag in einem Jahresrückblick bei Uefa.com.", "Wenn die europäische Fußballgemeinschaft auch künftig so entschlossen und vereint auftrete, könne sie „jedes Hindernis überwinden“. In den vergangenen neun Monaten habe man „eine Serie ernsthafter Hindernisse“ bewältigt, würdigte Ceferin – und nannte Beispiele:", "die Neuausrichtung des gesamten UEFA-Terminkalenders für 2020/21, Reform und Abschluss von vier Wettbewerben allein im August, die sichere Rückkehr von Fans beim Super-Cup-Finale in Budapest und die Verschiebung der EM 2020 um zwölf Monate.  :", "Diese Maßnahme habe erst ermöglicht, betonte Ceferin, dass die Saison in den meisten europäischen Ligen in diesem Sommer noch zu Ende gespielt werden konnte." ],
  "articleContentTranslated" : [ "Ceferin: Football community has moved closer In the opinion of the head of the European Football Association (UEFA), Aleksander Ceferin, the international football community has learned its lesson in the coronavirus year 2020 and, despite all the problems, has moved closer together.", "Working together in the spirit of compromise and understanding for one another contributed to “acting as a team and fighting for the same goals”, wrote Ceferin on Thursday in an annual review at Uefa.com.", "If the European football community continues to act so resolutely and united in the future, it can \"overcome any obstacle\". In the past nine months, “a series of serious obstacles” have been overcome, said Ceferin - and gave examples:", "the realignment of the entire UEFA calendar for 2020/21, the reform and conclusion of four competitions in August alone, the safe return of fans at the Super Cup final in Budapest and the postponement of the Euro 2020 by twelve months. :", "Ceferin emphasized that this measure made it possible for the season to be played to the end in most European leagues this summer." ]
}