{
  "id" : "GVNluWit",
  "url" : "https://www.derstandard.at/story/2000125265439/gastronom-bei-18-grad-wird-es-sich-draussen-gewaltig-abspielen?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-23T05:00:05Z[UTC]",
  "author" : "Regina Bruckner, Günther Strobl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Gastronom: \"Bei 18 Grad wird es sich draußen gewaltig abspielen\"",
  "articleTitleTranslated" : "Gastronom: \"At 18 degrees it will be huge outside\"",
  "articleContent" : [ "Wien – Der mit Spannung erwartete Gipfel von Bund und Ländern zur weiteren Bekämpfung der Corona-Pandemie am Montag hat kaum greifbare Ergebnisse gebracht. Weder kommt es vorerst zu Lockerungen noch zu Verschärfungen.", "Zwischen Gesundheitsministerium und Ländern der Ostregion (Wien, Niederösterreich, Burgenland) würden in einem Gipfel weitere \"Maßnahmen\" diskutiert, wie Bundeskanzler Sebastian Kurz (ÖVP) im Anschluss bei einer Pressekonferenz verkündete.", "Wiens Bürgermeister Michael Ludwig (SPÖ) stellte entsprechende Ergebnisse \"in den nächsten Tagen\" in Aussicht. Regierungschef Kurz begründete das Ausbleiben von Öffnungen – etwa der Gastgärten – damit, dass die Experten entsprechende Einschätzungen abgegeben hätten.", "Nur in Vorarlberg werde man den Pilotversuch fortführen. Wo nach Ostern die Lage auf den Intensivstationen stabil sei, werde es ebenfalls zu Lockerungen kommen.", "Für den Wiener Cafetier Bernd Querfeld kommt die Verschiebung der Schanigartenöffnung angesichts der hohen Infektionszahlen nicht ganz überraschend. \"Das war zu erwarten\", sagte der Betreiber so renommierter Kaffeehäuser wie Landtmann, Mozart, Hofburg oder Schönbrunn dem STANDARD.", "Die Entscheidung wäre möglicherweise zugunsten einer Öffnung ausgefallen, wenn es in den vergangenen Tagen in der Bundeshauptstadt nicht so frostig kühl gewesen wäre. \"Bei 18, 19 Grad wie für die kommenden Tage vorhergesagt wird es sich draußen gewaltig abspielen.", "Jede Mauersims, jedes Parkbankerl wird dann besetzt sein. Jeder würde dann sagen, die Öffnung der Schanigärten ist der richtige Schritt, um das Zusammentreffen der Leute zu kanalisieren.\"", "\"Während die einen vom vierten Lockdown sprechen, kommt die Gastronomie aus dem zweiten Lockdown nicht heraus\", bedauert Stefan Sternad, der für 3.800 Wirte in Kärnten spricht.", "\"Ich bin überzeugt, dass ein Öffnen der Gastronomie, aber auch der Hotellerie unter strengen Hygieneauflagen an den Zahlen der infizierten Personen nichts ändern würde – eher im Gegenteil.", "Damit würde man Leute vom Feiern im stillen Kämmerlein abhalten und dazu bringen, dass sie sich in die gesicherte Umgebung eines Lokals bewegen.\" Zu den Inzidenzzahlen könne man stehen, wie man wolle.", "Fakt aber sei, dass für eine Aufhebung der Reisewarnungen die Zahl der Infizierten je 100.000 Einwohner die maßgebliche Größe sei. \"Wir müssen alles tun, damit die Inzidenzzahl sinkt und auf tiefem Niveau bleibt, sonst haben wir im Hinblick auf den Sommer ein echtes Problem\", sagte Sternad.", "Eine Schließung des Handels galt als unwahrscheinlich, ventiliert wurde allerdings, dass mit Ausnahme der Geschäfte für den täglichen Bedarf eine Testpflicht kommen könnte, wie man sie schon von den persönlichen Dienstleistern kennt.", "Davon ist aber zumindest derzeit nicht die Rede.", "Verständnis für eine solche Maßnahme hat im Handel ohnehin niemand: \"Die absolute Katastrophe wäre Zusperren, aber Aufsperren mit Testpflicht wäre nur geringfügig besser\", sagt Rainer Trefelik, Obmann der Sparte Handel in der Wirtschaftskammer, dem STANDARD.", "Trefelik fehlt auch die Fantasie, wie eine Kontrolle der Testergebnisse, etwa in einem größeren Modegeschäft, in der Praxis umzusetzen wäre. Auch für den Handelsverband wären Tests \"die ultimative Bestrafung und wissenschaftlich nicht haltbar\", so Geschäftsführer Rainer Will.", "In dieselbe Kerbe schlägt Thorsten Schmitz, Geschäftsführer von Intersport: Für ihn wäre eine Testpflicht nicht nachvollziehbar. Während der Lebensmitteleinzelhandel quasi \"regelfrei\" offen habe, seien andere Bereiche wie Gastronomie \"überreglementiert\".", "Dass sich vieles in den Privatbereich verschiebe, sei da kein Wunder, sagt Schmitz. Ernst Mayr, Chef der Fussl-Modestraße mit Sitz in Ort im Innkreis, sieht das genauso. \"Kommt es so, ist das aus wirtschaftlicher Sicht ein Schlag unter die Gürtellinie\", sagt Mayr.", "Testen nur im Non-Food-Handel sei unsinnig. \"Aber wenn es so kommt, müssen wir auch damit leben\", sagt der Innviertler Modehändler. Er bekomme ja Anrufe von den deutschen Nachbarn, die ihm sagen: \"Was habt ihr für eine lässige Regierung!\"", "Denn das Vorgehen in Deutschland, wo Fussl ebenfalls Filialen betreibt, sei erst recht keine Lösung: \"In Deutschland fällt ihnen gar nichts anderes als Zusperren ein.\" (rebu, stro, 23.3.2021)" ],
  "articleContentTranslated" : [ "Vienna - The eagerly awaited summit by the federal and state governments to further combat the corona pandemic on Monday did not bring any tangible results. There will be no easing or tightening for the time being.", "Between the Ministry of Health and the countries of the eastern region (Vienna, Lower Austria, Burgenland), further \"measures\" would be discussed at a summit, as Federal Chancellor Sebastian Kurz (ÖVP) subsequently announced at a press conference.", "Vienna's Mayor Michael Ludwig (SPÖ) promised corresponding results \"in the next few days\". Prime Minister Kurz justified the lack of openings - such as the guest gardens - with the fact that the experts had given appropriate assessments.", "The pilot test will only be continued in Vorarlberg. Where the situation in the intensive care units is stable after Easter, there will also be easing.", "For the Viennese cafetier Bernd Querfeld, the postponement of the pub opening does not come as a complete surprise in view of the high number of infections. \"That was to be expected\", the operator of such renowned coffee houses as Landtmann, Mozart, Hofburg or Schönbrunn told STANDARD.", "The decision might have been in favor of an opening if it hadn't been so frosty cool in the federal capital in the past few days. \"At 18, 19 degrees, as predicted for the next few days, it will be huge outside.", "Every ledge, every bench in the park will then be occupied. Anyone would then say that opening up the pub gardens is the right step to channel the gathering of people. \"", "\"While some are talking about the fourth lockdown, the catering industry will not come out of the second lockdown\", regrets Stefan Sternad, who speaks for 3,800 innkeepers in Carinthia.", "\"I am convinced that opening the catering trade, but also the hotel industry under strict hygiene requirements, would not change the number of infected people - on the contrary.", "This would prevent people from partying in a quiet little room and get them to move into the secure environment of a pub. \"You can go about the incidence figures whatever you want.", "But the fact is that the number of infected people per 100,000 inhabitants is the decisive factor for lifting the travel warnings. \"We have to do everything we can to keep the incidence number down and at a low level, otherwise we have a real problem with regard to the summer,\" said Sternad.", "A closure of the trade was considered unlikely, but it was ventilated that, with the exception of the shops for daily needs, a test obligation could come, as is already known from personal service providers.", "But at least there is currently no talk of that.", "In any case, nobody in the retail sector understands such a measure: \"The absolute disaster would be locking, but unlocking with mandatory testing would only be slightly better,\" says Rainer Trefelik, chairman of the retail division in the Chamber of Commerce, the STANDARD.", "Trefelik also lacks the imagination as to how a control of the test results, for example in a larger fashion store, could be implemented in practice. For the trade association, too, tests would be \"the ultimate punishment and scientifically unsustainable\", says managing director Rainer Will.", "Thorsten Schmitz, Managing Director of Intersport, takes the same line: For him, an obligation to test would be incomprehensible. While the food retail trade is more or less open \"without rules\", other areas such as gastronomy are \"overregulated\".", "It is no wonder that a lot is shifting to the private sector, says Schmitz. Ernst Mayr, head of Fussl-Modestrasse based in Ort im Innkreis, sees it the same way. \"If it does so, from an economic point of view it is a blow below the belt,\" says Mayr.", "Testing only in the non-food trade is nonsensical. \"But if that happens, we have to live with it,\" says the Innviertel fashion retailer. He gets calls from the German neighbors who say: \"What kind of a casual government you have!\"", "Because the procedure in Germany, where Fussl also operates branches, is certainly not a solution: \"In Germany they can't think of anything else but to shut them down.\" (rebu, stro, 23.3.2021)" ]
}