{
  "id" : "GVQOKIXg",
  "url" : "https://kurier.at/sport/wintersport/trotz-corona-die-hahnenkammrennen-in-kitzbuehel-finden-statt/401158758",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-17T11:56:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4877763/46-174079067.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Trotz Corona: Die Hahnenkammrennen in Kitzbühel finden statt",
  "articleTitleTranslated" : "Despite Corona: The Hahnenkamm races in Kitzbühel are taking place",
  "articleContent" : [ "ÖSV-Präsident Peter Schröcksnadel erklärte, dass es keinen Grund gäbe, die Rennen in Kitzbühel abzusagen. \"Es gibt ja mehrere Gründe, warum sie stattfinden sollten. Und der Hauptgrund ist, dass die Inzidenz in Tirol, unter 100 ist.", "Der zweite ist, dass wir in unserer Blase in den vergangenen Wochen, wo wir Rennen veranstaltet haben, keinen einzigen Coronafall erzeugt haben. Damit sind unsere Rennen sehr sicher, in Kitzbühel wird dasselbe sein\", sagte er im ORF-TV-Interview.", "Man müsse nur aufpassen und das sei Angelegenheit der Stadtgemeinde, dass keine Partys auf der Straße gefeiert werden. \"Denn diese Bilder gehen dann um die Welt, obwohl sie mit dem Rennen nichts zu tun haben.\"", "Vorsichtiger Weg der Sicherheit Wegen der \"festgestellten 17 Virus-Mutationen bei den angeblichen Skilehrern aus England, die uns erschüttert haben\", sei man den sehr vorsichten Weg der Sicherheit gegangen und haben die Wengen-Rengen nicht in Kitzbühel nachgetragen.", "\"Es sind alle Vorsichtsmaßnahmen unternommen worden, weil die Gesundheit und Sicherheit im Vordergrund stehen\", sagte Platter. Nach der Absage der Lauberhornrennen waren zunächst für dieses Wochenende in Kitzbühel zwei Slaloms geplant gewesen, die dann nach Flachau verlegt wurden.", "In Kitzbühel gehen heuer daher zwei Abfahrten in Szene, am Freitag jene für das ausgefallene Wengen-Rennen, am Samstag dann der Hahnenkamm-Klassiker. Der Super-G findet erst am Sonntag statt.", "Der traditionelle Slalom auf dem Ganslernhang fällt nach diversen coronabedingten Verschiebungen aus, er wurde ersatzweise am (heutigen) Sonntag in Flachau gefahren. Die Regierung gab am Samstag bekannt, den Lockdown wegen der Corona-Pandemie bis mindestens 7.", "Februar zu verlängern. Spitzensportveranstaltungen dürfen aber weiterhin ohne Publikum stattfinden." ],
  "articleContentTranslated" : [ "ÖSV President Peter Schröcksnadel stated that there was no reason to cancel the races in Kitzbühel. \"There are several reasons why it should take place. And the main reason is that the incidence in Tyrol is below 100.", "The second is that we haven't created a single corona case in our bladder in the past few weeks where we've been racing. So our races are very safe, it will be the same in Kitzbühel \", he said in an ORF TV interview.", "You just have to be careful and it is a matter for the municipality that no parties are celebrated on the street. \"Because these pictures then go around the world, although they have nothing to do with the race.\"", "Cautious path of safety Because of the \"17 virus mutations found in the alleged ski instructors from England that shook us\", the very cautious path of safety was taken and the Wengen-Rengen did not add anything in Kitzbühel.", "\"All precautions have been taken because health and safety are paramount,\" said Platter. After the cancellation of the Lauberhorn races, two slaloms were initially planned for this weekend in Kitzbühel, which were then moved to Flachau.", "In Kitzbühel there are two downhill runs this year, on Friday the one for the failed Wengen race, on Saturday the Hahnenkamm classic. The Super-G will only take place on Sunday.", "The traditional slalom on the Ganslernhang is canceled after various corona-related postponements, it was driven on (today) Sunday in Flachau as an alternative. The government announced on Saturday that it would lockdown due to the corona pandemic until at least 7.", "February to extend. Top sporting events can still take place without an audience." ]
}