{
  "id" : "gvTw5LIv",
  "url" : "https://kurier.at/wirtschaft/karriere/lehrgang-fuer-aufsichtsraete-junger-schwung-in-die-alte-welt/401168023",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T04:00:00Z[UTC]",
  "author" : "sandra.baierl@kurier.at (Sandra Baierl)",
  "imageUrl" : "https://image.kurier.at/images/original/4896892/46-90377577.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Lehrgang für Aufsichtsräte: Junger Schwung in die alte Welt",
  "articleTitleTranslated" : "Course for supervisory boards: young momentum into the old world",
  "articleContent" : [ "Diversität ist ein Schlagwort unserer Zeit. Um in der Praxis mehr Buntheit in Aufsichtsräte zu bringen, respektive: um diese zu verjüngen, startete Rechtsanwalt Peter Kunz vor mittlerweile vier Jahren den Lehrgang Aufsichtsrat next Generation.", "„Es ist wichtig, dass die junge Generation in diesen wichtigen Kontrollgremien vertreten ist. Weil sie die Welt anders sehen, und damit auch wichtige Akzente für die Zukunft eines Unternehmens setzen können“, sagt Peter Kunz.", "Das Curriculum des einjährigen Lehrgangs zielt darauf ab, Young Professionals auf die Ausübung eines Aufsichtsratsmandat vorzubereiten.", "In zwei Semestern (mit Zwischen- und Abschlusstest und Zertifikat) werden 25- bis 35-Jährige auf die Pflichten und Verantwortung eines Aufsichtsratsmandats vorbereitet.", "Monatlich gibt es eine Unterrichtseinheit, Vortragende aus Wirtschaft und Wissenschaft sprechen über Haftung, Gesellschaftsformen, Verantwortung und Leistung, die ein Aufsichtsrat zu erfüllen hat. Auch heuer wieder wurden 16 Teilnehmer ausgewählt.", "Ihr Wissen, das sie beim Lehrgang erwerben, können sie künftig für Funktionen in Beiräte, Gremien und Vereinen nützen. Ein Alumni-Club forciert ein weiteres, wichtiges Ziel des Lehrgangs: dass Junge in einem Netzwerk gut miteinander verbunden sind.", "Eine Anmeldung für dieses Jahr ist nicht mehr möglich. Bei Interesse kann man sich für den nächsten Lehrgang anmelden: www.arnextgen.at.", "Der Lehrgang: Aufsichtsrat next Generation richtet sich an Young Professionals zwischen 25 und 35 Jahren Das Ziel: Die junge Generation vermehrt in  die (alten) Aufsichtsräte zu bringen Infos: Der Lehrgang dauert ein Jahr.", "Kostenbeitrag: 300 Euro. Interessierte finden Infos unter www.arnextgen.at" ],
  "articleContentTranslated" : [ "Diversity is a catchphrase of our time. In order to bring more diversity to supervisory boards in practice, or rather to rejuvenate them, lawyer Peter Kunz started the next generation supervisory board course four years ago.", "“It is important that the younger generation is represented on these important control bodies. Because they see the world differently and can thus also set important accents for the future of a company, ”says Peter Kunz.", "The curriculum of the one-year course aims to prepare young professionals for exercising a supervisory board mandate.", "In two semesters (with an intermediate and final test and certificate), 25- to 35-year-olds are prepared for the duties and responsibilities of a supervisory board mandate.", "Every month there is a teaching unit, speakers from business and science talk about liability, corporate forms, responsibility and performance that a supervisory board has to fulfill. Again this year 16 participants were selected.", "In the future, they will be able to use the knowledge they acquire during the course for functions in advisory boards, committees and associations. An alumni club is promoting another important goal of the course: that young people are well connected in a network.", "Registration for this year is no longer possible. If you are interested, you can register for the next course: www.arnextgen.at.", "The course: Supervisory Board Next Generation is aimed at young professionals between 25 and 35 years of age. The goal: To bring the younger generation to the (old) supervisory board. Information: The course lasts one year.", "Contribution to costs: 300 euros. Those interested can find information at www.arnextgen.at" ]
}