{
  "id" : "GvZUX2jl",
  "url" : "https://kurier.at/wirtschaft/unilever-pflegeprodukte-sind-bald-nicht-mehr-normal/401213131",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T17:23:30Z[UTC]",
  "author" : "von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Hubertus Thum von Madlen Stottmeyer",
  "imageUrl" : "https://image.kurier.at/images/original/584691/unilever-000_APA_ROBERT%252BJAEGER.jpg",
  "imageCopyright" : "APA/ROBERT JAEGERunbegrenzt verfügbar",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Unilever-Pflegeprodukte sind bald nicht mehr \"normal\"",
  "articleTitleTranslated" : "Unilever care products will soon no longer be \"normal\"",
  "articleContent" : [ "Der Verbrauchsgüterkonzern Unilever will künftig den Begriff \"normal\" nicht mehr zur Beschreibung seiner Pflegeprodukte verwenden. Das teilte das multinationale Unternehmen mit Hauptsitz in London am Dienstag mit.", "Unilever stellt unter anderem die Marken \"Dove\", \"Vaseline\" und \"Axe\" her. Der Begriff taucht teilweise bei Shampoos oder auch bei Body-Lotions auf, wo es beispielsweise heißt \"für normale Haut\". Mit dem Schritt soll verhindert werden, dass sich Menschen ausgeschlossen fühlen.", "Bei einer Umfrage mit 10.000 Teilnehmern in neun Ländern hätten 70 Prozent der Befragten angegeben, der Begriff \"normal\" könne einen negativen Effekt auf Menschen haben, hieß es in der Mitteilung.", "Auch bei Werbung will Unilever künftig auf die nachträgliche Bearbeitung von Körperformen, Proportionen oder Hautfarbe verzichten und mehr Menschen von unterschiedlichen und bisher unterrepräsentierten Gruppen abbilden.", "\"Wir sind entschlossen, schädliche Normen und Stereotypen zu bekämpfen und eine breitere, inklusivere Definition von Schönheit zu formen\", sagte Sunny Jain, der Chef der Schönheits- und Pflege-Sparte von Unilever der Mitteilung zufolge." ],
  "articleContentTranslated" : [ "The consumer goods company Unilever no longer wants to use the term \"normal\" to describe its care products. The multinational company with headquarters in London announced on Tuesday.", "Unilever manufactures, among others, the brands \"Dove\", \"Vaseline\" and \"Ax\". The term sometimes appears in shampoos or body lotions, where it says, for example, \"for normal skin\". The step is to prevent people from feeling left out.", "In a survey of 10,000 participants in nine countries, 70 percent of those questioned stated that the term \"normal\" could have a negative effect on people, the statement said.", "In future, Unilever also wants to dispense with the subsequent editing of body shapes, proportions or skin color in advertising and show more people from different and previously underrepresented groups.", "\"We are determined to combat harmful norms and stereotypes and forge a broader, more inclusive definition of beauty,\" said Sunny Jain, head of Unilever's beauty and grooming division, according to the announcement." ]
}