{
  "id" : "GWaEdHnW",
  "url" : "https://kurier.at/politik/inland/reaktionen-zu-lockerungen-massentests-sind-schaedliche-massnahme/401117145",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T15:25:48Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Reaktionen zu Lockerungen: \"Massentests sind schädliche Maßnahme\"",
  "articleTitleTranslated" : "Reactions to relaxation: \"mass tests are harmful measures\"",
  "articleContent" : [ "So reagieren die Oppositionsparteien auf die Lockerungs-Maßnahmen der Regierung. Die Rahmenbedingungen für die Zeit nach dem zweiten harten Lockdowns, also ab 7. Dezember, stehen.", "Von der Opposition gibt es - wie erwartet - teils harte Kritik, aber vor allem in puncto Schulöffnung auch etwas Zustimmung. SPÖ: Rendi-Wagner sieht sich bestätigt SPÖ-Chefin Pamela Rendi-Wagner mahnte, dass die Lockerungen nur \"vorsichtig, schrittweise und kontrolliert\" erfolgen dürfen.", "Für die gelockerten Bereiche wie Handel und Schulen brauche es strenge Sicherheitskonzepte, denn die Fallzahlen seien noch immer auf hohem Niveau. Die Öffnung für Pflichtschulen sei richtig, sieht die Parteivorsitzende ihre Forderung erfüllt.", "Sie forderte nun auch klare Sicherheitsregeln an den Schulen und Unterstützung der Bundesländer durch die Regierung, wie etwa bei den Lehrer-Testungen und der Ausstattung mit Masken. SPÖ-Bildungssprecherin Sonja Hammerschmid monierte, dass es für die Schulen noch immer keine Planungssicherheit gebe.", "Man wisse nicht, \"welche Teststrategie das Bildungsministerium verfolgt\", so Hammerschmid.  Es sei unklar, ob es nach den Testungen der Pädagogen \"am 5. und 6. Dezember vor Weihnachten eine Wiederholung gibt\".", "Harsche FPÖ-Kritik Die FPÖ fürchtet durch die langsamen Öffnungsschritte einen harten Schlag für den Arbeitsmarkt und die Wirtschaft. Für Bundesparteiobmann Norbert Hofer kommt die Öffnung des Handels nun zu spät, da er einen Kundenansturm auf die Geschäfte erwartet.", "Hofer kritisierte in einer Aussendung zudem, dass der Lockdown nur teilweise zurückgefahren wird. Gastronomie und Hotellerie bekämen nicht die Chance, unter klaren Regeln wieder zu arbeiten. Die Öffnung der Skilifte begrüßt Hofer, da sich Bewegung im Freien positiv auswirke.", "Er könne aber nicht nachvollziehen, dass dies erst ab Weihnachten passiert. Wiederholt harsche Kritik übte er an den bevorstehenden Massentests: \"Wir unterstützen alle Maßnahmen, die evidenzbasiert umgesetzt werden, um die Ausbreitung des Corona-Virus einzudämmen.", "Nicht nachvollziehbare, ja sogar schädliche Maßnahmen wie die Massentests lehnen wir ab. Wir brauchen diese Kapazitäten dringend in anderen Bereichen.\"", "Die Verteilung von teilweise offenbar minderqualitativen Masken an Alters- und Pflegeheimen kritisierte Hofer einmal mehr und erklärte, dass eine rechtliche Prüfung der Haftungsfrage im Laufen sei. Neos: \"Unverhältnismäßig\" Und die Neos?", "Zwar hob Vize-Klubobmann Nikolaus Scherak die Öffnung der Pflichtschulen positiv hervor, kritisierte aber fehlende Planbarkeit für jene Unternehmer, die noch nicht öffnen dürfen. Scharfe Kritik übte er am Vorhaben, rund um die Weihnachtsferien strenge Einreisebestimmungen in Kraft treten zu lassen.", "Von der fehlenden Planbarkeit seien all jene Unternehmen betroffen, die ab 7. Dezember noch nicht aufsperren dürfen. \"Die Bundesregierung ist nicht bereit, klar zu sagen, unter welchen Bedingungen wieder aufgesperrt werden kann.\"", "Es brauche klare Kriterien, wann weitere Öffnungsschritte gesetzt werden können. Auch trat Scherak dafür ein, der Gastronomie 100 Prozent der Umsatzausfälle zu ersetzen - der verlängerte Umsatz-Ersatz sieht 50 Prozent vor.", "Klar abgelehnt werden von den Pinken die nun nur mehr in der Nacht geltenden Ausgangsbeschränkungen. \"Ich halte das immer noch für unverhältnismäßig\", so der Abgeordnete. Und \"gar nicht nachvollziehbar\" seien die geplanten strengen Einreisebeschränkungen rund um die Weihnachtsferien.", "\"Das bedeuten nichts anderes als ein Reiseverbot für knapp eine halbe Million Auslandsösterreicher.\" Gemeindebund: Massentests \"wichtiger Beitrag\" Der Österreichische Gemeindebund wiederum begrüßt die Öffnungsschritte.", "\"Uns allen ist klar, dass es beim Kampf gegen das Corona-Virus in den nächsten Wochen und Monaten noch große gemeinsame Kraftanstrengungen von allen Bürgerinnen und Bürgern braucht.", "Die in den nächsten Tagen geplanten Massentests leisten dabei auch einen wichtigen Beitrag\", erklärte Gemeindebund-Präsident Alfred Riedl in einer Aussendung. Positiv sieht der Gemeindebund auch den wieder beginnenden Regelbetrieb in Kindergärten und Pflichtschulen." ],
  "articleContentTranslated" : [ "This is how the opposition parties are reacting to the government's easing measures. The framework conditions for the time after the second hard lockdown, i.e. from December 7th, are in place.", "As expected, there has been some harsh criticism from the opposition, but also some approval, especially with regard to the school opening. SPÖ: Rendi-Wagner sees herself confirmed SPÖ boss Pamela Rendi-Wagner warned that the easing should only be \"cautious, gradual and controlled\".", "Strict security concepts are needed for the relaxed areas such as trade and schools, because the number of cases is still at a high level. The party leader believes that opening up to compulsory schools is right.", "She now also called for clear safety rules in schools and support from the federal states by the government, such as for teacher tests and the provision of masks. SPÖ education spokeswoman Sonja Hammerschmid complained that there is still no planning security for the schools.", "One does not know \"which test strategy the Ministry of Education is pursuing,\" said Hammerschmid. It is unclear whether there will be \"a repetition on December 5th and 6th before Christmas\" after the teachers' tests.", "Harsh criticism of the FPÖ The FPÖ fears that the slow opening steps will cause a hard blow to the labor market and the economy. For federal party leader Norbert Hofer, the opening of the trade comes too late because he expects a rush of customers to the shops.", "Hofer also criticized in a broadcast that the lockdown was only partially reduced. Gastronomy and the hotel industry would not get the chance to work again under clear rules. Hofer welcomes the opening of the ski lifts, as exercise outdoors has a positive effect.", "But he could not understand that this would only happen from Christmas. He repeatedly criticized the upcoming mass tests: \"We support all measures that are implemented based on evidence to contain the spread of the corona virus.", "We reject incomprehensible, even harmful measures such as mass tests. We urgently need these capacities in other areas. \"", "Hofer once again criticized the distribution of partly apparently inferior quality masks to retirement and nursing homes and stated that a legal review of the liability issue was ongoing. Neos: \"Disproportionate\" And the Neos?", "Vice-club chairman Nikolaus Scherak positively emphasized the opening of compulsory schools, but criticized the lack of planning for those entrepreneurs who are not yet allowed to open. He sharply criticized the plan to have strict entry regulations come into force around the Christmas holidays.", "All those companies that are not yet allowed to unlock from December 7th are affected by the lack of predictability. \"The federal government is not ready to say clearly under what conditions the unlocking can take place again.\"", "Clear criteria are needed as to when further opening steps can be taken. Scherak also advocated replacing 100 percent of the sales losses in the catering trade - the extended sales replacement provides for 50 percent.", "The pink people clearly reject the exit restrictions that are now only valid at night. \"I still think that's disproportionate,\" said the MP. And the planned strict entry restrictions around the Christmas holidays are \"incomprehensible\".", "\"That means nothing more than a travel ban for almost half a million Austrians abroad.\" Association of municipalities: mass tests \"important contribution\" The Austrian Association of Municipalities in turn welcomes the opening steps.", "\"It is clear to all of us that the fight against the corona virus in the coming weeks and months will still require great joint efforts from all citizens.", "The mass tests planned for the next few days will also make an important contribution, \"said the President of the Association of Municipalities, Alfred Riedl." ]
}