{
  "id" : "GwATvJEF",
  "url" : "https://kurier.at/wirtschaft/fahrradzusteller-gewerkschaft-vida-ueber-mjam-chef-empoert/401179642",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T13:08:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4919905/46-173717463.jpg",
  "imageCopyright" : "Kurier / Gerhard Deutsch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Fahrradzusteller: Gewerkschaft vida über Mjam-Chef empört",
  "articleTitleTranslated" : "Bicycle delivery: Vida union outraged by Mjam boss",
  "articleContent" : [ "Die Gewerkschaft vida ist über Aussagen des Chefs der Online-Essensbestellplattform Mjam, Arthur Schreiber, in einem Interview im gestrigen Online-Standard empört.", "Dass laut Schreiber die Anstellung aller Fahrradboten der \"Tod der Branche\" wäre und den meisten Flexibilität lieber wäre als eine Anstellung laut Kollektivvertrag mit 13. und 14.  Gehalt sowie bezahltem Krankenstand, seien \"zynische Aussagen\", kritisiert Karl Delfs, vida-Bundessekretär des Fachbereichs Straße.  ", "Bären aufgebunden Damit wolle der Mjam-CEO der Öffentlichkeit wohl einen großen Bären aufbinden, empört sich Delfs in einer Aussendung am Freitag.", "Denn beim Lieferportal Lieferando und anderen lokal tätigen Zustellungsfirmen hätten alle Beschäftigten sehr wohl ein Angestelltenverhältnis nach dem Kollektivvertrag für Fahrradboten. \"Von einem Tod der Branche ist mir dadurch nichts bekannt, sondern genau das Gegenteil.\"", "Angesichts der Gewinnausschüttungen bei Mjam an die Eigentümer sei es unerhört, dass den Mitarbeitern ihre Rechte und damit ihr Geld vorenthalten würden. Die Gewerkschaft werde weiterhin, gemeinsam mit dem \"Riders Collective\", die Scheinselbstständigkeit in dieser Branche bekämpfen.", "Weitere Forderungen des Riders Collective für die Freien Dienstnehmerinnnen und Dienstnehmer seien höherer Mindestlohn, voll bezahlter Krankenstand sowie echte betriebliche Mitbestimmung über Betriebsratsgründungen.", "Schreiber hatte im Online-Standard gemeint, \"alle Fahrradboten fix anstellen? Das wäre der Tod der Branche\". 90 Prozent der Kuriere seien freie Dienstnehmer, ohne Urlaub oder Weihnachtsgeld. Bei Mjam sind 2.000 Fahrradkuriere österreichweit tätig.", "Im Falle ihrer Anstellung sieht der Mjam-Chef hohe Mehrkosten, die auf die Restaurants übergewälzt würden. Mjam gehört zum börsennotierten Unternehmen Delivery Hero, das im deutschen Leitindex DAX gelistet ist.", "Dieser Tage will Mjam in Wien auch ins Online-Supermarktgeschäft einsteigen." ],
  "articleContentTranslated" : [ "The vida union is outraged by statements made by the head of the online food ordering platform Mjam, Arthur Schreiber, in an interview in yesterday's online standard.", "According to Schreiber, employing all bicycle messengers would be the “death of the industry” and most would prefer flexibility to a collective agreement with 13th and 14th salary and sick leave are “cynical statements”, criticizes Karl Delfs, vida federal secretary of the Department of Roads.", "Bears tied up With this, the Mjam CEO probably wanted to tie up a big bear to the public, Delfs outraged in a broadcast on Friday.", "Because at the delivery portal Lieferando and other locally active delivery companies, all employees would very well have an employment relationship according to the collective agreement for bicycle messengers. \"As a result, I am not aware of any death in the industry, just the opposite.\"", "In view of the profit distributions at Mjam to the owners, it is unheard of that the employees are deprived of their rights and thus their money. The union will continue to fight, together with the \"Riders Collective\", the bogus self-employment in this branch.", "Further demands of the Riders Collective for the freelance workers are higher minimum wages, fully paid sick leave as well as real company co-determination through the establishment of works councils.", "Schreiber had said in the online standard, \"hire all bicycle messengers permanently? That would be the death of the industry\". 90 percent of the couriers are freelance workers, with no vacation or Christmas bonus. Mjam has 2,000 bicycle couriers across Austria.", "In the event of their employment, the Mjam boss sees high additional costs that would be passed on to the restaurants. Mjam belongs to the listed company Delivery Hero, which is listed in the German leading index DAX.", "Mjam wants to get into the online supermarket business in Vienna these days." ]
}