{
  "id" : "GWDNxnbY",
  "url" : "https://kurier.at/kultur/medien/das-sind-die-20-besten-serien-2020/401124312",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-23T04:00:07Z[UTC]",
  "author" : "nina.oberbucher@kurier.at (Nina Oberbucher)",
  "imageUrl" : "https://image.kurier.at/images/original/4838133/the_queens_gambit-_077r.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Das sind die 20 besten Serien 2020",
  "articleTitleTranslated" : "These are the 20 best series of 2020",
  "articleContent" : [ "Die Netflix-Serie \"Das Damengambit\" (\"The Queen's Gambit\") ist eine jener 20 Serien, die es des KURIER-Kulturredaktion 2020 besonders angetan hat. Die Serien-Highlights der KURIER-Redaktion bei Netflix, Amazon, Sky, Disney+ & Co.", "Ein höchst seltsames Jahr geht zu Ende, in dem wir mehr Zeit als sonst vor diversen Bildschirmen verbrachten. Die KURIER-Kulturredaktion hat die 20 besten Serien 2020 gekürt. ", "The Mandalorian Disney hat viel Fan-Unmut abbekommen, als der Konzern einst die „Star Wars“-Rechte kaufte (und für die Filme viel Kritik).", "Aber mit der ersten Sternenkriegs-Serie für Disney+ gelang das Unerwartetste: Alle lieben sie. und „The Mandalorian“ hat im kollektiven Bewusstsein des Jahres 2020 ein tröstendes Bild hinterlassen, das vom großäugigen, süßen Baby Yoda.", "Ja, dieses Alien war genau das, das wir heuer brauchten.  Never Have I Ever Teenie-Serien gibt es zur Genüge, aber nicht immer schaffen sie es, Herz wie Humor so gut zu treffen wie die Netflix-Produktion „Never Have I Ever“.", "Etwa mit dem ungewöhnlichen Stilmittel, die Abenteuer von Protagonistin Devi von Tennis-Legende John McEnroe aus dem Off kommentieren zu lassen. Oder mit einer liebenswert-hitzköpfigen Antiheldin, die ihr Umfeld regelmäßig vor den Kopf stößt.", "Staffel zwei ist bereits in Arbeit.  Haus des Geldes Die spanische Serie „La Casa de Papel“ (so der Originaltitel) zählt international zu den meistgeschauten Netflix-Produktionen überhaupt.", "Was mit einem von Professor Álvaro Morte meisterhaft geplanten Überfall auf eine Banknotendruckerei begann, steht aktuell bei 38 enorm packenden Episoden. Im Frühjahr wurde die vierte Staffel veröffentlicht.", "Was sich wie ein Ende anfühlte, geht 2021 weiter: El Profesor hat einen finalen Plan.  This Is Us Wenn schon einen anderen Haushalt treffen, dann den: „This Is Us“ zeigt bei Amazon Prime eine typisch-untypische amerikanische Familie – und allerhöchste Drehbuchkunst.", "Zeitebenen der Familiengeschichte sind kunstvollst ineinander verwoben, wichtige Ereignisse werden beiläufig völlig neu kontextualisiert, man glaubt, etwas durchschaut zu haben, und dann ist es doch wieder anders.", "Absolut sehenswert.  Devs „Ex Machina“-Regisseur Alex Garland erzählt in der beeindruckenden Sci-Fi-Serie (zu sehen bei Fox via Sky) von  einem mysteriösen Tech-Konzern, in dem sich ein ebenso mysteriöser, ja fast heilig wirkender Computer befindet.", "Der soll die Welt berechnen können, Vergangenheit wie Zukunft. Eine langsam erzählte, wunderschön gefilmte philosophische Reise, die einen auch nach  den   acht Folgen noch eine Weile beschäftigt. ", "Unorthodox Eine junge, jung verheiratete Frau bricht aus ihrem Kosmos in der orthodoxen jüdischen Satmar-Gemeinde  in Williamsburg/Brooklyn aus, flieht nach Berlin und hofft, dort Musikerin zu werden.", "Maria Schraders auf wahren Begebenheiten fußende Netflix-Miniserie ist nicht nur wegen ihrer realistischen Einblicke in eine Parallelgesellschaft sehenswert, sondern auch wegen der großartigen Leistung der Hauptdarstellerin Shira Haas. ", "The Good Lord Bird Ethan Hawke zieht als völlig durchgeknallter Prediger John Brown Mitte des 19.  Jahrhunderts durch Amerika, um Sklaven zu befreien. Ob diese wollen oder nicht. Darunter ist der junge Henry, den der verpeilte Gottesmann für eine Henrietta hält und in Frauenkleider steckt.", "Mit skurrilem Humor erzählt „The Good Lord Bird“ (bei Sky) von einer ernsten Thematik mit trauriger Aktualität und ist dabei dennoch äußerst unterhaltsam.  Tiger King Okay, man kann darüber streiten, was „Tiger King“ unter den besten Serien 2020 zu suchen hat.", "Aber keine andere Produktion hat in diesem Jahr für so viel Gesprächsstoff gesorgt wie die skurrile Netflix-Doku-Serie über die unglaubliche Welt der Großkatzenbesitzer. Allen voran Joe Exotic, der zum Star des Internets avancierte.", "Kein Wunder. Denn bei allen Vorbehalten: Nichts hat uns im ersten Lockdown so gut von der Realität abgelenkt.  The Last Dance Die Netflix-Doku begeisterte weltweit Basketball-Fans –  und   jene, die in ihrem Leben mehr  Körbe bekommen, als sie werfen.", "Das liegt an der unterhaltsamen Machart  des zehnteiligen Porträts über den wohl besten Basketballspieler des vergangenen Jahrhunderts: Michael Jordan. Es gewährt tiefe Einblicke in  die Karriere der legendären Nummer 23 und lässt zahlreiche Mitspieler (Höhepunkt: Dennis Rodman) zu Wort kommen. ", "Normal People Die Verfilmung des Buches von Sally Rooney zeigt: Erwachsenwerden. Es ist alles kompliziert und leicht und tief und high und lebensentscheidend und irrelevant zugleich. Und ja,  die Liebe ist a Hund und tut ganz schön weh.", "Bis zum bitter-lakonischen Ende (abzurufen bei Starzplay via Amazon Prime) wünscht man sich, dass Connell und Marianne sie finden. Und dann weiß man selbst auch nicht mehr weiter. ", "Das Damengambit Die Netflix-Mini-Serie über den Siegeszug des (fiktiven) Wunderkindes Beth Harmon (großartig: Anya Taylor-Joy) in der männerdominierten Schachwelt der Sechzigerjahre begeistert. Und sie hat das Interesse am oft als verstaubt geltenden Strategiespiel wieder aufflammen lassen.", "Plötzlich interessieren sich viele Menschen für Bauern, Läufer, Türme und die Sizilianische Verteidigung. Die sieben Dates mit Beth haben es in sich.  Years and Years 2020 war nicht das ideale Jahr für Dystopien.", "Vor allem, wenn sie so realistisch wirken wie die fesselnde BBC-Serie „Years and Years“ (bei Starzplay). Darin lernt Familie Lyon,  dass Politik und Katastrophen nicht nur in TV-Geräten stattfinden (herrlich: Emma Thompson als Populistin), sondern Auswirkungen auf das eigene Leben haben.", "Eines blieb uns immerhin erspart: In der Serie wird Trump wiedergewählt.  Small Axe Oscarpreisträger Steve McQueen erzählt in seiner BBC-Serie „Small Axe“ (auf Amazon Prime zu kaufen) in fünf tollen Filmen von der  Erfahrung karibischer Einwanderer in London.", "Detailgenau beschwört er die Zeit von den späten 70er-Jahre bis Mitte der 80er-Jahre herauf: Ob als Besitzer des Restaurants „Mangrove“ oder als schwarzer Polizist unter weißen Bobbys – es ist immer Rassismus, der das Leben der Figuren dramatisch erschwert. ", "Feel Good Comedienne Mae Martin erzählt in sechs kurzen Folgen die herzerwärmende Liebesgeschichte zweier Frauen (zu sehen bei Netflix), vom schüchternen Kennenlernen über den ersten Ikea-Besuch bis zu weitaus größeren Hürden.", "Eine emotionale Achterbahnfahrt, die aber – passend zum Titel  – immer luftig, humorvoll und optimistisch bleibt.  Und noch dazu „Friends“-Star Lisa Kudrow in der Rolle der schrulligen Mutter bietet. ", "Babylon Berlin In der herausragenden deutschen Serienproduktion begleitet man Kommissar Gereon Rath (Volker Bruch) und seine Assistentin Charlotte Ritter (Liv Lisa Fries) durch das Berlin der 1920er-Jahre.", "Während die beiden in der dritten Staffel im Filmbusiness ermitteln, versinkt das Land zunehmend in der Krise. Die gute Nachricht zum Schluss: Es geht weiter. Staffel vier wird gerade gedreht. Die ersten zwei Staffeln sind derzeit auf Sky abrufbar. ", "Ramy Comedian Ramy Youssef überzeugte bereits in Staffel eins mit seinem Alter Ego, das sein Dasein als Muslim und Millennial unter einen Hut zu bringen versucht.", "In der Fortsetzung der Comedy-Serie (bei Starzplay) wird er bei der Sinnsuche von einem spirituellen Lehrer unterstützt, gespielt vom  großartigen Mahershala Ali. Der kann das Chaos, das Ramy verursacht, auch nicht abwenden.", "Was uns jedoch eine dritte Staffel sichert.  The Eddy Eine charismatische Serie für Freunde des Jazz: „The Eddy“ (auf Netflix) ist der Name eines Nachtclubs in Paris, wo der US-Jazzmusiker Elliot mit seinem besten Freund Farid (Tahar Rahim) ein Lokal für Live-Jazz betreibt.", "Leider gehen die Geschäfte nicht gut, mafiöse Verstrickungen folgen. „Whiplash“-Regisseur Damien Chazelle führte bei den ersten beiden Episoden Regie und umschmeichelt mit losgelöster Kamera die Musiker. ", "How To Sell Drugs Online (Fast) Was tut man nicht alles, um dem oder der Auserwählten zu imponieren? Zum Beispiel einen Online-Drogenversand starten? Das macht zumindest Schüler Moritz Zimmermann in der köstlichen deutschen Netflix-Comedy „How To Sell Drugs Online (Fast)“.", "Um seine Lisa zu erobern, eignet sich Moritz’ Plan nur bedingt. Stattdessen bekommt er es  mit Michael Ostrowski als Mafioso zu tun – und mit einer neuen Staffel. ", "The Crown Die vierte Staffel der großen Chronik des britischen Königshauses widmet sich der Ehe von Prinz Charles und Lady Diana: In Stil und Ausstattung wie immer höchst detailverliebt, erlaubt sich die Netflix-Serie viele Freiheiten bei   Dialogen, die nie jemand wirklich bezeugt hat.", "Der Dramatik der Geschichte schadet das nicht – und wer genau wissen möchte, wie es wirklich war, findet in der Serie zumindest ein schönes Sprungbrett.  I May Destroy You Michaela Coels gefeierte semiautobiografische Serie (zu sehen bei Sky) macht (beinahe) sprachlos.", "Sie erzählt temporeich und tabubefreit von einer jungen Londoner Autorin, die während einer Partynacht  mit K.o. -Tropfen betäubt und vergewaltigt wurde. ", "Und durch ihren offensiven Umgang mit dem Thema ihr Umfeld zum Nachdenken über die eigenen sexuellen Erfahrungen anregt: Ab welchem Punkt werden Grenzen übertreten? Wo beginnt Missbrauch?  Aktuelle Serien-Reviews und Streaming-News gibt's wie immer unter KURIER.at/streaming. " ],
  "articleContentTranslated" : [ "The Netflix series \"The Queen's Gambit\" is one of the 20 series that the KURIER culture department 2020 is particularly impressed with. The series highlights from the KURIER editorial team on Netflix, Amazon, Sky, Disney + & Co.", "A very strange year is coming to an end in which we spent more time than usual in front of various screens. The KURIER culture department has chosen the 20 best series in 2020.", "The Mandalorian Disney got a lot of fan displeasure when the company once bought the \"Star Wars\" rights (and a lot of criticism for the films).", "But with the first Star Wars series for Disney +, the most unexpected happened: Everyone loves it. and “The Mandalorian” left a comforting image in the collective consciousness of 2020, that of the big-eyed, sweet baby Yoda.", "Yes, this alien was exactly what we needed this year. Never Have I Ever teen series are plentiful, but they don't always manage to strike heart and humor as well as the Netflix production “Never Have I Ever”.", "For example with the unusual stylistic device of having the adventures of protagonist Devi commented on by tennis legend John McEnroe from the off. Or with an adorable, hot-headed antihero who regularly offends those around her.", "Season two is already in the works. House of Money The Spanish series “La Casa de Papel” (the original title) is one of the most watched Netflix productions internationally.", "What began with a robbery on a banknote printing plant, masterfully planned by Professor Álvaro Morte, now has 38 extremely gripping episodes. The fourth season was released in the spring.", "What felt like an end will continue in 2021: El Profesor has a final plan. This Is Us If you meet another household, then it is: “This Is Us” shows a typical, atypical American family on Amazon Prime - and the very highest level of scriptwriting.", "Time levels of family history are artfully interwoven, important events are casually completely re-contextualized, one believes to have seen through something, and then it is different again.", "Absolutely worth seeing. Devs “Ex Machina” director Alex Garland tells in the impressive sci-fi series (to be seen on Fox via Sky) about a mysterious tech company that houses an equally mysterious, almost sacred-looking computer.", "It should be able to calculate the world, past and future. A slowly told, beautifully filmed philosophical journey that continues to occupy you for a while after the eight episodes.", "Unorthodox A young, newly married woman breaks out of her cosmos in the Orthodox Jewish Satmar community in Williamsburg / Brooklyn, flees to Berlin and hopes to become a musician there.", "Maria Schrader's real-life Netflix miniseries is not only worth seeing because of its realistic insights into a parallel society, but also because of the great performance of the leading actress Shira Haas.", "The Good Lord Bird Ethan Hawke travels through America as the totally insane preacher John Brown in the mid-19th century to free slaves. Whether they want it or not. Among them is the young Henry, whom the spoiled man of God takes for a Henrietta and is in women's clothes.", "With bizarre humor, \"The Good Lord Bird\" (on Sky) tells of a serious topic with sad topicality and is nevertheless extremely entertaining. Tiger King Okay, one can argue about what “Tiger King” is doing among the best series of 2020.", "But no other production has caused as much talk this year as the quirky Netflix documentary series about the incredible world of big cat owners. Above all Joe Exotic, who became the star of the internet.", "No wonder. With all reservations: nothing distracted us from reality so well in the first lockdown. The Last Dance The Netflix documentary delighted basketball fans around the world - and those who get more hoops than they throw in their lives.", "This is due to the entertaining style of the ten-part portrait of probably the best basketball player of the past century: Michael Jordan. It gives deep insights into the career of the legendary number 23 and lets numerous other players (highlight: Dennis Rodman) have their say.", "Normal People The film adaptation of Sally Rooney's book shows: Growing up. It's all complicated and easy and deep and high and life-changing and irrelevant at the same time. And yes, love is a dog and it hurts a lot.", "Until the bitter-laconic end (available from Starzplay via Amazon Prime) one wishes that Connell and Marianne would find her. And then you don't know what to do.", "The Queen's Gambit The Netflix mini-series about the triumphant advance of the (fictional) child prodigy Beth Harmon (great: Anya Taylor-Joy) in the male-dominated chess world of the sixties. And it has sparked interest in the strategy game, which is often regarded as outdated.", "Suddenly a lot of people are interested in farmers, runners, towers and the Sicilian Defense. The seven dates with Beth are tough. Years and Years 2020 was not the ideal year for dystopias.", "Especially when they look as realistic as the captivating BBC series \"Years and Years\" (on Starzplay). In it, the Lyon family learns that politics and disasters do not only take place on TV sets (wonderful: Emma Thompson as a populist), but also have an impact on their own lives.", "We were spared one thing: Trump will be re-elected in the series. Small Ax Oscar winner Steve McQueen tells about the experience of Caribbean immigrants in London in five great films in his BBC series \"Small Ax\" (to be bought on Amazon Prime).", "He evokes the time from the late 1970s to the mid 1980s in great detail: Whether as the owner of the “Mangrove” restaurant or as a black policeman among white bobsledders - it is always racism that makes the characters' lives dramatically difficult.", "In six short episodes, Feel Good Comedienne Mae Martin tells the heartwarming love story of two women (can be seen on Netflix), from getting to know each other shyly, to visiting Ikea for the first time, to much bigger hurdles.", "An emotional rollercoaster ride, which - in keeping with the title - always remains airy, humorous and optimistic. And \"Friends\" star Lisa Kudrow in the role of the quirky mother offers.", "Babylon Berlin In the outstanding German series production you accompany Commissioner Gereon Rath (Volker Bruch) and his assistant Charlotte Ritter (Liv Lisa Fries) through Berlin in the 1920s.", "While the two investigate in the third season in the film business, the country is sinking increasingly into the crisis. The good news at the end: It goes on. Season four is currently being shot. The first two seasons are currently available on Sky.", "Ramy Comedian Ramy Youssef already convinced in season one with his alter ego, which tries to reconcile his existence as a Muslim and a millennial.", "In the continuation of the comedy series (on Starzplay) he is supported in his search for meaning by a spiritual teacher, played by the great Mahershala Ali. He cannot avert the chaos that Ramy is causing.", "But what secures us a third season. The Eddy A charismatic series for friends of jazz: \"The Eddy\" (on Netflix) is the name of a nightclub in Paris where the US jazz musician Elliot and his best friend Farid (Tahar Rahim) run a live jazz venue.", "Unfortunately, business is not going well, mafia entanglements ensue. \"Whiplash\" director Damien Chazelle directed the first two episodes and flatters the musicians with a detached camera.", "How To Sell Drugs Online (Fast) What can you not do to impress the chosen one? For example start an online drug delivery service? At least that's what Moritz Zimmermann did in the delicious German Netflix comedy \"How To Sell Drugs Online (Fast)\".", "Moritz's plan is only partially suitable for conquering his Lisa. Instead, he gets to do with Michael Ostrowski as a mafioso - and with a new season.", "The Crown The fourth season of the great chronicle of the British royal family is dedicated to the marriage of Prince Charles and Lady Diana: In terms of style and furnishings, as always with a great attention to detail, the Netflix series allows itself a lot of freedom in dialogues that no one has really witnessed.", "That doesn't harm the drama of the story - and if you want to know exactly how it really was, you will at least find a nice stepping stone in the series. I May Destroy You Michaela Coel's acclaimed semi-autobiographical series (seen on Sky) leaves you (almost) speechless.", "She tells fast-paced and taboo-free about a young London author who, during a party night with K.o. -Trop was drugged and raped.", "And through her aggressive approach to the topic, she encourages her environment to reflect on her own sexual experiences: At what point are boundaries crossed? Where does abuse start? As always, the latest series reviews and streaming news are available at KURIER.at/streaming." ]
}