{
  "id" : "GwvvVNJ7",
  "url" : "https://kurier.at/wirtschaft/nord-stream-2-wird-in-daenemark-weitergebaut/401149338",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T15:54:35Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4859271/46-173916198.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nord Stream 2 wird in Dänemark weitergebaut",
  "articleTitleTranslated" : "Nord Stream 2 continues to be built in Denmark",
  "articleContent" : [ "An der umstrittenen deutsch-russischen Ostsee-Pipeline Nord Stream 2 soll ab Mitte Jänner in dänischen Gewässern weitergebaut werden. Wie ein Sprecher der Dänischen Energieverwaltung am Donnerstag der Deutschen Presse-Agentur mitteilte, erhielt die Behörde einen dafür erforderlichen Zeitplan.", "Daraus gehe hervor, dass die Rohrverlegearbeiten in dänischen Gewässern planmäßig am 15.  Jänner fortgesetzt werden sollten. Dieses Datum hatten zuletzt auch russische Medien unter Berufung auf dänische Behörden genannt.", "Am Mittwoch meldeten russische Agenturen, dass die auf die Verlegung von Rohren spezialisierte \"Akademik Tscherski\" ins Gebiet der Baustelle zurückgekehrt sei. Zuvor habe sie rund einen Monat lang in der russischen Exklave Kaliningrad gelegen.", "Die dänische Energieverwaltung (Energistyrelsen) hatte der Gas-Pipeline im Oktober 2019 ihre Zustimmung gegeben. Demnach darf ein 147 Kilometer langer Teil auf dem dänischen Kontinentalsockel südöstlich von Bornholm durch die Ostsee verlaufen.", "Um weiterbauen zu können, musste der Behörde aber ein entsprechender Zeitplan vorgelegt werden. Nochmals genehmigt werden muss dieser Plan nun nicht. Nord Stream 2 ist zum Großteil fertiggestellt.", "Durch die beiden jeweils rund 1.200 Kilometer langen Pipeline-Rohre sollen pro Jahr 55 Milliarden Kubikmeter Erdgas von Russland nach Deutschland fließen. Das Milliardenprojekt ist aber umstritten.", "Die USA laufen unter anderem Sturm dagegen, weil sie eine zu große Abhängigkeit ihrer Partner in Europa von russischem Gas sehen. Deshalb wollen sie die Fertigstellung mit Sanktionsdrohungen verhindern.", "Kritiker werfen den USA vor, nur ihr Flüssiggas in Europa besser verkaufen zu wollen.", "Am Donnerstag hatte der Landtag in Schwerin den Weg frei gemacht für die Gründung einer landeseigenen Umwelt-Stiftung, mit der die Landesregierung Mecklenburg-Vorpommerns auch die Fertigstellung der Pipeline unterstützen will." ],
  "articleContentTranslated" : [ "The controversial German-Russian Baltic Sea pipeline Nord Stream 2 will continue to be built in Danish waters from mid-January. As a spokesman for the Danish Energy Administration announced to the German Press Agency on Thursday, the authority received the necessary schedule.", "This indicates that the pipe-laying work in Danish waters should continue as planned on January 15th. This date was also last mentioned by the Russian media, citing Danish authorities.", "Russian agencies announced on Wednesday that the \"Akademik Tscherski\", which specializes in the laying of pipes, had returned to the construction site. Before that, she had been in the Russian exclave of Kaliningrad for around a month.", "The Danish energy administration (Energistyrelsen) gave its approval to the gas pipeline in October 2019. Accordingly, a 147 kilometer long section on the Danish continental shelf southeast of Bornholm is allowed to run through the Baltic Sea.", "In order to be able to continue building, however, the authorities had to be presented with an appropriate schedule. This plan does not have to be approved again. Nord Stream 2 is largely completed.", "Each year, 55 billion cubic meters of natural gas are to flow from Russia to Germany through the two pipeline pipes, each around 1,200 kilometers long. The billion-dollar project is controversial.", "The US is attacking it, among other things, because it sees its partners in Europe as being too dependent on Russian gas. That is why they want to prevent completion with threats of sanctions.", "Critics accuse the USA of only wanting to sell their liquefied gas better in Europe.", "On Thursday, the state parliament in Schwerin cleared the way for the establishment of a state-owned environmental foundation, with which the state government of Mecklenburg-Western Pomerania also wants to support the completion of the pipeline." ]
}