{
  "id" : "gWYDOjqM",
  "url" : "https://kurier.at/kultur/medien/starmania-21-nach-corona-ausfall-bekommt-kandidatin-zweite-chance/401207746",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T12:22:24Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4965304/orf_kurier_20210225191503.jpg",
  "imageCopyright" : "ORF/Günther Pichlkostner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Starmania 21\": Nach Corona-Ausfall darf Kandidatin doch singen",
  "articleTitleTranslated" : "\"Starmania 21\": After the Corona failure, the candidate is allowed to sing",
  "articleContent" : [ "Leonardo Abdon: Der 23-jährige Wiener macht eine Lehre zum EDV-Kaufmann. Charlène Bousseau: Die 16-jährige Schülerin kommt aus Klagenfurt. Anna Buchegger: Die 22-jährige Studentin lebt in Wien und stammt aus Abtenau in Salzburg.", "Karen Danger: Die 23-jährige Sängerin, Tänzerin und Schauspielerin stammt aus Deutschland und lebt in Wien. Thomas Glantschnig: Der 30-jährige aus Köflach in der Steiermark ist Friseurmeister und Besitzer eines eigenen Salons.", "Tobias Hirsch: Der 19-jährige Zivildiener stammt aus Birkfeld in der Steiermark. Nico Kirschner: Der 18-jährige Schüler kommt aus Pucking in Oberösterreich. Damion Lee: Der 34-jährige Musiker stammt aus Deutschland und lebt in Wien.", "Daniel Neuhold: Der 33-jährige Polizist stammt aus Lieboch in der Steiermark. Marco Prinner ist 23 Jahre alt, Musiker und kommt aus Burgauberg im Burgenland. Max Rieser: Der 18-jährige Tiroler aus Weer macht eine Ausbildung zum Kindergartenpädagogen.", "Anna Schach: Die 21-jährige Wienerin studiert Wirtschaft und ist wissenschaftliche Hilfskraft an der WU Wien. Anna Schiebel: Die 20-jährige studiert Tourismusmanagement und kommt aus Wolfsgraben in Niederösterreich.", "Allegra Tinnefeld: Die 15-jährige Schülerin und Schauspielerin kommt aus Wien. Daniela Tuscher: Die 20-jährige Studentin (Lehramt Mathematik) kommt aus Oberrohrbach in Niederösterreich. Nastja Isabella Zahour: Die 26-jährige stammt aus Purkersdorf in Niederösterreich.", "Maria Aschenwald: Die 34-jährige Kindergartenassistentin kommt aus Mayrhofen in Tirol. Ceren Cinar: Die 20-jährige Studentin an der Pädagogischen Hochschule kommt aus Kapellerfeld in Niederösterreich. Jonathan Dobias ist 23 Jahre alt, kommt aus Wien und studiert auf das Volkschullehramt.", "Selina-Maria Edbauer: Die 22-jährige Sängerin kommt aus Leoben in der Steiermark. Ben Guy: Der 22-jährige Student (Songwriting) kommt aus Wien. Adrian Haslwanter: Der 27-jährige Techniker kommt aus Inzing in Tirol.", "Caroline Hat: Die 24-jährige Wienerin studiert Musik. Dieter Hörmann: Der 32-jährige Schauspieler, Sänger, Autor und Komponist kommt aus Wien. Laura Kozul: Die 16-jährige Schülerin kommt aus Großhöflein im Burgenland.", "Manuel Lamb: Der 28-jährige IT-Projektleiter kommt aus Frohnleiten in der Steiermark. Fred Owusu: Der 24-jährige Student (Volksschullehramt und Theologie) wohnt in Graz. Philip Piller: Der 25-jährige Sänger und Straßenmusiker kommt aus Wien.", "Michael Russ: Der 27-jährige Künstler kommt aus Tillmitsch in der Steiermark. Deborah Posadas Saucedo: Die 23-jährige Grazerin ist als GeschäftsführungsAssistentin tätig. Monique Michelle Tvrdy: Die 26-jährige Kellnerin kommt aus Neuhofen an der Krems in Oberösterreich.", "Kim Tamara Zebic: Die 23-jährige Wienerin studiert Musikwissenschaft." ],
  "articleContentTranslated" : [ "Leonardo Abdon: The 23-year-old Viennese is doing an apprenticeship as an IT businessman. Charlène Bousseau: The 16-year-old student comes from Klagenfurt. Anna Buchegger: The 22-year-old student lives in Vienna and comes from Abtenau in Salzburg.", "Karen Danger: The 23-year-old singer, dancer and actress comes from Germany and lives in Vienna. Thomas Glantschnig: The 30-year-old from Köflach in Styria is a master hairdresser and owner of his own salon.", "Tobias Hirsch: The 19-year-old civil servant comes from Birkfeld in Styria. Nico Kirschner: The 18-year-old student comes from Pucking in Upper Austria. Damion Lee: The 34-year-old musician comes from Germany and lives in Vienna.", "Daniel Neuhold: The 33-year-old policeman comes from Lieboch in Styria. Marco Prinner is 23 years old, a musician and comes from Burgauberg in Burgenland. Max Rieser: The 18-year-old Tyrolean from Weer is training to be a kindergarten teacher.", "Anna Schach: The 21-year-old Viennese studies economics and is a research assistant at the Vienna University of Economics and Business. Anna Schiebel: The 20-year-old is studying tourism management and comes from Wolfsgraben in Lower Austria.", "Allegra Tinnefeld: The 15-year-old student and actress comes from Vienna. Daniela Tuscher: The 20-year-old student (mathematics teacher) comes from Oberrohrbach in Lower Austria. Nastja Isabella Zahour: The 26-year-old comes from Purkersdorf in Lower Austria.", "Maria Aschenwald: The 34-year-old kindergarten assistant comes from Mayrhofen in Tyrol. Ceren Cinar: The 20-year-old student at the University of Education comes from Kapellerfeld in Lower Austria. Jonathan Dobias is 23 years old, comes from Vienna and is studying to become a primary school teacher.", "Selina-Maria Edbauer: The 22-year-old singer comes from Leoben in Styria. Ben Guy: The 22-year-old student (songwriting) comes from Vienna. Adrian Haslwanter: The 27-year-old technician comes from Inzing in Tyrol.", "Caroline Hat: The 24-year-old Viennese studies music. Dieter Hörmann: The 32-year-old actor, singer, author and composer comes from Vienna. Laura Kozul: The 16-year-old student comes from Großhöflein in Burgenland.", "Manuel Lamb: The 28-year-old IT project manager comes from Frohnleiten in Styria. Fred Owusu: The 24-year-old student (elementary school teacher and theology) lives in Graz. Philip Piller: The 25-year-old singer and street musician comes from Vienna.", "Michael Russ: The 27-year-old artist comes from Tillmitsch in Styria. Deborah Posadas Saucedo: The 23-year-old from Graz works as a management assistant. Monique Michelle Tvrdy: The 26-year-old waitress comes from Neuhofen an der Krems in Upper Austria.", "Kim Tamara Zebic: The 23-year-old Viennese studies musicology." ]
}