{
  "id" : "Gx1qz7qL",
  "url" : "https://kurier.at/sport/corona-new-york-oeffnet-seine-sport-stadien-fuer-zuseher/401184874",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T07:37:32Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4931059/46-175636438.jpg",
  "imageCopyright" : "USA TODAY Sports/Bruce Bennett",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "New York öffnet seine Sport-Stadien für Zuseher",
  "articleTitleTranslated" : "New York opens its sports stadiums to spectators",
  "articleContent" : [ "Der US-Staat New York öffnet seine Stadien wieder für Großveranstaltungen. „Jedes große Stadion oder jede große Arena - Eishockey, Basketball, Football, Fußball, Baseball, Musikshows, Vorführungen - kann ab dem 23.  Februar öffnen“, sagte Gouverneur Andrew Cuomo am Mittwoch (Ortszeit).", "Grundlage dafür sei, dass die individuellen Pläne der Veranstalter zur Vermeidung von Corona-Ansteckungen von der zuständigen Gesundheitsbehörde abgesegnet würden.", "Für die Öffnung auch in der Millionenmetropole New York gelten dabei strenge Richtlinien: Infrage kommen nur Stadien mit mehr als 10.000 Plätzen. Diese dürfen dabei nur zu zehn Prozent ausgelastet sein.", "Außerdem müsse jeder Besucher einen negativen Corona-Test vorweisen können, der nicht älter als 72 Stunden ist, eine Gesichtsmaske tragen, Abstand von anderen Menschen halten sowie sich einem Temperatur-Check unterziehen.", "New York hat die zweite Welle der Corona-Pandemie auch wegen streng durchgesetzter Maßnahmen bisher vergleichsweise gut und mit in der Spitze weniger Krankenhaus-Einweisungen als bei dem fatalen ersten Ausbruch im Frühjahr 2020 überstanden.", "Zuletzt wurden Museen und auch die Innenräume von Restaurants unter strikten Limitierungen wieder geöffnet. Bereits knapp zehn Prozent der Einwohner erhielten bisher zumindest eine Impfdosis gespritzt." ],
  "articleContentTranslated" : [ "The US state of New York is reopening its stadiums for major events. \"Any major stadium or arena - ice hockey, basketball, football, soccer, baseball, music shows, demonstrations - can open from February 23,\" said Governor Andrew Cuomo on Wednesday (local time).", "The basis for this is that the organizers' individual plans to avoid corona infections are approved by the responsible health authority.", "Strict guidelines apply to the opening in the metropolis of New York: only stadiums with more than 10,000 seats are eligible. These may only be used to ten percent.", "In addition, every visitor must be able to show a negative corona test that is not older than 72 hours, wear a face mask, keep their distance from other people and undergo a temperature check.", "New York has survived the second wave of the corona pandemic comparatively well, also because of strictly enforced measures, and with fewer hospital admissions at the peak than in the fatal first outbreak in spring 2020.", "Recently, museums and the interiors of restaurants were reopened under strict restrictions. Almost ten percent of residents have already received at least one dose of vaccine." ]
}