{
  "id" : "Gx67ZvBV",
  "url" : "https://kurier.at/kultur/erfolgreiches-elektropopduo-daft-punk-hat-sich-getrennt/401196734",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T14:54:10Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "imageUrl" : "https://image.kurier.at/images/original/4957817/46-147018784.jpg",
  "imageCopyright" : "APA/AFP/ROBYN BECK / ROBYN BECK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Um die Welt in der Disco: Daft Punk haben sich getrennt",
  "articleTitleTranslated" : "Around the world in the disco: Daft Punk have split up",
  "articleContent" : [ "Die beiden Franzosen Guy-Manuel de Homem-Christo und Thomas Bangalter kamen aus der französischen House-Musik der 1990er Jahre.", "Weltberühmt aber wurden sie mit dem Soundtrack zur Jetzt-Aber-Wirklich-Digitalisierung, einer Art runderneuertem Kraftwerk-Klang für platzende Dot-Com-Blase und Smartphone-Wischgesten.", "Sie produzierten einen Zukunftssound, der den größtmöglichen Umweg über die große Zeit des Discotanzens genommen hat. Sie besangen die Digitale Liebe, zeigten Filme in Cannes, gingen mit auf Hochglanz polierten Helmen und heruntergelassenem Visier zu Eröffnungsgalas.", "Und sie wurden zur doppelten Stilikone, die in allerlei popkulturell prägenden Momenten der 2010er die Finger drin hatten. Da holten sie nämlich Disco-Legende Giorgio Moroder wieder an die Spitze der Charts und brachten Nile Rodgers und Pharrell Williams für den Überhit „Get Lucky“ zusammen.", "Und sie waren Co-Produzenten von Kanye Wests epochalem Album „Yeezus“. Was war das nochmal gleich, eine Disco?", "Wer sich derzeit nicht so recht dran erinnert: Noch vor wenigen Monaten trafen einander Menschen bei Kunstlicht, Brülllautstärke, überteuerten Getränken und mit der Aussicht auf Abenteuer virologisch bedenklicher Art zum gemeinsamen Durcharbeiten der Nacht.", "Dazu gab es Musik und oft auch anderes Zeug, die glücklich machen sollen. Dass Corona das alles derzeit verunmöglicht, zeigt nur, was das für ein bescheuertes Virus ist: Das Nachtleben ist Grundnahrungsmittel für die Existenz vieler.", "Mit zubereitet haben es Daft Punk. Wie das so ist auf dem Tanzboden, sind sie nicht mit ihrem Wortschatz oder mit Melodieführungen, in denen es sich leicht verlaufen lässt, bekannt geworden.  Die Lyrics zu „Around The World“ bestanden aus den Worten „Around The World“ auf Dauerschleife.  ", "Auch „One More Time“ kommt im gleichnamigen Song mehr als ein Mal vor. Thema war für die beiden eher die geschmackvolle Reduktion, die Feinspitze ebenso anzog wie das breite Publikum (sie machten etwa den Soundtrack zum Disney-Film „Tron Legacy“).", "Mit dem fünffach Grammy-ausgezeichneten Album „Random Access Memories“ und der Single „Get Lucky“ schafften sie es 2013 in die Top 10 in 32 Ländern weltweit. Wie das so ist, sind gerade in Frankreich Massentauglichkeit und hohe Kunst kein Widerspruch.", "Daft Punk erhielten die Verdienstorden der Nation, sie zeigten Elektronikkunstausstellungen, und Coca-Cola lieferte sein Hitgetränk in Flaschen, auf denen „Daft Coke“ stand.   Nun hat das Duo mit einem achtminütigen Video-Epilog seine Trennung nach 28 Jahren bekannt gegeben." ],
  "articleContentTranslated" : [ "The two French guys Guy-Manuel de Homem-Christo and Thomas Bangalter came from French house music in the 1990s.", "But they became world famous with the soundtrack for the now-but-real digitization, a kind of completely redesigned Kraftwerk sound for a bursting dot-com bubble and smartphone swiping gestures.", "They produced a sound of the future that took the greatest possible detour through the great times of disco dancing. They celebrated digital love, showed films in Cannes, went to opening galas with their helmets polished to a shine and their visors down.", "And they became a double style icon, who had their fingers in all sorts of moments that shaped pop culture in the 2010s. Because they brought disco legend Giorgio Moroder back to the top of the charts and brought Nile Rodgers and Pharrell Williams together for the hit “Get Lucky”.", "And they were co-producers of Kanye West's epoch-making album \"Yeezus\". What was that again, a disco?", "If you don't really remember it at the moment: Just a few months ago people met each other in artificial light, screaming volume, overpriced drinks and with the prospect of adventures of a virologically questionable kind to work through the night together.", "There was also music and often other stuff that should make you happy. The fact that Corona is currently making all of this impossible only shows what a stupid virus it is: Nightlife is the staple food for the existence of many.", "Daft Punk helped prepare it. As is the case on the dance floor, they did not become known with their vocabulary or with melodies that are easy to get lost in. The lyrics to \"Around The World\" consisted of the words \"Around The World\" on a loop.", "“One More Time” also appears more than once in the song of the same name. For the two of them, the topic was more the tasteful reduction, which attracted the very best as well as the general public (for example, they made the soundtrack for the Disney film “Tron Legacy”).", "With the five-time Grammy-winning album \"Random Access Memories\" and the single \"Get Lucky\", they made it into the top 10 in 32 countries worldwide in 2013. As it is, especially in France, mass suitability and high art are not a contradiction in terms.", "Daft Punk received the nation's Order of Merit, they hosted electronic art exhibitions, and Coca-Cola delivered its hit drink in bottles that said “Daft Coke”. Now the duo have announced their separation after 28 years with an eight-minute video epilogue." ]
}