{
  "id" : "GXAdnfAp",
  "url" : "https://kurier.at/kultur/music-das-regiedebuet-der-saengerin-sia/401185864",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T04:00:00Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4933180/46-175639835.jpg",
  "imageCopyright" : "Alamode film/Merrick Morton",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Music\": Das Regiedebüt der Sängerin Sia",
  "articleTitleTranslated" : "\"Music\": Sia’s directorial debut",
  "articleContent" : [ "Die australische Singer-Songwriterin Sia ist ein Hitgarant. Was sie angreift, singt oder für Kolleginnen wie Katy Perry, Beyoncé und Kylie Minogue schreibt, schafft es bis nach ganz oben in die Charts.", "Dabei hat sich der Superstar aber nie als solcher gesehen. Denn im Herzen ist Sia ein nerdiges, verlorenes Indiegirl, das von den Oberflächlichkeiten im Pop-Business angewidert ist. Nun hat die neunfach Grammy-nominierte Künstlerin eine (darunter auch ihre) Geschichte verfilmt.", "„Music“, ihr ab heute, Freitag, auf den Streamingportalen Prime Video, Maxdome, ITunes und Videoload abrufbares Regiedebüt wurde von einem Shitstorm begleitet, für den die Autisten-Community verantwortlich ist.", "Denn Sia hat die Hauptrolle – ein autistisches Mädchen namens Music, das ihre Umwelt im Kopf als Musicalsequenzen verarbeitet – mit keiner autistischen Schauspielerin besetzt, so der Vorwurf, sondern mit ihrem Patenkind Maddie Ziegler, die bereits in Sias Musikvideos (siehe Video zu \"Chandelier\" unten) mit tollen Tanzeinlagen für Furore sorgte.  ", "Und Ziegler glänzt auch im Film. Eine Golden-Globe-Nominierung erhielt kürzlich aber Kate Hudson, die ihre verpeilte Halbschwester Zu spielt. Diese tritt nach dem Tod der Großmutter wieder in Musics Welt ein, was anfangs Chaos auslöst.", "Denn ihr kaputtes Leben ist mit der Obsorge ihrer Schwester nicht in Einklang zu bringen. Diese sich daraus entwickelnde Geschichte berührt und wird von poppig-bunten musikalischen Gesang- und Tanz-Sequenzen konterkariert.", "Erste Kritiken sind schlecht. Als Spielfilm ist „Music“ auch eher Mittelmaß.", "Betrachtet man Sias Regiedebüt aber als Kunstprojekt oder als Träger für ihr ebenfalls heute erscheinendes neues Album „Music – Songs From And Inspired By The Motion Picture“, als ein überlanges Musikvideo, dann sieht die Sache anders aus.", "Aus dieser Perspektive ist „Music“ nämlich ein beachtliches Gesamtkunstwerk." ],
  "articleContentTranslated" : [ "The Australian singer-songwriter Sia is a guaranteed hit. What she attacks, sings or writes for colleagues such as Katy Perry, Beyoncé and Kylie Minogue makes it to the top of the charts.", "But the superstar never saw himself as such. Because at heart Sia is a nerdy, lost indie girl who is disgusted by the superficialities in the pop business. Now the nine-time Grammy-nominated artist has filmed a story (including her).", "“Music”, her directorial debut, which will be available on the streaming portals Prime Video, Maxdome, ITunes and Videoload from today, Friday, was accompanied by a shit storm for which the autistic community is responsible.", "Because Sia has the main role - an autistic girl named Music, who processes her environment in her head as musical sequences - with no autistic actress, so the accusation, but with her godchild Maddie Ziegler, who has already been featured in Sia's music videos (see video for \"Chandelier\" below) caused a sensation with great dance performances.", "And Ziegler also shines in the film. A Golden Globe nomination recently received Kate Hudson, who plays her spoiled half-sister Zu. After the grandmother's death, this re-enters Music's world, which initially causes chaos.", "Because her broken life cannot be reconciled with the custody of her sister. The story that evolves from it touches and is counteracted by brightly colored musical song and dance sequences.", "First reviews are bad. As a feature film, “Music” is also rather mediocre.", "But if you look at Sia's directorial debut as an art project or as a carrier for her new album \"Music - Songs From And Inspired By The Motion Picture\", which is also to be released today, as an over-long music video, then things look different.", "From this perspective “Music” is a remarkable total work of art." ]
}