{
  "sourceCountry" : "austria",
  "articleTitle" : "US-Notenbank hält Kurs in den Nachwirren der Wahl",
  "targetLanguage" : "english",
  "articleContent" : [ "Die US-Notenbank Federal Reserve (Fed) nimmt kurz nach den Präsidentschaftswahlen keine Änderungen an ihrer bereits ultralockeren Geldpolitik vor.  Der Leitzins bleibt in der extrem niedrigen Spanne von 0 bis 0,25 Prozent und die milliardenschweren Anleihekäufe zur Stützung der Konjunktur gehen wie gewohnt weiter.", "Das teilte die Notenbank am Donnerstag in Washington mit.  An den Finanzmärkten war nicht mit einer Kursänderung gerechnet worden.  Allerdings belastet die Corona-Krise die US-Wirtschaft weiterhin stark. 21,5 Millionen Menschen bezogen zuletzt eine Form von Arbeitslosenhilfe, wie neue Daten des Arbeitsministeriums am Donnerstag zeigten.", "Viele Wirtschaftszweige sind auf Unterstützung angewiesen.  Die US-Politik hatte sich vor den Wahlen aber nicht auf ein neues Konjunkturprogramm einigen können." ],
  "id" : "gXtuBbQE",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/us-notenbank-haelt-kurs-in-den-nachwirren-der-wahl/401088627",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "The US Federal Reserve remains on course in the aftermath of the election",
  "articleContentTranslated" : [ "The US Federal Reserve (Fed) will not make any changes to its already ultra-loose monetary policy shortly after the presidential election. The key interest rate remains in the extremely low range of 0 to 0.25 percent and the billions in bond purchases to support the economy continue as usual.", "The central bank announced on Thursday in Washington. A change in course was not expected on the financial markets. However, the corona crisis continues to weigh heavily on the US economy. 21.5 million people recently received some form of unemployment benefit, as new data from the Ministry of Labor showed on Thursday.", "Many branches of the economy depend on support. Before the elections, however, US politicians were unable to agree on a new economic stimulus package." ]
}