{
  "id" : "GYaCBjqh",
  "url" : "https://www.derstandard.at/story/2000124994751/die-krisenkolumnedas-irre-comeback-der-freiheitlichen?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-14T09:00:03Z[UTC]",
  "author" : "Christoph Winder",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Die Krisenkolumne: Heiliger Inkompetenzius, bitte für uns!",
  "articleTitleTranslated" : "The crisis column: Holy Incompetence, pray for us!",
  "articleContent" : [ "Seit 1663 ist der Heilige Leopold Landespatron von Österreich, aber es wäre an der Zeit, uns einen passenderen, neuen Patron zu suchen. Den Heiligen Inkompetenzius zum Beispiel. Gibt’s nicht? Egal. Wir konstruieren einfach einen Schutzheiligen, der optimal zu uns passt.", "So viel nationales Selbstbewusstsein muss sein. Alsdann: Inkompetenzius lebte zur selben Zeit wie Jesus Christus im Gelobten Land. Er war ein wackerer Stammesführer, schön wie der junge Tag und mit einem Mundwerk wie ein Schwert, nur leider unbedarft, kenntnisfrei und nicht ohne Präpotenz.", "Ob seiner Anmut und seiner geschmeidigen Rede verehrte ihn das Volk gleichwohl bedenkenlos. Dies rief die Neider auf den Plan, und so schmiedeten sie üble Ränke, um ihn zu Fall zu bringen. Die Ränke reüssierten, und der Heilige Inkompetenzius ward zum Tod am Kreuz verurteilt.", "Nun aber soll er als neuer Schutzpatron von Österreich auferstehen. Nirgendwo würde er besser hinpassen als in ein Land, wo es zum guten Ton gehört, dass niemand das kann, was er eigentlich können sollte.", "Die Regierungspolitiker können nicht regieren, die Oppositionspolitiker dagegen nicht opponieren. Minister er bringen Gedächtnisleistungen wie demente Amöben und können selbst dann nicht rechnen, wenn ihr Ressort nahe an Zahlen und Ziffern gebaut ist.", "Anstatt mit feinen Kabalen zu manipulieren, hecken Spindoktoren täppische \"Inszenierungen\" aus, wie sie durchschaubarer nicht sein könnten. Büttel, die unbemerkt ein paar Festplatten entsorgen sollen, sind zu töricht, diese einfach in die Donau zu werfen.", "Sie lassen sich lieber im Schreddershop nebenan auf Video aufzeichnen. Der nationale Ober hygieniker, der damit prahlt, er könne jedem Österreicher eine FFP2-Maske vor den Fotz hängen, beherrscht Englisch so mies, dass er \"in China hergestellt\" mit \"made in Austria\" übersetzt.", "Mit dabei in der Unfähigkeitsparade Herbert Kickl. Der versucht sich als Miniaturtrump, ist aber unfähig, auch nur halb so effektiv zu hussen wie Großmeister Donald. Ins Parlament sind unsere Proud Boys jedenfalls nicht gekommen, nur in eine lausige Versicherung.", "Tja, so schauma aus, so dringend brauchen wir einen neuen Schutzpatron. Heiliger Inkompetenzius, schau oba und bitte für uns. (Christoph Winder, ALBUM, 13.3.2021)" ],
  "articleContentTranslated" : [ "Saint Leopold has been the patron saint of Austria since 1663, but it would be time to look for a more suitable, new patron. The Holy Incompetence, for example. Doesn’t exist? No matter. We simply construct a patron saint who suits us perfectly.", "There has to be so much national self-confidence. Then: Incompetence lived at the same time as Jesus Christ in the Promised Land. He was a brave tribal leader, handsome as the young day and with a mouth like a sword, but unfortunately inexperienced, ignorant and not without prepotency.", "Nevertheless, for his grace and his smooth speech, the people revered him without hesitation. This called the envious people on the scene, and so they contrived to bring him down. The schemes worked, and the Holy Incompetence was sentenced to death on the cross.", "But now he is to be resurrected as the new patron saint of Austria. Nowhere would it fit better than in a country where it is good form that nobody can do what they should be able to do.", "The government politicians cannot rule, but the opposition politicians cannot oppose it. Ministers bring memory skills like demented amoebas and cannot do arithmetic even if their department is built close to numbers and digits.", "Instead of manipulating with fine cabal, spin doctors hatch awkward \"stagings\" that could not be more transparent. Büttel who are supposed to dispose of a few hard drives unnoticed are too foolish to simply throw them into the Danube.", "They prefer to be recorded on video in the shredder shop next door. The national head hygienist, who brags that he can hang an FFP2 mask in front of every Austrian's cunt, speaks English so badly that he translates \"made in China\" as \"made in Austria\".", "With in the incompetence parade Herbert Kickl. He tries himself as a miniature trump card, but is unable to huss even half as effectively as Grandmaster Donald. In any case, our Proud Boys did not get into Parliament, just under a lousy insurance policy.", "Well, that's it, we urgently need a new patron saint. Holy incompetence, look oba and pray for us. (Christoph Winder, ALBUM, March 13th, 2021)" ]
}