{
  "id" : "GyaMHQDh",
  "url" : "https://www.diepresse.com/5927454/UAusschuss_SPOe-und-Neos-wollen-IbizaVideo-weniger-geheim-machen?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-25T10:06:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/1/e/5927454/13AEC2C7-9049-46BB-BD69-CA9E84D438B7_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "SPÖ und Neos wollen Ibiza-Video \"weniger geheim\" machen",
  "articleTitleTranslated" : "SPÖ and Neos want to make Ibiza video \"less secret\"",
  "articleContent" : [ "Das Video wurde dem U-Ausschuss in der höchsten Sicherheitsstufe geliefert. SPÖ und Neos beantragen die Herabsetzung, entscheiden wird Nationalratspräsident Sobotka. Neos und SPÖ werden in der U-Ausschuss-Sitzung am Dienstag die Herabstufung der Geheimhaltung des Ibiza-Videos beantragen.", "Dass dieses vom Justizministerium in der höchsten Sicherheitsstufe 4 geliefert wurde, wollen die beiden Oppositionsparteien nicht hinnehmen, wie sie am Montag betonten.", "Denn Stufe 4 bedeutet, \"dass wir die Videopassagen nur in geheimer Sitzung behandeln dürfen, und nicht einmal die Abgeordneten einer Fraktion untereinander über den Inhalt sprechen dürfen\", kritisierte die Fraktionsführerin der Neos, Stephanie Krisper, abermals.", "Für Krisper wäre die Stufe 1 bzw. für den Schutz von Informationen betreffend den höchstpersönlichen Bereich Stufe 2 \"absolut ausreichend\".", "Ähnlich sah das SPÖ-Fraktionsführer Jan Krainer, für den die Einstufung in der höchsten Geheimhaltungsstufe einer Schwärzung gleichkomme: \"Nur eine Handvoll Personen kann das Video und die Transkripte ansehen, und die müssen darüber schweigen\".", "Daher sei es \"so gut wie unmöglich\", im Untersuchungsausschuss Informationen der Stufe 4 zu verarbeiten. Sobotka am Zug Über den Antrag entscheiden wird der Ausschussvorsitzende, ÖVP-Nationalratspräsident Wolfgang Sobotka.", "Gegen dessen Entscheidung steht den Abgeordneten dann laut Neos und SPÖ aber kein Rechtsmittel zur Verfügung. Lediglich die liefernde Stelle, in diesem Fall das Justizministerium, könne nach einer etwaigen Herabstufung diese beim Verfassungsgerichtshof (VfGH) bekämpfen.", "Damit sei man wieder einmal völlig vom \"Gutdünken\" Sobotkas abhängig, so Krisper.", "Sage dieser genauso Nein zur Herabstufung des Videos wie bisher immer zur \"Frage nach seiner eigenen mittlerweile offenkundigen Befangenheit\", wovon auszugehen sei, dann \"sind uns auch hier die Hände gebunden\", erklärt Krisper, was \"höchstproblematisch\" sei.", "Die Neos-Fraktionsführerin regte rasch eine gesetzliche Änderungen an: \"Denn dieser U-Ausschuss hat bereits mehrfach gezeigt, dass die Verfahrensordnung einfach nicht auf einen Vorsitzenden Sobotka ausgelegt ist.\"" ],
  "articleContentTranslated" : [ "The video was delivered to the U-Committee in the highest security level. The SPÖ and Neos apply for the reduction, the decision will be made by the President of the National Council Sobotka. Neos and SPÖ will request the downgrade of the secrecy of the Ibiza video in the U-Committee meeting on Tuesday.", "The two opposition parties do not want to accept that this was delivered by the Ministry of Justice in the highest security level 4, as they emphasized on Monday.", "Because level 4 means, \"that we are only allowed to deal with the video passages in a secret session, and not even the members of a parliamentary group are allowed to talk to each other about the content,\" criticized the group leader of the Neos, Stephanie Krisper, again.", "Level 1 would be \"absolutely sufficient\" for crises, or level 2 for the protection of information relating to the highly personal area.", "The SPÖ parliamentary group leader Jan Krainer saw a similar view, for whom the classification in the highest level of secrecy is tantamount to blackening: \"Only a handful of people can view the video and the transcripts, and they have to be silent about it\".", "Therefore it is \"almost impossible\" to process level 4 information in the committee of inquiry. Sobotka am Zug The committee chairman, ÖVP National Council President Wolfgang Sobotka, will decide on the application.", "According to Neos and SPÖ, the MPs have no legal remedy against his decision. Only the supplying body, in this case the Ministry of Justice, could fight this at the Constitutional Court (VfGH) after a possible downgrade.", "This means that one is once again completely dependent on Sobotka's \"discretion\", said Krisper.", "If he says no to the downgrading of the video as he has always done to the \"question of his own meanwhile obvious bias\", what should be assumed, then \"our hands are tied here too,\" explains Krisper, which is \"highly problematic\".", "The Neos parliamentary group leader quickly suggested legal changes: \"Because this U-Committee has already shown several times that the rules of procedure are simply not designed for a chairman Sobotka.\"" ]
}