{
  "id" : "GyBpN54Z",
  "url" : "https://kurier.at/wirtschaft/karriere/interview-niemand-kommt-zur-cobra-wegen-der-bezahlung/401094816",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-15T05:00:06Z[UTC]",
  "author" : "claudia.weber@kurier.at (Claudia Weber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Interview: \"Niemand kommt zur Cobra wegen der Bezahlung\"",
  "articleTitleTranslated" : "Interview: \"Nobody comes to Cobra for payment\"",
  "articleContent" : [ "Der klassische Weg war ihm zu fad.  Darum ging Bernhard Treibenreif damals zur Cobra.  Heute ist er ihr Direktor und stolz auf sein Team.  Nur sein Privatleben ist durch den Job schwer belastet. ", "Ein Gespräch mit dem Direktor der Cobra über seine prägendsten Momente, den Wert eines Menschen, der sein Leben für andere riskiert und darüber, wie cool der Job bei der Cobra wirklich ist.", "Er wollte etwas erleben und hat sich deshalb bei der Cobra beworben.  Mittlerweile ist Bernhard Treibenreif  (Bild rechts) seit 25 Jahren bei der Sondereinheit und seit 2004 ihr Direktor.  ", "Treibenreif kommt an diesem Tag extra vom Hauptquartier  in Wiener Neustadt zum Interview nach Wien.  Er nimmt sich gerne Zeit, mit dem KURIER  über   Ausbildung, Jobprofil und den persönlichen Werdegang zu plaudern.", "Personalchef Siegfried Gundel ist ebenfalls anwesend.  Gleich zu Beginn betont Treibenreif, dass es ihm unangenehm ist,  so im Vordergrund zu stehen, denn die Cobra das sei ein Team und kein einzelner Mann an der Spitze.", "Weil der 55-Jährige aber auch uns gegenüber nicht unkollegial sein möchte, lässt er sich überreden, ein wenig mehr über sich zu erzählen.  Doch am Ende wird dieses ursprünglich als sehr persönlich geplante  Interview wieder Teamarbeit.", "Treibenreif kann eben nicht anders.  KURIER: Warum sind Sie damals als junger Mann zur Polizei gegangen?  Bernhard Treibenreif: Der klassische Weg wäre eigentlich eine Bankkarriere gewesen, da ich die Handelsakademie absolviert habe.", "Aber das war mir zu fad und darum habe ich mich bei der Gendarmerie gemeldet.  Nach der Offiziersausbildung kam ich ins Ministerium.  Ich wollte aber mehr erleben und habe mich darum bei der Cobra beworben. ", "Ihr Werdegang beinhaltet auch einige Monate Fortbildung beim FBI in Quantico (USA).  Was haben Sie dort gelernt?  Treibenreif: Was damals schon sehr fortschrittlich war, war die Medienausbildung im eigenem Studio.", "Jeder FBI-Agent musste lernen, in Stresssituationen unangenehme Fragen von der Presse  zu beantworten.  Auch die Gang-Kriminalität, zu der die Hells Angels beispielsweise gehören, war dort ein großes Thema sowie das stetige lösungsorientierte und positive Denken der Amerikaner.", "Sie sind seit 25 Jahren bei der Cobra.  Welche Momente waren die prägendsten für Sie?  Treibenreif: Das Leben läuft doch einfach so durch.  Es gibt ganz ganz viele schlimme Dinge und einige positive, auf denen wir sitzen geblieben sind.", "Aber Gott sei Dank gibt es keine Momente, die mich gar nicht mehr loslassen.  Aber was immer prägend ist: Wenn wir eigene Leute verlieren und das dann deren Gattinnen und Kindern mitteilen müssen. ", "Lernt man je, mit solchen Situationen umzugehen?  Treibenreif: Das ist Teil des Jobs.  Unser Beruf ist wie der des Journalisten.  Wir sind auch ständig auf der Suche nach dem Außergewöhnlichen oder nach Missständen.", "Aber wir haben uns den Beruf ausgesucht und lernen auch, uns davon ein Stück zu lösen.  Kann man nicht damit umgehen, kann einen dieser Job fertig machen und man wird damit unglücklich.", "Schöne Erfolge sind aber immer, wenn man Leuten helfen kann, denen es nicht so gut geht.  Wie einer Frau, die jahrelang von ihrem Mann geschlagen wird zum Beispiel.", "Das sind dann die schönen Seiten an dem Job.  Der Job hat viele Schattenseiten, ist gefährlich und man sieht sehr viel, was falsch läuft in der Gesellschaft.  Was motiviert junge Polizisten dennoch zur Cobra zu gehen?", "Treibenreif: Dass man Leuten helfen will.  Dass man für Gerechtigkeit sorgen möchte.  Und dass der Beruf ein sehr vielschichtiger ist.   In Hollywoodfilmen sieht man, wie cool die Agenten und Polizisten sind.", "Ist das auch eine Motivation der Bewerber?  Treibenreif: Bewerber kommen nicht zu uns, weil der Job cool ist, sondern weil sie etwas erleben wollen.  Und es geht um Ethik, es geht um Verantwortung, um ein bedachtes Auftreten und um eine Aufgabe. ", "Direktor B.  Treibenreif zusammen mit Personalchef Siegfried Gundel (vorne) und Cobra-Einsatzkräften © Bild: Kurier/Jeff Mangione Man wird in dem Beruf mit viel Leid konfrontiert.", "Ist das den Bewerbern von Anfang an bewusst?  Treibenreif: Das weiß ich nicht.  Aber sie lernen es jedenfalls.  Die Gerichtsmedizin ist ein Teil der Polizei-Ausbildung.", "Schon da wird man mit dem Tod konfrontiert.  Aber man muss aufpassen, dass man in unserem Beruf nicht zu negativ wird.  Wenn ich an alte Gendarmeriekollegen denke, waren da ein paar „Grantler“ dabei.", "Die hatten vor ihrer Pension eine sehr negative Lebenseinstellung.  Eines weiß ich, ich werde nicht so enden.  Wird den Mitarbeitern in der Ausbildung beigebracht, wie man damit umgeht, wenn man jemanden erschossen hat?", "Treibenreif: Gott sei Dank kommt das nicht so oft vor.  Wir haben pro Jahr ca. drei bis fünf Schusswaffengebräuche gegen Menschen – und zwar  innerhalb der ganzen Polizei.", "Das sind immerhin 33.000 Leute.  Und ja, der Umgang mit traumatischen Erlebnissen ist Teil der Ausbildung.   Welche Qualifikationen sollten Interessierte mitbringen, die sich bei der Cobra bewerben wollen?", "Bernhard Treibenreif: Sigi, das ist dein Gebiet.   Siegfried Gundel: Teamfähigkeit, eine hohe Disziplin, ein hoher Grad an Bereitschaft, Außergewöhnliches auszuhalten und zu leisten.", "Außerdem muss jeder Polizist, der sich bewirbt, zwei Jahre Außendienst vorweisen können.   Das Auswahlverfahren  besteht aus einem extrem harten sportlichen und einem psychologischen Test.", "Von 200 Bewerbern nehmen wir durchschnittlich  20.    Jemand mit sichtbaren 20 Kilo Übergewicht wird wohl gar nicht erst zum Bewerbungsverfahren eingeladen.  Gundel: Nein, so sind wir nicht.", "Der darf es schon probieren.  Erfahrungsgemäß kommt er aber nicht weit (lächelt).  No-Gos sind  Möchtegernrambos oder jene, die glauben, sie können jetzt den Superhelden markieren. ", "Wie viel Härte und wie viel Mitgefühl sollte ein Cobra-Beamter haben?  Treibenreif: Härte zu sich selbst braucht er.  Er darf keine Höhenangst oder dergleichen haben.", "Und Mitgefühl braucht er für jene, denen wir helfen.  Er darf nicht herzlos sein.  Unter den 420 operativ tätigen Cobra-Einsatzkräften gibt es nur zwei Frauen.", "Warum sind so wenig Frauen bei der Cobra?  Gundel: Weil es bei den sportlichen Anforderungen keine geschlechterspezifischen Limits gibt.  Bei der Polizei gibt es diese.", "Da gibt es unterschiedliche Aufnahmekriterien für Frauen und Männer.  Bei uns müssen Frauen die gleiche Ausdauer- und Kraftkriterien erbringen wie die Männer.  Und das schaffen verständlicherweise viele nicht. ", "Warum wurde das nie geändert?  Gundel: Im Gegensatz zu regulären Polizeikräften müssen unsere Einsatzkräfte teilweise eine überdurchschnittlich hohe physische Belastung über längere Zeiträume aushalten.", "Allein die Schutzausrüstung wiegt über 30 Kilo.  Wie wirkt sich dieser Beruf auf das Privatleben aus?  Treibenreif: Das Familienleben, das ganze Privatleben an sich, wird durch den Job schon sehr belastet und stößt teilweise auch auf viel Unverständnis.", "Wenn das Telefon ständig läutet, auch in der Nacht.  Oder die Tatsache, dass man sehr viel arbeitet und einfach alles für diesen Job gibt.  Aber wir sind eben Überzeugunsromantiker und mit voller Leidenschaft dabei.", "Das versteht nur keiner.  Aber Sigi, du hast es leichter.   Gundel: Ja, meine Frau ist auch bei der Polizei und die Kinder sind nichts anderes gewohnt.   Kann das Gehalt je aufwiegen, dass man beim nächsten Einsatz ums Leben kommen könnte?", "Treibenreif: Unsere Leute verdienen gleich viel wie jeder normale Polizist.  Es gibt keine zusätzliche Gefahrenzulage oder so.  Das glaubt nur keiner.  Nur die Leute vom Entschärfungsdienst bekommen mehr. ", "Wie viel ist jemand wert, der sein Leben für jemand anderen riskiert?  Treibenreif: Das kann man nicht bemessen.  Du kannst jemanden 100.000 Euro zahlen und trotzdem geht er bei Schusswechsel nicht hinaus, um einen Menschen in Not zu retten. ", "Gundel: Richtig.  Niemand kommt zur Cobra wegen der Bezahlung.  Direktor Treibenreif ganz persönlich Sind Ihnen während eines Einsatzes schon einmal die Tränen gekommen?", "Nicht direkt bei einem Einsatz.  Wie gehen Sie mit Stress um?  Ich esse gern.  Leider.  Wie oft sind Sie schon einmal knapp dem Tode entkommen?  Zweimal.  Einmal privat bei einem Verkehrsunfall und einmal im Einsatz bei einer Geiselnahme.", "Hätte da ein Kollege nicht den Täter schnell überwältigt, hätte er  mir mit der Schrotflinte ins Gesicht geschossen.   Haben Sie eine Wut auf Attentäter?  Ja.  Haben Sie schon einmal jemanden getötet?", "Nein.   Ihr bester Tipp gegen Angst?  Den Mut haben, ihr ins Auge zu sehen und sich einfach überwinden und tun.  Wussten Sie, dass ... … die Cobra um die 1000 (rein operativen) Einsätze pro Jahr hat?", "… bei der Cobra insgesamt 800 Menschen arbeiten und der Frauenanteil bei ca. 20 Prozent liegt?   … die Cobra jährlich um die 200 Bewerbungen von Polizisten erhält?", "Ganze 97 Prozent davon sind von Männern, drei Prozent von Frauen.  Insgesamt  werden um die 20-30 Personen jährlich aufgenommen. … dass der Name der Cobra anfangs „Gendarmerie Einsatzkommando“ lautete?", "Auf Basis einer Schlagzeile in der Zeitung, die titelte: „Kobra, übernehmen Sie“ und  über die Gründung der Sondereinheit schrieb, entstand der Spitzname Cobra, der dann 2002 endgültig den alten Namen ersetzte. ", "Die Schutzausrüstung wiegt über 30 Kilo .   © Bild: Kurier/Jeff Mangione" ],
  "articleContentTranslated" : [ "The classic way was too boring for him. That is why Bernhard Treibreif went to Cobra back then. Today he is its director and proud of his team. Only his private life is heavily burdened by the job.", "A conversation with the director of Cobra about his most formative moments, the value of someone who risks his life for others and how cool the job at Cobra really is.", "He wanted to experience something and that's why he applied to Cobra. Bernhard Treibreif (picture right) has now been with the special unit for 25 years and has been its director since 2004.", "On that day, Drift Ready comes to Vienna for an interview from the headquarters in Wiener Neustadt. He likes to take the time to chat with the KURIER about training, job profile and personal career.", "HR manager Siegfried Gundel is also present. Right at the beginning, Treibreif emphasizes that it is uncomfortable for him to be in the foreground, because the Cobra is a team and not a single man at the top.", "But because the 55-year-old doesn't want to be unfriendly towards us either, he lets himself be persuaded to tell a little more about himself. But in the end this interview, originally planned as a very personal one, becomes teamwork again.", "Ripe for drift cannot do otherwise. KURIER: Why did you go to the police when you were a young man? Bernhard Treibreif: The classic path would actually have been a banking career, since I graduated from the commercial academy.", "But that was too boring for me and that's why I reported to the gendarmerie. After my officer training, I came to the ministry. But I wanted to experience more and therefore applied to Cobra.", "Her career also includes several months of training at the FBI in Quantico (USA). What did you learn there? Ripe for drift: What was already very progressive back then was media training in our own studio.", "Every FBI agent had to learn to answer uncomfortable questions from the press in stressful situations. Gang crime, to which the Hells Angels belong, for example, was a big issue there, as was the constant solution-oriented and positive thinking of Americans.", "You have been with Cobra for 25 years. Which moments were the most formative for you? Ripe for drift: life just goes by. There are so many bad things and some positive things that we got stuck with.", "But thank goodness there are no moments that I never let go of. But whatever is formative: When we lose our own people and then have to tell their wives and children about it.", "Do you ever learn to deal with situations like this? Ripe for drift: that's part of the job. Our job is like that of a journalist. We are also constantly on the lookout for the extraordinary or for grievances.", "But we have chosen the profession and are also learning to let go of it a little. If you can't handle it, this job can kill you and it makes you unhappy.", "But great success is always when you can help people who are not doing so well. Like a woman who has been beaten by her husband for years, for example.", "Those are the nice parts of the job. The job has many downsides, it's dangerous and you can see a lot of what's going wrong in society. What motivates young police officers to go to the Cobra anyway?", "Ripe for drift: That you want to help people. That you want to ensure justice. And that the job is very complex. In Hollywood movies you can see how cool the agents and cops are.", "Is that also a motivation for the applicants? Ripe for action: Applicants don't come to us because the job is cool, but because they want to experience something. And it's about ethics, it's about responsibility, about a considered demeanor and about a task.", "Director B. Treibreif together with HR manager Siegfried Gundel (front) and Cobra emergency services © Image: Kurier / Jeff Mangione One is confronted with a lot of suffering in this job.", "Are applicants aware of this from the start? Ripe for drift: I don't know. But at least they learn. Forensic medicine is part of police training.", "Even then you are confronted with death. But you have to be careful not to get too negative in our job. When I think of old gendarmerie colleagues, there were a few \"grumblers\" there.", "Before they retired, they had a very negative outlook on life. One thing I know, I won't end up like this. Are the employees in training taught how to deal with someone who has been shot?", "Ripe for drift: thank God that doesn't happen that often. We have around three to five firearms uses against people each year - within the entire police force.", "That's 33,000 people after all. And yes, dealing with traumatic experiences is part of the training. What qualifications should those interested in applying to Cobra have?", "Bernhard Treibreif: Sigi, this is your area. Siegfried Gundel: The ability to work in a team, a high level of discipline, a high degree of willingness to endure and achieve the extraordinary.", "In addition, every police officer who applies must have two years of field service. The selection process consists of an extremely tough athletic and a psychological test.", "We take an average of 20 out of 200 applicants. Someone who is visibly 20 kilos overweight will probably not even be invited to the application process. Gundel: No, we are not like that.", "He's allowed to try it. Experience has shown that he doesn't get very far (smiles). No-gos are wannabe rambos or those who think they can mark the superhero now.", "How Much Hardship and How Much Compassion should a Cobra officer have? Ripe for drift: he needs to be tough on himself. He must not have a fear of heights or the like.", "And he needs compassion for those we help. He can't be heartless. There are only two women among the 420 operationally active Cobra emergency services.", "Why are so few women with the Cobra? Gundel: Because there are no gender-specific limits when it comes to sporting requirements. The police have them.", "There are different admission criteria for women and men. With us, women have to meet the same stamina and strength criteria as men. And understandably many fail to do that.", "Why was that never changed? Gundel: In contrast to regular police forces, some of our emergency services have to withstand an above-average physical strain over long periods of time.", "The protective equipment alone weighs over 30 kilos. How does this job affect private life? Ripe for hustle and bustle: Family life, all of private life itself, is already very stressed by the job and sometimes meets with a lot of incomprehension.", "When the phone rings all the time, even at night. Or the fact that you work a lot and just give everything for the job. But we are confident romantics and we are passionate about it.", "Nobody understands that. But Sigi, it's easier for you. Gundel: Yes, my wife is also with the police and the children are not used to anything else. Can the salary ever make up for the fact that you could be killed on your next assignment?", "Ripe for drift: Our people earn the same amount as any normal police officer. There is no additional hazard pay or anything. Nobody believes that. Only the people from the defusing service get more.", "How much is someone worth who risks their life for someone else? Ripe for drift: You can't measure that. You can pay someone 100,000 euros and still they won't go out to save someone in need if there is an exchange of fire.", "Gundel: Right. Nobody comes to the Cobra for payment. Director Treibreif very personally Have tears come to you during an assignment?", "Not directly during an operation. How do you deal with stress? I like to eat. Unfortunately. How many times have you narrowly escaped death? Twice. Once privately in a traffic accident and once in action during a hostage-taking.", "If a colleague hadn't quickly overpowered the perpetrator, he would have shot me in the face with a shotgun. Are you angry at assassins? Yes. Have you ever killed someone?", "No. Your best tip against anxiety? Have the courage to look her in the eye and just overcome yourself and act. Did you know that ... ... the Cobra has around 1000 (purely operational) uses per year?", "... a total of 800 people work at Cobra and the proportion of women is around 20 percent? ... the Cobra receives around 200 applications from police officers every year?", "97 percent of them are from men, three percent from women. A total of around 20-30 people are accepted annually. ... that the name of the Cobra was initially \"Gendarmerie Einsatzkommando\"?", "Based on a headline in the newspaper with the headline: \"Kobra, take over\" and wrote about the establishment of the special unit, the nickname Cobra was created, which then finally replaced the old name in 2002.", "The protective equipment weighs over 30 kilos. © Image: Kurier / Jeff Mangione" ]
}