{
  "id" : "GYnajsos",
  "url" : "https://kurier.at/chronik/oesterreich/dritter-lockdown-begann-mit-partynaechten-und-demos/401140545",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-27T17:23:09Z[UTC]",
  "author" : "marlene.penz@kurier.at (Marlene Penz)",
  "imageUrl" : "https://image.kurier.at/images/original/4842132/sdfasdfasdf.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Dritter Lockdown begann mit Partynächten und Demos",
  "articleTitleTranslated" : "Third lockdown began with party nights and demos",
  "articleContent" : [ "Kaum ist der dritte Lockdown am Stefanitag in Kraft getreten, musste die Polizei in Wien die ersten unerlaubten Partys auflösen.", "In Hietzing haben sich Jugendliche sogar eigens dafür ein Haus gemietet. 22 der geschätzten 40 bis 50 Partygäste im Alter von 13 bis 22 Jahren wurden angezeigt, die anderen konnten flüchten. Aufgeflogen war die Party, weil sich ein Gast in betrunkenem Zustand am Kopf verletzt hatte.", "Seine Freunde brachten ihn ins Freie und alarmierten einige Straßen weiter die Rettung. Somit kam auch die Polizei hinzu, die das Fest in der Nähe rasch bemerkte. Bei der Kontrolle konnten die Partyteilnehmer zunächst noch flüchten.", "Die Beamten trafen niemanden mehr in dem Haus an. Nur eineinhalb Stunden später wurden die Einsatzkräfte erneut zu dem Haus geholt. Ein Anrainer hatte sich wegen Lärms beschwert. Er berichtete auch, dass Schusswaffen im Spiel seien.", "Daraufhin forderten die Beamten Verstärkung an. Bezirkskräfte, die Diensthundeeinheit und die Spezialeinheit WEGA trafen schließlich bei dem Haus ein. Von den schätzungsweise rund 50 Partygästen konnten nur noch 22 angetroffen werden.", "Die anderen flohen über Nachbargrundstücke. Einige versuchten, sich im Keller zu verstecken. Die Jugendlichen wurden wegen des Verstoßes gegen die Covid-19-Notmaßnahmen- Verordnung angezeigt. Die vom Nachbarn erwähnte Waffe stellte sich als Schreckschusspistole heraus.", "Die Beamten fanden auch eine Machete, ein Klappmesser und Munition. Der Hausbesitzer wird nun über den Vorfall informiert. Fast zur gleichen Zeit löste die Polizei in Wien-Margareten eine Party auf. Mehrere Anzeigen wurden ausgestellt.", "Auch in Graz waren am Stefanitag die Polizeikräfte gefordert. Dort haben einige hundert Menschen unangemeldet gegen Corona-Maßnahmen protestiert. Die Teilnehmer hatten sich offenbar über Internet-Foren verabredet.", "Rund 100 Menschen versammelten sich am Hauptbahnhof und zogen dann über die Annenstraße. Bis zum Hauptplatz soll die Menge auf rund 1.000 Personen angewachsen sein. Die meisten Teilnehmer trugen laut Polizei keine Masken, Abstände wurden ebenfalls nicht eingehalten." ],
  "articleContentTranslated" : [ "As soon as the third lockdown came into effect on Stefanitag, the police in Vienna had to break up the first unauthorized parties.", "In Hietzing, young people have even rented a house especially for this purpose. 22 of the estimated 40 to 50 party guests between the ages of 13 and 22 were reported, the others were able to flee. The party was blown because a guest had injured his head while drunk.", "His friends took him outside and alerted the rescue a few blocks away. So the police came in and quickly noticed the nearby festival. During the inspection, the party participants were initially able to flee.", "The officers no longer found anyone in the house. Only an hour and a half later, the emergency services were brought back to the house. A neighbor had complained about the noise. He also reported that firearms were involved.", "The officers then called for reinforcements. District forces, the service dog unit and the special unit WEGA finally arrived at the house. Of the estimated 50 party guests, only 22 could be found.", "The others fled via neighboring properties. Some tried to hide in the basement. The young people were reported for violating the Covid-19 Emergency Measures Ordinance. The weapon mentioned by the neighbor turned out to be a blank gun.", "The officers also found a machete, jackknife, and ammunition. The homeowner will now be informed of the incident. Almost at the same time, the police broke up a party in Vienna-Margareten. Several advertisements were issued.", "In Graz, too, the police forces were required on Stefanitag. Several hundred people protested against corona measures unannounced. The participants had apparently arranged to meet on Internet forums.", "Around 100 people gathered at the main station and then moved across Annenstrasse. Up to the main square, the crowd should have grown to around 1,000 people. According to the police, most of the participants did not wear masks, and distances were also not kept." ]
}