{
  "id" : "GYPneJT7",
  "url" : "https://wien.orf.at/stories/3080537/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-14T14:36:12Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/80/crops/w=1280/784292_opener_273080_meldungsliste8_4.jpg?s=287833434272b8e41db27176ce1ffa244d95a39c",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Spürhunde sollen CoV-Infizierte erschnüffeln",
  "articleTitleTranslated" : "Sniffer dogs should sniff out CoV infected people",
  "articleContent" : [ "Sie riechen bei einem benutzten Mund-Nasen-Schutz, wenn der Träger an Covid-19 erkrankt ist. Anfang 2021 wisse man, ob man die Coronavirusspürhunde etwa für Routinetests am Flughafen Wien einsetzen kann, so Otto Koppitsch vom Militärhundezentrum Kaisersteinbruch im Burgenland.", "Bei einer Vorführung im Rahmen einer Pressekonferenz demonstrierte die belgische Schäferhündin des Militärs, mit dem Namen „Fantasy Forever vom Seetalblick“, dass sie eine Schutzmaske von einem Covidpatienten sicher von Masken Coronavirus-freier Menschen unterscheiden kann.", "„Die Suche geht sehr schnell und ist für den ausgebildeten Hund keine große Herausforderung“, erklärte Koppitsch.", "Beim Training habe er 250 Proben locker in zehn Minuten gescannt, und typischerweise würde solch ein Hund eine halbe Stunde am Stück arbeiten.Vierbeiner werden seit Juni ausgebildet Das Training funktioniert komplett mit virenfreiem Material, und auch bei der Kontrolle von frischen Proben sei eine Virenübertragung praktisch nicht möglich, so der deutsche Physiker und Zoologen Wolf Kafka:", "„Ich glaube, dass Österreich mit dieser Entwicklung international eine Spitzenposition einnimmt“, sagte er.  :", "Fotostrecke mit 3 Bildern Die Vierbeiner wurden seit Juni 2020 von Militärhundeführern nach einer von Kafka entwickelten Methode (SOKKS) ausgebildet, die auch bei der Suche nach Sprengstoff, Drogen, Papiergeld und den Hinterlassenschaften von gefährdeten Wildtieren zur Anwendung kommt:", "Material wird dafür auf ein Trägermaterial in einem kleinen Röhrchen aufgetragen und dem Hund wurde beigebracht, durch Hinlegen oder Hinsetzen anzuzeigen, wenn er solch einen Geruch in die Nase bekommt.  :", "In diesem Fall stammte es von Covid-Patienten aus der Universitätsklinik in Graz und dem Militärhospital in Graz, und zwar von frisch Covid-19 belasteten bis hin zu intubierten Patienten, so Kafka.", "„CoV-Spürhund“ durch Zufall erkannt Ein positives „Aha-Erlebnis“ sei es gewesen, als der Hund eine Covid-19 belastete Maske am Gang des Militärhospitals sofort eindeutig angezeigt hat, die frisch aus dem Patientenzimmer gekommen ist, berichtete Koppitsch:", "„Da wussten wir, dass die Hundenase wirklich in der Lage ist, Covid-Material zu identifizieren und anzuzeigen“.  : Damit das Ganze auch im Einsatz funktionieren kann, bräuchte der Hund aber mehr Routine und Übung.", "Was genau der Hund in der Probe erschnüffelt, wisse man nicht, sagte Kafka. Es könnten sowohl Bestandteile des Virus sein, wie Stoffwechselprodukte, die Coronakranke vermehrt haben, wie zum Beispiel Botenstoffe aus der Immunantwort.", "„Die Mengen sind zu gering, als dass man dies leicht in Messungen nachweisen könnte“, erklärte er.Einsatz am Flughafen möglich „Bis zum Jahreswechsel werden wir erproben und beurteilen, ob die Hunde einsetzbar sind, oder nicht“, sagte Koppitsch.", "Sie würden keinesfalls flächendeckend arbeiten können, sondern wenn, dann nur an besonderen Schwerpunkten verwendet werden, wie etwa um ankommende Flugzeuginsassen aus Risikogebieten am internationalen Flughafen in Wien-Schwechat zu kontrollieren." ],
  "articleContentTranslated" : [ "You smell a used mouth and nose mask if the wearer is sick with Covid-19. At the beginning of 2021 you will know whether you can use the coronavirus detection dogs for routine tests at Vienna Airport, according to Otto Koppitsch from the Kaisersteinbruch military dog center in Burgenland.", "At a demonstration at a press conference, the Belgian military shepherd, with the name \"Fantasy Forever vom Seetalblick\" demonstrated that she can safely distinguish a protective mask from a Covid patient from masks from people who are free of coronavirus.", "\"The search is very quick and is not a great challenge for the trained dog,\" explained Koppitsch.", "During training, he easily scanned 250 samples in ten minutes, and typically such a dog would work for half an hour at a time. Quadrupeds have been trained since June The training works completely with virus-free material, and virus transmission is also practical when checking fresh samples not possible, according to the German physicist and zoologist Wolf Kafka:", "\"I believe that Austria is taking a leading position internationally with this development,\" he said. :", "Photo series with 3 pictures The four-legged friends have been trained by military dog handlers since June 2020 using a method developed by Kafka (SOKKS), which is also used in the search for explosives, drugs, paper money and the remains of endangered wild animals:", "For this, material is applied to a carrier material in a small tube and the dog has been taught to lie down or sit down to indicate when he gets such a smell in his nose. :", "In this case, it came from Covid patients from the University Clinic in Graz and the Military Hospital in Graz, from freshly exposed Covid-19 to intubated patients, according to Kafka.", "\"CoV sniffer dog\" recognized by chance It was a positive \"aha experience\" when the dog immediately clearly indicated a Covid-19-contaminated mask in the corridor of the military hospital, which had just come out of the patient's room, reported Koppitsch:", "\"We knew then that the dog's nose is really able to identify and display Covid material\". : In order for the whole thing to work in action, the dog would need more routine and exercise.", "What exactly the dog is sniffing out in the sample is not known, said Kafka. It could be components of the virus such as metabolic products that corona patients have increased, such as messenger substances from the immune response.", "\"The quantities are too small for this to be easily proven in measurements,\" he explained. Use at the airport possible \"We will test and assess whether the dogs can be used or not by the turn of the year,\" said Koppitsch.", "They would by no means be able to work across the board, but if they were, then only be used on special focal points, such as to check arriving aircraft passengers from risk areas at the international airport in Vienna-Schwechat." ]
}