{
  "id" : "gzA1uszc",
  "url" : "https://kurier.at/sport/fussball/nicht-ohne-meine-maske-der-erste-fussball-profi-spielt-mit-mundschutz/401135451",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-20T08:12:59Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4833027/46-173673205.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nicht ohne meine Maske: Der erste Fußball-Profi spielt mit Mundschutz",
  "articleTitleTranslated" : "Not without my mask: the first football professional to play with a face mask",
  "articleContent" : [ "Der Honduraner Jerry Bengtson geht auf Nummer sicher.", "Sein Trainer sagt: \"Er schießt auch so Tore\" Jerry Bengtson hat in den letzten Wochen nicht nur mit seinen Toren für Aufsehen gesorgt, mit denen er seinen Klub Olimpia Deportivo in das Semifinale der Champions League der Mittel- und Nordamerikaner schoss.", "Der Stürmer aus Honduras erregte vor allem mit seinem Äußeren viel Aufmerksamkeit: Jerry Bengtson ist nämlich der erste Fußballprofi, der während des Spiel eine Maske trägt. © Bild:", "USA TODAY Sports/Reinhold Matay Der 33-Jährige will nicht nur sich vor dem Coronavirus schätzen, er macht sich vor allem um seine Angehörigen sorgen, verriet er in einem Interview mit der honduranischen Zeitung \"Diez\".  :", "Bengtson ist der erste Fußballprofi, der während der Partien einen Mundnasenschutz trägt - und damit auch enorme Anstrengungen auf sich nimmt. Denn die Luftzufuhr ist bekanntermaßen unter der Maske deutlich eingeschränkt.", "\"Es ist komisch, weil er der einzige Spieler im Kader und der Meisterschaft ist, der mit einer Maske spielt\", sagt sein Trainer Pedro Proglio, der kein Problem mit dem ungewöhnlichen Gesichtsschmuck seines Stürmers hat.", "\"Er schießt auch so Tore\" Inzwischen scheint die Maske dem honduranischen Teamspieler sogar Glück zu bringen. In der Champions League traf er zwei Mal, in der Meisterschaft gleich vier - und immer trug er dabei die Maske." ],
  "articleContentTranslated" : [ "The Honduran Jerry Bengtson plays it safe.", "His coach says: \"He scores like that too\" Jerry Bengtson has not only caused a sensation in recent weeks with his goals with which he scored his club Olimpia Deportivo in the semi-finals of the Champions League of Central and North America.", "The striker from Honduras attracted a lot of attention, especially with his appearance: Jerry Bengtson is the first professional footballer to wear a mask during the game. © Image:", "USA TODAY Sports / Reinhold Matay The 33-year-old not only wants to be safe from the corona virus, he is especially concerned about his relatives, he revealed in an interview with the Honduran newspaper \"Diez\". :", "Bengtson is the first professional footballer to wear a mouth guard during matches - and to put himself under enormous strain. Because the air supply is known to be significantly restricted under the mask.", "\"It's weird because he's the only player in the squad and the championship who plays with a mask,\" said his coach Pedro Proglio, who has no problem with his striker's unusual facial decoration.", "\"He scores like that too\" Meanwhile, the mask even seems to bring luck to the Honduran team player. He scored twice in the Champions League and four times in the championship - and he always wore the mask." ]
}