{
  "id" : "gzck1Mht",
  "url" : "https://kurier.at/sport/der-handball-bund-trauert-um-seinen-praesidenten/401172709",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T14:26:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4905052/46-37595838.jpg",
  "imageCopyright" : "APA/Barbara Gindl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Der Handball-Bund trauert um seinen Präsidenten",
  "articleTitleTranslated" : "The handball association mourns its president",
  "articleContent" : [ "Gerhard Hofbauer geht als längstdienender Präsident des Österreichischen Handball-Bundes (ÖHB) in die Geschichte ein. Der 82-Jährige war seit 1996 im Amt. Am Freitag gab der Verband das plötzliche und unerwartete Ableben Hofbauers bekannt.", "Der ehemalige Prokurist und Konsulent der OMV lief einst selbst für die heutigen Fivers auf, war von 1967 bis 1976 auch Obmann des Margaretner Vereins. Damit begann auch eine vielbeachtete Laufbahn als Sportfunktionär.", "Sechs Jahre war Hofbauer Kassier des Wiener Handballverband, war zwölf Jahre Vizepräsident des ASKÖ Wien und später Finanzreferent der ASKÖ Bundesorganisation, fungierte als Vizepräsident des Leistungsmodell Südstadt, war Präsidiums-Mitglied der BSO und des Bundes-Sportfachrates sowie stellvertretender Kassier des ÖOC.  ", "Große Erfolge 1993 zog er als Vizepräsident ins Präsidium des ÖHB ein um ab 1996 die Geschicke des Verbandes als Präsident mitzugestalten.", "Unter seine Ära fallen auch die größten Erfolge im heimischen Frauen- und Männer-Handball, wie die beiden Bronzemedaillen des Frauen Nationalteams bei der EURO 1996 und der WM 1999, sowie Platz 5 bei den Olympischen Spielen 2000 in Sydney. ", "Die Männer sorgten speziell vor Heimpublikum für Furore. Bei der Heim-EURO 2010 erreichten Viktor Szilagyi & Co. mit Rang 9 die beste Platzierung bei den Männern in der Geschichte, wurden vor exakt einem Jahr von ihren Nachfolgern bei der Heim-EURO 2020 mit Platz 8 noch übertroffen.", "\"Durch seine charmante und liebenswürdige Art, sein besonnenes Auftreten und stetiges Bemühen einen Ausgleich zu finden, prägte er Jahrzehnte lang das Bild des österreichischen Handballbundes\", heißt es in einer Aussendung des Verbandes." ],
  "articleContentTranslated" : [ "Gerhard Hofbauer goes down in history as the long-serving President of the Austrian Handball Federation (ÖHB). The 82-year-old had been in office since 1996. On Friday, the association announced the sudden and unexpected death of Hofbauer.", "The former authorized signatory and consultant of OMV once ran for today's Fivers and was chairman of the Margaretner Verein from 1967 to 1976. This also began a highly regarded career as a sports official.", "Hofbauer was treasurer of the Vienna Handball Association for six years, was vice-president of ASKÖ Vienna and later finance officer of the ASKÖ federal organization for twelve years, acted as vice-president of the Südstadt performance model, was a member of the presidium of the BSO and the federal sports council and deputy treasurer of the ÖOC.", "Great successes In 1993 he moved into the executive committee of the ÖHB as vice-president in order to help shape the fate of the association as president from 1996.", "His era also includes the greatest successes in domestic women's and men's handball, such as the two bronze medals of the women's national team at the EURO 1996 and the 1999 World Cup, as well as 5th place at the 2000 Olympic Games in Sydney.", "The men caused a sensation especially in front of the home crowd. At the home EURO 2010 Viktor Szilagyi & Co. achieved the best place in history with 9th place among men, and were surpassed by their successors at the home EURO 2020 with 8th place exactly one year ago.", "\"With his charming and amiable manner, his level-headed demeanor and constant effort to find a balance, he shaped the image of the Austrian handball federation for decades\", it says in a broadcast by the association." ]
}