{
  "id" : "gZfFakSB",
  "url" : "https://kurier.at/chronik/oesterreich/oesterreichweite-7-tages-inzidenz-das-sind-die-bezirke-mit-den-meisten-faellen/401111634",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-28T04:00:15Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Österreichweite 7-Tages-Inzidenz: Das sind die Bezirke mit den meisten Fällen",
  "articleTitleTranslated" : "Austria-wide 7-day incidence: These are the districts with the most cases",
  "articleContent" : [ "Am Freitag gab es wieder unter 5.000 Neuinfektionen. Die wenigsten Infektionen in den letzten 7 Tagen wurden im nördlichen Niederösterreich verzeichnet. Sowohl Lockdown light als auch der harte Lockdown scheinen Wirkung zu zeigen.", "Die 7-Tage-Inzidenz pro 100.000 Einwohner ist Freitag bereits unter 400 gerutscht. Noch in der Vorwoche lag sie knapp unter 500.  Am Freitag wurden zudem 4.954 neue Corona-Infektionen gezählt. Was ein Minus von 1.714 Infektionen im Vergleich zu vergangenen Freitag bedeutet.  ", "Damit lässt sich mittlerweile eine Trendwende erkennen - wenn auch auf einem hohen Niveau. Im Bezirksvergleich der 7-Tages-Inzidenz liegt der Bezirk Völkermarkt mit 891 Neuinfektionen pro 100.000 Einwohner auf Platz eins.", "Gefolgt von den Bezirken Tamsweg (879) und Grieskirchen (862). Am unteren Ende befinden sich die Bezirke Horn, Korneuburg, Mistelbach und Gänserndorf - allesamt in Niederösterreich. Neuinfektionen im Zeitverlauf Die folgende Grafik zeigt die 7-Tages-Inzidenz für alle Bezirke Österreichs.", "Klicken Sie auf den Play-Button, um den Zeitverlauf seit März zu sehen.  In folgender Grafik sehen Sie jene Bezirke Österreichs mit den höchsten Fallzahlen vom Freitag. ", "Um eine Vergleichbarkeit innerhalb der Bezirke sicherzustellen wurden die täglichen neuen Fälle auf 100.000 Einwohner gerechnet - die in dieser Kategorie angegebenen Neuinfektionen müssen bei Bezirken mit weniger als 100.000 Einwohnern also nicht den tatsächlichen Fällen entsprechen. ", "Verwenden Sie die Suchfunktion, um nur Ihren Bezirk anzeigen zu lassen.  Aufgrund technischer Schwierigkeiten mit dem elektronischen Meldesystem der AGES kam es in den vergangenen Tagen zu zahlreichen Nachtragungen.", "Im aktuellen 24-Stunden-Wert - 9.262 Fälle bedeuten den bisherigen Höchststand - sind also auch zahlreiche \"alte Fälle\" enthalten.  Wie viele der neu gemeldeten Fälle jedoch der Nachmeldung geschuldet sind, wurde nicht ausgewiesen.", "Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Derzeit befinden sich 3.719 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 536 der Erkrankten auf Intensivstationen. Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik. ", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "On Friday there were again less than 5,000 new infections. The fewest infections in the last 7 days were recorded in northern Lower Austria. Both lockdown light and hard lockdown seem to have an effect.", "The 7-day incidence per 100,000 population slipped below 400 on Friday. In the previous week it was just under 500. On Friday, 4,954 new corona infections were also counted. Which means a decrease of 1,714 infections compared to last Friday.", "A trend reversal can now be recognized - albeit at a high level. In the district comparison of the 7-day incidence, the Völkermarkt district ranks first with 891 new infections per 100,000 inhabitants.", "Followed by the districts of Tamsweg (879) and Grieskirchen (862). At the lower end are the districts of Horn, Korneuburg, Mistelbach and Gänserndorf - all in Lower Austria. New infections over time The following graph shows the 7-day incidence for all districts of Austria.", "Click the play button to see the time history since March. The following graphic shows the districts in Austria with the highest number of cases on Friday.", "In order to ensure comparability within the districts, the daily new cases were calculated for 100,000 inhabitants - the new infections specified in this category do not have to correspond to the actual cases in districts with fewer than 100,000 inhabitants.", "Use the search function to only display your district. Due to technical difficulties with the AGES electronic reporting system, numerous additions have been made in the past few days.", "The current 24-hour value - 9,262 cases represent the highest level to date - also includes numerous \"old cases\". How many of the newly reported cases are due to late registration has not been disclosed.", "Hospitalizations in Austria The hospital capacities are decisive for any further measures.", "Roughly speaking, the 100-10-1 rule applies here: out of 100 infected people, around 10 have to be hospitalized, one of them ends up in the intensive care unit - and usually for at least 10 days.", "There are currently 3,719 people in hospital treatment due to the corona virus and 536 of them are in intensive care units. The following graphic shows what the bed capacities in hospitals look like in the individual federal states.", "The so-called incidence is an important benchmark in combating pandemics. The seven-day incidence indicates the number of new infections within the past seven days per 100,000 inhabitants.", "The 14-day incidence is used to better represent long-term trends. In Germany, for example, the maximum permissible limit is 50 new infections per 100,000 inhabitants within one week.", "Such a limit is not precisely defined in Austria. In the Corona traffic light, a region is set to red if there is a \"high cumulative 7-day incidence relative to the population size\".", "Always up-to-date, anywhere Secure unrestricted access to all KURIER digital content: Plus content, ePaper, online magazines and more. Try the KURIER digital subscription now." ]
}