{
  "id" : "GZh2ocGw",
  "url" : "https://kurier.at/kultur/medien/tv-quoten-peter-kliens-gute-nacht-oesterreich-wittert-morgenluft/401165715",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T10:53:01Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4891449/orf_kurier_20210123104926.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "TV-Quoten: Peter Kliens \"Gute Nacht Österreich\" wittert Morgenluft",
  "articleTitleTranslated" : "TV ratings: Peter Klien's \"Gute Nacht Österreich\" smells morning air",
  "articleContent" : [ "Ist das die Wiederauferstehung von Peter Klien in der Late-Night? Jein. Der Comedian kann jedenfalls vom Vorprogramm mit \"Was gibt es Neues?\" maximal profitieren.", "Oliver Baiers witzige Raterunde hatte nämlich mit 423.000 Zusehern überhaupt die höchste Reichweite an diesem ORF1-Abend (18 Prozent bei Sehern ab 12 bzw. 14 Prozent bei den Werberelevanten). In diesem Windschatten kann man Fahrt aufnehmen, und das ist geschehen.", "Notwendige Pause Ein weiterer Vergleich, der zugegeben etwas hinkt, weil nur solche über Markanteile am gleichen Sendeplatz und nicht jene über Reichweiten vollends aussagekräftig sind:", "Klien hat jetzt in etwa die gleiche Zuseherzahl, die er vor der weihnachtlichen Pause am alten Sendeplatz auch hatte - sie knapp vor Mitternacht wieder einzufahren, ist jedoch eine Leistung.  :", "Man kann davon ausgehen, dass er diese Werte auch mit der letzten Sendung am kommenden Freitag bestätigen wird können. Dann geht's in die nächste, längst angekündigte Pause für \"Gute Nacht Österreich\".", "Und die ist notwendig. Denn sollte Klien wieder kommen, wird die Show anders aufgestellt sein müssen, was ausnahmsweise im ORF nicht unbedingt mit politischer Unbotmäßigkeit zu tun haben muss. Die Show ist, auch wenn man es nicht sieht, aufwändig - und wohl zu teuer für diesen sehr späten Sendeplatz.", "Auch an Konzept und Auftritt wäre weiter zu feilen, aber jedenfalls lebt nun Kliens Chance auf ein Comeback nach den \"Science Busters\". Was sich noch feststellen lässt: Die Programmierung des ORF1-Hauptabend am Mittwoch ist wohl nicht optimal.", "An Kliens alten Sendeplatz hat gerade der \"Kaiser\" samt Nachwuchs gegen Armin Wolf und Co anzutreten - wieder genau zur gleichen Zeit und wieder mit dem gleichen Seher-Ergebnis: schwach.", "Zwei ORF-Marken gegeneinander auszuspielen, ist suboptimal und darauf könnte man bald mal in der ORF1-Lebenswelt kommen.  " ],
  "articleContentTranslated" : [ "Is that the resurrection of Peter Klien in the late night? Yes and no. In any case, the comedian can say \"What's new?\" benefit to the maximum.", "Oliver Baier's funny guessing round had the highest reach on this ORF1 evening with 423,000 viewers (18 percent for viewers from 12 and 14 percent for those relevant to advertising). You can pick up speed in this slipstream, and that's done.", "Necessary pause Another comparison that admittedly lags, because only those about market shares in the same broadcasting slot and not those about reach are fully meaningful:", "Klien now has about the same number of viewers as he had before the Christmas break at the old broadcasting slot - but getting it back just before midnight is an achievement. :", "One can assume that he will be able to confirm these values with the last broadcast next Friday. Then the next, long-announced break for \"Gute Nacht Österreich\" begins.", "And that is necessary. Because if Klien comes back, the show will have to be set up differently, which for once on ORF does not necessarily have to do with political insubordination. Even if you don't see it, the show is complex - and probably too expensive for this very late broadcast slot.", "The concept and appearance should also be fine-tuned, but in any case Klien's chance of a comeback after the \"Science Busters\" lives now. What can still be determined: The programming of the ORF1 main evening on Wednesday is probably not optimal.", "At Klien's old slot, the \"Kaiser\" and his offspring have to compete against Armin Wolf and Co - again at exactly the same time and again with the same viewer result: weak.", "Playing two ORF brands against each other is suboptimal and you could soon come to that in the ORF1 world." ]
}