{
  "id" : "GZmvDnRh",
  "url" : "https://www.derstandard.at/story/2000124745110/kuehbauer-nach-verpasstem-derby-sieg-haben-sie-wieder-am-leben?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-08T07:31:03Z[UTC]",
  "author" : "Lukas Zahrer",
  "imageCopyright" : "APA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kühbauer nach verpasstem Derby-Sieg: \"Haben sie wieder am Leben gelassen, das ärgert mich\"",
  "articleTitleTranslated" : "Kühbauer after missing Derby victory: \"Let them live again, that annoys me\"",
  "articleContent" : [ "Wien – Der SK Rapid hat sich auch im zweiten Derby gegen die Austria in dieser Saison mit einem Remis begnügen müssen.", "Während sich die Hütteldorfer nach einem auf mäßigem spielerischen Niveau angesiedelten 0:0 in Wien-Favoriten am Sonntagabend über vergebene Torchancen ärgern durften, mussten die Violetten hinnehmen, dass der Zug in die Meisterrunde der Fußball-Bundesliga erneut ohne sie abfahren dürfte.", "Vor und hinter den Kulissen warten auf die Austria nun entscheidende Wochen. 35 Rapid-Schüsse Richtung Austria-Gehäuse im ersten Saisonduell – einem 1:1 – folgten im zweiten Vergleich 22.  Die Ausbeute blieb überschaubar.", "Dietmar Kühbauer war zufrieden – oder auch nicht. \"Wir haben gezeigt, dass wir besser sind. Aber wir haben sie wieder am Leben gelassen. Das ärgert mich\", sagte Rapids Trainer nach Schlusspfiff. Grundsätzlich sei es ein gutes Zeichen, wenn seine Spieler zu Chancen kämen.", "\"Aber wenn ich das Woche für Woche sage, ist es zu wenig. Der Ball muss hinter die Linie kommen, egal wie.\" Die Szene um Fountas Alleine Taxiarchis Fountas nahm das Tor des Gegners mehrfach unter Beschuss, hatte sein Visier jedoch schlecht eingestellt.", "Erklärungsbedarf herrschte nach einer unübersichtlichen Situation um den Offensivmann. Nach einem Zusammenstoß mit Stephan Zwierschitz lag Fountas am Rasen, der Grieche schien kurzzeitig nicht ganz bei Bewusstsein zu sein.", "Während Rapids Teamarzt Thomas Balzer dann deutete, ihn vom Feld zu nehmen, schüttelte Fountas den Kopf. Auch Kühbauer beharrte darauf, dass Fountas weiterspielt. \"Weil ich Taxi kenne. Er hat mich zumindest noch gekannt.", "Ich weiß, dass er kein Problem gehabt hat\", erklärte Kühbauer später. Fountas spielte die Partie ohne Probleme zu Ende, Rapid vermeldete am Sonntagabend, der Grieche habe \"selbstverständlich mit der Zustimmung von Dr.", "Balzer\" weitergespielt. Kühbauer sprach von zwei verlorenen Punkten und zeigte sich ob der Spielanlage der Austria verwundert. \"Wir haben gezeigt, dass wir den Sieg wollten.", "Und wir sind in einer weitaus besseren Position als die Austria\", merkte er mit einem kleinen Seitenhieb gegen den Stadtrivalen an. Für diesen könnte Rapid nun Schützenhilfe leisten.", "Die auf Platz zwei zusteuernden Grünweißen spielen in den ausstehenden Runden bis zur Punkteteilung noch gegen Hartberg (heim) und die WSG Tirol (auswärts). Die Steirer sind wie die Tiroler noch im Kampf um einen Platz unter den ersten sechs.", "Für die achtplatzierte Austria wird es diesbezüglich schwer, wie Peter Stöger zugab. \"Wenn wir nicht unter den Top Sechs sind, wird das aber nicht damit zusammenhängen, dass wir gegen Rapid nur zwei Punkte geholt haben\", wusste Austrias Coach.", "Er sah \"zwei Endspielen\" entgegen. Das Programm bleibt mit dem Auswärtsspiel bei Sturm Graz und dem Heimauftritt gegen den WAC schwierig. Mit dem Wissen um den Tabellenstand wurde Stöger im Derby zum Rechner.", "Die in der zweiten Halbzeit unterlegene Austria riskierte am Ende nicht alles, um den Dreier noch zu erzwingen. Mit Thomas Ebner anstelle von Christoph Monschein stärkte Stöger nach einer Stunde die Mittelfeldzentrale.", "Natürlich sei es der Plan gewesen, das Heil über Offensivfußball zu suchen, merkte er an. \"Aber wir haben es in der zweiten Halbzeit dann nicht mehr so hinbekommen. Dann musst du mit dem Punkt zufrieden sein.\"", "Durch das Remis fehlen der Austria aktuell drei Punkte auf die sechstplatzierten Hartberger. Auf die WSG fehlt ein Zähler, auf den Fünften WAC fünf. Die Kärntner sind noch ein direkter Gegner.", "Parallel zu den entscheidenden Wochen auf dem Rasen hängt bei der Austria auch eine wichtige Weichenstellung in der Führungsetage in der Schwebe. Die Zukunft von Stöger als sportlichem Wegweiser soll sich bis Ende März entscheiden.", "Der 54-Jährige führte am Sonntag einmal mehr aus, dass es ihm um Grundlegendes geht. \"Es geht nicht um ein wahnsinnig aufgeblähtes Budget, um etwas machen zu können. Aber was sind realistisch die nächsten Schritte.", "Wie schaut die Umsetzung aus. Das gilt es in den nächsten zwei, drei Wochen sehr intensiv im Club zu diskutieren\", sagte Stöger. Dabei gehe es auch um das Gefühl, ob ihm diese Aufgabe Spaß mache. \"Und wenn ja, in welcher Position.\" (APA, red, 8.3.2021)" ],
  "articleContentTranslated" : [ "Vienna - SK Rapid also had to be content with a draw in the second derby against Austria this season.", "While the Hütteldorfer were allowed to be annoyed about missed goal chances after a 0-0 in Vienna favorites on Sunday evening after a moderate playful level, the violets had to accept that the train into the championship round of the Bundesliga could leave again without them.", "In front of and behind the scenes there are now crucial weeks waiting for Austria. 35 Rapid shots towards Austria housing in the first duel of the season - a 1: 1 - followed in the second comparison 22. The yield remained manageable.", "Dietmar Kühbauer was satisfied - or not. \"We showed that we are better. But we let them live again. That annoys me,\" said Rapids coach after the final whistle. Basically, it is a good sign when his players come up with opportunities.", "\"But if I say that week after week, it's not enough. The ball has to get behind the line, no matter how.\" The scene around Fountas Alone Taxiarchis Fountas took the opponent's goal under fire several times, but had his sights poorly adjusted.", "There was a need for explanation after a confusing situation around the offensive man. After a collision with Stephan Zwierschitz, Fountas was lying on the lawn, the Greek seemed briefly not fully conscious.", "While Rapids team doctor Thomas Balzer then indicated that he should be taken off the field, Fountas shook his head. Kühbauer also insisted that Fountas continue playing. \"Because I know Taxi. At least he still knew me.", "I know that he had no problem \", explained Kühbauer later. Fountas played the game to the end without any problems, Rapid announced on Sunday evening that the Greek had\" of course with the approval of Dr.", "Balzer \"continued. Kühbauer spoke of two lost points and was amazed at Austria's play area.\" We showed that we wanted to win.", "And we are in a much better position than Austria, \"he noted with a little swipe at the city rivals. Rapid could now provide support for them.", "The green and whites, heading for second place, will still play against Hartberg (home) and WSG Tirol (away) in the remaining rounds until the point is shared. Like the Tyroleans, the Styrians are still fighting for a place in the top six.", "It will be difficult for Austria in eighth place, as Peter Stöger admitted. \"If we are not in the top six, it will not have to do with the fact that we only scored two points against Rapid,\" said Austria's coach.", "He was facing \"two finals\". The program remains difficult with the away game at Sturm Graz and the home game against WAC. With the knowledge of the standings, Stöger became a calculator in the derby.", "In the end, Austria, who lost in the second half, did not risk everything to force the three. With Thomas Ebner instead of Christoph Monschein, Stöger strengthened midfield headquarters after an hour.", "Of course it was the plan to seek salvation through attacking football, he noted. \"But we couldn't manage it that way in the second half. Then you have to be happy with the point.\"", "Due to the draw, Austria is currently three points short of the sixth-placed Hartberger. One counter is missing on the WSG and five on the fifth WAC. The Carinthians are still a direct opponent.", "At the same time as the crucial weeks on the pitch, Austria is also pending an important decision on the management floor. The future of Stöger as a sporting guide should be decided by the end of March.", "The 54-year-old stated once again on Sunday that he was interested in the basics. \"It's not about an insanely inflated budget to be able to do something. But what are the next realistic steps.", "How does the implementation look? That will have to be discussed very intensively in the club over the next two or three weeks, \"said Stöger. It is also about the feeling that he is enjoying this task.\" And if so, in which position. \"(APA, red , 8.3.2021)" ]
}