{
  "id" : "gzQI0bSU",
  "url" : "https://kurier.at/kultur/medien/netflix-serie-das-damengambit-loest-schach-begeisterung-aus/401110842",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T14:40:20Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Netflix-Serie \"Das Damengambit\" löst Schach-Begeisterung aus",
  "articleTitleTranslated" : "Netflix series \"The Queen's Gambit\" triggers chess enthusiasm",
  "articleContent" : [ "Die enorm erfolgreiche Netflix-Serie \"Das Damengambit\" sorgt nicht nur für überraschende Zuschauerrekorde beim Streamingdienst Netflix, sondern auch für ein ungeahntes Interesse am wahren Schach.", "Seit Beginn der Mini-Serie am 23.  Oktober verzeichnete allein die Spiel- und Trainings-Website Chess.com nach Angaben ihres Managers Nick Barton rund 2,5 Millionen neue Mitglieder.", "In der teilweise in Berlin gedrehten siebenteiligen Serie geht es um die turbulente Karriere des fiktionalen Schachwunderkinds Elizabeth \"Beth\" Harmon - von ihren ersten Spielzügen in ihrem Waisenhaus bis zum Aufstieg in die Ränge der Weltmeister eines von Männern dominierten Sports.", "Laut Netflix landete das in den 50er und 60er-Jahren angesiedelte Drama in 63 Ländern auf dem 1. Platz der am meisten abgerufenen Serien.", "Von der Begeisterung profitiert auch die Internet-Suchmaschine Google, bei der zuletzt weltweit so häufig nach \"Schach\" gesucht wurde wie seit 14 Jahren nicht mehr.", "Und der Leiter der Sydney Academy of Chess, Brett Tindall, berichtet, dass seit Beginn der Serie das Interesse der Erwachsenen am Schach \"massiv\" gestiegen sei. Immer wieder würden sich Anrufer auf der Suche nach Unterricht bei ihm melden, berichtet der frühere Jugendmeister.", "Wenn er mit Ausrüstung seiner Akademie durch die Straßen laufe, würde er immer wieder von Passanten angehalten und zu seiner Meinung über \"Das Damengambit\" befragt. Mehr Frauen Dank der weiblichen Hauptfigur interessieren sich nun auch mehr Frauen für das \"Spiel der Könige\".", "Laut Manager Barton von Chess.com registrieren sich auf seiner Seite deutlich mehr Frauen als üblich - und verbringen mehr Zeit auf ihr als Männer.", "Die zweifache US-Schachmeisterin Jennifer Shahade, selbst ein Fan der Serie, kann sich nach eigenen Angaben vor Anfragen nach Unterricht oder Spieltipps kaum retten. Sie sei \"überwältigt\" von dem plötzlichen Interesse, sagte sie kürzlich in einem Podcast.", "In Zeiten der Corona-Pandemie sei Schach genau das, was die Menschen jetzt bräuchten: \"Diese Selbstbesinnung, diese wunderbare Flucht in die kleinere Welt von 64 Feldern.\"" ],
  "articleContentTranslated" : [ "The enormously successful Netflix series \"The Queen's Gambit\" not only ensures surprising audience records on the Netflix streaming service, but also an undreamt-of interest in real chess.", "Since the start of the mini-series on October 23, the game and training website Chess.com alone has had around 2.5 million new members, according to its manager Nick Barton.", "The seven-part series, partly filmed in Berlin, is about the turbulent career of the fictional chess prodigy Elizabeth \"Beth\" Harmon - from her first moves in her orphanage to her rise to the ranks of world champions in a male-dominated sport.", "According to Netflix, the drama, which was set in the 50s and 60s, was number one in 63 countries among the most viewed series.", "The Internet search engine Google, which recently searched for \"chess\" around the world more often than in 14 years, is also benefiting from the enthusiasm.", "And the director of the Sydney Academy of Chess, Brett Tindall, reports that adult interest in chess has increased \"massively\" since the series began. Time and again, callers looking for lessons would contact him, reports the former youth champion.", "Whenever he walked through the streets with equipment from his academy, he was repeatedly stopped by passers-by and asked about his opinion on \"The Queen's Gambit\". More women Thanks to the female main character, more women are now also interested in the \"game of kings\".", "According to Chess.com's manager Barton, significantly more women than usual register on his site - and spend more time on it than men.", "The two-time US chess champion Jennifer Shahade, herself a fan of the series, says she can hardly save herself from requests for lessons or game tips. She was \"overwhelmed\" by the sudden interest, she said on a recent podcast.", "In times of the corona pandemic, chess is exactly what people need now: \"This self-reflection, this wonderful escape into the smaller world of 64 fields.\"" ]
}