{
  "id" : "gzXBXkSH",
  "url" : "https://kurier.at/sport/wintersport/ski-routinier-moelgg-hat-corona-ich-bin-elend-beinander/401104158",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T11:17:52Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ski-Routinier Mölgg hat Corona: \"Ich bin elend beinander\"",
  "articleTitleTranslated" : "Ski veteran Mölgg has Corona: \"I'm miserable together\"",
  "articleContent" : [ "Der Südtiroler hat Fieber, Husten, Schüttelfrost und Gliederschmerzen und warnt davor, die Krankheit auf die leichte Schulter zu nehmen.  \"Mir geht es seit mehr als einer Woche sehr schlecht.\"", "So wird Manfred Mölgg in der Südtiroler Tageszeitung Dolomiten zitiert.  Den Skistar aus Bruneck hat das Coronavirus mit voller Wucht erwischt.  \"Ich bin elend beinander.", "Fieber, Husten, Schüttelfrost, Gliederschmerzen – mich hat das ganze Programm voll erwischt\", so der 38-Jährige im Gespräch mit der Zeitung.  Mölgg ist einer der dienstältesten Rennläufer im Weltcup.", "Der Routinier hat in seiner Karriere drei Weltcuprennen gewonnen, drei Mal landete er bei Weltmeisterschaften in den Medaillenrängen, in der Saison 2008/'08 wurde der Technikspezialist Vierter im Gesamtweltcup.", "Wer Manfred Mölgg kennt, der weiß, dass sich der Südtiroler auch vor diesem Rückschlag nicht unterkriegen lassen wird.  Der Routinier ließ sich in den letzten Jahren auch durch einen Achillessehnenriss und einen Kreuzbandriss im Jänner 2020 nicht aus der Bahn werfen.", "Die Weltcup-Riesentorläufe Anfang Dezember in Val d'Isere könnten für Mölgg aber möglicherweise noch zu früh kommen.  Angesichts der gesundheitlichen Probleme, die ihn plagen.", "Deshalb warnt er auch davor, das Coronavirus nicht ernst zu nehmen.  „Mir soll keiner mehr kommen und sagen, dass Corona auf die leichte Schulter zu nehmen ist“, sagte er gegenüber den Dolomiten. © Bild: Federica Brignone / Instagram Brignone in Rage Seine italienische Landsfrau ärgert sich derweil über die strengen Corona-Regeln, die einen Start der schwedischen Slalomläuferinnen in Levi unmöglich machen. ", "Die gesamte Mannschaft wurde von den finnischen Behörden in Quarantäne geschickt, nachdem am Mittwochabend ein Trainer des Teams bei der Ankunft in Finnland positiv auf Covid-19 getestet worden war.", "Das Gesundheitsamt entschied daraufhin, alle Teammitglieder zu isolieren.  \"Alle (schwedischen Athletinnen) haben drei negative Tests abgeliefert.  Ist das gerecht?", "“, schrieb Brignone in ihrer Instagram-Story.  \"Und was, wenn es in jedem Team einen positiven Fall gibt?  Wird dann keiner mehr fahren?  Das wird uns noch die ganze Saison begleiten - und jeder weiß das\"." ],
  "articleContentTranslated" : [ "The South Tyrolean has a fever, cough, chills and aching limbs and warns against taking the disease lightly. \"I've been very bad for more than a week.\"", "Manfred Mölgg is quoted in the South Tyrolean daily newspaper Dolomiten. The corona virus hit the ski star from Bruneck with full force. \"I'm miserable together.", "Fever, cough, chills, body aches - the whole program hit me, \"said the 38-year-old in an interview with the newspaper. Mölgg is one of the longest-serving racers in the World Cup.", "The veteran has won three World Cup races in his career, he landed in the medal ranks three times at World Championships, and in the 2008 / '08 season, the technology specialist came fourth in the overall World Cup.", "Anyone who knows Manfred Mölgg knows that the South Tyrolean won't let himself get down even before this setback. The veteran has not let himself be thrown off course in recent years by a ruptured Achilles tendon and a cruciate ligament tear in January 2020.", "The World Cup giant slalom runs at the beginning of December in Val d'Isere could possibly come too early for Mölgg. Given the health problems that plague him.", "That is why he also warns not to take the corona virus seriously. \"Nobody should come to me and tell me that Corona should be taken lightly,\" he said to the Dolomites. © Image: Federica Brignone / Instagram Brignone in a rage Meanwhile, his Italian compatriot is annoyed by the strict Corona rules that make it impossible for the Swedish slalom runners to start in Levi.", "The entire team was quarantined by the Finnish authorities after a coach of the team tested positive for Covid-19 on arrival in Finland on Wednesday evening.", "The health department then decided to isolate all team members. \"All (Swedish athletes) gave three negative tests. Is that fair?", "“Wrote Brignone in her Instagram story. \"And what if there is a positive case in every team? Will nobody drive then? That will be with us for the whole season - and everyone knows that\"." ]
}