{
  "id" : "h0ixjieo",
  "url" : "https://kurier.at/chronik/oesterreich/zwei-verletzte-grazer-polizei-fahndet-nach-gefluechtetem-alkolenker/401202268",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T12:27:30Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4968436/46-145963561.jpg",
  "imageCopyright" : "APA/LUKAS HUTER / LUKAS HUTER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Zwei Verletzte: Grazer Polizei fahndet nach geflüchtetem Alkolenker",
  "articleTitleTranslated" : "Two injured: Graz police are looking for a fled alcoholic",
  "articleContent" : [ "Ein offensichtlich betrunkener Autolenker hat am Freitagabend in Graz mehrere Autos beschädigt.", "Wie die Polizei in einer Aussendung mitteilte, wurden im Verlauf der Fahrt zwei Personen leicht verletzt: Ein elfjähriges Mädchen, das in einem Auto gesessen war, das dem Betrunkenen ausweichen musste, sowie eine 35-jährige Frau, die sich dem Mann in den Weg stellen wollte.", "Nach dem Flüchtigen wird gefahndet. Laut Polizei waren kurz vor 19.00 Uhr zwei Autos hintereinander auf der Kapellenstraße unterwegs, als ihnen plötzlich ein schwarzer Volvo XC 70 auf ihrem Fahrstreifen entgegenkam.", "Beide Pkw-Lenker bremsten und lenkten zur Seite, wobei ein elfjähriges Mädchen in einem der Autos mit dem Kopf gegen die Seitenscheibe stieß. Der Unbekannte fuhr weiter, obwohl er ein Auto gestreift hatte.", "Lenker fuhr Frau über den Fuß Beide Pkw-Lenker wendeten und fuhren dem Fahrerflüchtigen nach. Sie trafen ihn am Zentralfriedhof an, wo er bei der Friedhofszufahrt seine Notdurft verrichtete. Sie sprachen den offensichtlich Alkoholisierten an und verständigten die Polizei.", "Der Mann setzte sich in sein Auto und fuhr weg, wobei er das Auto von einem der Männer beschädigte und auch gegen den abgestellten Pkw einer unbeteiligten Frau prallte. Der zweite Verfolger, ein 24 Jahre alter Grazer, wollte sich dem Flüchtenden entgegenstellen.", "Dabei seien er und seine Frau vom rollenden Fahrzeug rund einen Meter nach hinten geschoben worden, sagten diese vor der Polizei aus. Die Frau, eine 35-jährige Grazerin, wurde leicht verletzt, als ihr der Alkolenker über einen Fuß fuhr.", "Das Kennzeichen des Autos ist bekannt, die Polizei sucht nun nach Zeugen des Vorfalles." ],
  "articleContentTranslated" : [ "An obviously drunk driver damaged several cars in Graz on Friday evening.", "As the police announced in a broadcast, two people were slightly injured during the journey: an eleven-year-old girl who was sitting in a car that had to avoid the drunk and a 35-year-old woman who stood in the man's way wanted.", "The fugitive is being searched for. According to the police, two cars were driving in a row on Kapellenstrasse shortly before 7 p.m. when they suddenly met a black Volvo XC 70 in their lane.", "Both car drivers braked and steered to the side, with an eleven-year-old girl banging her head against the side window in one of the cars. The stranger drove on even though he had hit a car.", "Driver drove woman over foot Both car drivers turned and followed the fugitive. They met him at the central cemetery, where he relieved himself at the entrance to the cemetery. They spoke to the obviously drunk and called the police.", "The man got into his car and drove away, damaging the car of one of the men and also crashing into the parked car of an uninvolved woman. The second persecutor, a 24-year-old from Graz, wanted to oppose the fugitive.", "He and his wife were pushed back about a meter by the rolling vehicle, they said in front of the police. The woman, a 35-year-old from Graz, was slightly injured when the alcoholic drove over one foot.", "The license plate number of the car is known, the police are now looking for witnesses to the incident." ]
}