{
  "id" : "H0kBXAja",
  "url" : "https://kurier.at/wirtschaft/uniqa-streicht-600-stellen-hauptsaechlich-in-oesterreich/401102028",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T17:22:19Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "UNIQA streicht 600 Stellen, hauptsächlich in Österreich",
  "articleTitleTranslated" : "UNIQA is cutting 600 jobs, mainly in Austria",
  "articleContent" : [ "Firmenabwertungen und Personalabbau kosten den Versicherungskonzern heuer einmalig 210 Mio Euro.  Der börsennotierte Versicherer UNIQA will bis 2022 insgesamt rund 600 angestellte Mitarbeiter in der Gruppe abbauen - hauptsächlich in Österreich.", "Der Vorstand und der Aufsichtsrat hätten heute ein weitreichendes Strategieprogramm beschlossen und genehmigt, wie der Konzern Donnerstagabend mitteilte.  Der Personalabbau soll \"in möglichst großem Umfang\" durch natürlichen Abgang und einvernehmliche Vertragsauflösungen erreicht werden.", "Es sei ein Sozialplan vereinbart worden.  Gleichzeitig gab die Assekuranz voraussichtliche Einmalaufwendungen für Personalabbau und Wertminderungen auf Firmenwerte einzelner Länder im Höhe von insgesamt rund 210 Mio.", "Euro bekannt.  Die Stellenstreichungen werden sich den Angaben zufolge im Konzernabschluss 2020 mit Aufwendungen für Restrukturierungsmaßnahmen in Höhe von bis zu rund 110 Mio.", "Euro niederschlagen.  Dem stünden \"angestrebte Einsparungen\" von jährlich bis zu rund 50 Mio.  Euro gegenüber.  Die heutige Beschlussfassung über das \"Strategieprogramm UNIQA 3.0\" bedeute auch eine Überprüfung der mittelfristigen Konzernplanung und werde \"vorbehaltlich wesentlicher Änderungen in den Kapitalkostenparametern\" für das Geschäftsjahr 2020 Wertminderungen auf Firmenwerte der Länder Serbien, Bulgarien und Rumänien in der Höhe von etwa 100 Mio.", "Euro auslösen.  Keine Prognose für 2020 Aufgrund der anhaltend hohen Unsicherheiten hinsichtlich der gesamtwirtschaftlichen und finanziellen Entwicklungen könne die UNIQA Insurance Group AG \"aktuell keine Prognose für das Geschäftsjahr 2020\" geben, so das Unternehmen am Vorabend zur Zahlenvorlage für das dritte Quartal 2020 am Donnerstag." ],
  "articleContentTranslated" : [ "Company devaluations and downsizing will cost the insurance group a one-off 210 million euros this year. The listed insurer UNIQA wants to cut a total of around 600 employees in the group by 2022 - mainly in Austria.", "The management board and the supervisory board had decided and approved a far-reaching strategy program today, as the group announced on Thursday evening. The downsizing is to be achieved \"to the greatest possible extent\" through natural departure and amicable termination of contracts.", "A social plan had been agreed. At the same time, the insurance industry announced expected one-time expenses for downsizing and impairment of goodwill in individual countries totaling around € 210 million.", "Known euros. According to the information in the 2020 consolidated financial statements, the job cuts will result in expenses for restructuring measures of up to around 110 million.", "Knock down euros. On the other hand, there would be \"targeted savings\" of up to around 50 million euros per year. Today's resolution on the \"UNIQA 3.0 strategy program\" also means a review of the medium-term group planning and will \"subject to significant changes in the cost of capital parameters\" for the 2020 financial year impairment losses on goodwill in the countries of Serbia, Bulgaria and Romania amounting to around EUR 100 million.", "Trigger euros. No forecast for 2020 Due to the persistently high level of uncertainty regarding macroeconomic and financial developments, UNIQA Insurance Group AG \"currently cannot give a forecast for the 2020 financial year\", according to the company on Thursday before the figures for the third quarter of 2020 were presented on Thursday." ]
}