{
  "id" : "H0O2fTgC",
  "url" : "https://sport.orf.at/stories/3071245/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-04T20:40:09Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kurze Pause sorgt für spezielle Vorbereitung",
  "articleTitleTranslated" : "A short break ensures special preparation",
  "articleContent" : [ "„Wir haben am 17.  Jänner bereits das Nachtragsspiel gegen den WAC. Von dem her wird die klassische Wintervorbereitung nicht stattfinden. Wir werden mit dem ersten Tag versuchen, sofort in den Wettkampfrhythmus einzutauchen“, sagte Sturm-Trainer Christian Ilzer.", "Mit einem Erfolg in Wolfsberg stünden die Grazer vor dem offiziellen Frühjahrsauftakt am 22.  Jänner bei Rapid an der Tabellenspitze. Sturm, das von 9. bis 14.  Jänner nach Umag an die kroatische Mittelmeer-Küste fährt, hat am Montag das Training aufgenommen.", "Am selben Tag kehrte der Großteil der Konkurrenz aus dem Urlaub zurück. Rapids Spieler drehten auf dem Trainingszentrum Ernst-Happel-Stadion ihre ersten Runden im neuen Jahr, beim LASK und der Austria standen neben den obligatorischen Coronavirus-Checks Leistungstests auf dem Programm.", "Ried trainierte unter Neo-Coach Miron Muslic im Innviertel, Hartberg und die WSG Tirol verabschiedeten sich unterdessen in ihre Trainingslager in Slowenien bzw. auf Malta.", "Salzburg absolvierte am Montag die obligatorischen Coronavirus-Tests, ehe der Titelverteidiger tags darauf in Taxham erstmals im neuen Jahr zusammenkommt. Auch die Spieler von Cashpoint Altach und von Schlusslicht Flyeralarm Admira sind ab Dienstag wieder gefragt.", "Als Frühstarter absolvierte der spusu SKN St.  Pölten schon am Samstag seine Tests. Das kurze Einstimmen sorgt für neue Rahmenbedingungen.", "Trainingscamps sind nicht bei allen geplant.WAC wie Sturm früh gefordert Auch der in der Europa League engagierte WAC stand in Wolfsberg am Montag wieder auf dem Platz.", "Ferdinand Feldhofer sagte mit Blick auf das Spiel gegen Sturm am 17.  Jänner: „Von einer richtigen Vorbereitung kann man aufgrund der kurzen Zeit bis zum ersten Pflichtspiel kaum sprechen“", "Für die Lavanttaler geht es am Samstag ins Trainingscamp ins slowenischen Catez, wo auch Testspiele geplant sind.  “ Bereits dort anzutreffen war am Montag der TSV Hartberg. Die Oststeirer werden für die Wolfsberger am Samstag Platz machen.", "Bis dahin will Trainer Markus Schopp die Zeit nutzen. Der rekonvaleszente Michael Lema machte die Reise nach Slowenien ebenso nicht mit wie Lukas Gabbichler, Hamidou Maiga und Abdoul Yoda.", "Für diese Spieler werden Leihverträge angestrebt.Nur WSG Tirol zieht es in die Ferne Auf eine weite Anreise begab sich die WSG Tirol. Für die Wattener ging es via Wien für sechs Tage nach Malta. Auf der Mittelmeer-Insel geht es in zwei Testspielen gegen Gegner aus Tschechien und der Slowakei.", "Trainiert wird auch im Nationalstadion in Ta’Qali. Die Genehmigung für die über die Salzburger Agentur SLFC organisierte Reise erfolgte auch durch die österreichische Bundesregierung.", "„Durch die Kürze der Pause hatten wir in diesem Jahr eigentlich kein Trainingslager geplant – weder sportlich noch budgetär“, verriet Sportdirektor Stefan Köck. Kritik, wonach die WSG in Coronavirus-Zeiten zu Hause hätte bleiben sollen, konnte er wenig abgewinnen.", "„Wir haben vor, während und nach dem Trainingslager PCR-Tests, leben in unserer eigenen Blase, abgeschottet von der Außenwelt, haben ein Hotel nur für uns“, berichtete Köck. Bei Rapid waren Dejan Ljubicic und Philipp Schobesberger mit dabei.", "Das Comeback des seit über einem Jahr ob eines Kreuzbandrisses fehlenden Flügelspielers wird noch ein wenig auf sich warten lassen.", "Kapitän Ljubicic fehlte zuletzt nach einem Bänderriss im Sprunggelenk.LASK wartet noch auf Neuzugänge Beim LASK waren die zwei neu geholten Angreifer noch nicht mit dabei.", "Der 16-jährige Slowake Adam Griger und der ab Donnerstag 18-jährige Türke Metehan Altunbas sollen in den kommenden Tagen in der Stahlstadt eintreffen. Der vom türkischen Zweitligisten Eskisehirspor geholte Altunbas könnte im Frühjahr verliehen werden.", "Der LASK ist bekanntlich auf der Suche nach einem Mittelstürmer. https://t.co/FWUpLfbaiK Wir starten wieder durch! 🙌 Die Testspiele müssen ohne Zuschauer stattfinden, wir halten euch aber auf allen Kanälen am Laufenden✌️— LASK (@LASK_Official) 4.", "Januar 2021 Bei der Austria dürfte es keine Kaderveränderungen geben. Trainer Peter Stöger wollte bei den im Herbst enttäuschenden Favoritnern an taktischen Aspekten schrauben.", "„Wir wollen versuchen, mehr Sicherheit in die Abläufe beim Spiel zu bringen und werden dafür jetzt die aussuchen, denen wir zutrauen, dass sie die Ergebnisse einfahren können“, so Stöger.", "Die Austria wird erst am Mittwoch das erste Training auf Rasen bestreiten.Testspiele vorwiegend national Testläufe gegen internationale Gegner sind rar.", "Vier Clubs fanden eine interessante Lösung: Da Rapid, die Admira, der LASK und die Austria bereits zum Rückrundenstart Ende Dezember aufeinandertrafen, arrangierten die Vereine im Jänner in der Vorbereitung wieder Spiele.", "So gastiert die Austria in Pasching (9. Jänner), Rapid hat die Admira beim Trainingsfeld neben dem Happel-Stadion (15. Jänner) zu Gast. Fans sind zu den Partien keine zugelassen.", "Salzburgs Gradmesser vor dem Frühjahrsstart ist ein Doppelspieltag gegen die Zweitligisten Vorwärts Steyr und SKU Ertl Glas Amstetten am 16.  Jänner.Keine Quarantäne für zurückkehrende Legionäre Die kurze Urlaubsphase konnten die Legionäre immerhin für Heimaturlaube nutzen.", "Die Befürchtung, dass sie aufgrund der Quarantänevorschriften dann zum Trainingsstart nicht zur Verfügung stehen würden, zerstreute sich. Das CoV-Konzept der Bundesliga gelte auch für urlaubende Spieler.", "Nach einem CoV-Test nach der Einreise nach Österreich dürfen sie wieder in ihre „Bubble“ zurückkehren und damit von zu Hause zu Trainingseinheiten anreisen. Nach fünf Tagen Quarantäne durfte sich jeder Akteur „freitesten“.", "Bisher war nur ein Coronavirus-Fall bei St. Pölten bekanntgeworden." ],
  "articleContentTranslated" : [ "“We already have the supplementary game against the WAC on January 17th. Because of this, the classic winter preparation will not take place. On the first day we will try to immediately immerse ourselves in the rhythm of the competition, ”said Sturm coach Christian Ilzer.", "With a success in Wolfsberg, the Graz team would be at the top of the table at Rapid before the official spring start on January 22nd. Sturm, which will travel to Umag on the Croatian Mediterranean coast from January 9th to 14th, started training on Monday.", "Most of the competition returned from vacation on the same day. Rapids players did their first laps in the new year at the Ernst Happel Stadium training center, at LASK and Austria, performance tests were on the program alongside the mandatory coronavirus checks.", "Ried trained under neo-coach Miron Muslic in the Innviertel, Hartberg and WSG Tirol meanwhile said goodbye to their training camps in Slovenia and Malta.", "Salzburg completed the mandatory coronavirus tests on Monday, before the defending champion meets for the first time in the new year in Taxham the next day. The players from Cashpoint Altach and from taillight Flyeralarm Admira will also be in demand again from Tuesday.", "As an early starter, the spusu SKN St. Pölten completed its tests on Saturday. The brief attunement creates new framework conditions.", "Training camps are not planned for all. WAC and Sturm are challenged early on The WAC, which is involved in the Europa League, was back on the field in Wolfsberg on Monday.", "With a view to the game against Sturm on January 17th, Ferdinand Feldhofer said: \"Due to the short time until the first competitive game, one can hardly speak of proper preparation\"", "The Lavanttaler will go to the training camp in Catez, Slovenia on Saturday, where test matches are also planned. “TSV Hartberg could already be found there on Monday. The Oststeirer will make way for the Wolfsberger on Saturday.", "Until then, coach Markus Schopp wants to use the time. The convalescent Michael Lema did not make the trip to Slovenia, nor did Lukas Gabbichler, Hamidou Maiga and Abdoul Yoda.", "Loan contracts are being sought for these players. Only WSG Tirol is drawn into the distance WSG Tirol has traveled a long way. The Wattener traveled to Malta for six days via Vienna. On the Mediterranean island there are two friendly matches against opponents from the Czech Republic and Slovakia.", "Training also takes place in the national stadium in Ta’Qali. The approval for the trip organized by the Salzburg agency SLFC was also given by the Austrian federal government.", "\"Due to the short break, we actually hadn't planned a training camp this year - neither in terms of sport nor budget,\" revealed sports director Stefan Köck. Criticism that the WSG should have stayed at home in times of coronavirus, he could win little.", "\"We have PCR tests before, during and after the training camp, we live in our own bladder, isolated from the outside world, and have a hotel just for us,\" reported Köck. Dejan Ljubicic and Philipp Schobesberger took part in Rapid.", "The comeback of the winger, who has been missing for over a year due to a ruptured cruciate ligament, will be a while in coming.", "Captain Ljubicic was last missing after a torn ankle ligament. LASK is still waiting for newcomers The two newly hired attackers were not yet with the LASK.", "The 16-year-old Slovak Adam Griger and the Turkish Metehan Altunbas, who will be 18 from Thursday onwards, are expected to arrive in the steel city in the coming days. The Altunbas brought in by the Turkish second division club Eskisehirspor could be awarded in the spring.", "LASK is known to be looking for a center forward. https://t.co/FWUpLfbaiK We're starting again! 🙌 The test matches must take place without spectators, but we will keep you up to date on all channelsälen— LASK (@LASK_Official) 4.", "January 2021 There should be no changes to the squad at Austria. Coach Peter Stöger wanted to tweak tactical aspects with the favorites, who were disappointing in the fall.", "\"We want to try to bring more security to the game processes and will now choose those who we trust can bring in the results,\" said Stöger.", "Austria will not have their first training session on grass until Wednesday. Test matches, mostly national Test runs against international opponents are rare.", "Four clubs found an interesting solution: Since Rapid, Admira, LASK and Austria met at the start of the second half of the season at the end of December, the clubs arranged games again in January in preparation.", "Austria will be visiting Pasching (January 9th), Rapid will host Admira at the training field next to the Happel Stadium (January 15th). Fans are not allowed to play.", "Salzburg's yardstick before the start of spring is a double game day against the second division teams Vorwärts Steyr and SKU Ertl Glas Amstetten on January 16. No quarantine for returning legionnaires The legionnaires were able to use the short vacation period for home arbours.", "The fear that they would not be available at the start of training due to the quarantine regulations dissipated. The Bundesliga CoV concept also applies to players on holiday.", "After a CoV test after entering Austria, they can return to their “bubble” and travel from home to training units. After five days of quarantine, each actor was allowed to \"free himself\".", "So far, only one coronavirus case near St. Pölten had become known." ]
}