{
  "id" : "h13WahTP",
  "url" : "https://www.diepresse.com/5917960/Plaene-2020_Ministerin-Tanner-will-mehr-Budget-fuer-das-Heer?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-02T08:45:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/0/8/5917960/25E7529A-F344-4256-8C8C-368CA8F2F176_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ministerin Tanner will  mehr Budget für das Heer",
  "articleTitleTranslated" : "Minister Tanner wants more budget for the army",
  "articleContent" : [ "Die Verteidigungsministerin will für mehr Geld kämpfen, den Fokus 2020 auf terroristische Bedrohungen und deren Folgen legen und bereitet die Nachbeschaffung der Hercules-Transportflugzeuge vor.", "Verteidigungsministerin Klaudia Tanner (ÖVP) will trotz der enormen Staatsschulden, die die Coronakrise verursacht hat, mehr Geld für das Bundesheer: „Dafür kämpfe ich und das verspreche ich erneut\".", "\"Sicherheit gibt es nicht zum Nulltarif, das beweist unter anderem die Coronakrise, die Österreich ohne sein Heer nicht bewältigen könnte.“ \"Damit wir unsere Aufgabe erfüllen können, brauchen wir genügend finanzielle Mittel, die werden wir bekommen\", sagte die Ministerin gegenüber der APA.", "Als Schwerpunkte für das neue Jahr nennt Tanner den Aufbau der Autarkie sowie die Ökologisierung von Kasernen, Investitionen in die Terror- und Cyberabwehr und den Ausbau des militärischen Sanitätswesens und der ABC-Abwehr.", "\"Das Jahr 2020 hat uns gezeigt, wo unsere Schwerpunkte liegen müssen.\" Der Fokus liege auf terroristische Bedrohungen und deren Folgen, zum Beispiel einen Blackout.", "\"Wir werden große Investitionen in militärische Ausrüstung, wie gepanzerte Fahrzeuge und Waffen tätigen sowie eine Personaloffensive im Cyberabwehrbereich starten.\" Kampfpanzer Leopard Auch der Kampfpanzer Leopard steht auf der Liste.", "\"Nachdem jahrelang nicht in den Kampfpanzer Leopard investiert wurde und dieser sprichwörtlich kurz vor dem Erliegen ist, wird es auch in dieses System notwendige Investitionen geben müssen.", "Gleichzeitig sehen wir, dass Drohnen immer mehr in den Mittelpunkt militärischer Auseinandersetzungen rücken, daher müssen wir gleichzeitig in Drohnen und die Drohnenabwehr investieren.\"", "Was die angekündigte Strukturreform betrifft, betont Tanner, dass die Brigaden nicht abgeschafft werden und sie das auch nie angedacht habe. \"Ich habe nie von den Brigaden gesprochen.\" Das Großprojekt \"Unser Heer\" werde aber Punkt für Punkt umgesetzt.", "Teile dieser Reform seien die Stärkung der Miliz mit dem 200 Mio. Euro Milizpaket, die Schaffung der Teiltauglichkeit, die Hubschrauber-Beschaffung im Wert von 300 Mio. Euro und die Attraktivierung des Grundwehrdienstes.", "Teiltauglichkeit und Pfefferspray als Ersatzwaffe Kritik an der Teiltauglichkeit weist Tanner zurück und zeigt sich überzeugt, dass diese vor dem Höchstgericht halten würde.", "\"Es geht bei der Teiltauglichkeit darum, mehr jungen Männern die Möglichkeit zu geben, ihren Dienst an der Republik und der Bevölkerung zu leisten.", "Bedenkt man, dass jeder vierte junge Mann und in manchen Regionen sogar jeder dritte junge Mann, mittlerweile untauglich ist, so war und ist dies ein notwendiger Schritt.\" Das viel belächelte Beispiel vom Pfefferspray als Ersatzwaffe für Teiltaugliche verteidigt die Ministerin.", "Es gehe darum, \"dass ein junger Mann, der aufgrund seiner körperlichen Fähigkeiten nicht schießen kann, weil er zum Beispiel eine Schulterverletzung hat, schlecht hört oder sieht, nicht allein deshalb komplett ausgeschlossen werden darf\".", "Nachbeschaffung der Hercules-Transportflugzeuge Tanner lässt außerdem mit einer durchaus überraschenden Ankündigung aufhorchen: Sie bereitet die Nachbeschaffung der C-130-Hercules -Transportflugzeuge vor, die in spätestens sieben Jahren aus Altersgründen ausscheiden müssen.", "Sie werde Anfang des Jahres eine Arbeitsgruppe einsetzen, die die Beschaffung klären soll.", "Mehrere Vorgänger von Tanner haben die Entscheidung über die Nachbeschaffung der schwedischen Saab, die als Schul- und Identifizierungsflugzeug eingesetzt wurden, solange aufgeschoben, bis gar nichts gekauft wurde, die Trainingsflieger Ende 2020 ohne Nachfolge ausgeschieden sind und die Luftraumüberwachung nur mehr mit den 15 Eurofightern bewerkstelligt werden muss.  ", "\"Die Nachfolgeentscheidung für die Saab 105 hätte man vor Jahren treffen müssen. Diese ist bedauerlicherweise nicht getroffen worden.", "Beschaffungen in diesem Bereich brauchen ihre Zeit, man kauft ja kein Zuckerl im Supermarkt\", übt Tanner Kritik an ihren Vorgängern und will Ähnliches bei der Hercules vermeiden.", "Diese Transportflugzeuge, die Österreich 2003 von Großbritannien gekauft hat, sind mittlerweile stark in die Jahre gekommen und müssten spätestens 2030 ausgemustert werden. Das bedeute, dass die Nachfolgeflugzeuge 2028 zulaufen müssten.", "Deswegen leite sie diese Nachbeschaffung jetzt ein, so Tanner, die auf die Bedeutung der Hercules hinweist: Mit dieser wurden in der Coronakrise unter anderem Evakuierung von Österreichern aus dem Ausland und zahlreiche Gütertransporte durchgeführt." ],
  "articleContentTranslated" : [ "The defense minister wants to fight for more money, focus in 2020 on terrorist threats and their consequences and is preparing the procurement of the Hercules transport aircraft.", "Defense Minister Klaudia Tanner (ÖVP) wants more money for the armed forces despite the enormous national debt that the corona crisis has caused: \"This is what I fight for and I promise again\".", "\"There is no security for free, as is proven by the corona crisis, among other things, which Austria could not cope with without its army.\" APA.", "Tanner names the development of self-sufficiency as well as the greening of barracks, investments in terror and cyber defense and the expansion of military medical services and NBC defense as the focus for the new year.", "\"The year 2020 showed us where our priorities have to be.\" The focus is on terrorist threats and their consequences, for example a blackout.", "\"We will make major investments in military equipment, such as armored vehicles and weapons, as well as launch a personnel offensive in the cyber defense area.\" Leopard Main Battle Tank The Leopard Main Battle Tank is also on the list.", "\"After years of not investing in the Leopard main battle tank and it is literally on the verge of collapse, investments will have to be made in this system as well.", "At the same time, we see drones moving more and more into the focus of military conflicts, so we have to invest in drones and drone defense at the same time. \"", "As far as the announced structural reform is concerned, Tanner emphasizes that the brigades will not be abolished and that she has never considered doing so. \"I never spoke of the brigades.\" The major project \"Our Army\" is being implemented point by point.", "Parts of this reform are the strengthening of the militia with the € 200 million militia package, the creation of partial fitness, the procurement of helicopters worth € 300 million and the making of basic military service more attractive.", "Partial fitness and pepper spray as a substitute weapon Tanner rejects criticism of partial fitness and is convinced that it would hold up before the Supreme Court.", "\"Partial fitness is about giving more young men the opportunity to do their service to the republic and the population.", "If you consider that every fourth young man and in some regions even every third young man is meanwhile unfit, this was and is a necessary step. \"The minister defends the much ridiculed example of pepper spray as a substitute weapon for partially qualified people.", "It is about \"that a young man who cannot shoot because of his physical abilities, for example because he has a shoulder injury, has poor hearing or vision, cannot be completely excluded for that reason alone.\"", "Repurchase of Hercules transport aircraft Tanner also makes a surprising announcement: She is preparing the procurement of the C-130 Hercules transport aircraft, which will have to retire for reasons of age in seven years at the latest.", "You will set up a working group at the beginning of the year to clarify the procurement.", "Several Tanner predecessors postponed the decision to purchase the Swedish Saab, which was used as a training and identification aircraft, until nothing was purchased, the training aircraft left without a successor at the end of 2020, and airspace surveillance was only carried out with the 15 Eurofighters must become.", "\"The successor decision for the Saab 105 should have been made years ago. Unfortunately, this was not made.", "Procurements in this area take time, you don't buy candy in the supermarket \", Tanner criticizes her predecessors and wants to avoid something similar at Hercules.", "These transport aircraft, which Austria bought from Great Britain in 2003, are now very old and should be retired by 2030 at the latest. This means that the successor aircraft would have to arrive in 2028.", "That is why she is now initiating this subsequent procurement, according to Tanner, which points to the importance of the Hercules: Among other things, this was used to evacuate Austrians from abroad and numerous goods transports during the corona crisis." ]
}