{
  "id" : "h1TFcy2F",
  "url" : "https://kurier.at/politik/inland/gruene-sind-gegen-statistik-zu-abtreibungen-oevp-ministerinnen-dafuer/401108301",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T14:31:47Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Grüne sind gegen Statistik zu Abtreibungen, ÖVP-Ministerinnen dafür",
  "articleTitleTranslated" : "Greens are against statistics on abortions, ÖVP ministers are in favor",
  "articleContent" : [ "Rückendeckung erhält Disoski prompt vom Abgeordneten Michel Reimon.  Er glaubt nicht, dass der Staat Frauen fragen sollte, warum sie über ihren Körper entscheiden, twitterte er.", "Die Bürgerinitiative will eine bundesweite anonymisierte Statistik über Schwangerschaftsabbrüche und die anonyme Erforschung der Motive.  Das Regierungsprogramm sieht solche Pläne allerdings nicht vor.", "Der Fokus liegt dort auf einer verstärkten Beratung und Unterstützung für Schwangere in Not.  Raab und Aschbacher verweisen zwar auf die Zuständigkeit des Sozialministeriums, in ihren Stellungnahmen an den Petitionsausschuss befürworten sie die Einführung einer solchen Statistik aber im Sinne einer Weiterentwicklung von Präventionsmaßnahmen sowie bedarfsgerechten Unterstützungsangeboten für Betroffene. " ],
  "articleContentTranslated" : [ "Disoski promptly receives support from MP Michel Reimon. He doesn't think the state should ask women why they make decisions about their bodies, he tweeted.", "The citizens' initiative wants nationwide anonymized statistics on abortions and anonymous research into the motives. However, the government program does not include such plans.", "The focus there is on increased advice and support for pregnant women in need. Raab and Aschbacher refer to the responsibility of the Ministry of Social Affairs, but in their statements to the Petitions Committee they advocate the introduction of such statistics in the sense of a further development of preventive measures as well as needs-based support offers for those affected." ]
}