{
  "id" : "h1XgyazO",
  "url" : "https://kurier.at/wirtschaft/immobiz/alles-neu-zukuenftige-materialien-und-fertigteile-am-bau/401095536",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-15T04:00:00Z[UTC]",
  "author" : "julia.beirer@kurier.at (Julia Beirer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Alles neu: Zukünftige Materialien und Fertigteile am Bau",
  "articleTitleTranslated" : "Everything new: future materials and prefabricated parts in construction",
  "articleContent" : [ "Zukunftsforscherin Oona Horx-Strathern präsentiert im Homereport 2021 die Bautrends der kommenden Jahre Heldenmaterialien.  Wer nun an Heu, Holz oder Hanf denkt, liegt weit daneben.", "Zukunftsforscherin Oona Horx-Strathern hat diesen Terminus kreiert um den Außenseitern in der Materialwelt ein neues Image zu verleihen.  „Plastik und Beton sind in den vergangenen Jahren immer mehr zu den Bösewichten der Bau- und Möbelbranche verklärt worden.", "Das ändert sich derzeit“, erklärt die Zukunftsforscherin während der Präsentation ihres neuen Homereport 2021.  Dieser enthält zukünftige Trends im Bereich Architektur, Wohnen und Arbeiten. © Bild: Kurier/Gilbert Novy Um die Idee von Heldenmaterialien zu erklären, nennt sie das Beispiel von Anya Hindmarch.", "Eine Tasche der Designerin wurde vor zehn Jahren zum absoluten Bestseller.  Grund dafür war der einfache Schriftzug „I am not a plastic bag“ (Ich bin keine Plastiktasche), der darauf gedruckt war.", "Nun hat sie eine ähnliche Tasche gelauncht, die nicht weniger erfolgreich ist.  Darauf steht: „I am a plastic bag“ (Ich bin eine Plastiktasche).  Diese ist nicht wie das Vorgängermodell aus Hanf und Ökobaumwolle, sondern aus recyceltem Plastik hergestellt.", "„Wir erleben derzeit eine neue Bewertung alter Materialien“, sagt sie.  Dadurch werde ihnen neuer Status verliehen.  „Wenn wir bestehende Materialien besser verwerten, gibt es keinen Müll, sondern nur Rohstoffe.“ erklärt Horx-Strathern weiter.", "Heldenpotenzial sei in jedem (Bau-)Material zu finden. © Bild: Ralf Siemieniec/Thinkstock Ein Bauprinzip zu entwickeln, bei dem Häuser, Tische und auch Teppiche nach Gebrauch in ihre Einzelteile zerlegt und wieder verwertet werden können, sei nun das Ziel.", "Bereits umgesetzte und funktionierende Beispiele sind in Schweden zu finden.  „Im Holzhochhaus ,Kajstaden Tall Timber Building’ in Stockholm kann jede einzelne Schraube wieder verwendet werden.“ © Bild: Nikolaj Jakobsen Neben recyceltem Baumaterial ist auch die Modulbauweise nachhaltig.", "Dabei werden einzelne Teile eines Hauses vorgefertigt und auf der Baustelle zusammengefügt.  Oona Horx-Strathern zählt die Vorteile auf: „Diese Gebäude sind doppelt so schnell gebaut, produzieren 80 Prozent weniger Müll und die Kostenersparnis liegt bei 20 bis 30 Prozent.“ Auch dieses Konzept wird in Zukunft häufiger in Verwendung sein.", "Vor allem, da bei der Materialwahl der Module aus dem vollem geschöpft werden kann.  Mittlerweile gibt es Fertigteile in jedem gewünschten Baustoff, darunter auch Beton, Holz und auch Stahl-Leichtbauweise.", "Passivhaus ist passé „Als wir vor zehn Jahren unser Haus gebaut haben, wollten wir ein aktives Haus“, sagt Horx-Strathern.  Daher setzte die Familie auf Fotovoltaikanlagen, die Sonnenlicht in Energie umwandeln.", "Da sich die Technik in den vergangenen Jahren verbessert hat, wird ihr selbst ernanntes Zukunftshaus im Frühjahr mit Solarzellen nachgerüstet.  Auch Wasserstoffhäuser und generell Häuser, die wie Batteriesysteme funktionieren, werden in den nächsten Jahren verstärkt gefragt sein." ],
  "articleContentTranslated" : [ "In Homereport 2021, futurologist Oona Horx-Strathern presents the building trends for the coming years of hero materials. Anyone who thinks of hay, wood or hemp is far off the mark.", "Futurologist Oona Horx-Strathern created this term to give outsiders in the material world a new image. “In recent years, plastic and concrete have become more and more the villains of the construction and furniture industry.", "That is currently changing, ”explains the futurologist during the presentation of her new Home Report 2021. This contains future trends in the areas of architecture, living and working. © Image: Kurier / Gilbert Novy To explain the idea of hero materials, she cites the example of Anya Hindmarch.", "One of the designer's bags became an absolute bestseller ten years ago. The reason for this was the simple lettering “I am not a plastic bag” that was printed on it.", "Now she has launched a similar bag that is no less successful. It says: “I am a plastic bag”. This is not made from hemp and organic cotton like the previous model, but made from recycled plastic.", "“We are currently seeing a new assessment of old materials,” she says. This will give them a new status. \"If we recycle existing materials better, there will be no waste, only raw materials,\" explains Horx-Strathern.", "Hero potential can be found in every (building) material. © Photo: Ralf Siemieniec / Thinkstock The aim is now to develop a construction principle in which houses, tables and even carpets can be broken down into their individual parts after use and recycled.", "Examples that have already been implemented and working can be found in Sweden. \"In the wooden high-rise, Kajstaden Tall Timber Building’ in Stockholm, every single screw can be reused. \"© Image: Nikolaj Jakobsen In addition to recycled building material, the modular construction is also sustainable.", "Individual parts of a house are prefabricated and put together on the construction site. Oona Horx-Strathern lists the advantages: \"These buildings are built twice as fast, produce 80 percent less waste and the cost savings are 20 to 30 percent.\" This concept will also be used more frequently in the future.", "Above all, as the choice of materials for the modules allows you to draw on the full. There are now prefabricated parts in every desired building material, including concrete, wood and lightweight steel.", "Passive house is a thing of the past \"When we built our house ten years ago, we wanted an active house,\" says Horx-Strathern. Therefore, the family relied on photovoltaic systems that convert sunlight into energy.", "Since the technology has improved in recent years, your self-proclaimed future house will be upgraded with solar cells in the spring. Hydrogen houses and houses in general that function like battery systems will also be in greater demand over the next few years." ]
}