{
  "id" : "H23oE0Up",
  "url" : "https://kurier.at/politik/inland/rendi-wagner-unentschlossen-weiss-nicht-was-die-bundesregierung-plant/401142717",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-29T21:46:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4847061/46-173805877.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Rendi-Wagner unentschlossen: \"Weiß nicht, was die Bundesregierung plant\"",
  "articleTitleTranslated" : "Rendi-Wagner undecided: \"Don't know what the federal government is planning\"",
  "articleContent" : [ "In der \"ZIB2\" versuchte die SPÖ-Chefin zudem, einem burgenländischen Impfskeptiker seine Sorgen zu nehmen. In der ZiB2 war am Dienstagabend SPÖ-Chefin Pamela Rendi-Wagner eingeladen. ", "Sie habe seit Beginn der Pandemie eine konsequente, \"konstruktiv-sachliche\" Linie verfolgt, stellte Rendi-Wagner eingangs klar. Konsistent war diese aber nicht immer. Warum hat die SPÖ gegen den Lockdown Mitte November, aber für alle anderen Lockdowns gestimmt?", "Wegen der Schulschließungen: Der virologische Nutzen von geschlossenen Schulen sei geringer, als der Schaden, meinte Rendi-Wagner. Weitergehende Studien und Experten bestätigen das nicht. Würde Rendi-Wagner heute eine andere Entscheidung treffen?", "Sie wollte das weder dementieren, noch bestätigten: \"Die wirklichen Folgeschäden können wir jetzt noch gar nicht ermessen.\"  Man müsse immer das Gesamtbild beurteilen. Dienstagvormittag hatte Rendi-Wagner einen Plan präsentiert, mit dem weitere Lockdowns vermieden werden sollen.", "Er beinhaltet drei zentrale Punkte: ein funktionierendes Contact-Tracing, eine neue Teststrategie und eine Impfstrategie.", "\"Man wischt sich das Nasenloch ab\" Bei den Tests fordert Rendi-Wagner seit Anfang Dezember auch eine Strategie mit sogenannten Papierstreifentests, die man bei sich selbst im Wohnzimmer durchführen könne.", "Mindestens die Hälfte der Menschen sollten die Tests zu Hause zweimal pro Woche machen, so Rendi-Wagner. Warum sollten die Menschen so eine Massentest-Strategie plötzlich flächendeckend mittragen? \"Weil diese Massentests regelmäßig stattfinden müssen\", betonte die Parteichefin in der ZiB2.", "Außerdem sei diese Strategie \"einfacher\", weil die Tests zuhause durchgeführt werden können. \"Man wischt sich nur mit einem Wattestäbchen am Nasenloch ab.\" Der Haken: Die Papierstreifentests sind noch nicht in Österreich zugelassen.", "Sie werden in Europa auch noch nicht in Masse hergestellt.  Bei der Frage des Freitestens ab 18.  Jänner hat sich die SPÖ offenbar noch nicht entschieden. \"Ich kenne die Regeln nicht, die die Bundesregierung hier plant\", so Rendi-Wagner.", "Impfskeptiker Doskozil Die SPÖ-Vorsitzende ist gegen eine Impfpflicht. Stattdessen brauche es mehr Aufklärung und der Zugang zur Impfung müsse niederschwellig sein. Andere Forderungen, als im Plan der Bundesregierung vorgesehen, hat die SPÖ allerdings nicht.", "\"Die Impfung wird jetzt nicht von heute auf morgen eine große Durchimpfungsrate in Österreich bewirken\", meine Rendi-Wagner. Vor allem dann nicht, wenn zu viele Menschen die Impfung verweigern.", "Zur Personengruppe der Impfskeptiker gesellte sich zuletzt auch der burgenländische SPÖ-Landeshauptmann Hans Peter Doskozil - bereits berüchtigt für seine Querschläger gegen die Chefin der Bundespartei.", "Kann Rendi-Wagner ihrem Parteikollegen seine Sorgen nehmen? Die Pfizer-Impfung habe eine europäische Zulassung und die notwendigen Sicherheitsprüfungen überstanden, so Rendi-Wagner. Impfreaktionen seien bei 90 Prozent der Geimpften zu erwarten, hätten aber keine weiteren gesundheitlichen Folgen." ],
  "articleContentTranslated" : [ "In the \"ZIB2\" the SPÖ leader also tried to take away a Burgenland vaccine skeptic of his worries. SPÖ boss Pamela Rendi-Wagner was invited to ZiB2 on Tuesday evening.", "At the beginning, Rendi-Wagner clarified that she has followed a consistent, \"constructive, objective\" line since the beginning of the pandemic. However, this was not always consistent. Why did the SPÖ vote against the lockdown in mid-November but for all other lockdowns?", "Because of the school closings: The virological benefit of closed schools is less than the damage, said Rendi-Wagner. Further studies and experts do not confirm this. Would Rendi-Wagner make a different decision today?", "She neither wanted to deny that nor to confirm it: \"We cannot yet measure the real consequential damage.\" You always have to assess the overall picture. On Tuesday morning, Rendi-Wagner had presented a plan to avoid further lockdowns.", "It contains three central points: a functioning contact tracing, a new test strategy and a vaccination strategy.", "\"You wipe your nostril\" With the tests, since the beginning of December, Rendi-Wagner has also called for a strategy with so-called paper strip tests that you can carry out in your own living room.", "At least half of people should take the tests at home twice a week, according to Rendi-Wagner. Why should people suddenly support such a mass test strategy across the board? \"Because these mass tests have to take place regularly,\" emphasized the party leader in the ZiB2.", "In addition, this strategy is \"easier\" because the tests can be carried out at home. \"You just wipe your nostril with a cotton swab.\" The catch: the paper strip tests are not yet approved in Austria.", "They are also not yet mass-produced in Europe. The SPÖ has apparently not yet made a decision on the question of Friday at the earliest from January 18. \"I don't know the rules that the federal government is planning here,\" said Rendi-Wagner.", "Vaccine skeptics Doskozil The SPÖ chairwoman is against compulsory vaccination. Instead, more education is needed and access to vaccination must be easy. However, the SPÖ has no other demands than those provided for in the federal government's plan.", "\"The vaccination will not bring about a high vaccination rate in Austria overnight,\" said Rendi-Wagner. Especially not if too many people refuse to be vaccinated.", "The group of people skeptical of vaccinations was recently joined by the Burgenland SPÖ governor Hans Peter Doskozil - already notorious for his ricochets against the head of the federal party.", "Can Rendi-Wagner take away her party colleague's worries? The Pfizer vaccination passed a European approval and the necessary safety tests, said Rendi-Wagner. Vaccination reactions are to be expected in 90 percent of those vaccinated, but would have no further health consequences." ]
}