{
  "id" : "H28qzolo",
  "url" : "https://kurier.at/politik/inland/ns-liederbuch-justizministerium-entscheidet-ueber-anklage-gegen-fp-mandatar/401181694",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T11:05:16Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4924981/46-151561057.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER / ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "NS-Liederbuch: Justizministerium entscheidet über Anklage gegen FP-Mandatar",
  "articleTitleTranslated" : "Nazi songbook: Ministry of Justice decides on charges against FP mandate",
  "articleContent" : [ "In der Liederbuch-Affäre, in der gegen den steirischen FPÖ-Nationalratsabgeordneten Wolfgang Zanger ermittelt wurde, ist nun das Justizministerium am Zug, berichtete die „Kronen Zeitung“ am Montag. Dieses muss entscheiden, ob Anklage erhoben oder das Verfahren eingestellt wird.", "Gegen Zanger wurde wegen des Verdachts der nationalsozialistischen Wiederbetätigung ermittelt. Dabei ging es um den Besitz eines Liederbuchs mit antisemitischen und NS-verherrlichenden Inhalten.", "Akt überstellt Ende Dezember hatte die Staatsanwaltschaft Graz ihren Vorhabensbericht an die Oberstaatsanwaltschaft Graz geschickt. Das ist notwendig, wenn ein Verfahren - wie in Zangers Fall - von öffentlichem Interesse ist.", "Laut „Kronen Zeitung“ wurde der Akt vergangene Woche ins Justizministerium übermittelt." ],
  "articleContentTranslated" : [ "In the songbook affair, in which the Styrian FPÖ member of the National Council Wolfgang Zanger was investigated, it is now the Ministry of Justice's turn, reported the “Kronen Zeitung” on Monday. This must decide whether to bring charges or to drop the proceedings.", "Zanger was investigated on suspicion of being re-employed by the National Socialists. It was about owning a songbook with anti-Semitic and Nazi-glorifying content.", "File transferred At the end of December, the Graz Public Prosecutor's Office had sent its project report to the Graz Chief Public Prosecutor. This is necessary when a process - as in Zanger's case - is of public interest.", "According to the \"Kronen Zeitung\", the file was sent to the Ministry of Justice last week." ]
}