{
  "id" : "H3bDyA7N",
  "url" : "https://sport.orf.at/stories/3072207/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-23T13:08:41Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Podestplatz für Hauser in Massenstart-Krimi",
  "articleTitleTranslated" : "Podium for Hauser in mass start crime thriller",
  "articleContent" : [ "Zwei Tage nach ihrem ersten Weltcup-Sieg im Einzel war Hauser auch im Massenstart von Beginn an im Spitzenfeld zu finden. Nach zwei fehlerfreien Liegendanschlägen führte die Österreicherin das Feld sogar kurzfristig an.", "Im ersten Liegendschießen unterlief Hauser allerdings ein Fehler. Mit einem Rückstand von knapp 25 Sekunden auf die zu diesem Zeitpunkt führende Russin Swetlana Mironowa fiel die Tirolerin auf den neunten Rang zurück.", "Das Rennen bekam aber noch einmal eine Wende beim letzten Schießen. Während mehrere Damen an der Spitze zumindest einmal in die Strafrunde mussten, kam Hauser fehlerfrei durch und fand sich zu Beginn der Schlussrunde nur 2,9 Sekunden hinter Öberg.", "Es kam zu einem Zusammenschluss von fünf Läuferinnen. Mit Simon, Hauser und Öberg konnte sich auf dem letzten Kilometer ein Trio absetzen. „Der dritte Platz ist sensationell“ Hauser kämpfte verbissen um ihren zweiten Weltcup-Sieg.", "Im Finish fehlten der 27-Jährigen aber die letzten Kräfte, sie musste Simon und Öberg auf den letzten Metern ziehen lassen. Rang drei war allerdings ungefährdet, womit Hauser bereits zum fünften Mal in zweieinhalb Wochen auf das Podest kam.", "Im Gesamtweltcup verbesserte sich Hauser mit nun 490 Punkten schon auf Rang fünf. In Führung liegt die Norwegerin Marte Olsbu Röiseland mit 625 Zählern. „Es war echt brutal. Die Loipe war nicht so schnell, und von daher war es ein echter Kampf.", "Die Schlussrunde muss zum Zuschauen richtig spannend gewesen sein. Ich habe mich vermutlich mit den zwei besten Athletinnen auf den letzten Metern gemessen. So gesehen habe ich mich wirklich sehr gut geschlagen.", "Der dritte Platz ist natürlich sensationell.", "Ich wusste, ich brauche beim letzten Schießen die Null, und umso cooler ist es, dass sie mir auch gelungen ist“, sagte Hauser.ÖSV-Herren in Staffel verbessert Ähnlich spannend wie der Damen-Massenstart gestaltete sich die Herren-Staffel, die ebenfalls im Zielsprint entschieden wurde.", "Am Ende setzte sich Emilien Jacquelin gegen den Norweger Johannes Thingnes Bö durch und führte das französische Quartett mit einem Vorsprung von 0,8 Sekunden zum Sieg. Auf Rang drei landete die russische Staffel (+50,8), die sich knapp gegen Deutschland (54,4) durchsetzte.", "Das österreichische Quartett David Komatz, Simon Eder, Felix Leitner und Julian Eberhard belegte den sechsten Rang und konnte sich damit im Vergleich zur völlig missglückten Staffel in Oberhof um neun Ränge verbessern.", "Startläufer Komatz übergab auf Platz zehn, ehe sich seine Kollegen nach vorn arbeiteten. Schlussläufer Eberhard kam mit einem Rückstand von 2:19,0 Minuten auf Frankreich ins Ziel. „Es war ein solides Rennen, Platz sechs ist für die Mannschaft in Ordnung.", "Den nehmen wir jetzt mit“, erklärte Eberhard nach dem Rennen. Am Sonntag stehen noch die Frauen-Staffel (12.45 Uhr) und der Herren-Massenstart (15.05 Uhr, live in ORF1) auf dem Programm. Biathlon-Weltcup in Antholz" ],
  "articleContentTranslated" : [ "Two days after her first World Cup victory in individual, Hauser was also in the top field in the mass start from the start. After two faultless prone attacks, the Austrian even led the field for a short time.", "However, Hauser made a mistake in the first prone shooting. With a gap of almost 25 seconds on the then leading Russian Swetlana Mironowa, the Tyrolean fell back to ninth place.", "But the race got another turn at the last shooting. While several women at the top had to go into the penalty loop at least once, Hauser made it through without a mistake and found himself only 2.9 seconds behind Öberg at the beginning of the final loop.", "Five runners came together. With Simon, Hauser and Öberg, a trio was able to pull away on the last kilometer. \"Third place is sensational\" Hauser fought doggedly for her second World Cup victory.", "In the finish, however, the 27-year-old lacked the last of his strength, she had to let Simon and Öberg go for the last few meters. Third place was safe, however, which was the fifth time Hauser had made it onto the podium in two and a half weeks.", "In the overall World Cup, Hauser improved to fifth with 490 points. The Norwegian Marte Olsbu Röiseland is in the lead with 625 points. “It was really brutal. The trail wasn't that fast, so it was a real struggle.", "The final round must have been really exciting to watch. I probably measured myself against the two best athletes in the last meters. In that sense, I've done really well.", "Third place is of course sensational.", "I knew I needed zero for the last shooting, and it is all the cooler that I succeeded, ”said Hauser. ÖSV men in relay improved The men’s relay was just as exciting as the women’s mass start was decided in the finish sprint.", "In the end, Emilien Jacquelin prevailed against the Norwegian Johannes Thingnes Bö and led the French quartet to victory with a margin of 0.8 seconds. In third place went the Russian relay (+50.8), which just prevailed against Germany (54.4).", "The Austrian quartet David Komatz, Simon Eder, Felix Leitner and Julian Eberhard took sixth place and was able to improve by nine places compared to the completely unsuccessful season in Oberhof.", "Start runner Komatz handed over in tenth place before his colleagues worked their way forward. Final runner Eberhard crossed the finish line 2: 19.0 minutes behind France. “It was a solid race, sixth place is okay for the team.", "We'll take it with us now, ”said Eberhard after the race. On Sunday, the women's relay (12.45 p.m.) and the men's mass start (3:05 p.m., live on ORF1) are on the program. Biathlon World Cup in Antholz" ]
}