{
  "id" : "H3wrCvtU",
  "url" : "https://sport.orf.at/stories/3070837/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-18T16:02:19Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Verdacht auf Kreuzbandriss bei Schmidhofer",
  "articleTitleTranslated" : "Schmidhofer suspects a cruciate ligament tear",
  "articleContent" : [ "Der Sieg in dem von mehreren Stürzen beeinträchtigten Rennen ging an die Schweizerin Corinne Suter. Sie setzte sich 0,11 Sekunden vor der Italienerin Sofia Goggia und 0,20 vor der US-Amerikanerin Breezy Johnson durch.", "Beste Österreicherin wurde Nina Ortlieb als Fünfte (+0,97), Tamara Tippler landete auf Platz sieben (+1,25). Schmidhofer flog im unteren Streckenabschnitt nach einem Sprung ins Netz, durchschnitt dieses mit den scharfen Kanten der Ski und blieb für die Kameras verborgen zwischen zwei Netzen liegen.", "Das erschwerte die Bergung, gleichzeitig wurde damit ein Fall der Rennläuferin in den Wald verhindert. Mehr zum Thema Endstand 1. Corinne Suter (SUI) 2. Sofia Goggia (ITA) 3.", "Breezy Johnson (USA) Abfahrtsweltcup GesamtweltcupMehrere Stürze an derselben Stelle An derselben Stelle kamen auch die italienische Gesamtweltcup-Siegerin Federica Brignone, die Schweizerin Joana Hählen, die US-Amerikanerin Alice McKennis und die Französin Laura Gauche zu Sturz, was jeweils zu weiteren Unterbrechungen führte.  ", "Es dürfte alles glimpflich verlaufen sein. Zum einen ist es eine Passage, wo man bei einem Fehler kaum Raum zum Korrigieren hat, zum anderen ist der Abschnitt vom Licht-Schatten-Spiel beeinträchtigt.", "Laut ÖSV-Damen-Rennsportleiter Christian Mitter habe Schmidhofer über Schmerzen im linken Knie geklagt und habe Abschürfungen im Gesicht erlitten. Zum Sturz meinte er: „Es ist sich nicht mehr ausgegangen.", "Dann war das Netz da. Den Rest müssen wir uns noch genauer am Video anschauen.“ Dass es an dieser Stelle eng zum Netz werde, wisse man. Das Einfahrtstor in den „Schlauch“ werde für Samstag etwas versetzt, damit der Winkel zum Netz etwas flacher werde.", "Die Piste sei in einem guten Zustand, es sei ein bisschen schneller als im Training gewesen. Funkspruch an die Teamkolleginnen Schmidhofer war bei der Erstversorgung bei Bewusstsein und gab in späterer Folge auch noch einen Funkspruch an den Start ab, den unter anderen Ortlieb erhielt.", "„Ich habe den Sturz nicht mehr gesehen, weil ich ja zwei Nummern dahinter kam. Ich war dann aber sehr erleichtert, als ich sie am Funk hörte. Sie hat gesagt, die Piste ist in Ordnung, man kann attackieren“, erzählte die Vorarlbergerin.", "„Wie ich es eingeschätzt habe: Zu gewinnen wird noch schwierig. Ich hoffe, dass morgen wieder ein Topergebnis möglich ist“, sagte sie zu ihrer Fahrt.", "Ortlieb hatte wegen einer Knieverletzung in diesem noch kurzen Winter bereits pausieren müssen.Tippler mit Kraftakt Tippler lieferte nach einer schweren Coronavirus-Erkrankung einen Kraftakt ab. „Ich habe die Zähne zusammengebissen, und mit Adrenalin im Blut geht einiges.", "Ich hatte keine utopische Ziele für heute, ich habe morgen nochmals eine Chance und werde attackieren“, sagte die Steirerin. Angesichts der Umstände sei sie sehr zufrieden mit der Platzierung. „Und bei den Stürzen ist der Sport eh Nebensache.", "Ich hoffe, dass es Nici bald besser geht“", "Stephanie Venier konnte mit Platz zwölf angesichts der Trainingsleistungen gut leben, die im Training starke Mirjam Puchner wurde 22.  „Leider habe ich nicht die Spannung gehabt, ich bin nicht richtig über den Ski gestanden“, sagte die Salzburgerin, die es am Samstag besser machen will.  “", "Es steht eine weitere Abfahrt auf dem Programm, am Sonntag folgt ein Super-G." ],
  "articleContentTranslated" : [ "Victory in the race, which was affected by several falls, went to the Swiss Corinne Suter. She prevailed 0.11 seconds ahead of the Italian Sofia Goggia and 0.20 ahead of the American Breezy Johnson.", "The best Austrian was Nina Ortlieb in fifth (+0.97), Tamara Tippler came in seventh (+1.25). Schmidhofer flew into the net in the lower section of the route after jumping, cut it with the sharp edges of the skis and remained hidden from the cameras between two nets.", "This made the recovery more difficult and at the same time prevented the racer from falling into the forest. More about the final score 1. Corinne Suter (SUI) 2. Sofia Goggia (ITA) 3.", "Breezy Johnson (USA) Downhill World Cup Overall World CupSeveral falls in the same place The Italian overall World Cup winner Federica Brignone, the Swiss Joana Hählen, the American Alice McKennis and the French Laura Gauche also fell in the same place, which each led to further interruptions.", "Everything should have gone well. On the one hand, it is a passage where there is hardly any room to correct a mistake; on the other hand, the section is affected by the play of light and shadow.", "According to ÖSV women's racing director Christian Mitter, Schmidhofer complained of pain in his left knee and suffered abrasions on his face. About the fall he said: “It didn't work out anymore.", "Then the network was there. We have to take a closer look at the rest of the video. ”It is known that the network will be tight at this point. The entrance gate in the \"hose\" will be moved a little for Saturday so that the angle to the network will be a little flatter.", "The slope is in good condition, it was a bit faster than in training. Radio message to teammates Schmidhofer was conscious during the first aid and later also gave a radio message to the start, which Ortlieb received among others.", "“I didn't see the fall because I was two numbers behind it. But then I was very relieved when I heard her on the radio. She said the slope is fine, you can attack, ”said the Vorarlberg native.", "“As I saw it: It will be difficult to win. I hope that a top result is possible again tomorrow, ”she said about her journey.", "Ortlieb had already had to take a break in this short winter due to a knee injury. Tippler with a show of strength Tippler delivered a show of strength after a serious coronavirus disease. “I gritted my teeth and you can do a lot with adrenaline in my blood.", "I didn't have any utopian goals for today, I have another chance tomorrow and will attack, ”said the Styrian. Given the circumstances, she is very satisfied with the placement. “And when it comes to falls, sport is a minor matter anyway.", "I hope that Nici will soon be better \"", "Stephanie Venier was able to live well with twelfth place in view of the training performance, Mirjam Puchner, who was strong in training, finished 22nd. \"Unfortunately, I didn't have the tension, I didn't really stand over the skis,\" said the Salzburg woman, who did better on Saturday want. \"", "Another downhill is on the program, followed by a Super-G on Sunday." ]
}