{
  "id" : "H45p101u",
  "url" : "https://kurier.at/wirtschaft/novartis-will-impfstoff-in-tirol-herstellen/401207794",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T12:34:14Z[UTC]",
  "author" : "",
  "imageUrl" : "https://image.kurier.at/images/original/4541711/81670356455678804_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Novartis will in Tirol mRNA für Covid-19-Impfstoff herstellen",
  "articleTitleTranslated" : "Novartis wants to produce mRNA for Covid-19 vaccine in Tyrol",
  "articleContent" : [ "Das Schweizer Pharmaunternehmen Novartis steigt in Österreich die Produktion eines Impfstoffes gegen Covid-19 ein. Möglich macht das die Zusammenarbeit mit Curevac.", "Novartis soll am Standort Kundl in Tirol den vorformulierten Wirkstoff produzieren, der dann von Curevac weiterverarbeitet und abgefüllt wird. Eine verbindliche Vereinbarung der beiden Unternehmen steht noch aus.", "Sofern man sich einigt, soll die Auslieferung des vorformulierten mRNA-Wirkstoffes (Messenger Ribonukleinsäure, Anm.) bereits im Sommer 2021 beginnen. Bis Ende des Jahres will Novartis 50 Millionen Dosen herstellen, bis zu rund 200 Millionen Dosen sollen es im Jahr 2022 werden.", "Die Zulassung für den Impfstoff wird noch im zweiten Quartal erwartet. Österreich hat drei Millionen Dosen von Curevac vorbestellt. „Wir sehen uns in der Verantwortung, alles in unserer Macht Stehende zu tun, um zu helfen.", "Wir freuen uns, heute die Zusammenarbeit mit Curevac bekannt geben zu können und seitens Novartis Österreich mit unserem Novartis Produktionsstandort in Tirol einen gewichtigen Beitrag zu leisten“, sagt Michael Kocher, Chef von Novartis Österreich.", "Die zur Herstellung des Wirkstoffes benötigte Fertigungsanlage war bereits in Bau und soll nun an die Bedürfnisse der Impfstoffproduktion für Curevac angepasst werden. Für Novartis ist es bereits die zweite Corona-Kollaboration.", "Erst kürzlich gab das Unternehmen eine Vereinbarung mit Biontech bekannt, seine Produktionskapazitäten am Schweizer Standort Stein für einen COVID-19-Impfstoff bereitzustellen." ],
  "articleContentTranslated" : [ "The Swiss pharmaceutical company Novartis starts producing a vaccine against Covid-19 in Austria. This is made possible by the collaboration with Curevac.", "Novartis is to produce the pre-formulated active ingredient at the Kundl site in Tyrol, which will then be processed and filled by Curevac. A binding agreement between the two companies is still pending.", "If an agreement is reached, delivery of the pre-formulated mRNA active ingredient (messenger ribonucleic acid, note) should start as early as summer 2021. Novartis plans to produce 50 million cans by the end of the year and up to around 200 million cans in 2022.", "Approval for the vaccine is expected in the second quarter. Austria has pre-ordered three million cans of Curevac. “We feel it is our responsibility to do everything in our power to help.", "We are pleased to announce the cooperation with Curevac today and to make a significant contribution on the part of Novartis Austria with our Novartis production site in Tyrol, ”says Michael Kocher, Head of Novartis Austria.", "The production facility required to manufacture the active ingredient was already under construction and is now to be adapted to the needs of vaccine production for Curevac. It is the second Corona collaboration for Novartis.", "The company recently announced an agreement with Biontech to provide its production capacities at the Swiss site in Stein for a COVID-19 vaccine." ]
}