{
  "id" : "h4CwB4N0",
  "url" : "https://www.diepresse.com/5536406/Fehlerhafte-Medizinprodukte_USMarktfuehrer-koennte-fuer-9300?from=rss",
  "category" : "HEALTH",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2018-11-26T14:08:00Z[UTC]",
  "author" : "",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/9/6/5536406/46E96D4B-3C10-49EB-B273-48D8A425EBEC_v0_h.jpg",
  "imageCopyright" : "REUTERSREUTERS/Brian Snyder/File Photo",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Fehlerhafte Medizinprodukte: US-Marktführer könnte für 9300 Todesfälle verantwortlich sein",
  "articleTitleTranslated" : "Faulty medical devices: US market leader could be responsible for 9,300 deaths",
  "articleContent" : [ "Die Rate fehlerhafte Produkte sei bei Medtronic doppelt so hoch wie bei der Konkurrenz, berichten Medien. Dem US-Konzern werden ethische und rechtliche Verfehlungen vorgeworfen.", "Der Marktführer in Medizintechnologie könnte laut einer internationalen Recherche mit bis zu 9300 Todesfällen und 292.000 Verletzungen in den USA in Verbindung gebracht werden.", "Die Implantate des US-Konzerns Medtronic seien in einem von fünf Fällen problematisch, berichtete das internationale Konsortium für Investigativen Journalisten (ICIJ) am Sonntag mit Verweis auf Berichte an US-Behörden.", "Die Rate der fehlerhaften Medizinprodukte von Medtronic ist demnach doppelt so hoch wie bei Konkurrenzunternehmen.", "Den \"Implant Files\" genannten Recherchen zufolge haben auch Behörden in Japan, Norwegen und Australien Medtronic-Produkte als größte Quelle für Beschwerden in den vergangenen fünf Jahren ausgemacht.", "Seit 2008 seien Insulinpumpen und Einzelkomponenten des Konzerns mit mehr als 2600 Todesfällen und 150.000 Verletzungen in Verbindung gebracht worden. In Deutschland seien im vergangenen Jahr 14.034 Verdachtsfälle gemeldet worden.", "Reporter befragten Patienten oder Familienmitglieder von Opfern in Deutschland, Finnland, Norwegen und Australien. Sie erzählten, Medtronic beantworte Rückfragen bei Problemen mit Insulinpumpen nur langsam und informiere Patienten nicht immer über die Risiken der Geräte.", "Die zuständige US-Aufsichtsbehörde FDA erklärte die hohe Zahl von Beschwerden gegen Medtronic mit der führenden Rolle des Unternehmens auf dem Markt für Medizinprodukte.", "Das Recherchekonsortium zählte allerdings zahlreiche Fälle auf, in denen der Konzern rechtlicher und ethischer Verfehlungen beschuldigt wurde.", "Dabei ging es sowohl um den strittigen Einsatz von Implantaten als auch um fragwürdige Verbindungen zu Ärzten, die Medtronic-Produkte einsetzten oder Gefälligkeitsstudien über sie verfassten.", "Medtronic-Sprecher Rob Clark sagte, die Anschuldigungen seinen \"keine Fakten\" und sollten nicht so ausgelegt werden, als ob das Unternehmen gegen \"unsere rechtlichen, ethischen oder regulativen Verpflichtungen verstoßen\" hätte.", "Jegliches medizinische Produkt bringe ein gewisses Risiko mit sich, fügte er hinzu.", "Im Gegensatz zu den Herstellerin von Medikamenten müssten die Hersteller keine aufwendigen klinischen Studien durchführen, mit denen die Wirksamkeit nachgewiesen wird, heißt es in den Berichten Auch die Überwachung der Produkte, wenn sie eingesetzt sind, habe Lücken.", "Zudem knüpften die Hersteller Entschädigungszahlungen oft an Verschwiegenheitsverpflichtungen der Betroffenen.", "In den vergangenen zehn Jahren mussten Medizinprodukthersteller demnach außerdem mehr als 1,6 Milliarden Dollar (1,4 Milliarden Euro) zahlen, um Korruptions- und Betrugsvorwürfe beizulegen, wie aus Daten der US-Börsenaufsicht SEC und des US-Justizministeriums hervorgehe.", "Die EU-Kommission forderte eine bessere Umsetzung von Regeln und Kontrollen. Auf EU-Ebene sei als Konsequenz aus dem Skandal um geplatzte Brustimplantate 2017 ein neues Regelwerk beschlossen worden, sagte eine Sprecherin am Montag.", "\"Aber die Geschichte ist noch nicht vorbei. Wie immer ist natürlich die Umsetzung der entscheidende Punkt.\" Die EU-Staaten, Hersteller und Ärzte seien aufgefordert, die strengeren Qualitäts- und Sicherheitsstandards anzuwenden und ihre Arbeit transparenter zu machen, betonte die Sprecherin." ],
  "articleContentTranslated" : [ "Medtronic reports that the rate of defective products is twice as high as that of the competition. The US group is accused of ethical and legal misconduct.", "According to international research, the market leader in medical technology could be linked to up to 9,300 deaths and 292,000 injuries in the United States.", "The implants of the US company Medtronic are problematic in one out of five cases, reported the international consortium for investigative journalists (ICIJ) on Sunday with reference to reports to US authorities.", "Medtronic's rate of defective medical devices is therefore twice as high as that of competing companies.", "According to research called \"Implant Files\", authorities in Japan, Norway and Australia have also identified Medtronic products as the largest source of complaints over the past five years.", "Since 2008, insulin pumps and individual components of the group have been linked to more than 2,600 deaths and 150,000 injuries. In Germany, 14,034 suspected cases were reported last year.", "Reporters interviewed patients or family members of victims in Germany, Finland, Norway and Australia. They said Medtronic is slow to answer queries about problems with insulin pumps and does not always inform patients about the risks of the devices.", "The responsible US regulatory authority FDA explained the high number of complaints against Medtronic with the leading role the company plays in the medical device market.", "However, the research consortium listed numerous cases in which the group was accused of legal and ethical misconduct.", "It covered both the controversial use of implants and questionable connections with doctors who used Medtronic products or wrote courtesy studies on them.", "Medtronic spokesman Rob Clark said the allegations were \"not factual\" and should not be construed as \"violating our legal, ethical or regulatory obligations.\"", "Any medical product carries some risk, he added.", "In contrast to the manufacturers of drugs, the manufacturers do not have to carry out extensive clinical studies to prove their effectiveness, the reports also state that there are loopholes in the monitoring of the products when they are used.", "In addition, the manufacturers often linked compensation payments to confidentiality obligations on the part of those affected.", "In the past ten years, medical device manufacturers had to pay more than 1.6 billion dollars (1.4 billion euros) to settle allegations of corruption and fraud, according to data from the US Securities and Exchange Commission and the US Department of Justice.", "The EU Commission called for better implementation of rules and controls. A spokeswoman said on Monday that a new set of rules was adopted at the EU level as a consequence of the scandal surrounding burst breast implants in 2017.", "\"But the story is not over yet. As always, implementation is of course the crucial point.\" The EU states, manufacturers and doctors are called upon to apply the stricter quality and safety standards and to make their work more transparent, the spokeswoman emphasized." ]
}