{
  "id" : "h4J4b9hR",
  "url" : "https://kurier.at/chronik/oesterreich/maskenpflicht-tiroler-eltern-ziehen-vor-vfgh/401130054",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T09:57:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4821825/46-164698987.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Maskenpflicht: Tiroler Eltern ziehen vor VfGH",
  "articleTitleTranslated" : "Mask requirement: Tyrolean parents prefer VfGH",
  "articleContent" : [ "Um die Klage zu untermauern, würden Studien herangezogen, die das Maskentragen vor allem für Kinder als besonders abträglich darstellen. Kinder hätten kleinere Lungenvolumina als Erwachsene, zudem verbreite das ständige Zurechtrücken der Maske mit den Fingern mehr Keime, als die Maske abhalten könne.", "Gleichzeitig gibt es aber auch viele Studien, die das Maskentragen für Kinder empfehlen, um das Corona-Ansteckungsrisiko zu reduzieren.", "Erst am Montag war bekanntgeworden, dass eine 15-jährige Gymnasiastin aus der Obersteiermark wegen der Maskenpflicht im Unterricht Klage gegen die Republik eingebracht hat.", "Unterstützt wird sie dabei von der \"Initiative für eine evidenzbasierte Coronainformation\", die in der Vergangenheit etliche Demonstrationen gegen die Corona-Maßnahmen initiiert hatte.", "Die Anwältin der Schülerin bemängelt fehlende Verhältnismäßigkeitsprüfung und Verletzung von Rechtsgütern wie Leben und Gesundheit, da gravierende Folgen für die Psyche von Kindern und Jugendlichen nicht ausgeschlossen werden könnten.", "Zudem wurde auf eine dänische Studie verwiesen, wonach Maskentragen keinen signifikanten Schutz vor einer Infektion biete." ],
  "articleContentTranslated" : [ "In order to substantiate the complaint, studies would be used that show the wearing of masks, especially for children, as particularly harmful. Children have smaller lung volumes than adults, and the constant straightening of the mask with your fingers spreads more germs than the mask can hold off.", "At the same time, however, there are also many studies that recommend children wear masks in order to reduce the risk of corona infection.", "It was only on Monday that it became known that a 15-year-old high school student from Upper Styria had filed a lawsuit against the republic because of the requirement to wear a mask in class.", "She is supported in this by the \"Initiative for evidence-based corona information\", which had initiated numerous demonstrations against the corona measures in the past.", "The student's lawyer criticizes the lack of a proportionality test and violation of legal interests such as life and health, as serious consequences for the psyche of children and adolescents cannot be ruled out.", "In addition, reference was made to a Danish study, according to which wearing a mask does not offer any significant protection against infection." ]
}