{
  "id" : "H4NVxBQR",
  "url" : "https://kurier.at/wissen/gesundheit/coronavirus-zwei-impfstoffe-mit-hoher-wirksamkeit-auf-schiene/401199010",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T15:35:42Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4962403/46-175992096.jpg",
  "imageCopyright" : "APA/AFP/POOL/TIBOR ILLYES",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Coronavirus: Zwei Impfstoffe mit hoher Wirksamkeit auf Schiene",
  "articleTitleTranslated" : "Coronavirus: Two highly effective vaccines on track",
  "articleContent" : [ "Der Corona-Impfstoff des US-Pharmakonzerns Johnson & Johnson hat nach Angaben der US-Arzneimittelbehörde FDA eine sehr hohe Wirksamkeit. Wie aus veröffentlichten Unterlagen hervorgeht, verhinderte das Mittel in einer großen klinischen Studie in den USA schwere Erkrankungen zu 85,9 Prozent.", "Gleichzeitig wurde bekannt, dass das chinesische Vakzin von Sinopharm bei einer Schutzrate von etwas mehr als 72 Prozent den Antrag auf breite Genehmigung gestellt hat.", "Guter Schutz vor südafrikanischer und brasilianischer Variante Die Wirksamkeit des J & J-Serums lag laut Studie in Südafrika bei 81,7 Prozent, in Brasilien bei 87,6 Prozent.", "Damit scheint der Impfstoff also auch gut gegen die südafrikanische und die brasilianische Virus-Variante zu wirken, die als deutlich ansteckender gelten. In den USA sind bisher die Corona-Impfstoffe der Mainzer Firma Biontech und ihres US-Partners Pfizer sowie des US-Konzerns Moderna zugelassen.", "Johnson & Johnson hatte Anfang Februar einen Antrag auf Notfallzulassung seines Impfstoffs in den USA gestellt. Am Freitag berät ein Expertenausschuss der FDA über die Zulassung.", "Der Impfstoff von Johnson & Johnson hat eine geringere Wirksamkeit als die in den USA bereits zugelassenen Vakzine von Biontech/Pfizer und Moderna, könnte die Impfkampagne nach Angaben von Experten aber deutlich vereinfachen und beschleunigen:", "Im Gegensatz zu den anderen Impfstoffen ist bei Johnson & Johnson nur eine Injektion nötig.  :", "Vereinfachte Handhabung Außerdem kann das Mittel leichter transportiert und aufbewahrt werden: Nach Unternehmensangaben ist es mindestens drei Monate lang bei Temperaturen zwischen zwei und acht Grad haltbar.", "Der Biontech-Impfstoff benötigt bei längerer Lagerung eine extrem niedrige Temperatur von minus 70 Grad. Der Impfstoff von Johnson & Johnson nutzt ein sogenanntes Adenovirus als Vektor.", "Dieses löst normalerweise eine gewöhnliche Erkältung aus, wurde jedoch so verändert, dass es sich nicht vermehren kann. Über den Vektor werden genetische Anweisungen an die Zellen übermittelt, ein bestimmtes Protein des Coronavirus zu produzieren.", "Auf diese Weise wird das Immunsystem auf die Bekämpfung des echten Coronavirus vorbereitet.", "Chinesischer Impfstoff in Zwischenanalyse Unterdessen teilte die Sinopharm-Abteilung des Wuhan Institute of Biological Products Co. mit, dass der Covid-19-Impfstoff in klinischen Phase-III-Studien auf der Grundlage einer Zwischenanalyse eine Wirksamkeitsrate von 72,51 Prozent gegen die Krankheit gezeigt habe.  ", "Das Unternehmen hat bei der chinesischen National Medical Products Administration einen formellen Antrag auf Genehmigung der öffentlichen Verwendung des Impfstoffs gestellt, heißt es in einer Erklärung auf seiner Website.", "Ungarn impft bereits die Bevölkerung mit Sinopharm-Vakzin Ungarn ist in der Anwendung des Sinopharm-Impfstoffes bereits vorgeprescht. Im Kampf gegen die Corona-Pandemie hat Ungarn als bisher einziges EU-Land diese Woche bereits mit der Verabreichung des chinesischen Impfstoffs begonnen.", "In den nächsten sieben Tagen sollen 275.000 Menschen mit dem in der EU nicht zugelassenen Mittel geimpft werden, erklärte die Oberste Amtsärztin Cecilia Müller.", "In Ungarn gelangten bislang vor allem die Impfstoffe von Biontech-Pfizer, Moderna und Astrazeneca sowie in kleineren Mengen das russische Vakzin Sputnik V zum Einsatz.", "Angesichts des Mangels an westlichen Impfstoffen setzt der rechtsnationale Ministerpräsident Viktor Orban verstärkt auf die russischen und chinesischen Produkte. In Ungarn erhielten sie eine Notzulassung, zum Teil ohne eigene substanzielle Überprüfung." ],
  "articleContentTranslated" : [ "According to the US FDA, the corona vaccine from the US pharmaceutical company Johnson & Johnson is very effective. According to published documents, the agent prevented serious illnesses by 85.9 percent in a large clinical study in the USA.", "At the same time, it became known that Sinopharm's Chinese vaccine had applied for broad approval at a protection rate of just over 72 percent.", "Good protection against South African and Brazilian variants According to the study, the effectiveness of the J&J serum was 81.7 percent in South Africa and 87.6 percent in Brazil.", "So the vaccine also seems to work well against the South African and Brazilian virus variants, which are considered to be significantly more contagious. So far, the corona vaccines from Mainz-based company Biontech and its US partner Pfizer and the US company Moderna have been approved in the USA.", "Johnson & Johnson filed an application for emergency approval of its vaccine in the United States in early February. On Friday, an FDA expert committee will discuss the approval.", "The vaccine from Johnson & Johnson is less effective than the vaccines from Biontech / Pfizer and Moderna, which have already been approved in the USA, but could, according to experts, significantly simplify and accelerate the vaccination campaign:", "Unlike the other vaccines, Johnson & Johnson only needs one injection. :", "Simplified handling In addition, the product can be transported and stored more easily: According to the company, it can be kept for at least three months at temperatures between two and eight degrees.", "The Biontech vaccine requires an extremely low temperature of minus 70 degrees for long-term storage. The Johnson & Johnson vaccine uses a so-called adenovirus as a vector.", "This usually triggers a common cold, but has been modified to prevent it from multiplying. The vector sends genetic instructions to the cells to produce a specific protein of the coronavirus.", "In this way the immune system is prepared to fight the real coronavirus.", "Chinese vaccine in interim analysis Meanwhile, the Sinopharm division of the Wuhan Institute of Biological Products Co. announced that the Covid-19 vaccine had shown an efficacy rate of 72.51 percent against the disease in Phase III clinical trials based on an interim analysis have.", "The company has filed a formal application with China's National Medical Products Administration for public use of the vaccine, according to a statement on its website.", "Hungary is already vaccinating the population with Sinopharm vaccine Hungary has already advanced in the application of the Sinopharm vaccine. In the fight against the corona pandemic, Hungary is the only EU country to date to have started administering the Chinese vaccine this week.", "In the next seven days, 275,000 people are to be vaccinated with the drug, which is not approved in the EU, said the chief medical officer Cecilia Müller.", "In Hungary, the vaccines from Biontech-Pfizer, Moderna and Astrazeneca as well as the Russian vaccine Sputnik V in smaller quantities have so far been used.", "In view of the lack of western vaccines, the right-wing Prime Minister Viktor Orban is increasingly relying on Russian and Chinese products. In Hungary they received an emergency license, in some cases without a substantial review of their own." ]
}