{
  "id" : "h5WkAqlD",
  "url" : "https://kurier.at/kultur/ausstellung-menschheitsdaemmerung-neue-wirklichkeit-zwischen-den-kriegen/401183416",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4928077/46-175551111.jpg",
  "imageCopyright" : "Manfred Thumberger/Leopold Museum Wien",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ausstellung \"Menschheitsdämmerung\": Neue Wirklichkeit zwischen den Kriegen",
  "articleTitleTranslated" : "Exhibition \"Human Twilight\": New Reality Between the Wars",
  "articleContent" : [ "Leopold Museum: 11 Künstler, mehr als 100 Gemälde mit Fokus auf die 1920er-Jahre. Neuerwerbungen verändern immer wieder auch die Dauerpräsentation im Leopold Museum. Und jetzt wanderte ein Gemälde von Sergius Pauser hinunter in die große neue Schau „Menschheitsdämmerung“:", "Sie zeigt „Zwischen lyrischer Empfindsamkeit und sachlicher Weltauffassung“, so der Untertitel, mehr als 100 Ölgemälde von elf Künstlern, die in der Ersten Republik von 1918 bis 1938 einen wichtigen Beitrag zur Moderne der Malerei in Österreich geleistet haben.  :", "„Neben dem Belvedere haben wir in dieser Periode sicher die wichtigste Sammlung aufzuweisen“, sagt Direktor Hans-Peter Wipplinger im KURIER-Gespräch. Erstaunlich vor allem: Wie breit, aber auch in die Tiefe gehend Rudolf Leopold seine Kunstsammlung angelegt hat.", "Sichtbar wird nach 1918 ein Stilpluralismus, eine Abkehr von der urbanistischen Zentrierung. Einerseits gibt es noch die Fortsetzung expressionistischer Tendenzen, andererseits die Neue Sachlichkeit eines Carry Hauser.", "Walde und Egger-Lienz Mit „Menschheitsdämmerung“ nach Kurt Pintus’ Lyrikanthologie sollte aber nicht nur der Aspekt des Untergangs der Monarchie, sondern auch die Hoffnung und Neuorientierung nach dem Ersten Weltkrieg zum Ausdruck kommen.", "Den Auftakt bilden Alfons Walde – keiner konnte den Schnee in seinen Weiß-Nuancierungen so brillant malen – und Albin Egger-Lienz, die das Einfache, Ländliche und Bodenständige verbindet.", "Für sie gilt wie für die meisten Protagonisten dieser Periode: Die Form und die Farbe stehen mehr im Vordergrund als die Erzählung. Ganz nach Egger-Lienz: „Ich male keine Bauern, ich male Formen“ Darauf folgen das virtuose Farbenspiel von Anton Kolig u. a. mit einem Selbstporträt;", "das pastose Wertheimstein-Porträt, Stillleben und das unglaublich moderne Klopeinersee-Bild von Herbert Boeckl, der sich wie auch Gerhart Frankl und Anton Faistauer – jeder auf seine Art – zunächst sichtlich am „Übervater“ Paul Cézanne abgearbeitet hat.  “;", "Spannend, wie sich bei jedem Künstler Entwicklungsphasen nachvollziehen lassen.", "Beeindruckend die Einfachheit, die Stille, die Harmonie bei Faistauer, dem Meister eleganter Frauenporträts. © Bild: Leopold Privatsammlung/M, Thumberger Aufregend die Entdeckung expressionistischer und kubistischer Elemente sowie die Hinwendung zur Abstraktion bei Frankl.", "Oder die Experimentierfreude von Hans Böhler, der Farbflächen zu Körpern werden lässt. Egal, ob man das jetzt expressionistischen Kolorismus oder Farbexpressionismus nennen will.", "Vor dem Ausklang mit Sergius Pauser und Josef Dobrowsky ein Unikum zwischen Expressionismus, Neuer Sachlichkeit und kubistischen Ausformungen, das die Perspektiven hin- und herkippen lässt: Alfred Wickenburg.", "Und als scharfer Kontrast und Vertreter der Neuen Sachlichkeit eine Klasse für sich: Rudolf Wacker, der sich selbst einmal als „Anwalt der unbeachteten bescheidenen Dinge“ und „Porträtist von Gegenständen“ bezeichnete.", "Ankündigen will man nach dem Corona-Tohuwabohu konkret nichts mehr. Nur so viel: Die Ausstellung läuft voraussichtlich bis Ende Mai." ],
  "articleContentTranslated" : [ "Leopold Museum: 11 artists, more than 100 paintings with a focus on the 1920s. New acquisitions keep changing the permanent presentation in the Leopold Museum. And now a painting by Sergius Pauser wandered down into the great new show “Twilight of Man”:", "It shows \"Between lyrical sensitivity and objective worldview\", so the subtitle, more than 100 oil paintings by eleven artists who made an important contribution to modern painting in Austria during the First Republic from 1918 to 1938. :", "\"In addition to the Belvedere, we certainly have the most important collection to show during this period,\" says director Hans-Peter Wipplinger in an interview with KURIER. Above all, it is astonishing how broad, but also how deeply, Rudolf Leopold laid out his art collection.", "After 1918, a pluralism of styles, a departure from urban centering, became visible. On the one hand there is the continuation of expressionist tendencies, on the other hand the New Objectivity of a Carry Hauser.", "Walde and Egger-Lienz “Twilight of Man” based on Kurt Pintus' poetry anthology was intended to express not only the aspect of the fall of the monarchy, but also the hope and reorientation after the First World War.", "Alfons Walde - nobody was able to paint the snow in its white nuances so brilliantly - and Albin Egger-Lienz, who combines the simple, rural and down-to-earth.", "For them, as for most of the protagonists of this period, the following applies: The form and the color are more in the foreground than the narrative. According to Egger-Lienz: “I don't paint farmers, I paint shapes” This is followed by the virtuoso play of colors by Anton Kolig and others. with a self-portrait;", "the impasto Wertheimstein portrait, still life and the unbelievably modern Klopeinersee picture by Herbert Boeckl, who like Gerhart Frankl and Anton Faistauer - each in his own way - initially visibly worked on Paul Cézanne's “father”. \";", "It is exciting to see how development phases can be understood with every artist.", "The simplicity, the silence, the harmony with Faistauer, the master of elegant portraits of women, are impressive. © Image: Leopold Private Collection / M, Thumberger The discovery of expressionist and cubist elements and Frankl's turn to abstraction were exciting.", "Or Hans Böhler's love of experimentation, who turns colored surfaces into bodies. It doesn't matter whether you want to call it expressionist colourism or color expressionism.", "Before the end with Sergius Pauser and Josef Dobrowsky, a unique piece between Expressionism, New Objectivity and Cubist forms, which lets the perspective tilt back and forth: Alfred Wickenburg.", "And as a sharp contrast and a representative of the New Objectivity, in a class of his own: Rudolf Wacker, who once described himself as an “advocate of neglected modest things” and “portraitist of objects”.", "You don't want to announce anything after the Corona hubbub. Just so much: the exhibition is expected to run until the end of May." ]
}