{
  "id" : "h6CYjzaP",
  "url" : "https://sport.orf.at/stories/3070217/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-04T20:01:01Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Russell vertritt Hamilton mit Bestzeit",
  "articleTitleTranslated" : "Russell represents Hamilton with the best time",
  "articleContent" : [ "Russell absolvierte in seinem Mercedes die nur 3,543 km kurze Runde des erstmals in Sachir gefahrenen „Outer Circuit“ am Vormittag in der Tagesbestzeit von 54,546 Sekunden und erzielte auch am Nachmittag in 54,713 Sekunden die schnellste Zeit.", "Der aus der Mercedes-Nachwuchsschmiede stammende Russell, heuer eigentlich als Stammfahrer bei Williams engagiert, rückte in den Mercedes von Hamilton, weil der Weltmeister wegen einer Coronavirus-Infektion beim Grand Prix am Sonntag pausieren muss.", "Hamilton hat seinen siebenten Fahrertitel bereits sicher. Für Russell, der seit 2017 dem Nachwuchsförderprogramm der Silberpfeile angehört, war in dieser Woche alles ganz schnell gegangen.", "In der Nacht auf Dienstag kam der Anruf von Sportchef Toto Wolff, noch am gleichen Tag erzielte man eine Einigung mit Partnerteam Williams, und am Freitag weckte der Engländer Hoffnungen, erstmals in seiner Karriere einen WM-Punkt einzufahren.", "In den bisher 36 Rennen für Williams war das Russell nicht gelungen. F1: Hamilton-Ersatzmann Russell zeigt auf Auch ohne den positiv auf das Coronavirus getesteten Lewis Hamilton hat Mercedes heute das Training für den Formel-1-Grand-Prix am Sonntag in Bahrain dominiert.", "Ersatzmann George Russell zeigt, dass er sich im Mercedes sehr wohlfühlt. „Es war ein riesiger erster Tag für mich im Auto, ich habe viel gelernt.", "Aber wir haben noch viel Arbeit zu tun, dieses Momentum ins Qualifying und ins Rennen zu bringen, was das Wichtigste ist“, sagte Russell nach dem zweiten Training und sprach von einer langen Nacht.Pech für Bottas Zweiter hinter dem Mercedes-Ersatzfahrer wurde jeweils Red-Bull-Star Max Verstappen, der sich nach zwei Zehntelsekunden Rückstand im ersten Training im zweiten Versuch näher an die Bestzeit heranschob.  ", "Dritter wurde am Vormittag Verstappens Teamkollege Alex Albon (THA), am Nachmittag erzielte der Mexikaner Sergio Perez im Racing Point die drittschnellste Zeit auf dem kürzesten Kurs im aktuellen Kalender.", "Der klassische Grand Prix von Bahrain vor einer Woche war noch auf dem 5,421 km langen Grand-Prix-Kurs absolviert worden. Russells Teamkollege bei Mercedes, Valtteri Bottas, der sich erneut den Titel Vizeweltmeister sichern kann, mischte in den freien Trainings noch nicht an der Spitze mit.", "Der Finne belegte am Freitag im ersten Training zwar noch den vierten Platz, landete in der zweiten Einheit allerdings nur auf dem elften Rang. In der zweiten Session war allerdings eine Bestzeit nicht anerkannt worden, weil Bottas die Streckenbegrenzung überfahren hatte.Grand Prix von Sachir" ],
  "articleContentTranslated" : [ "In his Mercedes, Russell completed the 3.543 km short lap of the “Outer Circuit”, which was driven for the first time in Sachir, in the morning in the fastest time of the day of 54.546 seconds and also achieved the fastest time in the afternoon in 54.713 seconds.", "Russell, who comes from the Mercedes up-and-coming forge and is actually a regular driver at Williams this year, moved into the Mercedes from Hamilton because the world champion had to take a break from the Grand Prix on Sunday due to a coronavirus infection.", "Hamilton has already secured his seventh driver title. For Russell, who has been part of the Silver Arrows' youth development program since 2017, everything went very quickly this week.", "On the night of Tuesday, sports director Toto Wolff called, on the same day an agreement was reached with partner team Williams, and on Friday the Englishman raised hopes of scoring a world championship point for the first time in his career.", "In the 36 races for Williams so far, Russell had not succeeded. F1: Hamilton substitute Russell points out Even without Lewis Hamilton, who tested positive for the corona virus, Mercedes dominated training for the Formula 1 Grand Prix on Sunday in Bahrain today.", "Substitute George Russell shows that he feels very comfortable in the Mercedes. “It was a huge first day in the car for me, I learned a lot.", "But we still have a lot of work to do to bring this momentum into qualifying and into the race, which is the most important thing, ”said Russell after the second practice session and spoke of a long night. Bad luck for Bottas second behind the Mercedes substitute driver was red -Bull-Star Max Verstappen, who, after two tenths of a second behind in the first training session, moved closer to the best time in the second attempt.", "In the morning, Verstappen's team-mate Alex Albon (THA) came third, and in the afternoon, the Mexican Sergio Perez at Racing Point set the third fastest time on the shortest course on the current calendar.", "The classic Bahrain Grand Prix a week ago was completed on the 5.421 km long Grand Prix circuit. Russell's team-mate at Mercedes, Valtteri Bottas, who has once again secured the title of vice world champion, was not yet at the top in the free practice sessions.", "The Finn finished fourth in the first practice session on Friday, but only finished eleventh in the second session. In the second session, however, a best time was not recognized because Bottas had exceeded the track barrier: Sachir Grand Prix" ]
}