{
  "articleContent" : [ "Der violette Auftakt in die Qualifikationsgruppe ist geglückt: Marco Djuricin und Dominik Fitz trafen zum 2:0. Auch Ried und Admira gewannen. Die Austria hat sich in der Qualifikationsgruppe der Fußball-Bundesliga an die Spitze gesetzt.", "Die Wiener schlugen am Samstag zum Auftakt der finalen Meisterschaftsphase Altach mit 2:0 (0:0) und ließen durch das 2:3 von Hartberg in Ried auch den bisherigen Spitzenreiter nach der Punkteteilung hinter sich.", "Altach bezog die zweite Niederlage im fünften Spiel seit der Rückkehr von Damir Canadi als Trainer. Marco Djuricin (80.) und Dominik Fitz mit einem Foulelfmeter (88.) schossen die Austria zum erst dritten Heimsieg in dieser Saison.", "Schon die Anfangsphase gab der Austria einen Vorgeschmack auf die kommenden Wochen mit tief stehenden Gegnern und der Last des Spielgestaltens. Der Dosenöffner am Samstag hätte eine Standardsituation sein können.", "Doch der vermeintliche Führungstreffer von Patrick Wimmer nach Kopfball-Verlängerung von Christoph Schösswendter zählte nicht. Das Schiedsrichterteam um Christopher Jäger hatte zuunrecht ein Foul von Schösswendter erkannt (11.).", "Die Austria war in der Folge die tonangebende Mannschaft, was Altach billigend in Kauf nahm. Canadi hatte zuvor den Klassenerhalt ausgelobt und ließ aus einer Dreier- respektive Fünferabwehr auf einen Punkt spielen.", "Seine Elf stand wie erwartet äußerst kompakt und lauerte auf Kontermöglichkeiten. Diese Möglichkeit bot sich in der 23.  Minute, doch Daniel Nussbaumer verpasste das Abspiel auf Marco Meilinger. Das Spiel der Austria ließ zunehmend Präzision und Kreativität vermissen.", "Dennoch klappte es beinahe mit der Pausenführung. Altach-Goalie Martin Kobras ließ einen Schuss von Christoph Monschein nach vorne abprallen, Eric Martel hob den Ball über Kobras, doch Zwischenbrugger klärte auf der Linie.", "Ob der Ball vollständig hinter der Linie war, war auch durch TV-Wiederholungen nicht aufzulösen. Auch die zweite enge Entscheidung brachte der Austria kein Glück. Auch nach dem Seitenwechsel war bei nun strömendem Regen vieles Stückwerk.", "Die Austria blieb das aktivere Team, wurde aber selten so gefährlich wie in der 66.  Minute, als Djuricin wenige Augenblicke nach seiner Einwechslung von der Strafraumgrenze über das Tor schoss.", "Dann aber erarbeiteten sich die Gäste ein Übergewicht, verzeichneten plötzlich drei Abschlüsse in drei Minuten. Am gefährlichsten war ein Anderson-Kopfball der nach einem verlängerten Corner knapp am Tor vorbeistrich.", "Mitten in die stärkste Altacher Phase traf die Austria. Djuricin verlud mit einem Haken zur Mitte zwei Gegenspieler und bezwang aus wenigen Metern Kobras. Der Stürmer hatte den Angriff nach Martel-Ballgewinn selbst eingeleitet.", "Die Entscheidung fiel in der 88.  Minute. Anderson kam im Strafraum gegen Fitz zu spät. Der Gefoulte verwertete den Elfmeter selbst souverän zum Endstand. Erfreulich aus Austria-Sicht: Markus Suttner kam nach seinem Seitenbandriss im Knie zu einem Kurzeinsatz.", "Auf die Violetten wartet am Samstag auswärts Hartberg, Altach empfängt zu Hause St. Pölten. Die SV Ried ist mit einem 3:2-(1:2)-Heimsieg über den TSV Hartberg perfekt in die Qualifikationsgruppe der Fußball-Bundesliga gestartet.", "Der zuletzt taumelnde Abstiegskandidat lag beim Debüt von Coach Andreas Heraf durch Treffer von Stefan Rakowitz nach nur 52 Sekunden und Bakary Nimaga (34.) mit 0: 2 zurück, zeigte aber Moral:", "Marco Grüll per Doppelpack (37., 69.) und Julian Wießmeier sorgten für den ersten Rieder Sieg nach zehn Partien bzw. seit 20.  Dezember.  : Schlusslicht Admira bezwang St. Pölten durch ein Tor von Bauer (11.) mit 1:0 und zog damit an Punkten mit Altach und St. Pölten gleich." ],
  "articleContentTranslated" : [ "The purple start in the qualification group was successful: Marco Djuricin and Dominik Fitz scored 2-0. Ried and Admira also won. Austria has taken the lead in the qualification group of the Bundesliga.", "The Viennese beat Altach 2: 0 (0: 0) at the start of the final championship phase on Saturday and, with Hartberg's 2: 3 in Ried, also left the previous leader behind after the points were shared.", "Altach drew their second loss in their fifth game since Damir Canadi's return as coach. Marco Djuricin (80th) and Dominik Fitz with a penalty kick (88th) scored Austria's third home win this season.", "Even the early stages gave Austria a foretaste of the coming weeks with deep opponents and the burden of creating the game. The can opener on Saturday could have been a standard situation.", "But Patrick Wimmer's alleged opening goal after Christoph Schösswendter's header was extended did not count. The referee team around Christopher Jäger had wrongly recognized a foul by Schösswendter (11th).", "Austria was subsequently the leading team, which Altach accepted approvingly. Canadi had previously promised to stay in the league and had a three-way or five-way defense play on one point.", "As expected, his team was extremely compact and waited for counter opportunities. This opportunity presented itself in the 23rd minute, but Daniel Nussbaumer missed the pass to Marco Meilinger. Austria's game increasingly lacked precision and creativity.", "Nevertheless, it almost worked with the break guidance. Altach goalie Martin Kobras let a shot by Christoph Monschein ricochet forward, Eric Martel lifted the ball over Kobras, but Zwischenbrugger cleared the line.", "Whether the ball was completely behind the line could not be resolved even by TV reruns. The second close decision brought Austria no luck either. Even after changing sides, with pouring rain now, a lot was piecemeal.", "Austria remained the more active team, but was rarely as dangerous as in the 66th minute when Djuricin shot over the goal from the edge of the penalty area a few moments after being substituted on.", "But then the guests worked their way to excess weight, suddenly recording three deals in three minutes. The most dangerous thing was an Anderson header that just missed the goal after an extended corner.", "Austria met in the middle of the strongest Altach phase. Djuricin loaded two opponents with a hook in the middle and defeated cobras from a few meters. The striker initiated the attack himself after Martel won the ball.", "The decision was made in the 88th minute. Anderson was late in the penalty area against Fitz. The fouled used the penalty himself confidently to the final score. Pleasing from Austria's point of view: Markus Suttner came on a short assignment after his knee ligament rupture.", "Hartberg is waiting for the violets on Saturday, Altach welcomes St. Pölten at home. SV Ried got off to a perfect start in the qualifying group of the Bundesliga with a 3-2 (1: 2) home win over TSV Hartberg.", "The last stumbling relegation candidate was 2-0 down on coach Andreas Heraf's debut due to goals from Stefan Rakowitz after just 52 seconds and Bakary Nimaga (34th), but showed morale:", "Marco Grüll with a double (37th, 69th) and Julian Wießmeier ensured the first Rieder win after ten games and since December 20th. : Bottom line Admira defeated St. Pölten 1-0 with a goal from Bauer (11th) and thus drew level with Altach and St. Pölten on points." ],
  "articleId" : "h6DgoUVg",
  "articleTitle" : "Späte Treffer bringen Austria Sieg über Altach",
  "articleTitleTranslated" : "Late hits bring Austria victory over Altach",
  "author" : "Lara Hagen",
  "category" : "SPORT",
  "id" : "h6DgoUVg",
  "imageCopyright" : "APA/HERBERT PFARRHOFER",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/1/e/5961246/B6DF713A-3DA8-4F84-A07E-77EE445A819E_v0_h.jpg",
  "publishedOn" : "2021-04-03T16:52:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://www.diepresse.com/5961246/Bundesliga_Spaete-Treffer-bringen-Austria-Sieg-ueber-Altach?from=rss"
}