{
  "sourceCountry" : "austria",
  "articleTitle" : "Koreanische Boygroup BTS größter Gewinner bei MTV Europe Music Awards",
  "targetLanguage" : "english",
  "articleContent" : [ "Die südkoreanische Boygroup BTS hat bei den MTV Europe Music Awards die meisten Preise gewonnen.  Die K-Pop-Band erhielt am Sonntagabend vier Trophäen - darunter auch in der Kategorie \\\"Bester Song\\\" für ihr englischsprachiges Discopop-Stück \\\"Dynamite\\\", mit dem sie im September als erste südkoreanische Musikgruppe Platz 1 der US-Single-Charts erreicht hatte.", "In der Sparte \\\"Bester Künstler\\\" wurde die Pop-Sängerin Lady Gaga geehrt.  Als \\\"Bestes Video\\\" wurde \\\"Popstar\\\" von DJ Khaled ausgezeichnet.  Wegen der Coronavirus-Pandemie fand die Verleihung dieses Jahr virtuell statt, Auftritte von Künstlern wurden an verschiedenen Orten weltweit aufgenommen und live übertragen.", "Der französische DJ David Guetta wurde aus Budapest zugeschaltet, drei Mitglieder der vierköpfigen britischen Girlband Little Mix (\\\"Woman Like Me\\\") moderierten aus einem Stadion mit virtuellem Publikum.", "Die MTV Europe Music Awards werden seit 1994 jährlich verliehen.  Fans können online für ihre Favoriten stimmen.  Vergangenes Jahr fand die Musikgala im spanischen Sevilla statt." ],
  "id" : "h6NDgmtt",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/koreanische-boygroup-bts-groesster-gewinner-bei-mtv-europe-music-awards/401091159",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Korean boy band BTS Biggest Winner at MTV Europe Music Awards",
  "articleContentTranslated" : [ "The South Korean boy band BTS has won the most awards at the MTV Europe Music Awards. The K-Pop band received four trophies on Sunday evening - including in the category \\ \"Best Song \\\" for their English-language disco-pop piece \\ \"Dynamite \\\", with which they became the first South Korean music group in the US single in September -Charts had reached.", "In the category \\ \"Best Artist \\\" the pop singer Lady Gaga was honored. As \\ \"Best Video \\\" \\ \"Popstar \\\" was awarded by DJ Khaled. Because of the coronavirus pandemic, the award ceremony took place virtually this year, and performances by artists were recorded at various locations around the world and broadcast live.", "The French DJ David Guetta was hooked up from Budapest, three members of the four-piece British girl band Little Mix (\\ \"Woman Like Me \\\") moderated from a stadium with a virtual audience.", "The MTV Europe Music Awards have been presented annually since 1994. Fans can vote for their favorites online. Last year the music gala took place in Seville, Spain." ]
}