{
  "id" : "H70Bm1bm",
  "url" : "https://www.derstandard.at/story/2000125437217/neues-zuhause-fuer-die-formel-1-im-orf-bussi-schatzi?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-29T10:50:44Z[UTC]",
  "author" : "Lukas Zahrer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Neues \"Zuhause\" für die Formel 1 im ORF: Bussi, Schatzi!",
  "articleTitleTranslated" : "New \"home\" for Formula 1 on ORF: Bussi, Schatzi!",
  "articleContent" : [ "Erstmals hat der ORF die Übertragungsrechte an der Formel 1 an den privaten Konkurrenten Servus TV verloren.", "Aber mit dem neuen Format \"Motorhome\" startete das Staatsfernsehen im Wettlauf um die Publikumsgunst eine Aufholjagd, die überraschend gut gelang – und das mit nur kurzen Ausschnitten aus dem Grand Prix von Bahrain.", "Der souveräne Moderator Ernst Hausleitner bildete mit Alexander Wurz das eingespielte, kultige Duo vergangener Jahre, samt seiner Neckigkeiten. Wurz liefert stets gelassene Analysen, dabei lässt er sich nie von seinem Erzählstrang abbringen.", "Unklar schien, wen die Sendung ansprechen soll. \"Für alle, die den Grand Prix nicht gesehen haben …\", sagte Wurz etwa, als er eine Boxenstopp-Strategie erklärte. \"Das war zu lange zugewartet. Das haben wir auch kommentiert.\"", "Er verwies darauf, dass das Rennen Sonntagnacht in voller Länge noch einmal im ORF zu sehen war. \"Motorhome\" deckte alle wichtigen Szenen des unterhaltsamen Rennens gut ab. Verbesserungspotenzial: Manche Animationen wirkten etwas plump, nahmen zu viel Platz ein.", "Die Interaktion mit Fans stand im Zentrum: Ungewöhnlich oft für eine ORF-Sendung war der Handle @ORFMotorhome zu sehen. \"Schütten Sie uns zu mit Ihren Fragen\", hieß es gleich zu Sendungsbeginn.", "Die Nacherzählung der Rennen war nur die Aufwärmrunde, die Talk-Elemente waren Start, Überholmanöver und Zieleinlauf in einem. Dass dies gelang, dafür sorgten auch zwei junge Motorsportler. Ferdinand Habsburg analysierte auf einem Touchscreen wichtige Rennszenen.", "Bianca Steiner griff auf Instagram Fragen auf und verlieh der Sendung neue Handlungsstränge. Man kaufte den beiden ihre Begeisterung ab. Zu Sendeschluss zeigte sich, dass Steiner und Habsburg das interne ORF-Tippspiel anführen.", "\"Wüst a Toschntiachl haben, Schatzi?\" , fragte Wurz den betrübten Hausleitner. Er schlug aus und verabschiedete sich mit einem: \"Bussi, Alex.\" Der nächste Grand Prix findet am 18.  April in Imola (Italien) statt.", "Dieses Rennen überträgt der ORF live, nicht aus dem \"Motorhome\". (Lukas Zahrer, 29.3.2021)" ],
  "articleContentTranslated" : [ "For the first time, ORF has lost the transmission rights to Formula 1 to its private competitor Servus TV.", "But with the new \"Motorhome\" format, state television started a race to catch up in the race for the public's favor, which went surprisingly well - with only brief excerpts from the Bahrain Grand Prix.", "The confident presenter Ernst Hausleitner and Alexander Wurz formed the well-rehearsed, cult duo of the past years, including all of their teasing. Wurz always delivers calm analyzes, never allowing himself to be diverted from his narrative strand.", "It seemed unclear who the program should address. \"For everyone who hasn't seen the Grand Prix ...\" said Wurz when he explained a pit stop strategy. \"We waited too long. We also commented on that.\"", "He pointed out that the full length of the race could be seen again on ORF on Sunday night. \"Motorhome\" covered all the important scenes of the entertaining race well. Room for improvement: Some animations looked a bit clumsy and took up too much space.", "The focus was on the interaction with fans: the handle @ORFMotorhome could be seen unusually often for an ORF broadcast. \"Give us your questions,\" it said right at the start of the broadcast.", "The retelling of the races was just the warm-up lap, the talk elements were the start, overtaking maneuver and the finish line in one. Two young motorsport drivers also ensured that this succeeded. Ferdinand Habsburg analyzed important racing scenes on a touchscreen.", "Bianca Steiner took up questions on Instagram and gave the show new storylines. They bought their enthusiasm from both of them. At the end of the broadcast it became apparent that Steiner and Habsburg were leading the internal ORF betting game.", "\"Wüst a Toschntiachl, darling?\" Wurz asked the sad manager. He turned down and said goodbye with: \"Bussi, Alex.\" The next Grand Prix will take place on April 18th in Imola (Italy).", "The ORF broadcasts this race live, not from the \"Motorhome\". (Lukas Zahrer, March 29, 2021)" ]
}