{
  "id" : "h7VrhsNd",
  "url" : "https://noe.orf.at/stories/3076842/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-11-20T07:41:46Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "18-Jährige in Zugstoilette vergewaltigt",
  "articleTitleTranslated" : "18-year-old raped in a toilet on the train",
  "articleContent" : [ "18-Jährige in Zugstoilette vergewaltigt Auf einer Zugsfahrt nach Wiener Neustadt ist eine 18-Jährige auf der Toilette vergewaltigt worden.  Die junge Frau erstattete Anzeige, berichtete die Polizei am Freitag.", "Ein 30-jähriger Verdächtiger wurde festgenommen.  Der Mann soll die junge Frau bei der Zugsfahrt zwischen Ebenfurth (Bezirk Wiener Neustadt) und Wiener Neustadt in das WC gedrängt und zum Geschlechtsverkehr genötigt haben, teilte die Landespolizeidirektion Niederösterreich per Aussendung mit.", "Die 18-Jährige erstattete am Sonntag Anzeige.  Die Ermittler forschten einen 30-Jährigen aus und nahmen ihn am Dienstag bei einem Bahnhof im Bezirk Wiener Neustadt fest.", "Der Slowake, der sich bei seiner Einvernehmung nicht geständig zeigte, wurde in die Justizanstalt Wiener Neustadt eingeliefert." ],
  "articleContentTranslated" : [ "18-year-old woman raped in the train toilet On a train ride to Wiener Neustadt, an 18-year-old woman was raped in the toilet. The young woman filed a complaint, the police reported on Friday.", "A 30-year-old suspect was arrested. The man is said to have pushed the young woman into the toilet on the train journey between Ebenfurth (Wiener Neustadt district) and Wiener Neustadt and forced sexual intercourse, the state police department of Lower Austria announced by broadcast.", "The 18-year-old filed a complaint on Sunday. The investigators researched a 30-year-old and arrested him on Tuesday at a train station in the Wiener Neustadt district.", "The Slovak, who did not confess when he was questioned, was admitted to the Wiener Neustadt prison." ]
}