{
  "id" : "H8e3XCgF",
  "url" : "https://kurier.at/politik/inland/lockdown-regeln-wurden-bis-9-maerz-verlaengert/401200108",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T13:27:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4956758/46-174253785.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Lockdown-Regeln wurden bis 9. März verlängert",
  "articleTitleTranslated" : "Lockdown rules have been extended to March 9th",
  "articleContent" : [ "Neue Auflagen gibt es dagegen für Erbringer mobiler Pflege- und Betreuungsdienstleistungen, hieß es. Sie benötigen künftig einen maximal sieben Tage alten negativen Corona-Test und müssen zusätzlich eine FFP2-Maske oder eine höherwertige Maske tragen.", "Die 4. Covid-19-Schutzmaßnahmen-Verordnung wurde entsprechend novelliert. Die FPÖ kritisierte die Verlängerung, auch die NEOS sehen die andauernden Ausgangsbeschränkungen kritisch. Die Lockerungen in Alten- und Pflegeheimen hingegen wurden von der Opposition ausdrücklich begrüßt, hieß es.", "Der heutige Beschluss war nötig, weil die Lockdown-Regelung am 27.  Februar ausgelaufen wären. Nach längstens zehn Tagen muss der Hauptausschuss laut Gesetz die freiheitsbeschränkenden Maßnahmen - falls nötig - verlängern." ],
  "articleContentTranslated" : [ "In contrast, there are new requirements for providers of mobile care and support services, it said. In the future, you will need a negative corona test no longer than seven days old and must also wear an FFP2 mask or a higher-quality mask.", "The 4th Covid-19 Protective Measures Ordinance was amended accordingly. The FPÖ criticized the extension, the NEOS are also critical of the ongoing exit restrictions. The relaxation in old people's and nursing homes, on the other hand, was expressly welcomed by the opposition, it said.", "Today's decision was necessary because the lockdown regulation would have expired on February 27th. According to the law, the main committee must - if necessary - extend the freedom-restricting measures after a maximum of ten days." ]
}