{
  "id" : "H9aMXyNw",
  "url" : "https://kurier.at/kultur/goslarer-kaiserring-geht-an-us-kuenstlerin-adrian-piper/401163615",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T14:21:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4887165/46-174212448.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Goslarer Kaiserring geht an US-Künstlerin Adrian Piper",
  "articleTitleTranslated" : "Goslarer Kaiserring goes to US artist Adrian Piper",
  "articleContent" : [ "Die US-Künstlerin Adrian Piper (72) erhält den Goslarer Kaiserring 2021.  Sie habe seit Mitte der 60er Jahre die amerikanische Konzeptkunst maßgeblich mitgeprägt, hieß es am Donnerstag in einer Mitteilung der Stadt Goslar.", "Die undotierte Auszeichnung, die an den 1050 in Goslar geborenen Kaiser Heinrich IV. erinnert, wird jährlich vergeben.", "Mit dem Preis werden bildende Künstler für ihre Verdienste um die zeitgenössische Kunst gewürdigt, frühere Preisträger waren unter anderem Max Ernst, Joseph Beuys, Christo und Jörg Immendorff.", "Piper hatte sich in ebenso analytischen wie sinnlichen Weise mit Sprache, Stereotypen und mit kulturellen Vorurteilen beschäftigt und reflektierte das Verhältnis von Weißen und Schwarzen in den USA immer wieder auf hintergründige Weise - etwa, wenn sie in ihren \"funk lessons\" Weiße zum Tanzen einlud.    ", "In Wien kümmerte sich insbesondere die Generali Foundation um Pipers Werk - 2002 richtete man ihr eine große Retrospektive aus.", "Piper hat sich auch als analytische Philosophin einen Namen gemacht, seit 2005 lebt und arbeitet sie in Berlin. 2015 erhielt sie auch den Goldenen Löwen der Biennale Venedig als beste Künstlerin der internationalen Ausstellung.", "Wenn die Corona-Pandemie es zulässt, sollen Piper sowie der Preisträger des vergangenen Jahres, Hans Haacke, die Auszeichnung im Herbst entgegennehmen." ],
  "articleContentTranslated" : [ "The US artist Adrian Piper (72) will receive the Goslarer Kaiserring 2021. She has played a key role in shaping American conceptual art since the mid-1960s, according to a statement from the city of Goslar on Thursday.", "The undoped award, which commemorates Emperor Heinrich IV, who was born in Goslar in 1050, is given annually.", "The award honors visual artists for their services to contemporary art; previous award winners included Max Ernst, Joseph Beuys, Christo and Jörg Immendorff.", "Piper had dealt with language, stereotypes and cultural prejudices in an analytical and sensual way, and repeatedly reflected on the relationship between whites and blacks in the USA in subtle ways - for example when she invited whites to dance in her \"funk lessons\".", "In Vienna, the Generali Foundation was particularly responsible for Piper's work - in 2002 a major retrospective was organized.", "Piper has also made a name for herself as an analytical philosopher.She has lived and worked in Berlin since 2005. In 2015 she also received the Golden Lion of the Venice Biennale as best artist in the international exhibition.", "If the corona pandemic allows, Piper and last year's award winner, Hans Haacke, should accept the award in autumn." ]
}