{
  "id" : "H9EtN0L7",
  "url" : "https://kurier.at/politik/inland/nationalrat-lockdown-im-hauptausschuss-mit-regierungsstimmen-genehmigt/401098416",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-15T19:21:55Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nationalrat: Lockdown im Hauptausschuss mit Regierungsstimmen genehmigt",
  "articleTitleTranslated" : "National Council: Lockdown in the main committee approved with government votes",
  "articleContent" : [ "Nur Zustimmung der Regierungsparteien.  Wöginger wirft Opposition \"Verantwortungslosigkeit\" vor.  Der Hauptausschuss des Nationalrats hat am Sonntag den neuen verschärften Lockdown genehmigt.", "Im Gegensatz zum \"Lockdown light\" vor zwei Wochen stimmten nur die Regierungsfraktionen ÖVP und Grüne zu.  Die SPÖ verweigerte diesmal ihre Zustimmung, weil sie die Umstellung der Schulen auf Fernunterricht ablehnt.", "Gegen diese Maßnahme laufen auch NEOS und FPÖ Sturm.  Im Gegensatz zu den Blauen, die auch gegen den Lockdown sind, halten Rote und Pinke aber die Notbremse für notwendig.", "Der Hauptausschuss muss allerdings nur den Ausgangsregeln und die Bestimmungen für den Veranstaltungsbereich absegnen.  ÖVP-Klubobmann August Wöginger zeigte entsprechend wenig Verständnis für die Opposition und warf dieser \"verantwortungsloses Verhalten\" vor.", "Die Opposition habe \"aus mir völlig unerklärlichen Gründen der Verordnung nicht zugestimmt\", obwohl es dabei gar nicht um die Schulen gegangen sei.  Die SPÖ habe sich hier offensichtlich von der FPÖ anstecken lassen.", "Die Situation sei \"kritisch und heikel\", \"ich weiß nicht, wie viele Hilfeschreie von Ärzen und Pflegepersonal es noch braucht\".  Er appelliere noch einmal an die Bevölkerung, \"zusammenzuhalten und durchzuhalten\", so Wöginger.", "Die Ausweitung der Ausgangsbeschränkungen sei \"drastisch, aber leider notwendig, um unser Gesundheitssystem vor dem Kollaps und damit viele Menschen vor dem Tod zu bewahren\", meinte auch die Grüne Klubobfrau Sigrid Maurer zur APA.", "Man appelliere an den \"Zusammenhalt in dieser schwierigen Zeit\".  FPÖ-Vizeklubchefin Dagmar Belakowitsch wies den Vorwurf der Verantwortungslosigkeit zurück und warf ihrerseits der Regierung vor, keine Kritik zu dulden.", "Die Regierungsfraktionen hätte auf Fragen \"entnervt\" und \"extrem unwirsch reagiert\".  \"Die Regierung ist viele Antworten schuldig geblieben.\"  So habe Gesundheitsminister Rudolf Anschober (Grüne) \"wenig Ahnung\" von den heute von Kanzler Sebastian Kurz (ÖVP) angekündigten Massentests für die ganze Bevölkerung gehabt.", "\"Es ist nicht klar, was genau kommen soll.  Das ist völlig im Unklaren geblieben\", kritisierte Belakowitsch.  \"Der Hauptausschuss war mehr als frustrierend, es gibt keine Diskussionskultur in der Regierung.\"", "Die Behauptung, dass es keine Alternativen gebe, sehe sie nicht so, denn es gebe immer Alternativen.  Konkret fordern die Blauen, dass die Schulen und kleine Geschäfte offen bleiben." ],
  "articleContentTranslated" : [ "Only approval from the governing parties. Wöginger accuses the opposition of \"irresponsibility\". The main committee of the National Council approved the new tightened lockdown on Sunday.", "In contrast to the \"Lockdown light\" two weeks ago, only the government factions ÖVP and Greens agreed. This time, the SPÖ refused to give its consent because they refused to switch schools to distance learning.", "NEOS and FPÖ are also storming against this measure. In contrast to the blue, who are also against the lockdown, the red and pink think the emergency brake is necessary.", "However, the main committee only has to approve the exit rules and the provisions for the event area. ÖVP club chairman August Wöginger showed accordingly little understanding for the opposition and accused them of \"irresponsible behavior\".", "The opposition had \"for reasons completely inexplicable to me, not approved the regulation\", even though it was not about the schools. The SPÖ was obviously infected by the FPÖ.", "The situation is \"critical and delicate\", \"I don't know how many cries for help from doctors and nursing staff are still needed\". He once again appeals to the population to \"stick together and persevere,\" said Wöginger.", "The extension of the exit restrictions is \"drastic, but unfortunately necessary to save our health system from collapse and thus many people from death,\" said the Green Club chairwoman Sigrid Maurer to the APA.", "They appeal to \"solidarity in this difficult time\". FPÖ vice club boss Dagmar Belakowitsch rejected the accusation of irresponsibility and accused the government of not tolerating any criticism.", "The government factions would have responded to questions \"unnerved\" and \"extremely gruff\". \"The government failed to answer many questions.\" Health Minister Rudolf Anschober (Greens) had \"little idea\" of the mass tests announced today by Chancellor Sebastian Kurz (ÖVP) for the whole population.", "\"It is not clear what exactly is to come. That remained completely unclear,\" criticized Belakovich. \"The main committee was more than frustrating, there is no discussion culture in the government.\"", "She does not see the claim that there are no alternatives, because there are always alternatives. Specifically, the blues are demanding that schools and small shops remain open." ]
}