{
  "id" : "H9FUa3PI",
  "url" : "https://kurier.at/wirtschaft/antraege-fuer-geld-aus-haertefallfonds-sprunghaft-gestiegen/401156886",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T08:05:40Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "imageUrl" : "https://image.kurier.at/images/original/4871925/46-174001317.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Anträge für Geld aus Härtefallfonds sprunghaft gestiegen",
  "articleTitleTranslated" : "Applications for money from hardship funds skyrocketed",
  "articleContent" : [ "Die Zahl der Anträge für den Härtefall-Fonds des Bundes zur Unterstützung für Selbstständige ist in den vergangenen Monaten stark gestiegen.", "Im Oktober 2020 stellten 83.000 Unternehmer einen Antrag, im November waren es 110.000, im Dezember 121.000, geht aus den Zahlen der Wirtschaftskammer (WKÖ) hervor. Im Dezember wurden dafür mehr als 123 Mio.", "Euro ausbezahlt. Die Erledigungsquote habe zuletzt bei knapp 100 Prozent gelegen. Der Start für die Anträge für das zehnte Fördermonat (16. Dezember 2020 bis 15.  Jänner 2021) erfolgt am Samstag, dem 16.  Jänner.", "Die WKÖ erwartet innerhalb von fünf Tagen zumindest 50.000 Selbstständige, die einen Antrag stellen. Insgesamt habe das Fördervolumen für den Härtefall-Fonds bisher 925 Mio. Euro betragen, im Schnitt wurden knapp 1.200 Euro pro Person und Monat gefördert.", "\"Die Treffsicherheit des Härtefall-Fonds zeigte sich gerade erst wieder im Dezember - aufgrund des neuerlichen Lockdowns gab es bisher die höchste Zahl an Anträgen\", so WKÖ-Generalsekretär Karlheinz Kopf zur APA.", "Die Wirtschaftskammer habe viele Verbesserungen beim Härtefall-Fonds erreicht, etwa die Verlängerung auf 12 Monate oder die Aufstockung durch den Comeback-Bonus." ],
  "articleContentTranslated" : [ "The number of applications for the federal hardship fund to support the self-employed has risen sharply in recent months.", "In October 2020, 83,000 entrepreneurs submitted an application, in November there were 110,000, in December 121,000, according to the figures of the Chamber of Commerce (WKÖ). In December, more than 123 million", "Euros paid out. The completion rate was recently almost 100 percent. Applications for the tenth funding month (December 16, 2020 to January 15, 2021) will start on Saturday, January 16.", "The WKÖ expects at least 50,000 self-employed to submit an application within five days. In total, the funding volume for the hardship fund has so far been 925 million euros, with an average of almost 1,200 euros per person per month.", "\"The accuracy of the hardship fund was only just shown again in December - due to the recent lockdown, there has been the highest number of applications so far,\" said WKÖ General Secretary Karlheinz Kopf to the APA.", "The Chamber of Commerce has achieved many improvements in the hardship fund, such as the extension to 12 months or the increase through the comeback bonus." ]
}