{
  "id" : "harmxR5F",
  "url" : "https://kurier.at/sport/tennis/nach-djokovic-federer-und-co-tennis-star-daniil-medwedew-schaffte-historisches/401219058",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T14:32:03Z[UTC]",
  "author" : "harald.ottawa@kurier.at (Harald Ottawa)",
  "imageUrl" : "https://image.kurier.at/images/original/5002437/46-176404408.jpg",
  "imageCopyright" : "EPA / DAVE HUNT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nach 16 Jahren: Tennis-Star Medwedew schaffte Historisches",
  "articleTitleTranslated" : "After 16 years: Tennis star Medvedev achieved something historic",
  "articleContent" : [ "Ein Blick auf die Weltrangliste verrät auf den ersten Blick nicht zwingend Historisches. Daniil Medwedew ist die Nummer zwei der Welt. Gut, der Russe hat sich dies verdient. Erst am Sonntag feierte der 24-Jährige in Marseille seinen zehnten ATP-Titel.", "Aber Kenner haben beim Anblick des ATP-Rankings schon ein sonderbares Gefühl. Denn erstmals seit fast 16 Jahren ist ein Spieler in den Top 2, der nicht Novak Djokovic, Rafael Nadal, Roger Federer oder Andy Murray heißt.", "Am 18.  Juli 2005 spuckte die ATP in ihrer Rangliste den Australier Lleyton Hewitt als Nummer zwei hinter Roger Federer aus. Eine Woche später wurde der zweifache Major-Sieger, der 2001 mit 20 Jahren jüngste Nummer 1 der Welt war, schon von Nadal abgelöst.", "Seitdem war nur einer der Top 4 in den Top 2. Die Herrschaft vor allem der großen drei ist für die Konkurrenz beinahe furchterregend. Mit 20 (Federer, Nadal) beziehungsweise 18 (Djokovic) Grand-Slam-Titeln ist das Trio auf lange Sicht uneinholbar.", "Nur der Schotte Andy Murray durchbrach die Phalanx, war sogar die Nummer eins der Welt.", "Grand-Slam-Champs, wie der Schweizer Stan Wawrinka, der Argentinier Juan Martin del Potro, der Kroate Marin Cilic oder Österreichs Topstar Dominic Thiem (in Dubai am Dienstag gegen Lloyd Harris) schafften es wie einige andere nur auf Rang drei.", "Seit 2005 hat sich freilich einiges geändert. Von den Top 20 des Rankings vom 18.  Juli 2005 sind nur noch vier aktiv.", "Neben Federer und Nadal sind dies der 38-jährige Spanier Tommy Robredo, der allerdings in den Tiefen der Challenger-Ebene verschwand, und der 34-jährige Franzose Richard Gasquet, der nach wie vor Tuchfühlung zur Weltspitze hält.", "Die Big Four haben aber eines gemeinsam, sie pausieren derzeit. Roger Federer verzichtete diese Woche auf ein Antreten in Dubai und fehlt auch danach in Miami, Nadal sagte wegen Rückenproblemen zumindest für Dubai ab.", "Djokovic kämpft noch mit den Nachwehen einer Bauchmuskelverletzung, Murray, der im Ranking nicht mehr Top 100 ist, hat einen feineren Grund für den Startverzicht in Dubai: Der 33-Jährige wurde zum vierten Mal Vater." ],
  "articleContentTranslated" : [ "At first glance, a look at the world rankings does not necessarily reveal anything historical. Daniil Medvedev is number two in the world. Well, the Russian deserves this. The 24-year-old only celebrated his tenth ATP title in Marseille on Sunday.", "But connoisseurs already have a strange feeling when looking at the ATP rankings. Because for the first time in almost 16 years there is a player in the top 2 who is not Novak Djokovic, Rafael Nadal, Roger Federer or Andy Murray.", "On July 18, 2005, the ATP spat out the Australian Lleyton Hewitt as number two behind Roger Federer in their ranking. A week later, the two-time major winner, who was the youngest number 1 in the world in 2001 at the age of 20, was replaced by Nadal.", "Since then only one of the top 4 has been in the top 2. The rule of the big three in particular is almost terrifying for the competition. With 20 (Federer, Nadal) and 18 (Djokovic) Grand Slam titles, the trio is unassailable in the long run.", "Only the Scot Andy Murray broke the phalanx and was number one in the world.", "Grand Slam Champs like the Swiss Stan Wawrinka, the Argentine Juan Martin del Potro, the Croatian Marin Cilic or Austria's top star Dominic Thiem (in Dubai on Tuesday against Lloyd Harris) only made it to third place like some others.", "Of course, a lot has changed since 2005. Of the top 20 in the ranking of July 18, 2005, only four are still active.", "In addition to Federer and Nadal, these are the 38-year-old Spaniard Tommy Robredo, who however disappeared in the depths of the Challenger plain, and the 34-year-old Frenchman Richard Gasquet, who is still very close to the world's best.", "But the Big Four have one thing in common, they are currently on pause. Roger Federer refrained from appearing in Dubai this week and will also be absent in Miami afterwards, Nadal canceled at least for Dubai due to back problems.", "Djokovic is still struggling with the aftermath of an abdominal muscle injury, Murray, who is no longer in the top 100 ranking, has a finer reason for not starting in Dubai: The 33-year-old became a father for the fourth time." ]
}