{
  "id" : "HAx4cKFT",
  "url" : "https://www.diepresse.com/5959239/Strom_Oekostrom_Zu-hohe-Kosten-zu-niedrige-Ziele?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-30T13:43:00Z[UTC]",
  "author" : "Markus Sulzbacher",
  "imageUrl" : "https://media.diepresse.com/images/uploads/e/4/7/5959239/09C5C7F6-DDF1-44C3-B387-95769D31BD28_v0_h.jpg",
  "imageCopyright" : "imago stock&people",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ökostrom: Zu hohe Kosten, zu niedrige Ziele?",
  "articleTitleTranslated" : "Green electricity: too high costs, too low goals?",
  "articleContent" : [ "Die Energiebranche will höhere Ausbau-Ziele, die Arbeiterkammer niedrigere Förderkosten. Die diversen Interessensvertreter und Lobbyisten zeigen sich mit dem Erneuerbaren Ausbau Gesetz (EAG) der türkis-grünen Koalition unzufreiden – wenn auch aus denkbar unterschiedlichen Beweggründen.", "So kritisiert der Branchenverband IG Windkraft die Ausbauziele etwa als ungenügend. In den nächsten zehn Jahren würden alte Windkraftanlagen mit einer Erzeugungskapazität von zwei Terawattstunden (TWh) vom Netz gehen.", "Daher müsse das Ausbauziel von 400 Megawatt auf 500 Megawatt pro Jahr angehoben werden, damit 2030 wirklich zehn TWh mehr Windstrom zur Verfügung stehe als heute.", "Auch gefördertes Repowering von Windkraftanlagen sei – anders als für Biomasseanlagen – in der aktuellen Fassung des Gesetzes nicht enthalten, kritisierte IG-Windkraft-Juristin Ursula Nährer.", "Skeptisch ist der Verband weiters mit Blick auf 2024, wenn entschieden wird, ob Windkraftbetreiber künftig um ihre Förderungen wetteifern sollen. Die EU drängt auf diese Ausschreibungen, die Branche sieht sie als Bremse für den Ausbau.", "Während die Geförderten also nach mehr Zuschüssen rufen, sucht die Arbeiterkammer (AK) nach Wegen, um die Kosten für die Stromkunden zu minimieren.", "„Ein Kostenanstieg könnte gebremst werden, indem klargestellt wird, dass die Förderbeiträge nicht der Umsatzsteuer unterliegen“, schlägt Christa Schlager, Leiterin der Abteilung Wirtschaftspolitik in der AK, vor.", "Die SPÖ fordert zudem eine Obergrenze von hundert Euro für die jährlichen Ökostrom-Förderkosten für durchschnittliche Haushalte. Die Regierung stemmt sich bisher gegen diese Vorschläge und will nur sozial Schwachen die Ökostrom-Kosten ersparen. (auer)" ],
  "articleContentTranslated" : [ "The energy industry wants higher expansion targets, the Chamber of Labor lower funding costs. The various stakeholders and lobbyists are dissatisfied with the Renewable Expansion Law (EAG) of the turquoise-green coalition - albeit for very different reasons.", "The industry association IG Windkraft, for example, criticizes the expansion targets as insufficient. In the next ten years, old wind turbines with a generation capacity of two terawatt hours (TWh) would be taken off the grid.", "Therefore, the expansion target must be raised from 400 megawatts to 500 megawatts per year so that in 2030 there will really be ten TWh more wind power available than today.", "Funded repowering of wind power plants is - unlike for biomass plants - not included in the current version of the law, criticized IG wind power lawyer Ursula Nahrer.", "The association is also skeptical with a view to 2024 when a decision is made as to whether wind power operators should compete for their funding in the future. The EU is pushing for these tenders, the industry sees them as a brake on expansion.", "While the sponsored are calling for more subsidies, the Chamber of Labor (AK) is looking for ways to minimize the costs for electricity customers.", "\"An increase in costs could be slowed down by making it clear that the subsidy contributions are not subject to sales tax,\" suggests Christa Schlager, head of the economic policy department at the AK.", "The SPÖ is also calling for an upper limit of one hundred euros for the annual green electricity subsidy costs for average households. The government has so far resisted these proposals and only wants to save the socially disadvantaged the green electricity costs. (except)" ]
}