{
  "id" : "HaZqZlEM",
  "url" : "https://sport.orf.at/stories/3071810/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-14T16:21:16Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Bayern wollen aus Schmach Lehren ziehen",
  "articleTitleTranslated" : "Bayern want to learn from shame",
  "articleContent" : [ "143 Tage nach dem vollendeten Titel-Triple mit dem Gewinn der Fußball-Champions-League in Lissabon waren die Münchner beim Pokal-Aus weit entfernt von der europaweit gefürchteten August-Form, die Bayern-DNA scheint entschlüsselt.", "Sogar der Zweitligadritte Holstein Kiel hatte sich im Schneetreiben beim Triumph im Elfmeterschießen (6:5) bestens darauf eingestellt.", "Spätestens bei der Rückkehr ins trübe München wollte der Bundesliga-Tabellenführer und Champions-League-Achtelfinalist am Donnerstag den Pokal-Ärger hinter sich lassen. „Jetzt geht der Blick auf das, was unsere Aufgabe ist: erfolgreich Fußball spielen.", "Da müssen wir hinkommen“, sagte Flick nach der Blamage in Kiel. Bayern München in zweiter Cuprunde ausgeschieden Bayern München wird es in dieser Saison nicht gelingen, die Champions League, die Meisterschaft und den Pokal zu gewinnen.", "Die Münchner verloren in der zweiten Cuprunde im Elfmeterschießen und schieden damit aus. Keine Sorgen in der Chefetage Sorgen machen sich die Bosse, die dick eingepackt auf der Tribüne zitterten, aktuell keine.", "Vorstandschef Karl-Heinz Rummenigge betonte sein Vertrauen in Trainer und Mannschaft, wies aber auch auf die „wichtige Aufgabe für Hansi Flick“ hin, die wackelige Defensive zu stabilisieren. Die Bayern-Stars um den in der 106.  Minute eingewechselten David Alaba waren bedient.", "„Über das erste Gegentor sprechen wir schon seit einiger Zeit, über diese Art von Gegentoren. Den Schuh müssen wir uns anziehen“, sagte Thomas Müller, dessen TV-Interview kurz nach dem Aus viral ging. Wie war die Stimmung in der Kabine?", "Wenig Begeisterung bei Thomas Müller über die Frage der Kollegin. #BR24Sport pic.twitter.com/3z8LLAmSLo— BR24Sport (@BR24sport) 13.  Januar 2021 Sein Trainer meinte: „Das sind Dinge, die wir angesprochen haben, die wir trainiert haben.", "Da muss ich die Tiefe absichern.“ Die Bayern pressen nach Ballverlust schon in der gegnerischen Hälfte sehr aggressiv mit hoher Viererkette.", "Genau diese im Triple-Jahr hochgelobte taktische Grundordnung der Münchner steht nun in der Diskussion – die Stärke scheint sich zur Schwachstelle entwickelt zu haben.", "Auch im Holstein-Stadion war die aktuelle Defensivmisere der Bayern noch durch den Treffer von Kapitän Hauke Wahl mit der letzten Aktion in der Nachspielzeit mehr als deutlich geworden. „Das hat nichts mit hochstehender Kette zu tun.", "Unsere Spielidee ist die, dass wir den Gegner unter Druck setzen. Das haben wir auch nicht so im Detail fertiggebracht, wie wir das wollen und können“, so Flick. Doch es ist nicht nur die Abwehr, die dem Trainer Kopfzerbrechen bereitet.", "Nicht nur gegen, sondern auch mit dem Ball müsse man besser arbeiten. Man müsse den letzten Pass auch etwas besser spielen. „Da haben wir auch noch Luft nach oben.“ Die Nationalspieler Serge Gnabry (14.) und Leroy Sane (47.) hatten den Favoriten zweimal in Führung gebracht.", "Marc Roca scheiterte im Elfmeterschießen an Kiel-Keeper Ioannis Gelios, nachdem Alaba kurz zuvor verwandelt hatte.", "Vor dem Heimspiel gegen Freiburg hat der Tabellenführer schon 24 Gegentreffer kassiert – in gerade einmal 15 Bundesliga-Spielen.Flick erstmals als Krisenmanager gefordert Seit Flick am 4.", "November 2019 die Bayern als Nachfolger von Niko Kovac übernommen hatte, war es nur nach oben gegangen – nun ist der 55-Jährige erstmals als Krisenmanager gefordert. Es scheint auch eine Kopfsache zu sein bei den Profis, denn: „Wir haben 120 Minuten gezeigt, dass wir fit sind“, sagte der Trainer.", "Stur an seinem System festhalten wird Flick indes nicht. Man habe einiges angepasst, man habe nicht so von Anfang an gespielt, wie man das normalerweise mache. „Wir haben nicht nur einen Plan A, wir wissen auch andere Dinge letztendlich zu spielen.", "Von daher ist es einfach auch der Situation geschuldet. Es ist immer eine Überlegung in unserem Trainerteam, wie wir die Dinge angehen wollen. Es ist nicht so, dass wir uns keine Gedanken machen“, sagte er.", "Im DFB-Pokal sind die Bayern nun nicht mehr dabei. Letztmals war das vor gut 20 Jahren so, da verloren die Münchner beim damaligen Oberligisten 1. FC Magdeburg ebenfalls im Elfmeterschießen. Im Tor stand damals Oliver Kahn.", "Sein jetziger Vorstandskollege Hasan Salihamidzic hatte am 1. November 2000 mit seinem Tor zum 1:1 die Bayern in die Verlängerung gerettet. Auf der Bank saß Ottmar Hitzfeld.", "Trotz der Enttäuschung wurde sein Team Meister, fing Schalke in allerletzter Sekunde noch ab und holte sich auch noch den Champions-League-Titel – im Elfmeterschießen." ],
  "articleContentTranslated" : [ "143 days after completing the triple title with winning the Football Champions League in Lisbon, the Munich team was far removed from the August form feared throughout Europe, the Bayern DNA seems to have been deciphered.", "Even the third division Holstein Kiel had prepared for it in the snow during the triumph in the penalty shootout (6: 5).", "The Bundesliga leaders and Champions League round of 16 wanted to leave the troubles in the cup behind on Thursday at the latest when they returned to dreary Munich. “Now let's look at what our job is: to play football successfully.", "We have to get there, ”said Flick after the disgrace in Kiel. Bayern Munich eliminated in second cup round Bayern Munich will not succeed in winning the Champions League, the championship and the cup this season.", "Munich lost in the second round of the cup on penalties and were eliminated. No worries in the executive suite The bosses who were wrapped up in the stands were trembling, currently none.", "CEO Karl-Heinz Rummenigge emphasized his trust in the coach and team, but also pointed out the \"important task for Hansi Flick\" of stabilizing the shaky defense. The Bayern stars around David Alaba, who came on in the 106th minute, were served.", "“We've been talking about the first goal for some time, about this type of goal. We have to put on the shoe, ”said Thomas Müller, whose TV interview went viral shortly after the end. How was the mood in the cabin?", "Little enthusiasm for Thomas Müller about the colleague's question. # BR24Sport pic.twitter.com/3z8LLAmSLo— BR24Sport (@ BR24sport) January 13, 2021 His trainer said: “These are things that we have spoken about, that we have trained.", "I have to protect the depth. ”Bayern press very aggressively with a high back four after losing the ball in the opposing half.", "Exactly this basic tactical order, which was highly praised in the triple year, is now under discussion - the strength seems to have developed into a weak point.", "Even in the Holstein Stadium, Bayern's current defensive misery was more than clear through the goal of captain Hauke Wahl with the last action in stoppage time. “It has nothing to do with a high chain.", "Our game idea is that we put the opponent under pressure. We didn't manage that in as much detail as we want and can, ”says Flick. But it's not just the defense that gives the coach headaches.", "You have to work better not only against, but also with the ball. You have to play the last pass a little better. “We still have room for improvement.” The national players Serge Gnabry (14th) and Leroy Sane (47th) had put the favorites in the lead twice.", "Marc Roca failed on penalties to Kiel keeper Ioannis Gelios after Alaba had converted shortly before.", "Before the home game against Freiburg, the league leaders had already conceded 24 goals - in just 15 Bundesliga games. Flick challenged as a crisis manager for the first time.", "November 2019, which Bayern took over as the successor to Niko Kovac, it had only gone up - now the 55-year-old is challenged for the first time as a crisis manager. It also seems to be a matter of the head for the professionals, because: \"We showed for 120 minutes that we are fit,\" said the coach.", "However, Flick will not stick to his system stubbornly. You have adjusted a few things, you didn't play from the beginning as you normally do. “Not only do we have a plan A, we also know other things to ultimately play.", "Therefore it is simply due to the situation. It's always a consideration in our coaching team how we want to go about things. It's not that we don't worry, ”he said.", "Bayern are no longer in the DFB Cup. That was the last time it was a good 20 years ago, when the Munich team also lost on penalties at the then top division club 1. FC Magdeburg. Oliver Kahn was in goal at the time.", "His current board colleague Hasan Salihamidzic saved Bayern in extra time on November 1, 2000 with his goal to make it 1-1. Ottmar Hitzfeld sat on the bench.", "Despite the disappointment, his team became champions, caught Schalke at the very last second and also won the Champions League title - on penalties." ]
}