{
  "id" : "HbEay9vd",
  "url" : "https://kurier.at/kultur/gerda-ridler-wird-kuenstlerische-leiterin-der-landesgalerie-noe/401203831",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T11:27:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4971691/46-176098259.jpg",
  "imageCopyright" : "Alexandra Bruckböck / Alexandra Bruckböck",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Gerda Ridler wird künstlerische Leiterin der Landesgalerie NÖ",
  "articleTitleTranslated" : "Gerda Ridler becomes artistic director of the Landesgalerie Lower Austria",
  "articleContent" : [ "Christian Bauer, der geistige \"Architekt\" der 2019 eröffneten Landesgalerie Niederösterreich in Krems, wird abgelöst: Wenn sein Vertrag mit Ende 2021 ausläuft, wird ihm Gerda Ridler, ehemals Chefin des Landesmuseums Oberösterreich, folgen.", "Das gab die Betriebsgesellschaft am Montag bekannt.", "Ridler hatte ihre Dissertation über den Boom der Privatmuseen verfasst und selbst einmal ein solches geleitet: Von 2004 bis 2010 war sie Gründungsdirektorin und Geschäftsführerin des privaten Museum Ritter in Waldenbuch bei Stuttgart, dessen Gründungskapital auf \"Ritter Sport\"-Schokolade fußte.", "Auch in den Aufbau des privaten Museums Angerlehner in Thalheim bei Wels/OÖ war Ridler beratend involviert. Von 2013 bis 2018 war sie wissenschaftliche Direktorin des Oberösterreichischen Landesmuseums in Linz.", "Weitere berufliche Stationen waren u. a. das Belvedere Wien, das Lentos Kunstmuseum Linz, das Festival steirischer herbst in Graz und das Kunstmuseum Stuttgart. Seit 2020 ist Gerda Ridler Präsidentin des Salzburger Kunstvereins.", "Mehrstufiges Verfahren Der Posten der künstlerischen Leitung der Landesgalerie war im September 2020 neu ausgeschrieben worden. Laut einer Aussendung überzeugte Ridler die Kommission in einem mehrstufigen Auswahlverfahren.", "In der Kommission vertreten waren Kunstexpert*innen, Vertreter*innen des Landes Niederösterreich, der NÖKU und der Kunstmeile Krems:", "Sabine Haag (Generaldirektorin Kunsthistorisches Museum Wien), Herbert Giese (Kunsthistoriker und Autor), Florian Steininger (Direktor Kunsthalle Krems), Armin Laussegger (Leiter Landessammlungen Niederösterreich), Hermann Dikowitsch (Leitung Kunst und Kultur Land Niederösterreich), Paul Gessl und Albrecht Grossberger (GF NÖ Kulturwirtschaft GmbH), Eva Engelberger, Julia Flunger-Schulz (derzeit in Karenz) und Stefan Mitterer (GF Kunstmeile Krems Betriebs GmbH).  :", "Der Vertrag, der mit 1.1.2022 zu laufen beginnt, ist auf fünf Jahre befristet. Wenn Sie über alles was sich im Bereich Kultur in Krems tut, informiert bleiben wollen, dann können Sie sich hier oder unten für den wöchentlichen Newsletter \"Nur in Krems\" anmelden." ],
  "articleContentTranslated" : [ "Christian Bauer, the intellectual \"architect\" of the Landesgalerie Niederösterreich in Krems, which opened in 2019, will be replaced: When his contract expires at the end of 2021, he will be followed by Gerda Ridler, formerly head of the Landesmuseum Oberösterreich.", "The operating company announced this on Monday.", "Ridler had written her dissertation on the boom in private museums and once headed one herself: From 2004 to 2010 she was the founding director and managing director of the private Museum Ritter in Waldenbuch near Stuttgart, whose founding capital was based on \"Ritter Sport\" chocolate.", "Ridler was also involved in an advisory capacity in setting up the private Angerlehner museum in Thalheim near Wels / Upper Austria. From 2013 to 2018 she was the scientific director of the Upper Austrian State Museum in Linz.", "Further professional positions included. the Belvedere Vienna, the Lentos Art Museum Linz, the festival steirischer herbst in Graz and the Art Museum Stuttgart. Gerda Ridler has been President of the Salzburg Art Association since 2020.", "Multi-stage process The post of artistic director of the Landesgalerie was advertised again in September 2020. According to a broadcast, Ridler convinced the commission in a multi-stage selection process.", "The commission included art experts, representatives of the state of Lower Austria, the NÖKU and the Krems art mile:", "Sabine Haag (General Director Kunsthistorisches Museum Wien), Herbert Giese (Art Historian and Author), Florian Steininger (Director Kunsthalle Krems), Armin Laussegger (Head of the State Collections of Lower Austria), Hermann Dikowitsch (Head of Art and Culture State of Lower Austria), Paul Gessl and Albrecht Grossberger ( GF NÖ Kulturwirtschaft GmbH), Eva Engelberger, Julia Flunger-Schulz (currently on maternity leave) and Stefan Mitterer (GF Kunstmeile Krems Betriebs GmbH). :", "The contract, which begins on January 1, 2022, is limited to five years. If you want to stay informed about everything that is going on in the field of culture in Krems, then you can register here or below for the weekly newsletter \"Nur in Krems\"." ]
}