{
  "id" : "hBpL0W0B",
  "url" : "https://kurier.at/chronik/oesterreich/den-kopf-nicht-in-den-stand-stecken/401175973",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T13:08:42Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4912459/46-175271020.jpg",
  "imageCopyright" : "Kurier / Franz Gruber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "„Den Kopf nicht in den Stand stecken“",
  "articleTitleTranslated" : "\"Don't stick your head in the stand\"",
  "articleContent" : [ "VonMartin GebhartVon der Bundesregierung wurden nun bei den Corona-Maßnahmen Lockerungen ab 8. Februar beschlossen (siehe Seite 3). Für Niederösterreichs Landeshauptfrau-Stellvertreter Stephan Pernkopf (ÖVP) ein notwendiger Schritt, wenn es um die Stimmung in der Bevölkerung geht.", "Er ist zuversichtlich, wie er in einem KURIER-Talk im Pods & Bowls erklärte. „Wir dürfen hier nicht den Kopf in den Sand stecken. Wir müssen uns immer bewusst sein, dass wir sehr stark sind“, sagt Pernkopf.", "Wobei ihm klar ist, dass noch eine schwierige Zeit vor uns liegt. Pernkopf: „Es stehen uns noch wirklich schwierige Wochen und Monate bevor.", "Wir werden daran gemessen, ob wir in einem Jahr sagen können, es war eine verdammt schwierige Zeit, aber wir haben sie gemeinsam gemeistert, weil wir alle zusammengeholfen haben, weil wir alle das Richtige aus der Situation gemacht haben“", "Und: „Es wird danach – davon bin ich überzeugt – sehr schnell wieder bergauf gehen“ Was ihn so zuversichtlich stimmt, ist der „Zusammenhalt, der unglaublich ist“.  “ Er sage das als Leiter des Krisenstabes.", "Als es um die Flächentests gegangen sei, wären alle sofort an einem Tisch gesessen. Pernkopf: „Am Schluss gab es rasch eine Lösung.“ Ähnlich sei es beim Impfplan, der für Niederösterreich stehe. Kritik übt er dabei an den Pharmafirmen und deren Umgang mit dem Impfstoff.", "Positiv findet er die parteiübergreifende Zusammenarbeit mit der SPÖ in dieser Frage, konkret mit Landesrätin Ulrike Königsberger Ludwig. Pernkopf: „Wir haben eine extrem gute Zusammenarbeit.", "Wir versuchen, aus dieser schwierigen Situation das Beste zu machen.“ Dass von SPÖ-Landesparteichef Franz Schnabl dennoch immer wieder Kritik kommt, stört ihn wenig.", "Pernkopf: „Kritik anzubringen, ist das eine, die tagtägliche Arbeit machen, ist das andere.“ Abseits von Corona ist die Raumordnung für Stephan Pernkopf eines der zentralen Themen. Er will den Bodenverbrauch stoppen.", "Oder „sinnvoll gestalten“, wie er es nennt. Pernkopf: „Einen Betrieb anzusiedeln, wodurch es Arbeitsplätze gibt, kann eine sinnvolle Bodennutzung sein. Ein zu großer Parkplatz ist eine Bodenverschwendung.“ Es gelte jedenfalls, Grünraum, Ackerraum, Erholungsraum zu schützen.", "Bestes Beispiel dafür wäre der grüne Ring um Wien." ],
  "articleContentTranslated" : [ "By Martin Gebhart The federal government has now decided to relax the corona measures from February 8 (see page 3). For Lower Austria's Deputy Governor Stephan Pernkopf (ÖVP) a necessary step when it comes to the mood in the population.", "He is confident, as he explained in a COURIER talk in Pods & Bowls. “We mustn't bury our heads in the sand here. We always have to be aware that we are very strong, ”says Pernkopf.", "It is clear to him that there is still a difficult time ahead of us. Pernkopf: “We still have really difficult weeks and months ahead of us.", "We are judged by whether in one year we can say it was a damn difficult time, but we mastered it together because we all helped together, because we all made the right thing out of the situation \"", "And: \"Afterwards - I am convinced - things will go uphill again very quickly\" What makes him so confident is the \"solidarity that is unbelievable\". “He said that as the head of the crisis team.", "When it came to the area tests, everyone immediately sat at one table. Pernkopf: \"In the end there was a quick solution.\" It is similar with the vaccination plan that stands for Lower Austria. He criticizes the pharmaceutical companies and their handling of the vaccine.", "He finds the cross-party cooperation with the SPÖ on this issue to be positive, specifically with State Councilor Ulrike Königsberger Ludwig. Pernkopf: “We have an extremely good cooperation.", "We are trying to make the best of this difficult situation. ”The fact that criticism from SPÖ state party leader Franz Schnabl still comes up again and again doesn't bother him.", "Pernkopf: \"Raising criticism is one thing, everyday work is another.\" Aside from Corona, spatial planning is one of the central issues for Stephan Pernkopf. He wants to stop soil consumption.", "Or \"make it meaningful\", as he calls it. Pernkopf: “Settling a company that creates jobs can be a sensible use of the land. A parking lot that is too big is a waste of land. ”In any case, it is important to protect green space, arable land and recreational areas.", "The best example of this would be the green ring around Vienna." ]
}