{
  "id" : "hbxSx55M",
  "url" : "https://kurier.at/wirtschaft/mayr-melnhof-karton-kauft-polnische-kartonfirma-um-700-millionen/401186149",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T07:36:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2751389/78470026143869002_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Mayr-Melnhof Karton kauft polnische Kartonfirma um 700 Millionen",
  "articleTitleTranslated" : "Mayr-Melnhof Karton buys Polish cartonboard company for 700 million",
  "articleContent" : [ "Die börsennotierte Mayr-Melnhof Karton AG (MM) kauft die polnische Kartonfirma Kwidzyn von der International Paper Holding um 670 Mio. Euro mit 2.300 Mitarbeitern. Zusätzlich übernehmen die Österreicher Verbindlichkeiten von rund 33 Mio.", "Euro. \"Die Akquisition von Kwidzyn ist Teil der Strategie von MM, im hochqualitativen Frischfaserkartonbereich mit innovativen, nachhaltigen und kostengünstigen Qualitäten zu wachsen\", teilte MM am Freitag in der Früh mit.", "Die entsprechende Vereinbarung zum Erwerb ist demnach getroffen. Das Closing wird für das dritte Quartal heuer erwartet. Die geplante Transaktion werde sich unmittelbar ertragssteigernd auswirken, so MM.", "Im Jahr 2020 wurde von den Polen ein bereinigtes EBITDA von rund 92 Mio. Euro bei einem Umsatz von rund 510 Mio. Euro erwirtschaftet.", "Am integrierten Zellstoff- und Papierstandort in Polen betreibt Kwidzyn eine Zellstofffabrik mit rund 400.000 Tonnen Kapazität pro Jahr und vier verbundenen Karton- beziehungsweise Papiermaschinen. Kernstück ist eine Frischfaser-Kartonmaschine mit 260.000 Tonnen Kapazität per anno.", "\"Die Übernahme von Kwidzyn ist eine ideale Ergänzung unseres bestehenden Kartongeschäfts\", wurde Peter Oswald, CEO der Mayr-Melnhof Gruppe, in der Unternehmensmitteilung zitiert.", "\"Sie ermöglicht Mayr-Melnhof Karton, Innovationen für nachhaltigere Verpackungslösungen im wachsenden Markt für Frischfaserkarton voranzutreiben und schafft auch attraktive neue Perspektiven durch die Integration von Zellstoff und Papier an einem europäischen Standort mit Kostenvorteilen.\"", "Man setze großes Vertrauen ins Team von Kwidzyn, das hochqualifiziert sei. Zur strategischen Relevanz des Zukaufs für MM Karton hieß es von der Firma weiters, dass die Wettbewerbsposition gegenüber den Marktführern in Europa im wachsenden Frischfaserkarton-Bereich gestärkt werde.", "Es erfolgten auch die Einstiege in die Geschäftsfelder flexible Papierverpackung sowie ungestrichenes Feinpapier (UWF) über einen etablierten Niedrigkostenhersteller. Freilich sollen auch Synergien genutzt werden." ],
  "articleContentTranslated" : [ "The listed Mayr-Melnhof Karton AG (MM) is buying the Polish cartonboard company Kwidzyn from International Paper Holding for EUR 670 million with 2,300 employees. In addition, the Austrians assume liabilities of around 33 million.", "Euro. \"The acquisition of Kwidzyn is part of MM's strategy to grow in the high-quality virgin fiber board area with innovative, sustainable and inexpensive qualities,\" announced MM on Friday morning.", "The corresponding agreement for the acquisition has therefore been made. The closing is expected in the third quarter of this year. The planned transaction will have a direct impact on earnings, according to MM.", "In 2020, the Poles achieved an adjusted EBITDA of around 92 million euros with sales of around 510 million euros.", "At the integrated pulp and paper site in Poland, Kwidzyn operates a pulp mill with a capacity of around 400,000 tons per year and four connected cardboard and paper machines. The centerpiece is a fresh fiber board machine with a capacity of 260,000 tons per year.", "\"The takeover of Kwidzyn is an ideal addition to our existing cardboard business\", Peter Oswald, CEO of the Mayr-Melnhof Group, was quoted in the company announcement.", "\"It enables Mayr-Melnhof Karton to drive innovations for more sustainable packaging solutions in the growing market for virgin fiber board and also creates attractive new perspectives through the integration of pulp and paper at a European location with cost advantages.\"", "Great trust is placed in the Kwidzyn team, which is highly qualified. Regarding the strategic relevance of the acquisition for MM Karton, the company also said that the competitive position against the market leaders in Europe in the growing virgin fiber carton sector would be strengthened.", "The company also entered the flexible paper packaging and uncoated fine paper (UWF) business areas through an established low-cost manufacturer. Of course, synergies should also be used." ]
}