{
  "id" : "Hc21N1Lp",
  "url" : "https://kurier.at/sport/fussball/reges-schneetreiben-bundesliga-spiel-rapid-st-poelten-abgesagt/401169049",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T20:19:49Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4898533/46-174973854.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Schneetreiben: Rapid - St. Pölten auf Mittwochabend verschoben",
  "articleTitleTranslated" : "Drifting snow: Rapid - St. Pölten postponed to Wednesday evening",
  "articleContent" : [ "Da griffen sogar Rapid-Präsident Bruckner und Geschäftsführer Peschek zur Schneeschaufel. \"Wir sind eben ein Arbeiterverein\", scherzte der schwitzende Peschek, während Präsidiumsmitglied Michaela Dorfmeister in den Schneemassen in ihre früher übliche Ski-Hocke ging.", "Eisner hatte ein Einsehen Doch das half alles nur für Sekunden, was schließlich auch Eisner einsah. Die Partie wurde nach Rücksprache mit der Bundesliga und TV-Partner Sky auf Mittwochabend, 18.30 Uhr, verschoben.", "Der Wetterbericht sieht gut aus. „Das wäre ein Spiel nach Prinzip Zufall und mit großer Verletzungsgefahr gewesen“, war Kühbauer (wie auch Ibertsberger) erleichtert.", "Auf Sky scherzte der Burgenländer: „Ich bin zwar ein Flachländer, aber mit Schnee kenn’ ich mich besser aus als der Schiri aus der Steiermark: Ich hab’ ihm gleich gesagt, dass das nichts wird.“ Robert Ibertsberger stimmte zu.", "\"Es wäre viel zu gefährlich gewesen\", betonte der Salzburger im Sky-Interview. \"Man hat keinen Halt mehr in den Schuhen, das wäre eine reine Rutschpartie geworden.\" Da beide Teams erst wieder am Sonntag spielen und St.", "Pölten auch keine weite Heimfahrt hat, war der Wunschtermin für den zweiten Versuch schnell geklärt. Referee Eisner sprach von einer \"kurzfristigen Entscheidung\", weil \"das Verletzungsrisiko zu groß gewesen wäre\"." ],
  "articleContentTranslated" : [ "Even Rapid President Bruckner and Managing Director Peschek grabbed the snow shovel. \"We are just a workers' association,\" joked the sweating Peschek, while board member Michaela Dorfmeister went into her formerly usual ski crouch in the masses of snow.", "Eisner had an understanding. But that only helped for a few seconds, which Eisner finally saw. After consultation with the Bundesliga and TV partner Sky, the game was postponed to Wednesday evening, 6.30 p.m.", "The weather report looks good. \"That would have been a game by chance and with a high risk of injury,\" said Kühbauer (like Ibertsberger) with relief.", "The Burgenlander joked on Sky: \"I'm a flatlander, but I know my way around snow better than the referee from Styria: I told him straight away that it wouldn't work.\" Robert Ibertsberger agreed.", "\"It would have been far too dangerous,\" emphasized the Salzburg man in an interview with Sky. \"You have no more grip in your shoes, that would have been a pure slide.\" Since both teams will not play again until Sunday and St.", "Pölten doesn't have a long drive home either, the desired date for the second attempt was quickly clarified. Referee Eisner spoke of a \"short-term decision\" because \"the risk of injury would have been too great\"." ]
}