{
  "sourceCountry" : "austria",
  "articleTitle" : "Schönborn: \\\"Unseren Hass bekommt ihr nicht\\\"",
  "targetLanguage" : "english",
  "articleContent" : [ "\\\"Tief betroffen und fassungslos\\\" hat sich die Islamische Glaubensgemeinschaft in Österreich (IGGÖ) über den Terroranschlag in der Wiener Innenstadt gezeigt.  \\\"Unsere Gedanken sind in diesen Stunden bei den Betroffenen, ihren Familien und den Einsatzkräften.", "Mögen Sie den Einsatz wohlbehalten überstehen\\\", hieß es in einer IGGÖ-Stellungnahme auf Facebook.  Die IGGÖ hat auch uneingeschränkte Kooperation mit den Sicherheitsbehörden angeboten.", "Man wisse über den oder die Täter auch nicht mehr, als das Innenministerium am Dienstag bekannt gegeben hat, sagte eine Sprecherin.  Die Polizei könne auch jederzeit in Kontakt mit den Extremismus-Präventionsexperten der Glaubensgemeinschaft treten.", "\\\"Für uns ist es auch wichtig, ob es ein Zufall war, dass der Anschlag vor der Synagoge stattgefunden hat\\\", sagte die Sprecherin zudem.  Seit dem Abend des Anschlags sei man in ständigem Kontakt mit der Israelitischen Kultusgemeinde Wien (IKG).", "Diese hat unterdessen alle Synagogen in Österreich geschlossen.  Betroffen seien in Wien zudem sämtliche Einrichtungen, wie koschere Restaurants, Supermärkte und Schulen, sagte Erich Nuler, Sprecher des Krisenstabs.", "Zudem seien die Sicherheitsvorkehrungen österreichweit verstärkt worden.  Gemeindemitglieder wurden weiterhin dazu aufgefordert, zu Hause zu bleiben.  Nicht nur in Wien, auch in anderen Städten wie etwa Graz wurden die Einrichtungen der IKG zumindest für Dienstag geschlossen, hieß es weiter.", "Auch Vertreter anderer christlicher Konfessionen meldeten sich zu Wort.  Der evangelische Bischof Michael Chalupka schrieb noch am Montagabend via Twitter: \\\"Wenn die Worte versagen, bleibt mir nur das stille Gebet für die Opfer und ihre Angehörigen und die Helferinnen und Helfer.", "Wien hält zusammen für das Leben in dieser Stadt.  Terror wird den Zusammenhalt nicht spalten! \\\" Und der evangelisch-lutherische Superintendent von Wien, Matthias Geist, sprach von \\\"einer unglaublichen Attacke auf ein friedliches Miteinander der Menschen in Wien\\\".", "\\\"Wir bleiben solidarisch mit allen Kräften, die die Würde aller Menschen und die Unversehrtheit des Lebens fördern und erhalten.\\\" \\\"Die Attentäter, die solcherlei Anschläge verüben, folgen keinesfalls dem Willen Gottes, sie wollen Angst und Misstrauen verbreiten und die Zuversicht und das gegenseitige Vertrauen der Menschen zerstören.", "Doch gerade das wollen und dürfen wir nicht zulassen.\\\" Mit dieser Botschaft hat sich der orthodoxe Metropolit Arsenios, Vorsitzender der orthodoxen Bischofskonferenz in Österreich, zu Wort gemeldet.", "Wir würden hier gerne eine Newsletter Anmeldung zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben.  Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu." ],
  "id" : "HCd1JMQe",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/schoenborn-unseren-hass-bekommt-ihr-nicht/401085831",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Schönborn: \"You don't get our hatred\"",
  "articleContentTranslated" : [ "The Islamic Faith Community in Austria (IGGÖ) said it was \"deeply affected and stunned\" about the terrorist attack in downtown Vienna. \\ \"During these hours, our thoughts are with those affected, their families and the emergency services.", "May you survive the operation safely \\ \", it said in an IGGÖ statement on Facebook. The IGGÖ has also offered unrestricted cooperation with the security authorities.", "You don't know more about the perpetrator or perpetrators than the Interior Ministry announced on Tuesday, said a spokeswoman. The police could also contact the extremism prevention experts of the religious community at any time.", "\"For us, it is also important whether it was a coincidence that the attack took place in front of the synagogue,\" the spokeswoman said. Since the evening of the attack, they have been in constant contact with the Israelitische Kultusgemeinde Wien (IKG).", "This has meanwhile closed all synagogues in Austria. All facilities in Vienna, such as kosher restaurants, supermarkets and schools, are also affected, said Erich Nuler, spokesman for the crisis team.", "In addition, the security precautions have been strengthened throughout Austria. Parishioners continued to be asked to stay home. Not only in Vienna, but also in other cities such as Graz, the facilities of the IKG were closed at least for Tuesday, it said.", "Representatives of other Christian denominations also spoke up. The Protestant Bishop Michael Chalupka wrote on Monday evening via Twitter: \\ \"If the words fail, all I can do is silent prayer for the victims and their relatives and helpers.", "Vienna holds together for life in this city. Terror will not split the cohesion! \\ \"And the Evangelical Lutheran Superintendent of Vienna, Matthias Geist, spoke of \\\" an unbelievable attack on peaceful coexistence among the people in Vienna \\ \".", "\\ \"We remain in solidarity with all forces that promote and maintain the dignity of all people and the integrity of life. \\\" \\ \"The assassins who carry out such attacks by no means follow the will of God, they want to spread fear and distrust and confidence and destroy people's mutual trust.", "But that is precisely what we do not want and must not allow. \"With this message, the Orthodox Metropolitan Arsenios, chairman of the Orthodox Bishops' Conference in Austria, spoke up.", "We would like to show you a newsletter subscription here. Unfortunately, you have not given us your consent. If you want to display it, please agree to Piano Software Inc." ]
}