{
  "id" : "hCkm0EAv",
  "url" : "https://www.diepresse.com/5953986/Corona_Einreiseverordnung-wird-bis-Ende-Mai-verlaengert?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-19T13:14:00Z[UTC]",
  "author" : "Julia Palmai",
  "imageCopyright" : "APA/AFP/© ACE | Studio Borlenghi",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Einreiseverordnung wird bis Ende Mai verlängert",
  "articleTitleTranslated" : "Entry regulation will be extended until the end of May",
  "articleContent" : [ "Einreisende müssen zusätzlich zur Registrier- und Quarantänepflicht weiterhin auch ein negatives Corona-Testergebnis vorlegen. Die aktuell geltende Einreiseverordnung wird bis einschließlich 31.  Mai verlängert.", "Das teilte das Gesundheitsministerium am Freitag mit. Seit 10.  Februar müssen Einreisende zusätzlich zur Registrier- und Quarantänepflicht auch ein negatives Corona-Testergebnis vorlegen, das nicht älter als 72 Stunden ist.", "Kann dies bei der Einreise nicht vorgelegt werden, ist unverzüglich - spätestens aber innerhalb von 24 Stunden - ein Test nachzumachen. Nach der Einreise ist eine zehntägige Quarantäne verpflichtend, frühestens nach fünf Tagen ist ein Freitesten möglich.", "Der Zeitpunkt der Abstrichnahme darf bei einem PCR-Test maximal 72 Stunden zurückliegen, bei einem Antigen-Test nur 48 Stunden. Für Pendler gilt, dass alle sieben Tage ein negatives Testergebnis vorgelegt werden muss - dies gilt sowohl für molekularbiologische als auch Antigen-Tests." ],
  "articleContentTranslated" : [ "In addition to the obligation to register and quarantine, travelers still have to present a negative corona test result. The current entry regulations will be extended up to and including May 31st.", "The Ministry of Health announced on Friday. Since February 10th, in addition to the obligation to register and quarantine, travelers have to present a negative corona test result that is not older than 72 hours.", "If this cannot be presented upon entry, a test must be carried out immediately - but at the latest within 24 hours. A ten-day quarantine is compulsory after entry, and a free test is possible after five days at the earliest.", "The time at which the swab was taken may be a maximum of 72 hours in the past for a PCR test and 48 hours for an antigen test. For commuters, a negative test result must be presented every seven days - this applies to both molecular biology and antigen tests." ]
}