{
  "id" : "hCqeSZLj",
  "url" : "https://www.diepresse.com/5920448/Corona_Seit-Mitternacht-Grenzkontrollen-zu-Tschechien-und-Slowakei?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-09T08:30:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Seit Mitternacht Grenzkontrollen zu Tschechien und Slowakei",
  "articleTitleTranslated" : "Border controls to the Czech Republic and Slovakia since midnight",
  "articleContent" : [ "Kleinere Grenzübergänge werden geschlossen und fixe Kontrollen werden die bisherigen mobilen Kontrollen im Hinterland ersetzen. Österreich kontrolliert aufgrund der hohen Corona-Infektionszahlen in beiden Nachbarländern seit Samstag 00.00 Uhr die Grenzen zu Tschechien und der Slowakei.", "Kleinere Grenzübergänge werden geschlossen und fixe Kontrollen werden die bisherigen mobilen Kontrollen im Hinterland ersetzen, wie Innenminister Karl Nehammer (ÖVP) am Freitag bekanntgab.", "Tschechien verzeichnet massive Neuinfektionen mit einer Sieben-Tages-Inzidenz von derzeit 680, die Slowakei 367.  Alle Einreisenden nach Österreich müssen demnach weiter nach der geltenden Einreiseverordnung des Gesundheitsministeriums eine Selbstverpflichtung zur Quarantäne unterzeichnen - andernfalls könne die Einreise verweigert werden.  ", "Ausnahmen gibt es bei der Einreise für Pendler und den Güterverkehr. Pendler müssen keine Tests und Quarantäne machen. Sie müssen bei der Einreise aber glaubhaft machen, dass sie einen Arbeitgeber in Österreich haben.", "Slowenien erlaubt unterdessen ab Samstag auch die Einreise mit einem Corona-Schnelltest. Bisher konnte man die Quarantäne nur mit einem negativen PCR-Test umgehen, nun wird auch ein negativer Antigen-Schnelltest akzeptiert.", "Bei einer Einreise ohne Test kann die zehntägige Pflichtquarantäne verkürzt werden, wenn man nach fünf Tagen einen negativen PCR-Test vorweist. Die Quarantäne oder Testpflicht gilt bei der Einreise aus Österreich.", "Ausgenommen davon sind Tagespendler, wenn sie innerhalb von 14 Stunden nach Grenzübertritt zurückkehren, sowie Durchreisende." ],
  "articleContentTranslated" : [ "Smaller border crossings will be closed and fixed controls will replace the previous mobile controls in the hinterland. Due to the high number of corona infections in both neighboring countries, Austria has been controlling the borders with the Czech Republic and Slovakia since 12:00 a.m. on Saturday.", "Smaller border crossings will be closed and fixed controls will replace the previous mobile controls in the hinterland, as Interior Minister Karl Nehammer (ÖVP) announced on Friday.", "The Czech Republic has massive new infections with a seven-day incidence of currently 680, Slovakia 367. All those entering Austria must therefore continue to sign a voluntary quarantine according to the current entry regulations of the Ministry of Health - otherwise entry could be refused.", "There are exceptions to entry for commuters and goods traffic. Commuters don't have to take tests and quarantine. When entering the country, however, you must make it credible that you have an employer in Austria.", "Meanwhile, Slovenia will also allow entry with a corona rapid test from Saturday. Up until now, the quarantine could only be avoided with a negative PCR test, now a negative antigen rapid test is also accepted.", "If you enter the country without a test, the ten-day mandatory quarantine can be shortened if you show a negative PCR test after five days. The quarantine or test obligation applies when entering from Austria.", "Excluded from this are day commuters if they return within 14 hours of crossing the border, as well as people passing through." ]
}