{
  "id" : "hcrpFzXU",
  "url" : "https://kurier.at/sport/kolumne-tagebuch-annemarie-moser-proell-franz-klammer-beinbrueche-und-zufaelle/401330532",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T04:00:00Z[UTC]",
  "author" : "wolfgang.winheim@kurier.at (Wolfgang Winheim)",
  "imageUrl" : "https://image.kurier.at/images/original/4197929/46-148787879.jpg",
  "imageCopyright" : "APA/APA/FRANZ NEUMAYR",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Annemarie Moser-Pröll & Franz Klammer: Beinbrüche und Zufälle",
  "articleTitleTranslated" : "Annemarie Moser-Pröll & Franz Klammer: Broken legs and coincidences",
  "articleContent" : [ "Ihren 68.  Geburtstag („In meinem Alter feiert man nicht mehr so großartig“) kann Annemarie am Samstag schon wieder daheim in Kleinarl verbringen. Sie fühlt sich abgesehen von ihrem in den nächsten acht Wochen geschienten rechten Bein völlig gesund.", "Und das sei in Covid-Zeiten das Wichtigste. Seit Bekanntwerden ihres Ski-Unfalls läutet pausenlos Annemaries Handy.", "„Der Hansi Hinterseer und der Werner Grissmann haben auch schon angerufen.“ Der Zufall will es, dass mit Franz Klammer auch Österreichs gleichalte männliche Ski-Ikone an einem lädierten Schienbeinkopf laboriert.", "Auch ihn hatte es beim Tiefschneefahren „in einem Loch z’sammg’staucht“. Der zum Wahlwiener gewordene Kärntner muss noch vier Woche pausieren. Ihm blieb im Gegensatz zu Moser eine Operation erspart.", "Der – gelungene – Eingriff an der Olympiasiegerin erfolgte in der Michael-Walchhofer-Straße 13.  So lautet die Adresse der Privatklinik in Altenmarkt. Nach Michael Walchhofers Abfahrts-Triumph bei der WM 2003 in St.", "Moritz war die Straße von der Gemeinde Altenmarkt ihm zu Ehren unbenannt worden. Jetzt deutet viel daraufhin, dass der zum erfolgreichen Hotelier gewordene Ex-Weltmeister im Sommer Österreichs neuer Ski-Präsident wird.", "Und der dann 80 Jahre alte, international bestens vernetzte nimmermüde Peter Schröcksnadel weiterhin im Hintergrund die Fäden zieht." ],
  "articleContentTranslated" : [ "Annemarie can spend her 68th birthday on Saturday at home in Kleinarl. Except for her right leg splinted for the next eight weeks, she feels completely healthy.", "And that is the most important thing in Covid times. Since her skiing accident became known, Annemarie's cell phone has been ringing non-stop.", "\"Hansi Hinterseer and Werner Grissmann have already called.\" As luck would have it, Austria's male ski icon of the same age as Franz Klammer was also suffering from a damaged shin head.", "It had also \"dumped him in a hole\" while skiing in deep snow. The Carinthian who has become a Viennese by choice has to take a break for another four weeks. In contrast to Moser, he was spared an operation.", "The - successful - operation on the Olympic champion took place at Michael-Walchhofer-Straße 13. This is the address of the private clinic in Altenmarkt. After Michael Walchhofer's downhill triumph at the 2003 World Cup in St.", "Moritz the street had been renamed by the municipality of Altenmarkt in his honor. There are now many indications that the ex-world champion, who has become a successful hotelier, will become Austria's new ski president in the summer.", "And the tireless Peter Schröcksnadel, who was then 80 years old and internationally well networked, continues to pull the strings in the background." ]
}