{
  "id" : "HcVOzFP4",
  "url" : "https://kurier.at/kultur/roxette-drummer-pelle-alsing-mit-60-gestorben/401136666",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-21T15:06:48Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Roxette-Drummer Pelle Alsing mit 60 gestorben",
  "articleTitleTranslated" : "Roxette drummer Pelle Alsing died at the age of 60",
  "articleContent" : [ "Ein Jahr nach dem Tod von Roxette-Sängerin Marie Fredriksson ist nun auch der Schlagzeuger der schwedischen Band, Per \"Pelle\" Alsing, gestorben.", "Auf der Facebook-Seite der Band schrieb Frontmann Per Gessle (61): \"Mit unbeschreiblicher Trauer muss ich euch mitteilen, dass unser geliebter Pelle Alsing gestorben ist.\"", "Pelle sei nicht nur ein einfallsreicher Schlagzeuger gewesen, sondern auch der beste Freund, den man sich vorstellen könne, ein großzügiger Mensch. Alsing wurde nur 60 Jahre alt. Die Managerin der Band bestätigte seinen Tod der schwedischen Zeitung \"Aftonbladet\".", "Pelle Alsing begann seine Karriere in den frühen 80er Jahren und wurde 1986 Schlagzeuger bei Roxette. Roxettes Platten wurden weltweit 75 Millionen Mal verkauft. Am 9. Dezember 2019 starb Frontfrau Marie Fredriksson mit 61 an Krebs." ],
  "articleContentTranslated" : [ "One year after the death of Roxette singer Marie Fredriksson, the drummer of the Swedish band, Per \"Pelle\" Alsing, has also died.", "On the band's Facebook page, front man Per Gessle (61) wrote: \"It is with indescribable sadness that I have to inform you that our beloved Pelle Alsing has died.\"", "Pelle was not only an inventive drummer, but also the best friend you could imagine, a generous person. Alsing was only 60 years old. The manager of the band confirmed his death to the Swedish newspaper \"Aftonbladet\".", "Pelle Alsing began his career in the early 1980s and became a drummer for Roxette in 1986. Roxette's records have been sold 75 million times worldwide. On December 9, 2019, front woman Marie Fredriksson died of cancer at the age of 61." ]
}