{
  "id" : "HdD0kKIr",
  "url" : "https://www.derstandard.at/story/2000125325896/mehrere-eu-staaten-fordern-koppelung-von-agrargeld-an-faire-arbeitsbedingungen?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-24T15:20:27Z[UTC]",
  "author" : "von Madlen Stottmeyer von Hanna Kordik",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Mehrere EU-Staaten fordern Koppelung von Agrargeld an faire Arbeitsbedingungen",
  "articleTitleTranslated" : "Several EU states are calling for agricultural money to be linked to fair working conditions",
  "articleContent" : [ "Wien – Die Spargelsaison steht vor der Türe – und mit ihr alljährlich Berichte über rechtswidrige Arbeitsverhältnisse auf heimischen Feldern. Im Vorjahr sorgten abermals Skandale um miserable Wohnquartiere, Schwarzarbeit und Lohndumping bei der Spargelernte für Aufruhr.", "Damit solchen Praxen Einhalt geboten wird, wollen einige EU-Staaten die Auszahlung von Agrargeldern künftig an die Einhaltung von Arbeits- und Sozialstandards knüpfen, berichtete das \"Ö1-Morgenjounal\".", "Der Vorschlag, der von Portugal eingebracht wurde, sieht vor, dass Betriebe, die ihre Erntearbeiter nicht fair behandeln, die Gelder aus dem EU-Topf zurückzahlen müssen. Damit sollen die Arbeitsbedingungen in der ganzen Union verbessert werden.", "Denn in manchen Ländern herrschen derzeit \"sklavenartige Verhältnisse\", meint der grüne EU-Abgeordnete Thomas Waitz, der dem portugiesischen Vorschlag einiges abgewinnen kann. Er ist für eine Koppelung der Gelder an Sozialstandards.", "\"Es kann nicht sein, dass man weiter öffentliches Geld bekommt, obwohl man Arbeitsrechte untergräbt.\" Der Vorstoß würde auch heimische Bauern konkurrenzfähiger machen, argumentiert Waitz. Österreichs Landwirte hätten mit Billigkonkurrenz zu kämpfen, die auf Ausbeutung basiere, sagt der Grüne.", "Er ist sich sicher, dass der EU-Beschluss auch zu faireren Marktbedingungen innerhalb der Union führen könne. Landwirtschaftsministerin Elisabeth Köstinger (ÖVP) hält den Vorstoß für nicht umsetzbar, da die Mehrheit der Mitgliedsstaaten den Vorschlag des Parlaments ablehne.", "Insgesamt begrüße sie eine Angleichung an das österreichische Niveau. Köstinger hat zusammen mit 15 weiteren Staaten einen Kompromiss eingebracht. Mit diesem wolle man die Blockade in den Verhandlungen auflösen, heißt es aus dem Ministerium.", "Der Vorschlag sieht vor, dass mehr Mittel für die Beratung von Betrieben zur Verfügung gestellt werden sollen, damit diese Sozialstandards einhalten. Nach zwei Jahren soll der Erfolg evaluiert werden. Eine Einigung gibt es noch nicht.", "Das Thema wird derzeit auf EU-Ebene im Rahmen der Verhandlungen zur Gemeinsamen Agrarpolitik behandelt. Dort soll in den nächsten Monaten festgezurrt werden, wie die Agrarmilliarden in den kommenden Jahren verteilt werden.", "Darüber, wie das Geld am besten aufgeteilt werden soll, herrscht noch Uneinigkeit. Die Gewerkschaft Pro-Ge will beim Thema Arbeitsbedingungen nicht lockerlassen.", "Es gehörten die Arbeitnehmer geschützt und nicht Betrüger, forderte Pro-Ge-Chef und SPÖ-Politiker Rainer Wimmer am Mittwoch in einer Aussendung.", "Außer Österreich waren zuletzt Belgien, Bulgarien, Kroatien, Zypern, Tschechien, Finnland, Griechenland, Ungarn, Malta, Rumänien, Lettland und die Slowakei gegen den Vorschlag aus Lissabon. \"Betrug und Ausbeutung darf nicht gefördert, sondern muss bekämpft werden\", so Wimmer.", "\"Wer gegen Gesetze zum Schutz von Arbeitnehmerinnen und Arbeitern verstößt, darf dabei nicht auch noch mit öffentlichen Geldern unterstützt werden.\" Die Gewerkschaft will, dass EU-Agrarförderungen an soziale und arbeitsrechtliche Standards gebunden werden.", "Auch die SPÖ, die Arbeiterkammer (AK) und die Österreichische Berg- und Kleinbäuerinnenvereinigung sprachen sich zuletzt dafür aus. Nicht gelten lässt Wimmer das Argument, dass eine derartige Regelung wegen unterschiedlicher Vorgaben in den einzelnen EU-Staaten nicht umgesetzt werden könne.", "\"Das EU-Parlament und viele andere Expertinnen und Experten sehen darin eindeutig kein Problem\", verweist Wimmer unter anderem auf den Beschluss des Europäischen Parlaments und die positiven Stellungnahmen der portugiesischen Ratspräsidentschaft.", "\"Was bei Umweltvorschriften geht, muss auch beim Arbeitsrecht möglich sein.\" (lauf, APA, 24.3.2021)" ],
  "articleContentTranslated" : [ "Vienna - The asparagus season is just around the corner - and with it annual reports on illegal employment relationships in local fields. In the previous year, scandals about miserable living quarters, illegal work and wage dumping in the asparagus harvest caused a stir.", "In order to put a stop to such practices, some EU states want to link the payment of agricultural funds to compliance with labor and social standards, reported the \"Ö1-Morgenjounal\".", "The proposal put forward by Portugal stipulates that farms that do not treat their harvest workers fairly must repay the money from the EU pot. The aim is to improve working conditions across the Union.", "Because in some countries there are currently \"slave-like conditions\", believes the Green MEP Thomas Waitz, who has a lot to gain from the Portuguese proposal. He is in favor of linking the funds to social standards.", "\"It cannot be that you can continue to get public money even though you are undermining labor rights.\" The move would also make local farmers more competitive, argues Waitz. Austria's farmers have to struggle with cheap competition based on exploitation, says the Greens.", "He is certain that the EU decision could also lead to fairer market conditions within the Union. Agriculture Minister Elisabeth Köstinger (ÖVP) does not consider the initiative to be feasible, as the majority of the member states reject the Parliament's proposal.", "Overall, they welcome an alignment with the Austrian level. Together with 15 other countries, Köstinger has reached a compromise. With this one wants to dissolve the blockade in the negotiations, it is said from the ministry.", "The proposal envisages that more funds should be made available for advising companies so that they comply with social standards. Success should be evaluated after two years. There is still no agreement.", "The subject is currently being dealt with at EU level in the context of the negotiations on the common agricultural policy. Over the next few months, it should be tied down there to determine how the agricultural billions will be distributed in the coming years.", "There is still disagreement about how best to divide the money. The Pro-Ge union does not want to give up on the issue of working conditions.", "Pro-Ge boss and SPÖ politician Rainer Wimmer demanded in a broadcast on Wednesday that workers should be protected and not fraudsters.", "In addition to Austria, Belgium, Bulgaria, Croatia, Cyprus, the Czech Republic, Finland, Greece, Hungary, Malta, Romania, Latvia and Slovakia were most recently against the proposal from Lisbon. \"Fraud and exploitation must not be promoted, but must be fought,\" said Wimmer.", "\"Anyone who violates laws for the protection of workers must not be supported with public money.\" The union wants EU agricultural subsidies to be tied to social and labor standards.", "The SPÖ, the Chamber of Labor (AK) and the Austrian Mountain and Small Farmers' Association have recently spoken out in favor of it. Wimmer does not accept the argument that such a regulation cannot be implemented due to different requirements in the individual EU states.", "\"The EU Parliament and many other experts clearly do not see this as a problem,\" said Wimmer, referring to the decision of the European Parliament and the positive opinions of the Portuguese Council Presidency.", "\"What is possible with environmental regulations must also be possible with labor law.\" (run, APA, March 24th, 2021)" ]
}