{
  "id" : "hdlgC09V",
  "url" : "https://kurier.at/chronik/oesterreich/fruehlingshaftes-wetter-gruesst-mit-waermerekorden/401196641",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T14:29:37Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4957622/46-90650310.jpg",
  "imageCopyright" : "APA/dpa/Federico Gambarini",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Frühlingshaftes Wetter grüßt mit Wärmerekorden",
  "articleTitleTranslated" : "Spring-like weather greets you with warmth records",
  "articleContent" : [ "Am Montag sind an einzelnen Mess-Stationen der Zentralanstalt für Meteorologie und Geodynamik (ZAMG) neue Wärme-Rekorde für den Februar erreicht worden.", "In Dornbirn und Bregenz in Vorarlberg wurden mit 20,8 bzw. 20,2 Grad die höchsten Ergebnisse in deren Messgeschichte erreicht, berichtete die ZAMG in einer Aussendung. Der Februar-Rekord für Vorarlberg von 22,4 Grad am 25.  Februar 1990 blieb aber unangetastet.", "Auch der österreichweite Höchstwert von 24,2 Grad in Güssing (Burgenland) und Deutschlandsberg (Steiermark) vom 28.  Februar 2019 wurde nicht erreicht. Am morgigen Dienstag ist weitgehend mit wolkenlosem Himmel zu rechnen. ", "Lediglich über dem östlichen Flachland, am Alpenostrand sowie auch im Donautal zeigen sich anfangs noch Nebel- oder Hochnebelreste, die sich jedoch im Laufe des Vormittags lichten, heißt es von der ZAMG." ],
  "articleContentTranslated" : [ "On Monday, new heat records for February were achieved at individual measuring stations of the Central Institute for Meteorology and Geodynamics (ZAMG).", "In Dornbirn and Bregenz in Vorarlberg, the highest results in their measurement history were achieved with 20.8 and 20.2 degrees, respectively, reported the ZAMG in a broadcast. The February record for Vorarlberg of 22.4 degrees on February 25, 1990 remained unaffected.", "The Austria-wide high of 24.2 degrees in Güssing (Burgenland) and Deutschlandsberg (Styria) on February 28, 2019 was not reached. Tomorrow, Tuesday, a largely cloudless sky can be expected.", "Only above the eastern flatlands, on the eastern edge of the Alps and also in the Danube valley, remains of fog or high fog can initially be seen, which, however, clear in the course of the morning, according to the ZAMG." ]
}