{
  "id" : "hdvUp1Jk",
  "url" : "https://kurier.at/wirtschaft/massiver-gewinneinbruch-bei-wienerberger/401198275",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T07:31:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3194102/78470026146485082_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Massiver Gewinneinbruch bei Wienerberger",
  "articleTitleTranslated" : "Massive slump in profits at Wienerberger",
  "articleContent" : [ "Das Nettoergebnis des Ziegelherstellers sank gegenüber von 249,1 im Jahr 2019 auf 88,5 Millionen Euro. Der weltgrößte Ziegelhersteller Wienerberger hat die Coronakrise im Geschäftsjahr 2020 mit voller Wucht zu spüren bekommen.", "Unter dem Strich blieb ein deutlich verringerter Gewinn von 89 Mio. Euro - das waren um fast zwei Drittel weniger als im Jahr davor (249,1 Mio. Euro), wie aus den heute, Mittwoch, vorgelegten Bilanzzahlen hervorgeht.", "Der Umsatz verringerte sich vor allem dank der staatlichen Maßnahmen zur Eindämmung der Pandemie um nur 3 Prozent auf 3,35 Mrd. Euro. Aufgrund der Lockdowns sei es in zahlreichen Schlüsselmärkten zu oft längeren Unterbrechungen der Geschäftstätigkeiten gekommen.", "Wienerberger setzte eigenen Angaben zufolge weiter striktes Kostenmanagement und Effizienzsteigerungsmaßnahmen um. Der weltweite Personalstand wurde gegenüber dem Jahr davor von im Schnitt 17.234 auf 16.619 Mitarbeiter gekappt (minus 4 Prozent).", "\"Wir haben bereits in der Vergangenheit die notwendigen Voraussetzungen geschaffen, um rasch auf unvorhersehbare Ereignisse reagieren zu können\", betonte Konzernchef Heimo Scheuch am Mittwoch.", "\"So konnten wir die Krise meistern, konsequent an der Fortsetzung unserer Wachstumsstrategie arbeiten und uns optimal für die Zukunft positionieren.\"", "Wienerberger hat sich den Unternehmensangaben zufolge auch im Geschäftsjahr 2020 auf die \"Transformation des Produktportfolios\" konzentriert - dieses sei weiter optimiert und durch \"intelligente Systemlösungen\" erweitert worden.", "Für das Geschäftsjahr 2021 hat sich das Management zum Ziel gesetzt, das bereinigte Ergebnis vor Zinsen, Steuern und Abschreibungen (EBITDA) \"unabhängig von den durch Covid-19-bedingten und nach wie vor bestehenden Herausforderungen auf 600 bis 620 Mio.", "Euro zu steigern und damit auf ein Vorkrisenniveau zurückzukehren\". Im abgelaufenen Jahr betrug es 565,6 Mio. Euro (minus 5 Prozent). Nicht bereinigt lag das EBITDA bei 610 Mio. Euro (minus 9 Prozent).", "Vor Zinsen und Steuern erzielte Wienerberger einen Gewinn von 192,5 Mio. Euro - das waren um 47 Prozent weniger als vor Corona (2019: 362,7 Mio. Euro). Das Ergebnis pro Aktie (EPS) verringerte sich im Jahresabstand von 21,8 auf 0,79 Euro.", "Der Konzern will dennoch eine unverändert hohe Dividende von 60 Cent pro Anteilsschein auszahlen." ],
  "articleContentTranslated" : [ "The brick manufacturer's net income fell from 249.1 million euros in 2019 to 88.5 million euros. The world's largest brick manufacturer Wienerberger felt the full force of the corona crisis in the 2020 financial year.", "The bottom line was a significantly reduced profit of 89 million euros - almost two thirds less than in the previous year (249.1 million euros), as can be seen from the balance sheet figures presented today, Wednesday.", "Sales fell by only 3 percent to EUR 3.35 billion, primarily thanks to government measures to contain the pandemic. Due to the lockdowns, there were often lengthy business interruptions in numerous key markets.", "Wienerberger stated that it continued to implement strict cost management and measures to increase efficiency. The global workforce was cut from an average of 17,234 to 16,619 employees compared to the previous year (minus 4 percent).", "\"We have already created the necessary prerequisites in the past to be able to react quickly to unforeseeable events,\" emphasized CEO Heimo Scheuch on Wednesday.", "\"In this way we were able to master the crisis, work consistently on the continuation of our growth strategy and position ourselves optimally for the future.\"", "According to the company, Wienerberger continued to focus on \"transforming its product portfolio\" in the 2020 financial year - this was further optimized and expanded with \"intelligent system solutions\".", "For the 2021 financial year, management has set itself the goal of increasing adjusted earnings before interest, taxes, depreciation and amortization (EBITDA) \"regardless of the challenges caused by Covid-19 and still existing - to 600 to 620 million.", "In the past year it amounted to 565.6 million euros (minus 5 percent). Unadjusted, EBITDA was 610 million euros (minus 9 percent).", "Before interest and taxes, Wienerberger achieved a profit of 192.5 million euros - 47 percent less than before Corona (2019: 362.7 million euros). Earnings per share (EPS) fell year-on-year from EUR 21.8 to EUR 0.79.", "The group still wants to pay out an unchanged high dividend of 60 cents per share." ]
}