{
  "id" : "He4s4yqW",
  "url" : "https://kurier.at/chronik/oesterreich/merkel-will-supermaerkte-fuer-mehrere-tage-schliessen-doch-keine-zusaetzlichen-impfdosen-fuer-oe/401328438",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T10:08:31Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/5918829/46-176366327.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "3.415 Neuinfektionen in Ö + Impfstoff-Streit: Deutsche wundern sich über Österreich",
  "articleTitleTranslated" : "3,415 new infections in Austria + vaccine dispute: Germans wonder about Austria",
  "articleContent" : [ "Heute, 10:02 AM | Josef Siffert Dänemark hat sich auf einen langfristigen Plan zur Abkehr von den geltenden Corona-Maßnahmen verständigt.", "Die Beschränkungen des öffentlichen Lebens sollen mit wenigen Ausnahmen komplett aufgehoben werden, sobald alle Risikogruppen und alle Menschen über 50, die dies wünschen, ihre erste Impfung gegen Covid-19 erhalten haben.", "Für gewisse Bereiche sollen voraussichtlich aber Einschränkungen bestehen bleiben, etwa für Großveranstaltungen und das Nachtleben. Friseure und vergleichbare Dienstleister dürfen ab dem 6. April - also nach Ostern - landesweit wieder öffnen.", "Auch in den Schulen gibt es dann weitere Lockerungen:", "Nachdem die Schüler bis zur vierten Klasse bereits seit längerem zurück im Klassenzimmer sind, dürfen nun unter anderem auch die fünften bis achten Jahrgangsstufen zur Hälfte - das bedeutet jede zweite Woche - zum Präsenzunterricht zurückkehren.  :", "Andere Corona-Maßnahmen werden vorläufig bis zum 20.  April verlängert. Bei vielen weiteren Öffnungsschritten soll ein derzeit entwickelter Corona-Pass mit Impf- und Testdaten eine zentrale Rolle spielen." ],
  "articleContentTranslated" : [ "Today, 10:02 AM | Josef Siffert Denmark has agreed on a long-term plan to move away from the applicable corona measures.", "The restrictions on public life are to be lifted completely, with a few exceptions, as soon as all risk groups and all people over 50 who wish to have received their first vaccination against Covid-19.", "For certain areas, however, restrictions are expected to remain, for example for major events and nightlife. Hairdressers and comparable service providers are allowed to reopen nationwide from April 6th - i.e. after Easter.", "There will then also be further easing in schools:", "After the students have been back in the classroom for a long time up to the fourth grade, half of the fifth to eighth grades - that means every other week - are now allowed to return to face-to-face classes. :", "Other corona measures are provisionally extended until April 20. A currently developed corona pass with vaccination and test data should play a central role in many other opening steps." ]
}