{
  "id" : "hEq8LBOV",
  "url" : "https://kurier.at/chronik/oesterreich/februar-bilanz-sonniger-westen-und-grauer-osten/401203063",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T18:18:52Z[UTC]",
  "author" : "johanna.kreid@kurier.at (Johanna Kreid)",
  "imageUrl" : "https://image.kurier.at/images/original/4970686/46-176032343.jpg",
  "imageCopyright" : "imago images/A. Friedrichs/Andreas Friedrichs/imago-images.de",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Februar-Bilanz: Sonniger Westen und grauer Osten",
  "articleTitleTranslated" : "February balance sheet: sunny west and gray east",
  "articleContent" : [ "Generell war der Osten des Landes, was die Sonnenstunden betrifft, benachteiligt: Poysdorf in Niederösterreich etwa wies ein Defizit von rund 20 Prozent im Vergleich zum langjährigen Mittel auf.", "Im Rest des Landes gab es im Februar jedoch um 20 bis 40 Prozent mehr Sonnenstunden als im langjährigen Mittel. Auf der Kanzelhöhe in Kärnten schien die Sonne zum Beispiel 189 Stunden lang – 141 Stunden wären es im langjährigen Schnitt.", "Bei den bewohnten Orten hat Lienz mit 184 Sonnenstunden die Nase vorne. Zuerst sehr kalt, dann sehr mild Beachtlich ist auch der rasche Wechsel von sehr kalt auf sehr mild im Februar.", "In manchen Regionen Österreichs gab es innerhalb von nur einer Woche Temperaturunterschiede von mehr als 30 Grad: etwa in Lech/Arlberg. Hier berichtet die Zentralanstalt für Meteorologie und Geodynamik (ZAMG) von 33 Grad Unterschied vom Tiefst- zum Höchstwert innerhalb von sieben Tagen.", "Blickt man weiter zurück, präsentierte sich der Dezember eher mild und der Jänner wiederum relativ kalt. Im Süden und Westen des Landes gab es teils Rekord-Niederschlagsmengen, im Norden und Osten wiederum waren der Dezember wie der Jänner sehr trocken.", "Im Tiefland verlief der Winter um 0,8 Grad wärmer als im Mittel der vergangenen 30 Jahre. In den Bergen lag die Abweichung bei plus 0,5 Grad. Vorschau Und wie geht es weiter?", "Heute, Montag, scheint in weiten Teilen des Landes die Sonne – nur in Wien, Niederösterreich und dem Burgenland dominiert erneut grau in grau: Es bleibt vorerst noch windig und bedeckt. Aber es gibt Hoffnung: Am Dienstag dürfte sich die Sonne dann bis Mittag im ganzen Land durchsetzen." ],
  "articleContentTranslated" : [ "In general, the east of the country was disadvantaged in terms of hours of sunshine: Poysdorf in Lower Austria, for example, had a deficit of around 20 percent compared to the long-term average.", "In the rest of the country, however, there were 20 to 40 percent more hours of sunshine in February than the long-term average. On the Kanzelhöhe in Carinthia, for example, the sun shone for 189 hours - the long-term average would be 141 hours.", "With 184 hours of sunshine, Lienz has the lead among the inhabited places. First very cold, then very mild The rapid change from very cold to very mild in February is also remarkable.", "In some regions of Austria there were temperature differences of more than 30 degrees within just a week: for example in Lech / Arlberg. Here the Central Institute for Meteorology and Geodynamics (ZAMG) reports a 33 degree difference between the lowest and highest values within seven days.", "Looking back further, December was rather mild and January was relatively cold. In the south and west of the country there was sometimes record amounts of precipitation, in the north and east, on the other hand, December and January were very dry.", "In the lowlands, winter was 0.8 degrees warmer than the average for the past 30 years. In the mountains the deviation was plus 0.5 degrees. Preview And what's next?", "Today, Monday, the sun is shining in large parts of the country - only in Vienna, Lower Austria and Burgenland again dominates gray on gray: It remains windy and overcast for the time being. But there is hope: On Tuesday, the sun should then prevail throughout the country by noon." ]
}