{
  "id" : "hEx3hXr1",
  "url" : "https://kurier.at/kultur/tash-sultana-hat-im-lockdown-ihr-glueck-gefunden/401193325",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T04:00:00Z[UTC]",
  "author" : "brigitte.schokarth@kurier.at (Brigitte Schokarth)",
  "imageUrl" : "https://image.kurier.at/images/original/4948714/46-175858591.jpg",
  "imageCopyright" : "Sony Music",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Tash Sultana hat im Lockdown ihr Glück gefunden",
  "articleTitleTranslated" : "Tash Sultana found her happiness in lockdown",
  "articleContent" : [ "Die Ausnahmemusikerin spricht im KURIER über Burn-out, ihren Rückzugsort und ihr neues Album \"Terra Firma\" „Ich war nur mehr eine Hülle von Mensch, einfach total leer, als ich von der Tour nach Hause kam.", "Für mich war der Lockdown deshalb eine wunderbare Zeit, in der ich mich selbst wieder in Ordnung bringen konnte.“ 2016 wurde die australische Ausnahmemusikerin Tash Sultana mit dem Song „Jungle“ berühmt.", "Danach war sie mit ihrer Soundcollage aus Reggae, Rock und Soul und einer explosiven Bühnenshow, die sie (ähnlich wie Ed Sheeran) mit einer Loop-Station solo bestritt, rund um die Welt auf Tournee. Das Resultat: Die heute 25-Jährige war vor dem Ausbruch der Pandemie dem Burn-out nahe.", "„Ich gebe auf der Bühne alles, was ich habe“, erklärt Sultana im KURIER-Interview. „Zusätzlich bemühe ich mich auf Tour, immer nett zu sein und jedem zu geben, was er braucht. Da bleibt für einen selbst nichts über.", "Im Lockdown konnte ich viel Zeit mit meiner Familie verbringen, bin mit dem Hund zum Strand gefahren, war surfen und habe im Garten Gemüse gezüchtet.", "Und ich habe überflüssiges Gepäck abgelegt – Dinge, von denen ich dachte, dass ich sie brauche, Leute die mich ausnützen wollten, weil ich erfolgreich geworden bin.“ © Bild: Sony Music Diese zufriedene Stimmung ist in Sultanas heute erscheinendem Album „Terra Firma“ deutlich zu spüren.", "Die Songs sind verträumter und stilistisch noch breiter, als man Sultana vom Debüt und den Auftritten im Juli 2019 in Wien kennt.", "Das, sagt sie, liege sicher an diesem Zustand: „Die Songs sind ein Abbild meiner Welt mit 25 Jahren, erzählen, wie ich dahin gekommen bin.“ Ein Hilfsmittel auf dem Weg zum Glück war die Liebe zur Natur.", "Mit ihrer Verlobten Jaimie ist Sultana, die sich als nicht-binär bezeichnet, weil sie im Körper einer Frau geboren wurde, sich aber schon als Kind als Bub gefühlt hat, auf eine riesige Farm in Victoria gezogen.", "Dort hat sie im Wald hinter dem Haus Naturgeräusche aufgenommen und unter anderem in den Song „Beyond The Pine“ eingebaut. „In dem Lied geht es darum, wie man eine Liebe, die keine Grenzen kennt, mit seinem Partner mittels der Natur erforschen kann“", "Während sich die Multiinstrumentalistin in Songs wie „Greed“ und „Sweet And Dandy“ mit dem Druck beschäftigt, den ihr der plötzliche Ruhm gebracht hat, blickt sie in „Blame It On Society“ auf die Zeit zurück, als sie ihr Vater jeden Abend zu einem Auftritt fuhr.  “", "„Ich hab von meinem Opa eine Plastikgitarre bekommen, als ich Drei war. Von da an habe ich immer gefragt: ,Wann kriege ich eine echte?’. Ich habe die Centstücke in meiner Sparbüchse gezählt, vielleicht sieben Dollar, und gefragt, ob das genug ist, um eine zu kaufen.", "An meinem achten Geburtstag hat mir mein Vater dann eine E-Gitarre und einen Verstärker geschenkt. Von da an gingen wir zu jedem Geburtstag in die Musikalienhandlung, und ich durfte mir etwas aussuchen.", "Er hat diesen Funken in mir erkannt und alles dafür getan, dass sich mein Traum, Musikerin zu werden, erfüllen kann.“ Auf die Zeit, als sie als Teenager süchtig wurde und erst mit 17 nach einer drogenbedingten Psychose davon loskam, blickt sie in „Coma“ zurück.", "„Wenn man ständig zugedröhnt ist, beraubt man sich seiner Sinne und trifft schlechte Entscheidungen. Ein Grund, warum ich das Leben jetzt in vollen Zügen genieße, ist, dass ich sehr gesund lebe und immer nüchtern bin.", "Ich habe keinen Hangover mehr, wenn ich aufwache. Ich starte voll Energie in den Tag, weil ich Herr meiner Sinne bin, weiß was ich tue und erkenne, was andere um mich herum tun.", "Ich fühle mich – ja, man kann sagen – unzerstörbar.“ © Bild: Sony Music/Dara Munnis Sollte die Pandemie es erlauben, wird Tash Sultana am 1. 9. in Wien auftreten. Dann will das Energiebündel auch eine Band mitbringen: „Die wird aber nur punktweise auf der Bühne sein.", "Ich bin schon immer noch ich: Dass ich die Bühne beherrsche, ist einfach in meiner Natur . “" ],
  "articleContentTranslated" : [ "The exceptional musician speaks in the KURIER about burnout, her retreat and her new album \"Terra Firma\" \"I was just a shell of people, just totally empty when I came home from the tour.", "For me, the lockdown was a wonderful time, in which I was able to put myself back in order. ”In 2016, the exceptional Australian musician Tash Sultana became famous with the song“ Jungle ”.", "Then she toured the world with her sound collage of reggae, rock and soul and an explosive stage show, which she performed solo with a loop station (similar to Ed Sheeran). The result: The now 25-year-old was close to burnout before the outbreak of the pandemic.", "“I give everything I have on stage,” explains Sultana in an interview with KURIER. “In addition, I try to be nice on tour and give everyone what they need. There is nothing left for you.", "In the lockdown I was able to spend a lot of time with my family, took my dog to the beach, surfed and raised vegetables in the garden.", "And I put down superfluous baggage - things that I thought I needed, people who wanted to take advantage of me because I was successful. ”© Image: Sony Music This happy mood is in Sultana's album“ Terra Firma ”, which is due out today clearly felt.", "The songs are more dreamy and stylistically even broader than you know Sultana from her debut and performances in July 2019 in Vienna.", "That, she says, is certainly due to this state of affairs: \"The songs are a reflection of my world at the age of 25, tell how I got there.\" One aid on the path to happiness was love for nature.", "Sultana, who describes herself as non-binary because she was born inside a woman but felt like a boy as a child, moved to a huge farm in Victoria with her fiancé Jaimie.", "There she recorded natural sounds in the forest behind the house and incorporated them into the song “Beyond The Pine”, among other things. \"The song is about how you can explore a love that knows no limits with your partner through nature\"", "While the multi-instrumentalist deals with the pressure that sudden fame brought her in songs like \"Greed\" and \"Sweet And Dandy\", in \"Blame It On Society\" she looks back on the time when she watched her father every evening drove a gig. \"", "“I got a plastic guitar from my grandpa when I was three. From then on I always asked: 'When do I get a real one?' I counted the cents in my piggy bank, maybe seven dollars, and asked if that's enough to buy one.", "On my eighth birthday, my father gave me an electric guitar and an amplifier. From then on, we went to the music store every birthday and I was allowed to choose something.", "He recognized this spark in me and did everything to ensure that my dream of becoming a musician could come true. ”At the time when she became addicted as a teenager and only got away from it at 17 after a drug-related psychosis, she looks in“ Coma “back.", "“When you're constantly drunk, you rob yourself of your senses and make bad decisions. One reason why I now enjoy life to the fullest is that I live very healthy and am always sober.", "I don't have a hangover when I wake up. I start the day full of energy because I am in control of my senses, I know what I am doing and recognize what others are doing around me.", "I feel - yes, you can say - indestructible. ”© Image: Sony Music / Dara Munnis Should the pandemic allow it, Tash Sultana will perform in Vienna on September 1st. Then the bundle of energy also wants to bring a band with them: “But they will only be on stage at certain points.", "I am still me: that I dominate the stage is just in my nature. \"" ]
}