{
  "id" : "HeZ1rPcH",
  "url" : "https://www.diepresse.com/5530987/InheritYourFuture_Wohin-entwickeln-wir-uns?from=rss",
  "category" : "HEALTH",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2018-11-16T12:11:00Z[UTC]",
  "author" : "Thomas Kramar",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/6/b/5530987/imago86062494h_1542365733707856.jpg",
  "imageCopyright" : "Imago",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "#InheritYourFuture: Wohin entwickeln wir uns?",
  "articleTitleTranslated" : "#InheritYourFuture: Where are we going?",
  "articleContent" : [ "Am 21.  November findet im Wiener Museumsquartier das interaktive #InheritYourFuture Forum statt. Im Fokus stehen die Zukunftsthemen gesundheitliche Chancengleichheit, nachhaltige Ernährung, Mobilität und energieeffizientes Wohnen.", "Wie lang lässt sich die Umwelt den Überkonsum dieser viel zu ressourcenhungrigen Gesellschaft noch gefallen? Wie wird sich unser Leben in 20 Jahren gestalten?", "Nach einer dreijährigen Untersuchung gesellschaftlicher Trends dreht sich am 21.  November im MQ beim #InheritYourFuture Forum alles um das Leben von morgen. Teilnehmer können im Rahmen der Konferenz über vier Szenarien für ein besseres Europa 2040 abstimmen.", "Das interaktive Event umfasst Keynotes, Pitches, Breakout Sessions zu den Themen Gesundheitswesen, nachhaltige Ernährungsweise, aktive Transportmittel, urbane Grünflächen und energieeffizientes Wohnen.", "Das Forum selbst ist eine Vorveranstaltung für die österreichische EU Präsidentschaftskonferenz \"People’s food - people’s health: Towards healthy and sustainable European Food Systems\" am 22. und 23.  November.", "Am 21.  November von 9 bis 17.15 Uhr im MuseumsQuartier, Ovalhalle, Barocke Suiten, Museumsplatz 1, 1070 Wien. Der Eintritt ist frei. Anmeldungen erforderlich. Weitere Informationen unter: inherit.eu" ],
  "articleContentTranslated" : [ "On November 21st the interactive #InheritYourFuture Forum will take place in Vienna's Museumsquartier. The focus is on future issues of equal health opportunities, sustainable nutrition, mobility and energy-efficient living.", "How long can the environment put up with the overconsumption of this far too resource-hungry society? How will our lives be shaped in 20 years?", "After a three-year study of social trends, everything will revolve around tomorrow's life at the MQ on November 21 at the #InheritYourFuture Forum. Participants can vote on four scenarios for a better Europe in 2040 during the conference.", "The interactive event includes keynotes, pitches, breakout sessions on the topics of health care, sustainable nutrition, active means of transport, urban green spaces and energy-efficient living.", "The forum itself is a preliminary event for the Austrian EU presidential conference \"People’s food - people’s health: Towards healthy and sustainable European Food Systems\" on November 22nd and 23rd.", "On November 21st from 9 a.m. to 5.15 p.m. in the MuseumsQuartier, Ovalhalle, Barocke Suites, Museumsplatz 1, 1070 Vienna. Admission is free. Registration required. Further information at: inherit.eu" ]
}