{
  "id" : "HF4z4V7X",
  "url" : "https://www.derstandard.at/story/2000125067841/barcelona-siegt-bei-messis-rekordspiel-41-gegen-huesca?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-15T22:44:40Z[UTC]",
  "author" : "Christian Hackl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Barcelona siegt bei Messis Rekordspiel 4:1 gegen Huesca",
  "articleTitleTranslated" : "Barcelona beat Huesca 4-1 in Messi's record game",
  "articleContent" : [ "Barcelona – Lionel Messi hat den FC Barcelona am Montag zu einem 4:1-Liga-Heimsieg über Huesca geführt.", "Der sechsfache Weltfußballer erzielte in der 13.  Minute mit einem sehenswerten Schlenzer via Latten-Unterkante das 1:0, schoss in der 90.  Minute mit einem abgefälschten Schuss das 4:1 und bereitete davor das 3:1 durch Oscar Mingueza mit einer Maßflanke vor (53.).", "Auch das 2:0 für Barca durch einen platzierten Distanzschuss von Antoine Griezmann (35.) war sehenswert. Für das Ehrentor der Gäste sorgte Rafa Mir aus einem Elfmeter (45.+4). Die Katalanen schoben sich wieder auf Platz zwei und liegen nur noch vier Punkte hinter Spitzenreiter Atletico Madrid.", "Messi absolvierte seinen 767.  Pflichtspiel-Einsatz für Barca und stellte damit den Club-Rekord von Xavi ein. Am Sonntag kann der Argentinier seinen ehemaligen Mitspieler beim Auswärtsmatch gegen Real Sociedad übertrumpfen.", "Messi hält bei Barcelona bereits die Bestmarken für die meisten Tore (661), die meisten Assists (290) und die meisten Titel (34). (APA; 15.3.2021)" ],
  "articleContentTranslated" : [ "Barcelona - Lionel Messi led FC Barcelona to a 4-1 home league win over Huesca on Monday.", "The six-time world footballer scored 1-0 in the 13th minute with a remarkable flick over the lower edge of the slat, shot the 4: 1 in the 90th minute with a deflected shot and before that prepared the 3: 1 by Oscar Mingueza with a measure flank (53.).", "The 2-0 win for Barca thanks to a long-range shot from Antoine Griezmann (35th) was also worth seeing. Rafa Mir took care of the guests' honorary goal from a penalty (45th + 4). The Catalans moved back to second place and are only four points behind leaders Atletico Madrid.", "Messi made his 767th competitive appearance for Barca, setting Xavi's club record. On Sunday, the Argentine can outdo his former teammate in the away match against Real Sociedad.", "Messi already holds the records at Barcelona for most goals (661), most assists (290) and most titles (34). (APA; 03/15/2021)" ]
}