{
  "id" : "Hf7GrJH5",
  "url" : "https://kaernten.orf.at/stories/3082344/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-25T11:54:30Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/52/16/crops/w=1280/795266_opener_277016_kh_corona_strafen_201223_00_00_28_05.jpg?s=8281b85c6bb61c929d48b4df869aa655231e667e",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "CoV-positiv: Strafe fürs Zusammenleben",
  "articleTitleTranslated" : "CoV-positive: punishment for living together",
  "articleContent" : [ "Auf den Verstoß des Kontaktverbots stehen 300 Euro oder sechs Tage Haft. Ein Rechtsanwalt im Bezirk Hermagor nahm sich dieser Fälle ohne Honorar an, weil er überzeugt ist, dass das nicht Rechtens sei.", "Wie viele dieser Strafverfügungen ausgeschickt wurden, könne man derzeit nicht sagen, sagte Gerd Kurath, der Coronavirus-Koordinator des Landes. Er bestätigte aber, dass es diese 300-Euro-Strafen gebe.", "Beim Contact-Tracing Kontakte angegeben Gerd Pedarnig ist einer der Betroffenen. Er wohnt mit seiner Lebensgefährtin in einer 60-Quadratmeter-Wohnung in Weißbriach in Miete, beide haben dort ihren Hauptwohnsitz.", "Mitte November erhärtete sich beim Orthopädietechniker der Coronavirus-Verdacht. Er musste in Absonderung: „Als ich das positive Ergebnis bekommen habe, habe ich gesagt, dass ich mit meiner Lebensgefährtin zusammen in der Wohnung wohne.", "Daraufhin ist sie angerufen und gefragt worden, wann sie den letzten Kontakt mit mir gehabt hat.", "Sie hat gesagt, dadurch, dass wir zusammen leben, heute in der Früh.“ Daraufhin sei die Strafe ausgeschickt worden, wobei niemals jemand bei dem Paar gewesen sei, um zu kontrollieren, ob sie die Auflagen einhalten, so der Betroffene.", "Anwalt: Wo soll denn die Freundin hin? Eine Verwaltungsstrafe in so einem Fall gehe nicht, sagte Jurist Ulrich Salburg: „Voraussetzung für jede Strafbarkeit ist ein rechtmäßiges Alternativverhalten. Ich muss die Möglichkeit haben, mich so zu verhalten, dass ich nicht strafbar bin.", "Das geht hier aber nicht, denn wo sollte denn die Lebensgefährtin hin? Er kann sie nicht aussperren, sie kann in kein Hotel, die sind geschlossen. Sie kann nicht zu Verwandten, das ist laut Corona-Maßnahmen verboten.“ Drei Fälle vertritt er bereits und legte Einspruch ein.", "Daten vom Contact-Tracing Man bekommt die Daten von den Betroffenen selbst, mit wem sie Kontakt haben, so Landessprecher Kurath: „Die Contact-Tracer der Behörde fragen die Leute, das sind die Aussagen der Leute selbst.", "Dann fließt das in die Bescheide ein oder kann zu einer Strafe führen“", "Daten aus der Kontaktverfolgung für ein Strafverfahren zu benutzen, untergrabe laut Anwalt Salburg das Recht von Beschuldigten, sich selbst nicht belasten zu müssen: „Und vor allem ist die Aussage beim Contact-Tracing nach dem Epidemiegesetz verpflichtend.  “", "Ich muss Auskunft geben. Das heißt, wenn ich die Daten aus dem Contact-Tracing für eine Strafverfügung verwende, wird dieses Recht umgangen. Aus dem Grund ist eine Verwendung der Daten des Contact-Tracings meines Erachtens eindeutig verfassungswidrig.", "“Sprecher rät zu Einsprüchen Kurath sagte, man versuche natürlich sensibel vorzugehen, das sei aber eine der Möglichkeiten, die Pandemie einzudämmen. Es habe Fälle gegeben, wo Infizierte die ganze Familie angesteckt hätten, weil Abstände nicht eingehalten worden seien.", "Die Bezirkshauptmannschaften würden Bundesvorgaben umsetzen, Kurath verwies auf die Möglichkeit des Einspruchs. Man könne eine Beschwerde bei der Behörde selbst einlegen, bekomme dann einen Bescheid, und mit diesem Bescheid könne man zu Verwaltungsgerichtshof gehen, so Kurath.", "„Die Menschen sollen unbedingt davon Gebrauch machen, wenn sie meinen, dass sie ungerechtfertigt behandelt wurden.", "“Lebensgefährtin infizierte sich nicht Der bestrafte Pedarnig sagte, er persönlich müsse sagen, wenn man alles richtig gemacht habe und trotzdem eine 300-Euro-Strafe bekomme, werde er das nächste Mal vermutlich keine Kontaktpersonen mehr angeben.", "Seine Lebensgefährtin steckte sich nicht an, sie blieb gesund. Auch als Kontaktperson der Kategorie 1 habe sie in der kleinen Wohnung ausreichend Abstand gehalten. Nicht zu vergessen ist unter Umständen auch, dass Lebenspartner ihre erkrankten Partner ja oft pflegen, wenn sie Symptome haben.", "Das wird rechtlich aber nicht berücksichtigt." ],
  "articleContentTranslated" : [ "A violation of the ban on contact is charged with 300 euros or six days in prison. A lawyer in the Hermagor district took on these cases free of charge because he is convinced that it was not legal.", "How many of these penal orders were sent out cannot be said at the moment, said Gerd Kurath, the country's coronavirus coordinator. But he confirmed that there were these 300 euro fines.", "Contacts specified in contact tracing Gerd Pedarnig is one of those affected. He lives with his partner in rent in a 60 square meter apartment in Weißbriach, both of whom have their main residence there.", "In mid-November, the orthopedic technician's suspicion of coronavirus was confirmed. He had to separate: “When I got the positive result, I said that I was living in the apartment with my partner.", "She was then called and asked when she was last in contact with me.", "She said that we lived together this morning. ”The punishment was then sent out, and no one was ever with the couple to check whether they were complying with the requirements, according to the person concerned.", "Lawyer: Where should the girlfriend go? An administrative penalty in such a case is not possible, said lawyer Ulrich Salburg: “A prerequisite for any criminal liability is lawful alternative behavior. I must have the opportunity to behave in such a way that I am not liable to prosecution.", "But that doesn't work here, because where should the partner go? He can't lock her out, she can't go to any hotel, they're closed. She cannot see relatives, this is prohibited according to Corona measures. ”He is already representing three cases and has lodged an objection.", "Contact tracing data You get the data from those affected themselves, with whom they are in contact, according to state spokesman Kurath: “The authority's contact tracers ask people, these are the statements made by the people themselves.", "Then it flows into the notices or can lead to a penalty \"", "According to the lawyer Salburg, using data from contact tracing for criminal proceedings undermines the right of accused not to have to incriminate themselves: “And above all, the statement in contact tracing is mandatory under the Epidemic Act. \"", "I have to provide information. This means that if I use the data from contact tracing for a criminal order, this right is circumvented. For this reason, the use of contact tracing data is, in my opinion, clearly unconstitutional.", "“Spokesman advises objections Kurath said that one tries of course to proceed sensitively, but that is one of the ways to contain the pandemic. There have been cases where infected people have infected the whole family because distances have not been observed.", "The district authorities would implement federal guidelines, Kurath referred to the possibility of objection. You can lodge a complaint with the authority yourself, then get a notification, and with this notification you can go to the administrative court, according to Kurath.", "“It is imperative that people make use of it if they believe that they have been treated unfairly.", "“Life partner did not get infected. The punished Pedarnig said that he had to say personally that if you did everything right and still received a 300 euro fine, he would probably not give any more contact persons the next time.", "His partner didn't get infected, she stayed healthy. As a category 1 contact person, she also kept a sufficient distance in the small apartment. It should not be forgotten that life partners often care for their sick partner when they have symptoms.", "However, this is not legally taken into account." ]
}