{
  "id" : "HFdSETuL",
  "url" : "https://salzburg.orf.at/stories/3084062/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2021-01-08T15:33:40Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/27/crops/w=1280/807025_opener_281327_img_7853_bearbeitet.jpg?s=20bc288d0ead3e4f2c3d2fc0dcb6fcc80509cb44",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Deutsche Polizei hielt Skitourengeher  auf",
  "articleTitleTranslated" : "German police stopped ski tourers",
  "articleContent" : [ "Die Wintersportler waren über die beliebte Skitour vom Dürnberg oberhalb von Hallein auf das nahegelegene Roßfeld gegangen. Jetzt müssen sie mit einer Strafe von bis zu 2.000 Euro rechnen.", "Die Polizei hatte nach Hinweisen von Anrainern auf deutscher und österreichischer Seite nahe der Grenze kontrolliert, und zwar rund um das Roßfeld im Berchtesgadener Land.", "Die Polizisten hielten auf Parkplätzen in der Gegend Nachschau und stießen dort auf zahlreiche Autofahrer aus Österreich.Stichprobenartige Kontrollen der deutschen Polizei „Laut einem Polizeisprecher führt die Polizei Berchtesgaden regelmäßig stichprobenartige Kontrollen an der Roßfeldstraße durch“, berichtet der Bayerische Rundfunk.  ", "Die Mautstraße verbindet Hallein im Salzburger Land über einen alten Grenzübergang mit dem Berchtesgadener Land und ist wegen ihres Alpenpanoramas sehr beliebt. Auch die grenzüberschreitende Skitour vom Dürnberg (Gemeinde Hallein) aus erfreut sich großer Beliebtheit bei Wintersportlern.", "„Der deutsche Tourengeher muss in Deutschland bleiben, der österreichische in Österreich“, sagte ein Polizeisprecher am Freitag. Wer die Grenze überschreite, müsse die Quarantäne-Regeln bei der Einreise beachten." ],
  "articleContentTranslated" : [ "The winter sports enthusiasts went on the popular ski tour from Dürnberg above Hallein to the nearby Roßfeld. Now you have to expect a fine of up to 2,000 euros.", "Following indications from neighbors on the German and Austrian side, the police checked near the border around the Roßfeld in Berchtesgadener Land.", "The police checked in parking lots in the area and came across numerous car drivers from Austria. Random checks by the German police \"According to a police spokesman, the Berchtesgaden police regularly carry out random checks on Roßfeldstrasse,\" reports Bayerischer Rundfunk.", "The toll road connects Hallein in the Salzburger Land via an old border crossing with the Berchtesgadener Land and is very popular because of its alpine panorama. The cross-border ski tour from Dürnberg (municipality of Hallein) is also very popular with winter sports enthusiasts.", "\"The German ski tourer has to stay in Germany, the Austrian in Austria,\" said a police spokesman on Friday. Those who cross the border have to observe the quarantine rules when entering the country." ]
}