{
  "id" : "hFeAgvJn",
  "url" : "https://www.derstandard.at/story/2000125104824/beneleague-belgische-fussballiga-strebt-fusion-mit-eredivisie-an?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-16T22:41:57Z[UTC]",
  "author" : "Julia Palmai",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Beneleague\": Belgische Fußballliga strebt Fusion mit Eredivisie an",
  "articleTitleTranslated" : "\"Beneleague\": Belgian football league aims to merge with Eredivisie",
  "articleContent" : [ "Belgiens Fußball-Profiklubs streben nun auch offiziell eine Fusion mit der niederländischen Eredivisie an. Das entschied die Generalversammlung der 25 belgischen Profivereine am Dienstag einstimmig.", "Von der neu zu gründenden \"Beneleague\" versprechen sich die Teams ein höheres sportliches Niveau sowie wirtschaftliche Stabilität. \"Das Management der Pro League wird nun eine aktive Rolle in diesem Projekt spielen\", heißt es in einer Pressemitteilung.", "Belgische Medien berichten von einem möglichen Start zur Saison 2025/26. Die Beneleague soll 18 Teams umfassen, zehn aus den Niederlanden und acht aus Belgien. Von niederländischer Seite gibt es noch keine offizielle Absichtserklärung.", "Im Handball existiert bereits seit Jänner 2008 eine Beneleague, an der zeitweise auch Teams aus Luxemburg teilnahmen. (sid, 16.3.2021)" ],
  "articleContentTranslated" : [ "Belgium's professional football clubs are now officially aiming for a merger with the Dutch Eredivisie. The general assembly of the 25 Belgian professional clubs decided unanimously on Tuesday.", "The teams expect a higher sporting level and economic stability from the newly founded \"Beneleague\". \"The management of the Pro League will now play an active role in this project,\" said a press release.", "Belgian media report a possible start to the 2025/26 season. The Beneleague will consist of 18 teams, ten from the Netherlands and eight from Belgium. There is still no official declaration of intent from the Dutch side.", "A Beneleague has existed in handball since January 2008, in which teams from Luxembourg also took part at times. (sid, March 16, 2021)" ]
}