{
  "id" : "HfwyTzVO",
  "url" : "https://kurier.at/wirtschaft/datenleck-tausende-testergebnisse-schlecht-geschuetzt-im-netz/401221908",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-18T07:35:52Z[UTC]",
  "author" : "Vanessa Gaigg, Nina Weißensteiner",
  "imageUrl" : "https://image.kurier.at/images/original/4995576/46-175733900.jpg",
  "imageCopyright" : "EPA/SOEREN STACHE / POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Datenleck: Tausende Testergebnisse schlecht geschützt im Netz",
  "articleTitleTranslated" : "Data leak: Thousands of test results poorly protected in the network",
  "articleContent" : [ "Schlecht geschützt standen laut einem Bericht des Standard die Testergebnisse von zahlreichen Testeinrichtungen in Deutschland und Österreicher im Netz. Eine österreichische FH und mehrere Corona-Testzentren in Berlin, München und Mannheim waren laut dem Bericht betroffen. ", "Das Datenleck entstand durch eine Software beim Wiener Start-up Medicus AI, das auch digitale Infrastruktur für Testungen anbietet. Durch die Lücke konnten Nutzer zumindest temporär sensible Datensätze, die für einen Corona-Test angegeben wurden, auslesen. ", "Der Standard beruft sich auf eine Analyse, die Sicherheitsforscher des deutschen IT-Kollektivs Zerforschung gemacht hat und auch der Süddeutschen Zeitung und dem Rundfunk Berlin-Brandenburg vorliegt.", "Laut dieser waren zum Zeitpunkt der Schließung des Datenlecks zumindest 136.000 Datensätze aus über 100 Testzentren auslesbar. Medicus AI wollte diese Zahl gegenüber der Zeitung nicht bestätigen und räumte lediglich 5.774 betroffene Ergebnisse ein.", "Offenbar war durch eine Änderung der eigenen Identifikationsnummer bei Abruf eines Tests möglich, Befunde anderer Nutzer aufzurufen - und damit Name, Adresse, Staatsbürgerschaft, Geburtsdatum, Handynummer, E-Mail und falls angegeben auch Nummer von Pass- oder Personalausweis einsehbar. " ],
  "articleContentTranslated" : [ "According to a report by the Standard, the test results of numerous test facilities in Germany and Austria were poorly protected on the Internet. An Austrian university of applied sciences and several corona test centers in Berlin, Munich and Mannheim were affected, according to the report.", "The data leak was caused by software at the Viennese start-up Medicus AI, which also offers digital infrastructure for testing. The gap enabled users to read out sensitive data sets that were specified for a corona test, at least temporarily.", "The standard is based on an analysis carried out by security researchers from the German IT collective Zerforschung, which is also available to the Süddeutsche Zeitung and the Berlin-Brandenburg broadcasting company.", "According to this, at least 136,000 data records from over 100 test centers were readable at the time the data leak was closed. Medicus AI did not want to confirm this number to the newspaper and only admitted 5,774 affected results.", "Apparently, by changing one's own identification number when calling up a test, it was possible to call up the findings of other users - and thus name, address, citizenship, date of birth, mobile phone number, e-mail and, if specified, the number of passport or ID card." ]
}