{
  "sourceCountry" : "austria",
  "articleTitle" : "Drastischer Schritt: Papst ordnet Vatikan-Finanzen neu",
  "targetLanguage" : "english",
  "articleContent" : [ "Als besonderer Fluch erwies sich zuletzt eine Geschäftsimmobilie an der Londoner Sloane Avenue, die der Vatikan über Partnergesellschaften in mehreren Schritten seit 2014 und unter beträchtlichen Verlusten erwarb.", "Der Einsatz einschließlich der Ablösung von Hypotheken soll nach unterschiedlichen Recherchen einen mittleren dreiststelligen Millionenbetrag betragen.  Zum Ärgernis wurde das Investment auch, weil in die Anlage offenbar Spenden flossen, die für caritative Zwecke gedacht waren.", "Inzwischen ermittelt die vatikanische Staatsanwaltschaft wegen Betrugs, Korruption und Geldwäsche.  Mit dem Londoner Immobilienhandel verbunden ist der Name von Enrico Crasso, in der Schweiz tätiger römischer Banker und zugleich Manager der maltesischen Fondsgesellschaft Centurion.", "Auch dort soll die Kirchenleitung laut italienischen Medienberichten mit 50 Millionen Euro beteiligt sein.  Für beide Investments ordnete Franziskus nun an, der Vatikan müsse \\\"so schnell wie möglich aussteigen oder wenigstens in einer Weise darüber verfügen, dass jedes Risiko einer Rufschädigung unterbunden wird\\\".", "Mit dem gleichen Schreiben, das auf den 25.  August datiert und - ungewöhnlich für den Vatikan - als Faksimile publiziert wurde, teilte der Papst dem Kardinalstaatssekretär weitere Veränderungen mit: Die Verwaltung des gesamten Sondervermögens ist an das zentrale Wirtschaftsamt APSA zu übertragen; künftig hat seine Behörde in Finanzdingen die gleichen Antrags- und Verfahrenswege einzuhalten wie die anderen Kurienämter; das Wirtschaftssekretariat übt seine Kontrollfunktion auch über das Staatssekretariat aus.", "Letzteres ist ein delikater Punkt.  Vor fünf Jahren gerieten darüber der damalige Substitut im Staatssekretariat, Angelo Becciu, und Kardinal George Pell als Chef des Wirtschaftssekretariats heftig aneinander.", "Papst Franziskus stellt die Maßnahmen als Teil seiner Kurienreform dar, die den Leitungsapparat mehr auf den Dienst an der Glaubensverkündigung ausrichten soll.", "Unter dieser Rücksicht sei es \\\"weder nötig noch opportun\\\", dass sich das Staatssekretariat mit einer Finanzverwaltung befasst, die anderen Organen zugeordnet ist.", "In der gleichen Linie einer Entflechtung liegt auch, dass der Kardinalstaatssekretär seit September nicht mehr im Aufsichtsgremium der Vatikanbank IOR sitzt.  Der Sache nach sind die Maßnahmen nicht überraschend.", "Der jetzige Wirtschaftspräfekt Juan Antonio Guerrero hatte eine Neuordnung der Finanzverwaltung und -kontrolle bereits am 1.  Oktober angekündigt.  Mit der Veröffentlichung des Papstbriefs verlieh der Vatikan der Sache jedoch Transparenz und Nachdruck.", "Im gleichen Zusammenhang teilte das Presseamt mit, dass der Papst bei einem Treffen mit Parolin und den Wirtschaftsverantwortlichen des Vatikan am Mittwoch dieser Woche eine Kommission ins Leben rief, die eine Umsetzung binnen drei Monaten begleiten soll.", "Mitglieder sind APSA-Chef Nunzio Galantino, Wirtschaftspräfekt Guerrero und der Substitut des Staatssekretariats, Edgar Pena Parra.  Just am Donnerstag erschien in der Zeitung \\\"La Stampa\\\" ein Bericht, in dem ein Beschuldigter in der Londoner Investment-Affäre seinerseits Vorwürfe gegen Pena Parra erhebt: Demnach war der Substitut an den Verhandlungen über den endgültigen Erwerb der maledeiten Immobilie beteiligt." ],
  "id" : "hGbIrO69",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/drastischer-schritt-papst-ordnet-vatikan-finanzen-neu/401089005",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Drastic step: Pope reorganizes Vatican finances",
  "articleContentTranslated" : [ "A particular curse recently turned out to be a commercial property on London's Sloane Avenue, which the Vatican acquired through partner companies in several steps since 2014 and with considerable losses.", "The use including the repayment of mortgages should amount to a mid three-digit million amount according to various researches. The investment also became a nuisance because donations that were intended for charitable purposes were apparently flowing into the facility.", "The Vatican public prosecutor's office is now investigating fraud, corruption and money laundering. The name of Enrico Crasso, a Roman banker active in Switzerland and manager of the Maltese fund company Centurion, is associated with the London real estate trade.", "According to Italian media reports, the church leadership will also be involved there with 50 million euros. For both investments, Francis now ordered that the Vatican must \"get out as quickly as possible or at least dispose of it in such a way that any risk of reputational damage is prevented\".", "In the same letter, dated August 25th and published - unusually for the Vatican - as a facsimile, the Pope informed the Cardinal Secretary of State about further changes: The administration of the entire special fund is to be transferred to the central economic office APSA; in future, his authority in financial matters must follow the same application and procedural channels as the other curia offices; the Economic Secretariat also exercises its control function over the State Secretariat.", "The latter is a delicate point. Five years ago, the then substitute in the State Secretariat, Angelo Becciu, and Cardinal George Pell as head of the Economic Secretariat clashed.", "Pope Francis presents the measures as part of his reform of the Curia, which should align the governing apparatus more towards the service of the proclamation of the faith.", "With this in mind, it is \"neither necessary nor opportune\" for the State Secretariat to deal with a financial administration that is assigned to other organs.", "In the same line of unbundling is also the fact that the cardinal secretary of state has not been a member of the supervisory body of the Vatican Bank IOR since September. In substance, the measures are not surprising.", "The current economic prefect Juan Antonio Guerrero had already announced a reorganization of the financial management and control on October 1st. With the publication of the papal letter, however, the Vatican gave the matter transparency and emphasis.", "In the same context, the press office announced that the Pope, at a meeting with Parolin and the Vatican's economic officers on Wednesday of this week, set up a commission that is to monitor implementation within three months.", "Members are APSA boss Nunzio Galantino, Economic Prefect Guerrero and the substitute for the State Secretariat, Edgar Pena Parra. Just on Thursday a report appeared in the newspaper \\ \"La Stampa \\\" in which a suspect in the London investment affair made allegations against Pena Parra: According to this, the substitute was involved in the negotiations on the final acquisition of the Maldivian property." ]
}