{
  "id" : "HgLxwneq",
  "url" : "https://kurier.at/wissen/gesundheit/jj-millionen-impf-dosen-unbrauchbar/401337987",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T04:14:50Z[UTC]",
  "author" : "Christian Schachinger",
  "imageUrl" : "https://image.kurier.at/images/original/5946297/46-176775025.jpg",
  "imageCopyright" : "APA/AFP/JUSTIN TALLIS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "J&J: Millionen Impf-Dosen unbrauchbar",
  "articleTitleTranslated" : "J&J: Millions of vaccine doses unusable",
  "articleContent" : [ "Bei der Produktion des Corona-Impfstoffs von Johnson & Johnson ist bei einer Charge ein Problem aufgetreten. In einer Produktionsstätte habe ein Inhaltsstoff die Qualitätskontrolle nicht bestanden und sei daher nicht verwendet worden, teilte Johnson & Johnson mit.", "Das Unternehmen sagte nicht, wie viele Dosen betroffen waren. Laut der New York Times geht es 15 Mio. Dosen. Der Zeitung zufolge wurden in einer Fabrik die Inhaltsstoffe von J&J und Astra Zeneca verwechselt.", "Johnson & Johnson betonte, man plane weiterhin, der US-Regierung wie zuvor zugesagt bis Ende Mai 100 Millionen Dosen zu liefern.", "Das Unternehmen werde dem Vertragshersteller Emergent Biosolutions nun mit zusätzlicher Expertise zur Seite stehen und die Produktion im US-Staat Maryland vor Ort überwachen, hieß es. \"Qualität und Sicherheit sind weiterhin unsere oberste Priorität\", erklärte das Unternehmen.", "Die Produktionsstätte von Emergent Biosolutions sei bisher noch nicht von der US-Behörde für Lebens- und Arzneimittel (FDA) für den Impfstoff zugelassen worden. Das Unternehmen bereitet aber bereits die Produktion vor, um Lieferziele erfüllen zu können.", "Arbeiter in dem Werk, das sowohl Impfstoff für J&J als auch Astra Zeneca herstellt, hatten vor einigen Wochen versehentlich die Inhaltsstoffe der beiden Vakzine verwechselt, berichtete die \"New York Times\".", "Beamte würden den Fehler auf menschliches Versagen zurückführen, hieß es weiter." ],
  "articleContentTranslated" : [ "A batch was encountered in the production of Johnson & Johnson's corona vaccine. In one production facility, an ingredient failed quality control and was therefore not used, Johnson & Johnson said.", "The company didn't say how many doses were affected. According to the New York Times, it goes 15 million cans. According to the newspaper, the ingredients of J&J and Astra Zeneca were mixed up in a factory.", "Johnson & Johnson said it plans to continue delivering 100 million cans to the US government by the end of May, as previously promised.", "The company will now provide the contract manufacturer Emergent Biosolutions with additional expertise and monitor production in the US state of Maryland on site, it said. \"Quality and safety are still our top priority,\" said the company.", "The manufacturing facility of Emergent Biosolutions has not yet been approved by the US Food and Drug Administration (FDA) for the vaccine. However, the company is already preparing production in order to be able to meet delivery targets.", "Workers at the plant that makes both J&J and Astra Zeneca vaccines accidentally mixed up the ingredients in the two vaccines a few weeks ago, the New York Times reported.", "Officials would attribute the error to human error, it said." ]
}