{
  "id" : "hgUlZDC4",
  "url" : "https://kurier.at/politik/inland/so-drastisch-sind-die-auswirkungen-von-covid-auf-das-budget/401173798",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T10:34:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4899589/20210127-ABD0058-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "So drastisch sind die Auswirkungen von Covid auf das Budget",
  "articleTitleTranslated" : "That's how drastic the impact of Covid on the budget is",
  "articleContent" : [ "Die Krise habe bisher ein Loch von 22,5 Milliarden Euro im Bundeshaushalt hinterlassen.", "Mit der aktuellen Monatsbilanz für Dezember, den das Finanzministerium an das Parlament übermittelt, ergibt sich eine vorläufige Jahresübersicht über die budgetären Auswirkungen im COVID-Jahr 2020.  „Die Auswirkungen der Pandemie werden unser gesellschaftliches und wirtschaftliches Leben noch länger beschäftigen und sind auch budgetär deutlich spürbar\", sagt Finanzminister Gernot Blümel.  ", "Die Krise habe bisher ein Loch von 22,5 Milliarden Euro im Bundeshaushalt hinterlassen. Einnahmen von 73,6 Milliarden Euro stehen Ausgaben in der Höhe von 96,1 Milliarden gegenüber.", "Insgesamt wurden im Jahr 2020 28 Milliarden Euro für die Bewältigung der Auswirkungen der Pandemie budgetiert, davon wurden 20,8 Milliarden Euro ausgezahlt bzw. als Steuererleichterung gewährt. Aktuell seien mehr als 31 Milliarden die ausgezahlt oder rechtsverbindlich zugesagt worden. ", "Die Einzahlungen von Jänner bis Dezember 2020 betrugen 73,6 Milliaden Euro und sind damit um -6,7 Mrd. Euro beziehungsweise -8,4 % niedriger als im Vorjahreszeitraum. Dies sei laut Finanzministerium beinahe vollständig auf den Rückgang der öffentlichen Abgaben zurückzuführen:", "Die Bruttoabgaben sind 2020 mit rund 81,8 Milliarden Euro um 9,1 Milliarden (-10,0 %) geringer als 2019.  Die größten Rückgänge gegenüber dem Vorjahr gab es bei der Körperschaftsteuer mit etwa 3,1 Mrd.  :", "Euro (-32,5 %), der Umsatzsteuer 2,5 Mrd. Euro (-8,3 %), der veranlagten Einkommensteuer 1,9 Mrd. Euro (-39,5 %), der Lohnsteuer 1,2 Mrd. Euro (-4,3%) sowie der Mineralölsteuer 0,7 Mrd. Euro (-15,4 %).", "Nur wenige Abgaben wiesen 2020 Zuwächse gegenüber 2019 auf: die Tabaksteuer (+5 %), Versicherungssteuer (2,1%) und motorbezogene Versicherungssteuer (+3,1%). Demgegenüber stehen Auszahlungen, von Jänner bis Dezember 2020 in Höhe von 96,1 Mrd.", "Euro. Sie sind damit um +17,2 Mrd. Euro bzw. +21,9 % höher als im Vorjahr. Ein bedeutender Teil an Mehrauszahlungen sei auf Maßnahmen im Zusammenhang mit COVID-19 zurückzuführen. Beispielsweise waren im Berichtszeitraum 7,6 Mrd.", "Euro an Mehrauszahlungen im Bereich Arbeit, davon 5,5 Mrd. Euro für Kurzarbeit und 1,1 Mrd. Euro für das Arbeitslosengeld und die Notstandshilfe, notwendig.", "Ebenfalls in der Monatsbilanz für Dezember enthalten ist die aktuelle COVID-19-Berichterstattung. 2020 waren im COVID-19-Krisenbewältigungsfonds Ausgaben von 28 Mrd. Euro vorgesehen, davon führten im Budgetjahr 2020 20,8 Mrd.", "Euro zu Auszahlungen bzw. wurden als Steuererleichterungen gewährt. So wurden bis zum 31.  Dezember 2020 z.B. 911 Mio. Euro im Rahmen des Härtefallfonds über die WKO und AMA ausbezahlt, 240,3 Mio. Euro über den NPO-Unterstützungsfonds und 260,7 Mio.", "Euro für das Gemeindepaket. Die Ausgaben für den Kinderbonus belaufen sich auf insgesamt 665,3 Mio. Euro und für den Lockdown-Umsatzersatz wurde mit 31.  Dezember 2020 ein Volumen von 1,9 Mrd. Euro von der COFAG ausbezahlt.", "Im Rahmen des COVID-19-Krisenbewältigungsfonds wurden 2020 Soforthilfemaßnahmen in Höhe von 1,8 Mrd. Euro finanziert. Darunter fallen u.a. die zentrale Beschaffung medizinischer Produkte für ganz Österreich (170 Mio.", "Euro), Beschaffungen und Leistungen des österreichischen Bundesheers (insb. die Abhaltung der COVID-19Massentests, sowie die Einrichtung eines COVID-19-Lagers; 134,7 Mio. Euro), eine Sonderdotierung für den Pflegefonds (100 Mio.", "Euro) oder zusätzliche Mittel für die klinische Forschung (20,7 Mio. Euro)." ],
  "articleContentTranslated" : [ "The crisis has so far left a hole of 22.5 billion euros in the federal budget.", "The current monthly balance sheet for December, which the Ministry of Finance forwards to Parliament, provides a preliminary annual overview of the budgetary effects in the COVID year 2020. \"The effects of the pandemic will occupy our social and economic life for even longer and are clearly noticeable in terms of budget \"says Finance Minister Gernot Blümel.", "The crisis has so far left a hole of 22.5 billion euros in the federal budget. Income of 73.6 billion euros contrasts with expenditure of 96.1 billion euros.", "A total of 28 billion euros were budgeted for coping with the effects of the pandemic in 2020, of which 20.8 billion euros were paid out or granted as tax relief. Currently more than 31 billion have been paid out or legally binding.", "The payments from January to December 2020 amounted to 73.6 billion euros and are therefore -6.7 billion euros or -8.4% lower than in the same period of the previous year. According to the Ministry of Finance, this is almost entirely due to the decline in public taxes:", "Gross taxes in 2020 are around 81.8 billion euros, 9.1 billion (-10.0%) lower than in 2019. The largest declines compared to the previous year were in corporate income tax at around 3.1 billion:", "EUR (-32.5%), sales tax EUR 2.5 billion (-8.3%), assessed income tax EUR 1.9 billion (-39.5%), wage tax EUR 1.2 billion (-4.3%) and the mineral oil tax 0.7 billion euros (-15.4%).", "Only a few taxes showed increases in 2020 compared to 2019: tobacco tax (+ 5%), insurance tax (2.1%) and motor-related insurance tax (+ 3.1%). In contrast, there are payments from January to December 2020 amounting to € 96.1 billion.", "Euro. They are therefore + 17.2 billion euros or + 21.9% higher than in the previous year. A significant part of the additional payments can be attributed to measures in connection with COVID-19. For example, 7.6 billion", "Euro in additional payments in the area of work, of which 5.5 billion euros for short-time work and 1.1 billion euros for unemployment benefits and emergency assistance.", "The current COVID-19 reporting is also included in the monthly balance sheet for December. In 2020, the COVID-19 crisis management fund planned to spend 28 billion euros, of which 20.8 billion euros in the 2020 budget year.", "Euros for disbursements or were granted as tax relief. For example, by December 31, 2020, 911 million euros were paid out as part of the hardship fund through the WKO and AMA, 240.3 million euros through the NPO support fund and 260.7 million euros.", "Euros for the community package. The expenses for the child bonus totaled EUR 665.3 million and COFAG paid out a volume of EUR 1.9 billion for the lockdown revenue replacement on December 31, 2020.", "As part of the COVID-19 Crisis Management Fund, emergency aid measures worth EUR 1.8 billion were financed in 2020. This includes the central procurement of medical products for the whole of Austria (170 million euros).", "Euro), procurements and services of the Austrian Armed Forces (in particular the holding of the COVID-19 mass tests, as well as the establishment of a COVID-19 camp; 134.7 million euros), a special endowment for the care fund (100 million euros).", "Euros) or additional funds for clinical research (20.7 million euros)." ]
}