{
  "id" : "HgyLTCnU",
  "url" : "https://kurier.at/wissen/gesundheit/coronavirus-die-gefahr-von-mutationen-ist-groesser-denn-je/401334279",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-28T08:10:46Z[UTC]",
  "author" : "Andreas Grote",
  "imageUrl" : "https://image.kurier.at/images/original/5009343/46-176434611.jpg",
  "imageCopyright" : "APA/dpa/Daniel Karmann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona-Impfstoff: Mutationen verlangen Flexibilität und Reserven",
  "articleTitleTranslated" : "Corona vaccine: Mutations require flexibility and reserves",
  "articleContent" : [ "Heimische Experten zeigen sich seit Wochen besorgt, jetzt warnt die deutsche Regierung vor dem Risiko impfresistenter Mutationen. „Wir sind in der gefährlichsten Phase der Pandemie“, sagte Kanzleramtsminister Helge Braun der „Bild am Sonntag“.", "Sollten die Infektionszahlen parallel zum Impfen rasant steigen, „wächst die Gefahr, dass die nächste Virus-Mutation immun wird gegen den Impfstoff“. Dann „bräuchten wir neue Impfstoffe“, wird Braun zitiert.", "Ein \"Schlimmster-Fall-Szenario\" im Wettlauf gegen die Zeit. Tatsächlich verändern sich Viren ständig durch Mutation.", "\"Untersuchungen des Erbguts des SARS-CoV-2-Virus haben gezeigt, dass es etwa alle zwei Wochen zu einer derartigen Mutation kommt\", schreibt die Österreichische Agentur für Gesundheit und Ernährungssicherheit, AGES, auf ihrer Homepage.", "Für die Molekularmediziner der Akademie der Wissenschaften ist klar, dass sich der Virus-Stammbaum in etwa seit dem Spätherbst verstärkt in Varianten verästelt, die auch weiter vom Stamm weg reichen.", "Virologe Andreas Bergthaler sagte in der Vorwoche: Man müsse wachsam bleiben, aber nicht quasi im Wochentakt in „Alarmismus“ verfallen. Die meisten neu auftretenden Mutationen haben keinen Einfluss auf die Ausbreitung des Virus oder die Schwere der Erkrankung.", "Einige Mutationen oder Kombinationen von Mutationen können allerdings dem Virus einen Vorteil verschaffen, wie z. B. eine erhöhte Übertragbarkeit oder die Fähigkeit, sich der Immunantwort des Wirts zu entziehen.", "Derzeit stehen drei so genannte „Variants of Concern“ im Fokus der Öffentlichkeit: B.1.1.7, die „britische Variante“; B.1.351, die „südafrikanische Variante“ und P1, die „brasilianische Variante“.", "Diese Varianten sind leichter übertragbar und sind in einigen Regionen der Welt zum vorherrschenden SARS-CoV-2-Virus-Typ geworden. So werden z. B. im Osten Österreichs bereits 80 bis 90 Prozent der Neuinfektionen durch B.1.1.7. verursacht.", "Die AGES gibt einen Überblick: Im Dezember 2020 berichteten britische Behörden von einer neuen SARS-CoV-2-Virusvariante, B.1.1.7 breitet sich seit September 2020 in Großbritannien aus.", "Nach Kenntnisstand vom 22.  März 2021 ist sie leichter von Mensch zu Mensch übertragbar als die „Wildform“ des SARS CoV 2-Virus. Die erhöhte Übertragbarkeit führt zu einer höheren absoluten Anzahl von Infektionen und erhöht somit die Wahrscheinlichkeit schwerer Fälle.", "Zudem wird von einer erhöhten Sterblichkeit von Erkrankungen durch B.1.1.7 ausgegangen. Es gibt bislang keine Hinweise auf eine verringerte Wirksamkeit der zugelassenen Impfstoffe. Über diese Virusvariante aus Südafrika wurde erstmals im Dezember 2020 berichtet.", "Sie ist mittlerweile der vorherrschende Virus-Typ in dieser Region, d. h. die Mehrzahl der Infektionen wird durch diese Virus-Variante verursacht. Vorläufige Studien-Ergebnisse deuten darauf hin, dass diese Variante um 50 Prozent übertragbarer ist als die zuvor in Südafrika zirkulierenden Varianten.", "Es liegen noch keine ausreichenden Informationen darüber vor, ob die Anzahl der Reinfektionen im Zusammenhang mit dieser Variante tatsächlich höher ist.", "Erste Studien lassen vermuten, dass bei Personen, die an der ursprünglichen Variante erkrankt waren oder einen Impfstoff erhalten haben, der auf der ursprünglichen Variante beruht, der Schutz durch neutralisierende Antikörper (eine Komponente der Immunabwehr) gegenüber B.1.351 reduziert sein könnte.  ", "Diese SARS-CoV-2-Variante zirkulierte erstmals im brasilianischen Staat Amazonas und ähnelt in ihren Veränderungen der südafrikanischen Variante. Eine erhöhte Übertragbarkeit wird ebenfalls als denkbar erachtet.", "Laut ECDC gibt es mit Stand 22.  März 2021 allerdings keine mikrobiologischen oder epidemiologischen Hinweise auf eine Veränderung der Übertragbarkeit. Bisher gibt es keinen Hinweis darauf, ob die Anzahl der Reinfektionen im Zusammenhang mit dieser Variante höher ist.", "Es gibt erste Hinweise darauf, dass einige der Mutationen in der P.1-Variante die Fähigkeit von Antikörpern (aus natürlicher Infektion oder Impfung), das Virus zu erkennen und zu neutralisieren, beeinträchtigen könnten.", "Immer wieder betonen Pharma-Unternehmen, ihre Vakzine relativ rasch an veränderte Viren-Typen anpassen zu können. Im Prinzip müsse nur die Information für das mutierte Spikeprotein in den bereits vorhandenen Impfstoffträger eingebaut werden.", "Diese Entwicklung sollte innerhalb von sechs Wochen abgeschlossen sein. Gleichzeitig müsste die Europäische Arzneimittelbehörde, EMA, die behördliche Zulassung beschleunigen. Das ist möglich, wenn es sich um dasselbe Herstellungsverfahren handelt und die Qualität des Vakzins gewährleistet ist.", "Darüber hinaus müsste die Wirksamkeit des angepassten Impfstoffes mit klinischen Phase-3-Studien bei einigen hundert Teilnehmern untermauert werden. Experten gehen davon aus, das ein angepasster Impfstoff innerhalb von einem halben Jahr auf den Markt gebracht werden kann.", "Um ausreichend Impfstoff herstellen zu können, sollten aus Sicht des Impfstoffbeauftragten der deutschen Bundesregierung jährlich für die gesamte EU zwei Milliarden Reserve-Impfdosen produziert werden.", "Der Leiter der Taskforce Impfstoffproduktion, Christoph Krupp, sagte im Gespräch mit der „Frankfurter Allgemeinen Zeitung“, Ziel sei es, in einem Quartal so viele Impfdosen zusätzlich produzieren zu können, um alle Europäer einmal zu impfen.", "„Das wären 500 Millionen Impfdosen in einem Quartal, also zwei Milliarden Impfdosen im Jahr.“ Dies sei sowohl wegen der Mutationen des Coronavirus nötig als auch für den Fall neuer Pandemien. Man sei mit den Impfstoff-Herstellern darüber bereits in Gesprächen, so Krupp.", "Deutschland soll „einen überproportionalen Anteil“ dieser Produktionskapazitäten bereitstellen. Das neue Biontech-Werk in Marburg habe eine Kapazität von etwa 750 Millionen Impfdosen im Jahr, sagte Krupp.", "„Rein rechnerisch brauchen wir also ungefähr drei solcher Werke zusätzlich in Europa . “" ],
  "articleContentTranslated" : [ "Domestic experts have been concerned for weeks, now the German government is warning of the risk of vaccine-resistant mutations. \"We are in the most dangerous phase of the pandemic,\" said Chancellery Minister Helge Braun of \"Bild am Sonntag\".", "If the number of infections increases rapidly parallel to the vaccination, \"the risk increases that the next virus mutation will become immune to the vaccine\". Then \"we would need new vaccines,\" Braun is quoted as saying.", "A \"worst case scenario\" in a race against time. In fact, viruses are constantly changing through mutation.", "\"Investigations of the genetic material of the SARS-CoV-2 virus have shown that such a mutation occurs about every two weeks,\" writes the Austrian Agency for Health and Food Safety, AGES, on its website.", "For the molecular medicine specialists at the Academy of Sciences, it is clear that the virus family tree has been increasingly branching out into variants since late autumn that also extend further away from the trunk.", "Virologist Andreas Bergthaler said the previous week: You have to remain vigilant, but not fall into \"alarmism\" every week. Most new mutations that appear do not affect how the virus spreads or how severe the disease is.", "However, some mutations or combinations of mutations can give the virus an advantage, such as: B. increased transmissibility or the ability to evade the host's immune response.", "The public is currently focusing on three so-called “Variants of Concern”: B.1.1.7, the “British variant”; B.1.351, the \"South African variant\" and P1, the \"Brazilian variant\".", "These variants are more easily transmitted and have become the predominant SARS-CoV-2 virus type in some regions of the world. So z. B. in the east of Austria already 80 to 90 percent of the new infections by B.1.1.7. caused.", "AGES gives an overview: In December 2020, British authorities reported a new SARS-CoV-2 virus variant, B.1.1.7 has been spreading in Great Britain since September 2020.", "As far as we know as of March 22, 2021, it is easier to transmit from person to person than the \"wild form\" of the SARS CoV 2 virus. The increased transferability leads to a higher absolute number of infections and thus increases the likelihood of severe cases.", "In addition, it is assumed that B.1.1.7 will result in an increased mortality rate from diseases. So far there is no evidence of reduced effectiveness of the approved vaccines. This virus variant from South Africa was first reported in December 2020.", "It is now the predominant virus type in this region, i. H. the majority of infections are caused by this type of virus. Preliminary study results indicate that this variant is 50 percent more transferable than the variants previously circulated in South Africa.", "Sufficient information is not yet available on whether the number of reinfections associated with this variant is actually higher.", "Initial studies suggest that people who were ill with the original variant or who received a vaccine based on the original variant might have reduced protection from B.1.351 by neutralizing antibodies (a component of the immune system).", "This SARS-CoV-2 variant first circulated in the Brazilian state of Amazonas and is similar in its changes to the South African variant. Increased transferability is also considered conceivable.", "According to the ECDC, as of March 22, 2021, there are no microbiological or epidemiological indications of a change in the transferability. So far there is no indication whether the number of reinfections associated with this variant is higher.", "There are initial indications that some of the mutations in the P.1 variant could impair the ability of antibodies (from natural infection or vaccination) to recognize and neutralize the virus.", "Time and again, pharmaceutical companies emphasize that they can adapt their vaccines to changed virus types relatively quickly. In principle, only the information for the mutated spike protein needs to be built into the existing vaccine carrier.", "This development should be completed within six weeks. At the same time, the European Medicines Agency, EMA, would have to accelerate regulatory approval. This is possible if the manufacturing process is the same and the quality of the vaccine is guaranteed.", "In addition, the effectiveness of the adapted vaccine would have to be substantiated with clinical phase 3 studies with a few hundred participants. Experts assume that an adapted vaccine can be brought onto the market within six months.", "In the opinion of the German Federal Government's Vaccine Commissioner, two billion reserve vaccine doses should be produced annually for the entire EU in order to be able to produce sufficient vaccine.", "The head of the Vaccine Production Task Force, Christoph Krupp, said in an interview with the “Frankfurter Allgemeine Zeitung” that the goal was to be able to produce as many additional doses of vaccine in one quarter to vaccinate all Europeans once.", "\"That would be 500 million vaccine doses in one quarter, so two billion vaccine doses a year.\" This is necessary both because of the mutations in the coronavirus and in the event of new pandemics. Talks are already being held with the vaccine manufacturers, said Krupp.", "Germany should provide \"a disproportionate share\" of this production capacity. The new Biontech plant in Marburg has a capacity of around 750 million vaccination doses a year, said Krupp.", "“In purely mathematical terms, we need about three additional plants like this in Europe. \"" ]
}