{
  "id" : "hH4XWzh0",
  "url" : "https://kurier.at/politik/inland/anschober-psychosoziale-gesundheit-ist-wichtiger-teil-der-krisenbewaeltigung/401169889",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T14:50:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4899631/20210127-ABD0062-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Anschober richtet Beraterstab zu psychosozialer Belastung ein",
  "articleTitleTranslated" : "Anschober sets up advisory staff on psychosocial stress",
  "articleContent" : [ "Deshalb soll ein eigener Beraterstab Empfehlungen für diesen Bereich erarbeiten - das teilt Gesundheitsminister Anschober in einer Aussendung mit.  Das Gesundheitsministerium habe den Zugang zu Beratungs- und Unterstützungsangeboten für die psychische Versorgung erleichtert.", "So werden vom Sozialministerium Informationen für niederschwellige Beratungsangebote zentral zusammengefasst, Informationen für unterschiedliche Lebensrealitäten zusammengestellt und sowohl über Telefonseelsorge, wie auch Freiwilligeninitiativen informiert.", "Eine derartige Initiative in Zusammenarbeit mit dem Fonds Gesundes Österreich sind Telefonketten und Nachbarschaftsinitiativen gegen Einsamkeit. Gleichzeitig arbeitet die Sozialversicherung an einer Aufstockung der verfügbaren Therapieplätze, um eine breitere Versorgung zu gewährleisten." ],
  "articleContentTranslated" : [ "That is why a dedicated advisory team should develop recommendations for this area - Health Minister Anschober announced this in a broadcast. The Ministry of Health has facilitated access to counseling and support services for mental health care.", "The Ministry of Social Affairs centralizes information for low-threshold counseling offers, compiles information for different realities of life and provides information about telephone counseling as well as volunteer initiatives.", "One such initiative in cooperation with the Healthy Austria Fund are telephone chains and neighborhood initiatives against loneliness. At the same time, social security is working on increasing the number of available therapy places in order to guarantee a broader range of care." ]
}