{
  "id" : "hHKjtJV6",
  "url" : "https://kurier.at/wirtschaft/e-commerce-wuchs-in-oesterreich-im-vorjahr-um-174-prozent/401339274",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-02T06:48:14Z[UTC]",
  "author" : "Lisa Nimmervoll",
  "imageUrl" : "https://image.kurier.at/images/original/35451/46-70760377.jpg",
  "imageCopyright" : "Fotolia",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "E-Commerce wuchs in Österreich im Vorjahr um 17,4 Prozent",
  "articleTitleTranslated" : "E-commerce in Austria grew by 17.4 percent in the previous year",
  "articleContent" : [ "Erstmals hat der E-Commerce allein mit Waren, die an Endverbraucher verkauft werden, in Deutschland, Österreich und der Schweiz im Jahr 2020 ein konsolidiertes Volumen von mehr als 100 Mrd. Euro (inkl.", "Umsatzsteuer) erreicht. Der deutschsprachige E-Commerce setzt damit mehr um als jeder andere Sprachraum in Europa. Pro Kopf wurde in den drei Ländern im Mittel etwa für 1.000 Euro im Jahr bestellt. Das ist deutlich mehr als beispielsweise in Frankreich (67 Mio.", "Einwohner und etwa 46,4 Mrd. Euro vergleichbares E-Commerce-Volumen), aber noch erheblich weniger als in England (82,6 Mrd. Euro Marktvolumen, ca. 1.233 Euro pro Kopf und Jahr). Zusammen bringen es die deutschsprachigen Märkte auf ein Viertel des E-Commerce-Warenumsatzes in den USA.", "Prozentual am Stärksten fiel das Wachstum 2020 in der Schweiz mit einem Sprung um 27,9 Prozent auf 11,84 Mrd. Euro aus, gefolgt von Österreich (+17,4 Prozent) und Deutschland (+14,6 Prozent). Der Anteil des E-Commerce am Einzelhandel steigt in allen drei Märkten weiterhin konstant an.", "Die Branche in Österreich konnte im Vorjahr erstmals mehr als 8,5 Mrd. Euro im E-Commerce erwirtschaften. Der über mobile Endgeräte generierte Umsatz hat sich um mehr als 50 Prozent erhöht - mehr als in Deutschland, wo das Volumen nur um 11,1 Prozent stieg.", "Allerdings liegt der Anteil des Mobile Commerce am gesamten E-Commerce-Umsatz in Deutschland mehr als doppelt so hoch wie in Österreich. In Deutschland liegen die Online-Umsätze mit Waren für 2020 bei 83,3 Mrd.", "Euro. Dies ergibt einen prozentualen Anstieg von 14,6 Prozent gegenüber dem Jahr 2019.  Obwohl während der gesamten Corona-Krise in allen drei Ländern der Lebensmittelhandel nie geschlossen hatte, legte dieser im Onlinehandel überall prozentual am stärksten zu.", "Doch noch immer ist der e-Food-Sektor nirgends stärker als in der Schweiz: Mit 1,5 Mrd. Euro liegt er zwar deutlich unter dem deutschen Lebensmittel-Onlinehandel (2,3 Mrd. Euro, +43,75 Prozent).", "Aber bei annähernd vergleichbarer Bevölkerungsgröße ist er mehr als doppelt so hoch wie in Österreich (693 Mio. Euro, +20,9 Prozent). Pro Kopf gab jeder Deutsche wiederum nicht einmal 33 Euro für Lebensmittel im Internet aus (insgesamt 2,7 Mrd.", "Euro, +67 Prozent). In der Schweiz waren es mehr als 175 Euro, in Österreich immerhin mehr als 78 Euro. Rainer Will, Geschäftsführer des österreichischen Handelsverbands: \"Der Onlinehandel ist im Corona-Jahr 2020 in Österreich mit 17,4 Prozent so stark gewachsen wie nie zuvor.", "Damit hat die Pandemie den E-Commerce hierzulande noch weit stärker befeuert als in Deutschland. Mittlerweile shoppen alle Altersklassen im Internet und das wird auch nach Covid so bleiben.", "Der Trend zum regionalen Einkauf hält ebenfalls an - eine große Chance für die Webshops der DACH-Region, mit europäischer Qualität zu überzeugen.\"" ],
  "articleContentTranslated" : [ "For the first time, e-commerce with goods that are sold to end consumers in Germany, Austria and Switzerland will have a consolidated volume of more than 100 billion euros in 2020 (incl.", "Sales tax). The German-speaking e-commerce is doing more than any other language area in Europe. In the three countries, the average per capita order was around 1,000 euros per year. That is significantly more than, for example, in France (67 million.", "Inhabitants and around 46.4 billion euros in comparable e-commerce volume), but still considerably less than in England (82.6 billion euros market volume, approx. 1,233 euros per capita and year). Together, the German-speaking markets account for a quarter of the e-commerce sales in the USA.", "In terms of percentage, growth in 2020 was in Switzerland, with a jump of 27.9 percent to 11.84 billion euros, followed by Austria (+17.4 percent) and Germany (+14.6 percent). The share of e-commerce in retail continues to rise steadily in all three markets.", "In the previous year, the Austrian branch was able to generate more than EUR 8.5 billion in e-commerce for the first time. The turnover generated via mobile devices has increased by more than 50 percent - more than in Germany, where the volume only rose by 11.1 percent.", "However, the share of mobile commerce in total e-commerce sales in Germany is more than twice as high as in Austria. In Germany, online sales of goods for 2020 will be € 83.3 billion.", "Euro. This results in a percentage increase of 14.6 percent compared to 2019. Although the grocery trade never closed in all three countries during the entire Corona crisis, it increased the most in percentage terms in online trade.", "But the e-food sector is still nowhere stronger than in Switzerland: At 1.5 billion euros, it is well below the German online food trade (2.3 billion euros, +43.75 percent).", "But with a roughly comparable population size, it is more than twice as high as in Austria (693 million euros, +20.9 percent). In turn, every German per capita did not even spend 33 euros on groceries on the Internet (a total of 2.7 billion euros).", "Euros, +67 percent). In Switzerland it was more than 175 euros, in Austria more than 78 euros. Rainer Will, Managing Director of the Austrian Trade Association: \"In the Corona year 2020, online trade in Austria grew by 17.4 percent, more than ever before.", "The pandemic has thus fueled e-commerce in this country even more than in Germany. All age groups are now shopping on the Internet and it will remain that way after Covid.", "The trend towards regional purchasing is also continuing - a great opportunity for the web shops in the DACH region to impress with European quality. \"" ]
}