{
  "id" : "hhne63Go",
  "url" : "https://kurier.at/kultur/wiener-staatsoper-oeffnet-wieder-als-architekturmuseum/401159940",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T14:30:24Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "imageUrl" : "https://image.kurier.at/images/original/4620632/20200907-ABD0059-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wiener Staatsoper öffnet wieder - als Architekturmuseum",
  "articleTitleTranslated" : "Vienna State Opera reopens - as an architecture museum",
  "articleContent" : [ "Bis mindestens Ende Februar gibt es keine Vorstellungen mit Publikum in der Wiener Staatsoper. Museen aber dürfen voraussichtlich ab 8. Februar öffnen - und so erklärt Direktor Bogdan Roščić die Staatsoper kurzerhand zum Architekturmuseum mit Shop.", "Während \"auf der Bühne immer die Themen der Gegenwart verhandelt werden, ist das Gebäude selbst ja eines der größten Museen der Stadt\", so der Direktor laut Aussendung.", "\"Und zwar ein einzigartiges Architektur-Museum gleich zweier Epochen – des Ringstraßen-Historismus einerseits und, in weiten Teilen des Gebäude-Inneren, der beim Wiederaufbau des Hauses entstandenen Architektur der 1950er Jahre.", "Bis zu 280.000 kunstinteressierte Menschen pro Jahr haben in den Zeiten vor Corona dieses bedeutende Denkmal eines knappen Jahrhunderts österreichischer Architektur-Geschichte besucht und neben dem Bauwerk auch die vielen ausgestellten Kunstwerke betrachtet.", "Ich freue mich sehr, dass dies ab 8. Februar, selbstverständlich unter den dann geltenden Auflagen, wieder möglich ist.\"", "Und \"da zum selben Datum auch der Handel öffnet, wird die Staatsoper ihr neu eröffnetes, architektonisch ebenfalls interessantes Opernfoyer, in dem sich neben den Bundestheaterkassen auch der Shop der Wiener Staatsoper befindet, dem Publikum wieder zugänglich machen\"." ],
  "articleContentTranslated" : [ "There are no performances with an audience in the Vienna State Opera until at least the end of February. But museums are expected to open from February 8th - and so director Bogdan Roščić unceremoniously declares the State Opera an architecture museum with a shop.", "While \"contemporary issues are always negotiated on the stage, the building itself is one of the largest museums in the city,\" said the director, according to the broadcast.", "\"A unique architecture museum of two eras - of Ringstrasse historicism on the one hand and, in large parts of the interior of the building, the architecture of the 1950s that emerged during the reconstruction of the house.", "In the pre-Corona era, up to 280,000 people a year interested in art visited this important monument of almost a century of Austrian architectural history and viewed the building as well as the many works of art on display.", "I am very pleased that this will be possible again from February 8th, of course subject to the conditions then applicable. \"", "And \"since the trade opens on the same date, the State Opera will make its newly opened, architecturally interesting opera foyer, in which, in addition to the federal theater box office, the Vienna State Opera shop is located, again accessible to the public\"." ]
}