{
  "id" : "HHNnMW2H",
  "url" : "https://kurier.at/kultur/reggae-pionier-und-bob-marleys-bandkollege-bunny-wailer-gestorben/401205703",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T18:46:24Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Reggae-Pionier und Bob Marleys Bandkollege Bunny Wailer gestorben",
  "articleTitleTranslated" : "Reggae pioneer and Bob Marley's bandmate Bunny Wailer have died",
  "articleContent" : [ "Der berühmte jamaikanische Reggae-Musiker Bunny Wailer ist tot.", "Der Sänger, Songschreiber und Perkussionist, der mit bürgerlichem Namen Neville O'Riley Livingston hieß, starb am Dienstag im Alter von 73 Jahren in einem Krankenhaus in der jamaikanischen Hauptstadt Kingston, wie die Kulturministerin des Karibikstaates, Olivia Grange, mitteilte.", "Die Todesursache wurde zunächst nicht genannt. Livingston hatte Medienberichten zufolge in den vergangenen drei Jahren zwei Schlaganfälle erlitten. Gemeinsam mit Reggae-Legende Bob Marley und Peter Tosh hatte er in den 1960er-Jahren die Gruppe Bob Marley and The Wailers gegründet.", "Marley und Livingston lernten sich bereits als Kinder kennen und wurden Halbbrüder - Marleys Mutter und Livingstons Vater hatten zusammen eine Tochter.", "Die Band spielte eine wichtige Rolle bei der Popularisierung des damals neuen jamaikanischen Musikstils Reggae auf der Karibikinsel und der ganzen Welt.", "Bunny Wailer stieg allerdings 1973, kurz vor dem großen internationalen Durchbruch, aus, weil geplante Auftritte in Subkultur-Clubs in den USA aus seiner Sicht gegen seinen Rastafari-Glauben verstießen.", "Er hatte fortan eine lange Solokarriere, in deren Verlauf er drei Grammys erhielt. \"Heute ist der letzte noch lebende Wailer verstorben\", schrieb Grange. \"Was Bunny Wailer, als einer der Pioniere und Fahnenträger der Musik unseres Landes, für den Reggae getan hat, lebt weiter." ],
  "articleContentTranslated" : [ "Famous Jamaican reggae musician Bunny Wailer is dead.", "The singer, songwriter and percussionist, whose real name was Neville O'Riley Livingston, died on Tuesday at the age of 73 in a hospital in the Jamaican capital Kingston, according to the Caribbean state's culture minister Olivia Grange.", "The cause of death was initially not mentioned. Livingston had suffered two strokes in the past three years, according to media reports. Together with reggae legend Bob Marley and Peter Tosh, he founded the group Bob Marley and The Wailers in the 1960s.", "Marley and Livingston met as children and became half-brothers - Marley's mother and Livingston's father had a daughter together.", "The band played an important role in popularizing the then new Jamaican style of music reggae on the Caribbean island and around the world.", "Bunny Wailer got out in 1973, shortly before the big international breakthrough, because planned appearances in subculture clubs in the USA violated his Rastafarian beliefs in his view.", "From then on he had a long solo career, in the course of which he received three Grammys. \"Today the last living Wailer died,\" wrote Grange. \"What Bunny Wailer, as one of the pioneers and standard-bearers of the music of our country, did for reggae, lives on." ]
}