{
  "id" : "HhOq5t7i",
  "url" : "https://kaernten.orf.at/stories/3079263/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-05T15:23:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Lesachtal: Einsatzkräfte in Alarmbereitschaft",
  "articleTitleTranslated" : "Lesachtal: emergency services on alert",
  "articleContent" : [ "Sonntagfrüh werden die Kommissionen erneut zusammenkommen, um die Lage zu beurteilen. Schneebruch kappte in Oberkärnten bereits einige Stromleitungen. Am Samstagabend waren 150 Haushalte in Rangersdorf und im oberen Drautal ohne Strom.", "In Prägraten am Großvenediger in Osttirol ging am Samstag bereits eine Lawine ab. Vier Häuser und ein Fahrzeug wurden beschädigt. Aus Sicherheitsgründen werden weitere Wohnhäuser evakuiert, 90 Menschen waren davon betroffen.", "Kleinere Überschwemmungen gab es am Abend in Ledenitzen am Faaker See und in der Gemeinde Kirchbach im Gailtal. Kärntenweit gab es am Samstag 56 Feuerwehr-Einsätze gegeben.Zufahrt ins Lesachtal gesperrt Die Zufahrt ins Lesachtal musste bereits Samstagfrüh aus Sicherheitsgründen gesperrt werden.", "Bisher fiel ein Meter Neuschnee. Bis Sonntag könnten es drei Meter werden. Weil es vor ein paar Tagen schon einmal geschneit hat könnten jetzt umso leichter Lawinen abgehen. Einzelne Lawinenkegel seien bereits sichtbar, sagte der Gemeindefeuerwehrkommandant Martin Guggenberger.", "Bernd Radler (ORF) über die Schnee-Lage ORF-Reporter Bernd Radler berichtet über die aktuelle Schnee-Situation in Kärnten. title: Starker Schneefall in Kärnten text: Im Süden Österreichs kam es am Samstag zu starkem Schneefall.", "Höher gelegene Täler in Oberkärnten und Osttirol bekamen die Auswirkungen des Mittelmeer-Tiefs besonders stark zu spüren. Straßen wurden gesperrt. @@@@Feuerwehr: „Sind leicht angespannt“ Alle 44 Feuerwehren des Bezirks Hermagor stehen in Bereitschaft.", "Die Schneeräumtrupps wurden aus Sicherheitsgründen bereits abgezogen, um nichts zu riskieren, wenn sich weitere Lawinen im Lesachtal lösen sollten, so Guggenberger: „Man weiß nicht, wie sich das weiterentwickelt, ob Regen dazu kommt.", "Wir sind schon leicht angespannt.“ Auf den bekannten Lawinenhängen seien bereits Schneemassen abgegangen. „Weil der Boden darunter geforen war und es dann leichten Pulverschnee gab sind die ersten Lawinen schon abgegangen.", "Das ist aber nichts Negatives, weil der erste Druck schon weg ist.“ Konrad Weixelbraun (ORF) aus Kärnten ORF-Reporter Konrad Weixelbraun berichtet aus Kötschach-Mauthen über die Schnee-Situation in Kärnten.", "Starker Niederschlag gegen Sonntagmittag erwartet In der Nacht auf Sonntag dürften noch einige Liter Regen und Schnee dazu kommen, sagte Wetterexperte Gerhard Hohenwarter: „Es ist nicht ganz ausgeschlossen, dass der Schnee in Regen übergeht.", "In den Nachtstunden dürfte es bei Schneefall bleiben. Am späten Sonntagvormittag und um die Mittagszeit kommt nochmals ausgesprochen starker Niederschlag auf. Es ist nicht ganz auszuschließen, dass es auch Schneeregen ist.", "Um die Mittagszeit dürfte er aber in Schneefall übergehen.“ Laut Hohenwarter könne erneut ein halber Meter Neuschnee dazu kommen – gerade in höheren Lagen des Lesachtales auch mehr.", "„Bis Sonntagabend könnten im Lesachtal durchaus 150, stellenweise auch an die 200 Zentimeter Schnee liegen.“ Am Montag ist eine kurze Wetterbesserung angesagt. Dann sollen auch – wenn nötig – Versorgungsflüge möglich sein.", "In Klagenfurt stehen mehrere Bundesheer Hubschrauber für den Einsatz bereit.Unberechenbarer Nassschnee Bürgermeister Johann Windbichler beurteilte die Situation als ernst, aber noch unter Kontrolle: „Wir haben Lawinenwarnstufe vier bis fünf im Talbereich.", "Viele Häuser müssen abgesichert werden.“ Es sei nur eine Frage der Zeit, bis die höchste Warnstufe ausgerufen werden könnte, hieß es zu Mittag. Gefahrenpunkte in unmittelbarer Nähe der besiedelten Gebiete gebe es vorerst nicht.", "Sollte es im Tal starke Regenfälle geben wäre der Nassschnee aber noch unberechenbarer, so Windbichler. Fotostrecke mit 17 Bildern Windbichler: „Gespannte Ruhe“ Die Gailtalstraße sei seit Samstag gesperrt, weil immer wieder entlang der Straße Lawinen abgehen würden.", "Es sei schwer abzuschätzen, wie viel Schnee in den nächsten Stunden tatsächlich dazukommen werde. In den Orten werde versucht, die Verbindungswege möglichst passierbar zu halten. Sollten unerwartet Lawinen abgehen, sei man eng vernetzt.", "Es herrsche Ruhe im Tal: „Man hat eine gewisse Eigenverantwortung im eigenen Bereich. Die Versorgung ist großteils aufrecht, weil wir viele Bauern haben. Man sieht dem, was auf uns zukommt, schon mit einer gewissen gespannten Ruhe entgegen.", "Wir hoffen, dass wir das alles gut bewältigen.“ Zuschauervideos Schnee Oberkärnten Bevölkerung soll zu Hause bleiben Laut Windbichler werde die Bevölkerung ständig informiert.", "Sie sei dazu angehalten, zu Hause zu bleiben, um zusätzliche Gefahren möglichst zu vermeiden: \"Die ärztliche Versorgung wird sichergestellt. Sollte es durch umstürzende Bäume zu Stromausfällen kommen, werde die KELAG Notstromaggregate bereitstellen.", "„Schon seit drei Jahren im Krisenmodus“ Während des Sturmtiefs „Vaja“ 2018 wurde der Wald an vielen Stellen regelrecht niedergewalzt.", "Der Gedanke an die großen Freiflächen, die zu Lawinenkegeln werden könnten, bereiten ihm etwas Sorge, sagte Windbichler, auch wenn man aus den Erfahrungen der letzten Unwetter gelernt habe: „Voriges Jahr hatten wir auch zwei Meter Nassschnee.", "Wir sind praktisch schon drei Jahre im Katastrophenmodus“", "Ebenfalls angespannt ist die Situation im Mölltal, mehrere Häuser mussten evakuiert werden – mehr dazu in Lawinengefahr: Erste Häuser evakuiert.Kein Zugsverkehr auf Tauernstrecke Auf der Tauernbahnstrecke zwischen Spittal an der Drau und Schwarzach St.  “", "Veit wurde der Zugsverkehr vorsichtshalber eingestellt; ebenso auf der Drautalstrecke zwischen Lienz und Innichen in Südtirol. Es wurde jeweils ein Schienenersatzverkehr eingerichtet. Östlich von Villach sorgte Samstagfrüh der Regen teilweise für glatte Straßen.", "Für den Rest Kärntens verzeichnete die Landesalarm- und Warnzentrale in der Nacht auf Samstag keine Unwettereinsätze. Mehr zum Straßenzustand erfahren Sie laufend im Radio-Kärnten-Verkehrsservice." ],
  "articleContentTranslated" : [ "The commissions will meet again on Sunday morning to assess the situation. Schneebruch has already cut some power lines in Upper Carinthia. On Saturday evening, 150 households in Rangersdorf and in the upper Drautal were without electricity.", "In Prägraten am Großvenediger in East Tyrol there was an avalanche on Saturday. Four houses and one vehicle were damaged. For security reasons, more residential buildings are being evacuated, 90 people were affected.", "There were minor floods in the evening in Ledenitzen am Faaker See and in the municipality of Kirchbach im Gailtal. There were 56 fire brigade operations across Carinthia on Saturday. Access to the Lesachtal closed The access to the Lesachtal had to be closed on Saturday morning for safety reasons.", "So far, one meter of fresh snow has fallen. By Sunday it could be three meters. Because it already snowed a few days ago, avalanches could break out more easily now. Individual avalanche cones are already visible, said the community fire brigade commander Martin Guggenberger.", "Bernd Radler (ORF) on the snow situation ORF reporter Bernd Radler reports on the current snow situation in Carinthia. title: Heavy snowfall in Carinthia text: In the south of Austria there was heavy snowfall on Saturday.", "Higher-lying valleys in Upper Carinthia and East Tyrol were particularly hard hit by the effects of the Mediterranean depression. Roads were closed. @@@@ Fire brigade: \"Are slightly tense\" All 44 fire brigades in the Hermagor district are on standby.", "The snow removal teams have already been withdrawn for safety reasons so as not to risk anything if further avalanches should break loose in the Lesach Valley, says Guggenberger: “You don't know how it will develop, whether it will rain.", "We're already a little tense. ”Masses of snow have already come off the familiar avalanche slopes. “Because the ground below was frozen and there was then light powder snow, the first avalanches have already come off.", "But that's not a bad thing because the first print is already gone. ”Konrad Weixelbraun (ORF) from Carinthia ORF reporter Konrad Weixelbraun reports from Kötschach-Mauthen on the snow situation in Carinthia.", "Heavy precipitation expected around noon on Sunday. A few liters of rain and snow are likely to come on the night of Sunday, said weather expert Gerhard Hohenwarter: “It is not entirely out of the question that the snow will turn into rain.", "In the night it should stay with snowfall. In the late Sunday morning and around noon there is again extremely heavy rainfall. It cannot be completely ruled out that it is sleet too.", "At lunchtime, however, it should turn into snowfall. ”According to Hohenwarter, another half a meter of fresh snow could come in - especially more in the higher elevations of the Lesach Valley.", "“By Sunday evening, there could be 150 centimeters of snow in the Lesach Valley, in some places even 200 centimeters.” On Monday, the weather will improve briefly. Then - if necessary - supply flights should also be possible.", "Several Armed Forces helicopters are ready for use in Klagenfurt. Unpredictable wet snow Mayor Johann Windbichler assessed the situation as serious, but still under control: “We have avalanche warning levels four to five in the valley area.", "Many houses have to be secured. ”It was only a matter of time before the highest warning level could be declared, it was said at noon. For the time being, there are no danger spots in the immediate vicinity of the populated areas.", "Should there be heavy rainfall in the valley, the wet snow would be even more unpredictable, says Windbichler. Photo series with 17 pictures Windbichler: \"Tense calm\" Gailtalstrasse has been closed since Saturday because avalanches would repeatedly go off along the street.", "It is difficult to estimate how much snow will actually come in the next few hours. In the towns, attempts are being made to keep the connecting routes as passable as possible. If there are unexpected avalanches, one is closely connected.", "The valley is quiet: “You have a certain amount of personal responsibility in your own area. The supply is largely upright because we have many farmers. You see what is coming your way with a certain tense calm.", "We hope that we can handle all of this well. ”Spectator videos Snow Upper Carinthia The population should stay at home According to Windbichler, the population is kept informed.", "She is encouraged to stay at home in order to avoid additional dangers as far as possible: \"Medical care is guaranteed. Should there be power outages due to falling trees, KELAG will provide emergency power units.", "\"Already in crisis mode for three years\" During the storm \"Vaja\" in 2018, the forest was downright rolled down in many places.", "The thought of the large open spaces that could become avalanche cones worries him a little, said Windbichler, even if one has learned from the experiences of the last storm: “Last year we also had two meters of wet snow.", "We have been in disaster mode for practically three years \"", "The situation in Mölltal is also tense, several houses had to be evacuated - more about avalanche danger: First houses evacuated. No train traffic on the Tauern line On the Tauern railway line between Spittal an der Drau and Schwarzach St. \"", "Veit, the train traffic was stopped as a precaution; also on the Drautal route between Lienz and Innichen in South Tyrol. A replacement rail service was set up in each case. To the east of Villach, the rain made the roads partly slippery on Saturday morning.", "For the rest of Carinthia, the state alarm and warning center recorded no storms on Saturday night. You can find out more about the road conditions at the Radio Carinthia traffic service." ]
}