{
  "id" : "HhQOwOzl",
  "url" : "https://kurier.at/chronik/oesterreich/jeder-zweite-in-oesterreich-kennt-jemand-positiv-getesteten/401101197",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T09:25:10Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona: Jeder zweite in Österreich kennt jemand positiv getesteten",
  "articleTitleTranslated" : "Corona: Every second person in Austria knows someone who has tested positive",
  "articleContent" : [ "Doppelt so viele leider unter Depression In Summe zeigen die drei Umfragen von TQS im April, Oktober und November, \"die Menschen haben es jetzt verstanden\", sagt Scharitzer.", "Auch die Maßnahmen seien gut verstanden worden, allerdings gebe es eine starke Polarisierung zwischen denen, die gut damit umgehen können und anderen, die es nicht so gut verkraften.", "Während im April erst 42 Prozent emotional betroffen waren, sind es inzwischen 65 Prozent.  Im Vergleich zu 2019 leiden in diesem Jahr in Österreich doppelt so viele Personen unter einer Depression. 22 Prozent der Österreicher und Österreicherinnen hatten einen Wert von elf oder mehr im \"Patient Health Questionnaire\", was auf eine Depression hindeute.", "Zugleich ergab die Umfrage, dass 60 Prozent eine gute psychische Widerstandsfähigkeit bzw.  Resilienz besitzen.  Das bedeutet, dass resiliente Personen, obwohl sie übermäßigen Belastungen und Risiken ausgesetzt sind, psychisch gesund bleiben bzw. sich leichter erholen 46 Prozent für Impfung bereit  Ambivalent sind die Umfrageergebnisse in Bezug auf die Impfbereitschaft.", "Lediglich die Hälfte der Befragten glaubt, dass die Coronapandemie mit einer Impfung erfolgreich bekämpft werden kann - und nur 46 Prozent zeigen eine sehr hohe bis hohe Bereitschaft sich impfen zu lassen, sobald ein Impfstoff verfügbar ist.", "Massentests vor Weihnachten unterstützen hingegen sechs von zehn Österreichern.  Zwar glauben zwei Drittel der Österreicher, dass 2021 wieder Normalität einkehren wird, ein Viertel erwartet dies aber erst 2022." ],
  "articleContentTranslated" : [ "Unfortunately, twice as many are under depression. In total, the three TQS surveys in April, October and November show that \"people have now got it,\" says Scharitzer.", "The measures were also well understood, but there is a strong polarization between those who can handle it well and others who cannot cope with it so well.", "While only 42 percent were emotionally affected in April, it is now 65 percent. Compared to 2019, twice as many people in Austria suffer from depression this year. 22 percent of Austrians had a value of eleven or more in the \"Patient Health Questionnaire\", which indicates depression.", "At the same time, the survey showed that 60 percent have good psychological resistance or resilience. This means that resilient people, although they are exposed to excessive stress and risks, remain mentally healthy or recover more easily. 46 percent are willing to be vaccinated. The survey results are ambivalent with regard to willingness to be vaccinated.", "Only half of the respondents believe that the corona pandemic can be successfully fought with a vaccination - and only 46 percent show a very high to high willingness to be vaccinated as soon as a vaccine is available.", "By contrast, mass tests before Christmas support six out of ten Austrians. Although two thirds of Austrians believe that normality will return to normal in 2021, a quarter do not expect this to happen until 2022." ]
}