{
  "id" : "HhsfdUCE",
  "url" : "https://www.diepresse.com/5897949/Streaming_Miss-Piggy-wird-zur-Influencerin?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-15T17:48:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Miss Piggy wird zur Influencerin",
  "articleTitleTranslated" : "Miss Piggy becomes an influencer",
  "articleContent" : [ "Die „Muppets“ nehmen auf Disney+ jetzt Blogger und Unterhaltungsshows aufs Korn – und wecken gute Erinnerungen an chaotisch-charmante Fernsehmomente.  Klar muss sich Miss Piggy schrecklich aufregen.", "Das quirlige Schweinchen, das schon in den 1970er-Jahren in der „Muppet-Show“ mitwirkte, hat nichts an Charakter und Energie eingebüßt.  Also brüllt sie herum, weil das Insert für ihren Lifestyle-Blog falsch geschrieben ist – was ihr knurriger Assistent, der aussieht wie eine Riesenmilbe, auf das Grafikteam aus Litauen schiebt.", "Dass sie gerade im Livestream ihren Charakter entblößt, ist Piggy herzlich egal.  Hauptsache, es dreht sich alles nur um sie.  In „Und jetzt: Die Muppets“ gestalten Piggy und ihre Freunde eine – gewohnt chaotische – Internet-Show.", "Und was spielt die pummelige Piggy (die so frisch aussieht, als wäre sie gerade der Waschmaschine entstiegen) für eine Rolle?  Sie wird Influencerin.  Salbungsvoll erklärt sie den Zuschauern nicht nur, welches Outfit sie wählen sollten und wie man die Wangen rosig hält (besserwisserisch war sie schon immer), sondern empfiehlt auch – dem Zeitgeist entsprechend – bei mangelndem Selbstwert mehr Selbstfürsorge.", "Bei Piggy hilft zum Beispiel ein Früchtebecher gegen Stress, „und Streusel machen alles besser“.  Wer könnte da widersprechen?  Maulwurf mit Käse und Chili 44 Jahre nach ihrem ersten Auftritt nehmen die Muppets wieder einmal die Unterhaltungsbranche aufs Korn, nur dass sich der Fokus auf Blogs, YouTube und Internetformate verlagert hat.", "Wegweisend waren die charmanten Puppen schon immer.  Der schwedische Koch, der sein „Smørrebrød, Smørrebrød røm, pøm, pøm, pøm“ vor sich hin trällerte, war in den Siebzigern eine kauzige Persiflage auf aufkommende Kochshows.", "Das Genre boomt derzeit wieder – also ist auch der irrwitzige „Swedish Chef“ mit den strubbeligen Augenbrauen mit dabei.  Obwohl er immer noch nicht kochen kann.", "Statt ein mexikanisches „Chicken mole“ bereitet er in seiner Verwirrung einen Maulwurf (Englisch: mole) zu, der mit Käse und Chili garniert wird, dann aber doch nicht im Kochtopf landet.", "Es sind Absurditäten wie diese, die die Muppet-Show von Anfang an prägten – und die Fans auch heute noch erfreuen.  Aber sie funktionieren oft nur im englischen Original (das man bei Disney+ anwählen kann).", "Dass sich Kermit der Frosch, Scooter, Gonzo und Fozzie Bär Gäste einladen und Talkformate persiflieren, hat ebenfalls Tradition – auch wenn die Eingeladenen früher berühmter waren: Elton John sang in der „Muppet Show“, Peter Sellers oder Sylvester Stallone waren Gast.", "Da ist in der neuen Show noch viel Luft nach oben.  Einst begrüßten die Muppets ihr Publikum in einem Theater – man vermisst die bissigen Kommentare, die die beiden Grantscherm Waldorf und Statler von der Loge aus abgaben.", "Kermit aber ist so liebenswert wie früher – und wenn ihm etwas nicht passt, zieht er seine entzückende Schnute.  Miss Piggy hingegen beleidigt ihre Gäste und schlägt zu, wenn sie in Rage gerät.", "In Schwierigkeiten können die Muppets aber nicht geraten, denn sie haben jetzt sogar einen juristischen Berater: Joe, das Amtswiesel.  Er kontrolliert, ob Kermit alle Warnhinweise richtig verliest, und schaut Doktor Bunsen auf die Finger, wenn er wieder einmal etwas in die Luft jagt.", "„Nicht ohne Anwalt“, ist Joes Motto.  Auch das ein trefflicher Kommentar zum Unterhaltungsbusiness von heute.  (\"Die Presse\", Print-Ausgabe, 16.11.2020)" ],
  "articleContentTranslated" : [ "The “Muppets” are now targeting bloggers and entertainment shows on Disney + - and bring back fond memories of chaotic, charming television moments. Of course, Miss Piggy must be terribly upset.", "The lively piggy, who participated in the “Muppet Show” in the 1970s, has lost none of its character and energy. So she yells around because the insert for her lifestyle blog is misspelled - which her grumpy assistant, who looks like a giant mite, blames the graphics team from Lithuania.", "Piggy doesn't care that she is baring her character in the live stream. The main thing is that it's all about them. In \"And now: The Muppets\" Piggy and her friends create a - as usual chaotic - Internet show.", "And what role does the chubby Piggy (who looks so fresh, like she just got out of the washing machine) play? She becomes an influencer. Full of anointing, she not only explains to the audience which outfit to choose and how to keep the cheeks rosy (she has always been a know-it-all), but also recommends - in keeping with the spirit of the times - more self-care if there is a lack of self-worth.", "With Piggy, for example, a fruit cup helps against stress, \"and sprinkles make everything better\". Who could disagree? Mole with cheese and chilli 44 years after their first appearance, the Muppets are once again targeting the entertainment industry, only the focus has shifted to blogs, YouTube and Internet formats.", "The charming dolls have always been groundbreaking. The Swedish chef, who sang his \"Smørrebrød, Smørrebrød røm, pøm, pøm, pøm\" to himself, was in the seventies a weird parody of upcoming cooking shows.", "The genre is currently booming again - so the crazy “Swedish Chef” with the tousled eyebrows is also there. Though he still can't cook.", "Instead of a Mexican “chicken mole”, in his confusion he prepares a mole, which is garnished with cheese and chilli, but then does not end up in the saucepan.", "It is absurdities like these that shaped the Muppet Show from the start - and continue to delight fans today. But they often only work in the English original (which can be selected at Disney +).", "It is also tradition that Kermit the Frog, Scooter, Gonzo and Fozzie Bear invite guests and satirize talk formats - even if those invited were more famous in the past: Elton John sang on the “Muppet Show”, Peter Sellers and Sylvester Stallone were guests.", "There is still a lot of room for improvement in the new show. The Muppets once greeted their audience in a theater - you miss the biting comments that the two Grantscherm Waldorf and Statler made from the box.", "But Kermit is as lovable as before - and if something doesn't suit him, he pulls his delightful pout. Miss Piggy, on the other hand, insults her guests and strikes when she gets angry.", "But the Muppets can't get into trouble, because they now even have a legal advisor: Joe, the bureaucratic. He checks that Kermit is reading all the warnings correctly and keeps an eye on Doctor Bunsen if he blows something up again.", "“Not without a lawyer” is Joe's motto. That too is an excellent commentary on today's entertainment business. (\"Die Presse\", print edition, November 16, 2020)" ]
}