{
  "id" : "HhTRKnTE",
  "url" : "https://kurier.at/sport/tennis/tennis-atp-finals-thiem-nach-krimi-gegen-djokovic-im-endspiel/401105193",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-21T16:44:37Z[UTC]",
  "author" : "harald.ottawa@kurier.at (Harald Ottawa)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "ATP Finals: Thiem nach Krimi gegen Djokovic im Endspiel",
  "articleTitleTranslated" : "ATP Finals: Thiem after crime against Djokovic in the final",
  "articleContent" : [ "Der Österreicher vergibt im zweiten Satz vier Matchbälle.  Im Tiebreak des dritten Satzes kommt er nach einem 0:4 noch zurück.  Dominic Thiem schreibt ständig die Sportgeschichtsbücher um.", "Was er vielleicht nicht weiß: Er ist der erste Spieler seit 2010, der in einem Kalenderjahr Rafael Nadal und Novak Djokovic schlagen konnte.  Der bislang letzte war mit Roger Federer auch nicht gerade ein Durchschnittsspieler.", "Was er aber weiß: Nach dem 7:5-6:7(10)-7:6(5)-Halbfinalsieg über den Weltranglisten-Ersten Djokovic steht Thiem zum zweiten Mal in Folge im Endspiel der ATP Finals.", "Dort wartet am Sonntag der Sieger aus der Partie von Nadal gegen den Russen Daniil Medwedew.  \"Es war eine mentale Schlacht, es ist etwas Besonderes, diese Legende zu schlagen\", sagt der 27-Jährige und fügte schmunzelnd hinzu: \"Nach dem Sieg bei den US Open dachte ich, ich wäre bei Matchbällen ruhiger - aber das war ein Irrtum\".", "Thiem fehlte eingangs etwas wenig Rhythmus, mit starken Aufschlägen rettete sich der Lichtenwörther aber über leicht kritische Situationen.  Der Serbe wiederum tat, was er sehr gut kann, er öffnete bei seinen Aufschlagspielen gut den Platz.", "Breakbälle ließen beide Herren nicht zu.  An die Klasse des Matches von Thiem gegen Rafael Nadal kam dieses Semifinalspiel aber nicht heran.  Thiem war der Lauteste in der fast leeren Halle, nur die Teammitglieder und Organisatoren saßen irgendwo in der Londoner O2-Arena herum, der Ranglisten-Dritte haderte immer wieder mit unnötigen Fehlern.", "Aber er zeigte, dass er bei den Big Points groß da ist und zur Zeit der nervenstärkste Spieler auf der Tour ist - schon die erste Breakchance des Spiels nutzte Österreichs Sportler des Jahres zum 6:5.", "Nach 51 Minuten war der erste Satz zugunsten von Thiem entschieden.  Aktiverer Djokovic Djokovic wurde aktiver, Thiem blieb aber zunächst ein famoser Krisenmanager, er wehrte bei 5:6 zwei Satzbälle ab.", "Den zweiten mit einem Service-Winner.  Djokovic bekam bei den Big Points lange keine Chance, selber Punkte zu entscheiden.  Doch am Ende des Tiebreaks drehte sich das Blatt, Thiem schwächelte plötzlich und vergab vier Matchbälle, Djokovic blieb konzentriert und holte das Tiebreak mit 12:10.", "Thiem ging weiterhin ans Netz, wo er immer wieder punktete und viel mehr Winner als sein Gegner schlug.  Beide brachten ihre Aufschlagspiele locker durch (sowohl bei Thiem als auch bei Djokovic kamen über 70 Prozent der ersten Aufschläge).", "Im finalen Tiebreak führte Djokovic mit 4:0, dann machte Thiem sechs Punkte in Folge und hatte die Matchbälle fünf und sechs.  Den sechsten verwandelte er nach 2:54 Stunden.", "Skandal im Doppel Thema in London ist auch ein Doppel, das am Freitagabend nicht zu Ende gespielt werden konnte.  Nutznießer war Jürgen Melzer: Der Österreicher, der mit dem Franzosen Édouard Roger-Vasselin zuvor ein Spiel verloren und eines gewonnen hatte, profitierte im letzten Gruppenspiel von einer Aufgabe im Tiebreak des ersten Satzes des Duos Marcel Granollers und Horacio Zeballos.", "Granollers schmerzte die Schulter, der Spanier wollte in Hinblick auf das Semifinale nichts riskieren.  Melzer/Roger-Vasselin bekamen einen 2:0-Sieg zugesprochen.", "Beide Paarungen stiegen auf, obwohl die topgesetzten Mate Pavic und Bruno Soãres zwei Spiele gewonnen hatten.  Granollers/Zeballos verabschiedeten sich aber gestern im Semifinale.", "Jürgen Melzer ist erst am Abend gegen Rajeev Ram und Joe Salisbury an der Reihe.  DOMINIC THIEM - NOVAK DJOKOVIC 7:5, 6:7 (10:12), 7:6 (7:5) Zu Beginn des Matches können beide Spieler ihren Aufschlag halten, wobei Thiem mehr Druck macht Sein zweites Aufschlagspiel gewinnt Thiem zu Null Im dritten Aufschlagspiel wackelt Thiem erstmals, muss über Einstand gehen Im nächsten Game hat auch Djokovic erstmals Schwierigkeiten, doch nach 0:30-Rückstand macht er vier Punkte en suite und stellt auf 4:3 Nach neun Games führt der Österreicher 10:6 - bei Unforced Errors Elftes Game, erste Breakchance in diesem Match - Thiem nützt sie Nach 51 Minuten verwandelt Thiem gleich den ersten Satzball - mit einem Ass Das erste Game im zweiten Satz gewinnt der Serbe zu Null Thiem antwortet und gibt daraufhin nur einen Punkt ab In Folge bleiben beide bei ihren Aufschlagspielen stabil Im 5.", "Game hat Thiem seine erste Breakchance in diesem Satz, kann sie aber nicht nützen Im 8.  Game gibt es die erste Breakchance für die Nummer eins der Welt - kann Thiem abwehren Djokovic legt anschließend vor, und zwar mit einem zu Null gewonnenen Spiel Im 10.", "Spiel wird's ein wenig brenzlig für Thiem, doch der Niederösterreicher kann sich abermals auf seinen Aufschlag verlassen Es geht ins Tiebreak Dieses beinhaltet viel Dramatik, Thiem vergibt vier Matchbälle Djokovic beweist enorme Mentalstärke und bleibt mit dem Satzgewinn im Match Zu Beginn des entscheidenden Satzes geben sich die beiden Spieler bei ihren Aufschlagspielen keine Blöße Auch der dritte Satz geht ins Tiebreak Diesen eröffnet Thiem mit einem Doppelfehler Nach einem 0:4-Rückstand macht Thiem 6 (!)", "Punkte in Folge und hat zwei Matchbälle" ],
  "articleContentTranslated" : [ "The Austrian awards four match balls in the second set. In the tie break of the third set, he comes back after a 0: 4. Dominic Thiem is constantly rewriting the sports history books.", "What he may not know: He is the first player since 2010 to beat Rafael Nadal and Novak Djokovic in one calendar year. The last one so far was not exactly an average player with Roger Federer.", "But what he knows: After the 7: 5-6: 7 (10) -7: 6 (5) semi-final victory over world number one Djokovic, Thiem is in the final of the ATP Finals for the second time in a row.", "The winner of Nadal's game against Russian Daniil Medvedev is waiting there on Sunday. \"It was a mental battle, there is something special about beating this legend,\" said the 27-year-old and added with a smile: \"After winning the US Open, I thought I would be calmer with match points - but that was a mistake \".", "Thiem lacked a little bit of rhythm at the beginning, but with strong serves the Lichtenwörther saved himself over slightly critical situations. The Serb, on the other hand, did what he is very good at, opening up the pitch well in his service games.", "Both men did not allow breakballs. However, this semifinal game did not come close to the class of the match between Thiem and Rafael Nadal. Thiem was the loudest in the almost empty hall, only the team members and organizers were sitting around somewhere in the London O2 arena, the third in the ranking repeatedly struggled with unnecessary mistakes.", "But he showed that he is big on the big points and is currently the strongest player on the tour - Austria's athlete of the year already used the first break chance of the game to 6: 5.", "After 51 minutes, the first set was decided in favor of Thiem. More active Djokovic Djokovic became more active, but Thiem initially remained a famous crisis manager, he fended off two set balls at 5: 6.", "The second with a service winner. Djokovic didn't get a chance to decide points himself for a long time at the Big Points. But at the end of the tiebreak the tide turned, Thiem suddenly weakened and missed four match points, Djokovic stayed focused and took the tiebreak with 12:10.", "Thiem continued to go online, where he repeatedly scored and hit many more winners than his opponent. Both played their service games easily (both Thiem and Djokovic came over 70 percent of the first serves).", "In the final tie-break, Djokovic led 4-0, then Thiem made six points in a row and had match points five and six. He converted the sixth after 2:54 hours.", "Scandal in the doubles issue in London is also a doubles that could not be played to the end on Friday evening. The beneficiary was Jürgen Melzer: The Austrian, who had previously lost and won a game with Frenchman Édouard Roger-Vasselin, benefited in the last group game from a task in the tiebreaker of the first set of the duo Marcel Granollers and Horacio Zeballos.", "Granollers s shoulder hurt, the Spaniard did not want to risk anything with regard to the semifinals. Melzer / Roger-Vasselin were awarded a 2-0 victory.", "Both pairings rose even though the top seeded Mate Pavic and Bruno Soãres had won two games. Granollers / Zeballos said goodbye in the semifinals yesterday.", "Jürgen Melzer is only in the evening against Rajeev Ram and Joe Salisbury. DOMINIC THIEM - NOVAK DJOKOVIC 7: 5, 6: 7 (10:12), 7: 6 (7: 5) At the beginning of the match, both players can hold their serve, whereby Thiem puts more pressure.His second service game, Thiem wins to zero Thiem wobbles third service game for the first time, has to go through debut In the next game, Djokovic also has difficulties for the first time, but after 0:30 behind he makes four points en suite and makes it 4: 3 After nine games, the Austrian leads 10: 6 - in Unforced Errors Eleventh game, first break chance in this match - Thiem uses it After 51 minutes, Thiem converts the first set ball - with an ace The first game in the second set wins the Serbian to zero Thiem replies and then gives only one point In a row, both remain stable in their service games in the 5th", "Game, Thiem has his first break chance in this sentence, but cannot use it. In the 8th game there is the first break chance for the number one in the world - Thiem can fend off Djokovic afterwards, with a game won to zero.", "The game is getting a little tricky for Thiem, but the Lower Austrian can again rely on his serve.It goes into the tie-break.This involves a lot of drama, Thiem awards four match balls Djokovic proves enormous mental strength and stays in the match with the set win. At the beginning of the decisive set, they give Both players are not naked in their service games. The third set also goes into the tie-break. Thiem opens this with a double fault.", "Points in a row and has two match points" ]
}