{
  "sourceCountry" : "austria",
  "articleTitle" : "Corona-Lockdown nach dem Attentat: Wenn die Stille laut wird",
  "targetLanguage" : "english",
  "author" : "christoph.schwarz@kurier.at (Christoph Schwarz)",
  "articleContent" : [ "24 Stunden nach dem Terroranschlag startete in Wien die erste Lockdown-Nacht im Herbst.  Es ist nicht die Leere, die eine Großstadt wie Wien an Tagen wie diesen so befremdlich wirken lässt.", "Es ist die Stille.  Es dauert ein bisschen, bis man sie bemerkt.  Dann aber, wenn man hinhört, wird sie umso lauter.  Vor dem Kunsthistorischen Museum, an dessen Eingangsportal Beethoven ertönt.", "„Für Elise“.  Aus der Konserve und nicht sonderlich kräftig.  Und – heute – doch kräftig genug, um den ganzen Maria-Theresien-Platz für sich einzunehmen, bis fast hinauf zum Museumsquartier.", "Am Ring, an dem man – heute – die Straßenbahn von Weitem hört.  Noch bevor man sie sieht.  Die Waggons, die sind leer.  Spätestens auf dem Heldenplatz ist es so still, dass man die eigenen Schritte hören kann.", "Je näher man der City kommt, desto dröhnender wird die Stille.  Um 20 Uhr trat in Wien und im Rest von Österreich die Ausgangssperre in Kraft.  Der Corona-Lockdown trifft die Stadt exakt 24 Stunden nach den Terroranschlägen des Vorabends. 24 Stunden, das ist zu kurz für eine Stadt wie Wien, um zu ihrer Geschäftigkeit zurückzufinden.", "Schon den ganzen Tag ist Wien in einem Dämmerzustand.  Trotz der abendlichen Wärme – ungewöhnlich für einen Tag im November – bleiben die Menschen heute lieber zu Hause.", "Und als es am frühen Abend dunkel wird, liegt sogar die Mariahilfer Straße längst brach.  Die meistfrequentierte Einkaufsstraße der Stadt ist fast menschenleer.", "Feiertagsstimmung.  Ausgerechnet an einem Tag, der so alles andere als ein Feiertag ist.  Viele der Geschäfte sind bereits früh geschlossen.  So manches von ihnen hatte an diesem Tag gleich gar nicht geöffnet.", "Wegen „der Ereignisse“, steht da und dort auf etwas unsauber angebrachten Zetteln in den Auslagen.  Wegen „der Situation“, nennt man es anderswo.  Ob das eine oder das andere Ereignis gemeint ist?", "Das Unaussprechliche umschreibt man gerne.  Der Anschlag hat jedenfalls geschafft, was dem Virus bisher nicht gelang: Die Koketterie mit dem Regelbruch hat ein Ende.", "Sogar in Wien, ist man versucht zu sagen.  Jugendgruppen, die heute der Ausgangssperre trotzen, sucht man vergebens.  Auf juristische Spitzfindigkeiten hat, so scheint es, niemand Lust.", "Kurz vor 20 Uhr leeren sich die Straßen in den Wiener Innenstadtbezirken rasch.  Ein Mann trägt die Einkäufe nach Hause.  Vor den wenigen Lokalen, die geöffnet haben, stellen sich die Essenslieferanten an, mit ihren Warmhalteboxen in der Hand und auf Fahrrädern.", "Zwei Jogger in neongelben Jacken biegen um die Ecke.  Selbst sie blicken auf die Uhr.  Die wenigen, die nach 20 Uhr noch auf der Straße sind, führen einen Hund an der Leine.", "In diesen Tagen eine willkommene Begründung für einen Spaziergang.  Nur hin und wieder kreuzen ein Radler oder ein Scooter-Fahrer den Weg.  Eines haben sie heute alle gemeinsam: Wer an diesem Abend entgegen der allgemeinen Bestimmungen auf der Straße ist, der ist bemüht, geschäftig auszusehen.", "Gemächlich mutet nur das Streichen der Borstenbesen der MA48-Mitarbeiter an, die den Herbstblättern auf der Mariahilfer Straße zu Leibe rücken.  Was auch passiert, die Müllabfuhr funktioniert, das weiß der Wiener.", "Wohltuende Normalität.  Wer den Weg in die Innere Stadt wählt, der hat sie für sich.  Der Graben scheint fast ebenso menschenleer wie die Rotenturmstraße.  Irgendwo nahe dem Stephansdom holpert der Rollkoffer zweier asiatischer Touristen über das Kopfsteinpflaster.", "Taxifahrer warten auf Kundschaft.  Immer wieder zuckt Blaulicht durch die Straßen und erhellt Fassaden.  An Straßenecken stehen vereinzelt Grablichter, unten am Franz-Josefs-Kai werden die Lichter zahlreicher.", "Jemand hat einen Österreich-Schal abgelegt, wie man ihn von Fußballspielen kennt.  Daneben liegt ein Brief.  Ausländische Medien fotografieren und filmen die Szenerie unter den Blicken von WEGA-Beamten.", "Die Ausgangsregeln werden von der Polizei an diesem Dienstag nicht kontrolliert.  Und doch sind die Einsatzkräfte omnipräsent.  Mehr als ein Dutzend mal passieren sie in Mannschaftswagen innerhalb von zwei Stunden die Mariahilfer Straße.", "Mal im Schritttempo, dann wieder mit Blaulicht.  In der Innenstadt patrouillieren die Polizisten mit Sturmgewehren.  Es ist eine unangenehme Stille, die sich da über die Stadt gelegt hat." ],
  "id" : "hHyHLSpx",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/corona-lockdown-nach-dem-attentat-wenn-die-stille-laut-wird/401086365",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Corona lockdown after the attack: when the silence gets loud",
  "articleContentTranslated" : [ "24 hours after the terrorist attack, the first lockdown night started in Vienna in autumn. It is not the emptiness that makes a big city like Vienna seem so strange on days like these.", "It's the silence. It takes a while to be noticed. But then, if you listen, it gets louder. In front of the Kunsthistorisches Museum, at whose entrance portal Beethoven can be heard.", "\"For Elise\". Canned and not particularly strong. And - today - strong enough to take the whole Maria-Theresien-Platz for yourself, almost up to the Museum Quarter.", "At the Ring, where - today - you can hear the tram from afar. Before you even see them. The wagons are empty. At the latest on Heldenplatz, it will be so quiet that you can hear your own steps.", "The closer you get to the city, the more booming the silence becomes. At 8 p.m., the curfew came into effect in Vienna and the rest of Austria. The corona lockdown hits the city exactly 24 hours after the terrorist attacks the night before. 24 hours is too short for a city like Vienna to find its way back to its bustle.", "Vienna has been in a twilight state for the whole day. Despite the warmth in the evening - unusual for a day in November - people prefer to stay at home today.", "And when it got dark in the early evening, even Mariahilfer Strasse had long been idle. The city's busiest shopping street is almost deserted.", "Holiday mood. Ironically on a day that is anything but a public holiday. Many of the shops close early. Some of them weren't even open that day.", "Because of \"the events\", it says here and there on somewhat improperly affixed slips of paper in the displays. Because of \"the situation,\" it is called elsewhere. Whether one or the other event is meant?", "People like to paraphrase the unspeakable. In any case, the attack did what the virus did not before: The coquetry with breaking the rules is over.", "Even in Vienna, one is tempted to say. You will look in vain for youth groups who are defying the curfew today. It seems that nobody is interested in legal quibbles.", "Shortly before 8 p.m. the streets in Vienna's inner city districts quickly empty. A man carries the purchases home. In front of the few pubs that are open, the food deliverers line up with their warming boxes in hand and on bicycles.", "Two joggers in neon yellow jackets turn the corner. Even they look at the clock. The few who are on the street after 8 p.m. have a dog on a leash.", "These days a welcome justification for a walk. Every now and then a cyclist or a scooter driver crosses the path. They all have one thing in common today: Anyone who is out on the street that evening, contrary to the general regulations, is trying to look busy.", "The only thing that seems leisurely is the brushing of the bristle brooms of the MA48 employees who are tackling the autumn leaves on Mariahilfer Straße. Whatever happens, the garbage disposal works, the Viennese know that.", "Beneficial normality. If you choose the route to the inner city, you have it to yourself. The moat seems almost as deserted as Rotenturmstrasse. Somewhere near St. Stephen's Cathedral, two Asian tourists' trolley suitcases bump over the cobblestones.", "Taxi drivers are waiting for customers. Blue light flashes through the streets again and again and illuminates facades. There are a few grave lights on street corners, and down on Franz-Josefs-Kai the lights are becoming more numerous.", "Someone has taken off an Austria scarf, the kind we know from football matches. Next to it is a letter. Foreign media photograph and film the scenery under the gaze of WEGA officials.", "The exit rules will not be controlled by the police this Tuesday. And yet the emergency services are omnipresent. They pass Mariahilfer Strasse more than a dozen times in crew vans within two hours.", "Sometimes at walking pace, then again with flashing lights. In the city center, the police patrol with assault rifles. There is an uncomfortable silence that has settled over the city." ]
}