{
  "id" : "hHZsd1mF",
  "url" : "https://www.diepresse.com/5919593/Impfung_Salzburger-Stadtraetin-bekam-ueberzaehlige-Dosis?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-07T11:35:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/6/9/5919593/81DBF576-7187-4C52-BAA5-687E55FE73B9_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Impfung: Salzburger Stadträtin bekam überzählige Dosis",
  "articleTitleTranslated" : "Vaccination: Salzburg city councilor received an excess dose",
  "articleContent" : [ "Politiker sollten sich wegen ihrer Vorbildwirkung rasch impfen lassen, sagt Anja Hagenauer. Sie bekam die Impfung, „weil sie übrig war.\"", "Die Salzburger Sozial-Stadträtin Anja Hagenauer (SPÖ) hat bereits eine erste Corona-Teilimpfung erhalten, wie die \"Salzburger Nachrichten\" am Donnerstag berichteten.", "Als am 27.  Dezember im Seniorenwohnheim Liefering die ersten 96 Impfdosen im Bundesland symbolisch verabreicht worden seien, habe sie um eine Dosis gebeten. \"Ich bin ständig in den Seniorenwohnhäusern unterwegs und kann dabei mich schützen und zugleich andere nicht gefährden\", bestätigte Hagenauer.", "Eine Ampulle beinhalte offiziell fünf Impfdosen, teilweise würden bei vielen Ampullen aber auch sechs Dosen herausgehen, sagte die Stadträtin. \"Wir hatten dann nicht genug Leute, die zur Impfung angemeldet waren.", "Ich habe die Impfung bekommen, weil sie übrig war.\" Sie selbst sehe das unproblematisch, auch weil die Impfdosen nur wenige Tage halten. Weitere übrig gebliebene Impfdosen habe man in ein zweites Seniorenwohnheim gebracht.", "Warum gibt es eine sechste Dosis? Aus der Durchstechflasche lassen sich unabhängig vom verwendeten Spritzentyp mindestens fünf Einheiten entnehmen.", "Mit „Spritzen und/oder Nadeln mit geringem Totvolumen\" und bei sorgfältiger Handhabung könne man einer Durchstechflasche aber sechs Dosen entnehmen, schreibt die Schweizer Zulassungs- und Kontrollbehörde - und empfiehlt dies.", "„Zeit, dass sich Politiker hinstellen und impfen lassen\" \"Die Politik muss sich von Impfskeptikern immer wieder den Vorwurf gefallen lassen, die Menschen als Versuchskaninchen für die Corona-Impfung zu verwenden.", "Es ist darum an der Zeit, dass sich Politiker hinstellen und sich impfen lassen. Die vorsichtige Zurückhaltung verstehe ich nicht.\" Man stehe auch in den städtischen Heimen vor dem Problem, dass die Impfbereitschaft gering ist.", "Bei den Bewohnern seien lediglich 50 Prozent bereit, sich impfen zu lassen, bei den Pflegekräften nicht einmal ein Viertel. \"Wenn wir vorangehen, könnte das Unsicherheit minimieren.\"", "Zuletzt hatte für Kritik gesorgt, dass sich etwa der Präsident der Israelitischen Kultusgemeinde (IKG), Oskar Deutsch, mit übrig gebliebenen Dosen aus einem Seniorenheim impfen hat lassen.", "Anfang Jänner hatte auch der steirische Landeshauptmann Hermann Schützenhöfer (ÖVP) in einem Interview mit der \"Kleinen Zeitung\" dafür plädiert, dass sich Politiker \"schnellstens\" impfen lassen sollen, denn das wäre ein Symbol.", "Von den sieben Mitgliedern der Salzburger Landesregierung wurde bisher noch keines geimpft.", "Sie alle wollen sich aber impfen lassen, wenn die \"normale\" Bevölkerung an der Reihe ist bzw. wenn laut Impfplan der Bundesregierung (\"kritische Infrastruktur\") die Möglichkeit dazu besteht, hieß es am Donnerstag.", "Am wenigsten dringlich dürfte die Impfung übrigens bei Gesundheitslandesrat Christian Stöckl (ÖVP) sein. Er hat nach einer Corona-Erkrankung Ende September derzeit noch Antikörper." ],
  "articleContentTranslated" : [ "Politicians should get vaccinated quickly because of their role model effect, says Anja Hagenauer. She got the vaccination \"because it was left over.\"", "The Salzburg Social Councilor Anja Hagenauer (SPÖ) has already received a first Corona vaccination, as the \"Salzburger Nachrichten\" reported on Thursday.", "When the first 96 vaccine doses in the state were symbolically administered in the Liefering senior citizens' home on December 27, she asked for a dose. \"I am constantly out and about in the senior citizens' homes and can protect myself and at the same time not endanger others\", confirmed Hagenauer.", "One ampoule officially contains five doses of the vaccine, but sometimes six doses would come out of many ampoules, said the city councilor. \"We then didn't have enough people registered for vaccination.", "I got the vaccination because it was left over. \"She sees this as unproblematic, also because the vaccination doses only last a few days. Any remaining vaccination doses were taken to a second senior citizens' home.", "Why is there a sixth dose? At least five units can be withdrawn from the vial, regardless of the type of syringe used.", "With \"syringes and / or needles with a small dead volume\" and with careful handling, however, six doses can be taken from a vial, writes the Swiss approval and control authority - and recommends this.", "\"Time for politicians to stand up and get vaccinated\" \"Politicians have to put up with the accusation from vaccination skeptics that they are using people as guinea pigs for the corona vaccination.", "It is time for politicians to stand up and get vaccinated. I don't understand the cautious reluctance. \"Even in the city homes, the problem is that the willingness to vaccinate is low.", "Only 50 percent of the residents are willing to be vaccinated, and not even a quarter of the nursing staff. \"If we go ahead, that could minimize uncertainty.\"", "Most recently, criticism was caused by the fact that the President of the Israelite Cultural Community (IKG), Oskar Deutsch, had himself vaccinated with leftover doses from a retirement home.", "At the beginning of January, the Styrian Governor Hermann Schützenhöfer (ÖVP) also pleaded in an interview with the \"Kleine Zeitung\" that politicians should get vaccinated \"as soon as possible\" because that would be a symbol.", "None of the seven members of the Salzburg state government have been vaccinated so far.", "However, they all want to be vaccinated when it is the turn of the \"normal\" population or when the federal government's vaccination plan (\"critical infrastructure\") offers the possibility, it said on Thursday.", "The vaccination is likely to be the least urgent for Health Councilor Christian Stöckl (ÖVP). After suffering from corona at the end of September, he still has antibodies." ]
}