{
  "id" : "hILle1iU",
  "url" : "https://salzburg.orf.at/stories/3086160/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2021-01-21T12:02:43Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/10/19/crops/w=1280/493160_opener_166119_corona3.jpg?s=285422e13417be40a15c703f0fa7c4d42f8b0b04",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Covid-19-Fälle bei Skilehrerkurs im Pongau",
  "articleTitleTranslated" : "Covid-19 cases in a ski instructor course in Pongau",
  "articleContent" : [ "Noch am Nachmittag wurden bei allen betroffenen Personen wie Kursteilnehmern, Ausbildnern und Personal PCR-Tests durchgeführt.", "Um die Lage rasch einschätzen zu können, wurden weitere 109 Schnelltests veranlasst, davon waren 29 positiv.Zwei Briten positiv getestet Am Donnerstagvormittag waren die ersten sechs Fälle bekanntgeworden.", "Da unter den positiv Getesteten auch zwei Briten sind, werden Proben zur Sequenzierung an die Agentur für Gesundheit und Ernährungssicherheit (AGES) nach Wien eingeschickt, teilte das Land mit.", "„Wir wollen Gewissheit, ob die Personen mit der britischen Mutation des Coronavirus infiziert sind“, teilte Landessanitätsdirektorin Petra Juhasz am Donnerstag mit. Die Gesundheitsbehörde habe alle nötigen Maßnahmen in die Wege geleitet.", "Sämtliche angehenden Skilehrer befinden sich nun in ihren Unterkünften in einem Jugendheim in Isolation. Neben den zwei Teilnehmern aus Großbritannien sind noch drei Niederländer und ein Deutscher infiziert.Kurs läuft bereits seit Weihnachten Unter den Kursteilnehmern befindet sich kein Österreicher.", "Der Kurs läuft bereits seit Weihnachten und hätte in neun Tagen enden sollen. Die Betroffenen zeigen teils milde Symptome und befinden sich in Quarantäne, heißt es von den Behörden. Heute wird bei allen 152 Kursangehörigen ein PCR-Test genommen.", "Laut dem Land Salzburg ist auch die Nachverfolgung der Kontaktpersonen im Gang.1.699 Infizierte im Bundesland Salzburg In Salzburg sind vom Land 185 neue Coronavirus-Fälle bekanntgegeben worden. Die Zahl der aktiv infizierten Personen im Bundesland beträgt aktuell laut EMS 1.699.", "Aktiv Infizierte nach Bezirken: Pongau 234, Tennengau 269, Lungau 131, Stadt Salzburg 489, Flachgau 392 und Pinzgau 184.  Derzeit befinden sich 129 Covid-19-Patienten im Spital, davon werden 19 auf der Intensivstation betreut.", "Den Gesundheitsbehörden wurden fünf weitere Todesfälle im Zusammenhang mit Covid-19 gemeldet (im Alter von 61 bis 91 Jahren). Am Mittwoch wurden durch das Rote Kreuz 3.113 Antigen-Schnelltests abgenommen, davon waren 27 CoV-positiv." ],
  "articleContentTranslated" : [ "In the afternoon, PCR tests were carried out on all affected persons such as course participants, trainers and staff.", "In order to be able to assess the situation quickly, another 109 rapid tests were initiated, of which 29 were positive. Two Brits tested positive The first six cases were known on Thursday morning.", "Since there are two British people among those who tested positive, samples will be sent to the Agency for Health and Food Safety (AGES) in Vienna for sequencing, the country announced.", "\"We want to be certain whether the people are infected with the British mutation of the coronavirus,\" said state medical director Petra Juhasz on Thursday. The health authority has initiated all the necessary measures.", "All future ski instructors are now in isolation in their accommodation in a youth home. In addition to the two participants from Great Britain, three Dutch and one German are infected. The course has been running since Christmas There is no Austrian among the course participants.", "The course has been running since Christmas and should have ended in nine days. According to the authorities, those affected show mild symptoms and are in quarantine. Today all 152 course members will have a PCR test taken.", "According to the state of Salzburg, the follow-up of the contact persons is also in progress. 1,699 infected people in the state of Salzburg In Salzburg, 185 new coronavirus cases have been announced by the state. According to EMS, the number of actively infected people in the state is currently 1,699.", "Actively infected people by district: Pongau 234, Tennengau 269, Lungau 131, City of Salzburg 489, Flachgau 392 and Pinzgau 184. There are currently 129 Covid-19 patients in the hospital, 19 of whom are being cared for in the intensive care unit.", "Five other Covid-19-related deaths have been reported to health officials (ages 61 to 91). On Wednesday, the Red Cross carried out 3,113 rapid antigen tests, of which 27 were CoV-positive." ]
}