{
  "id" : "HiNE6QpU",
  "url" : "https://kurier.at/chronik/oesterreich/hausdurchsuchungen-bei-rechtsextremen-in-sieben-bundeslaendern/401093130",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Hausdurchsuchungen bei Rechtsextremen in sieben Bundesländern",
  "articleTitleTranslated" : "House searches of right-wing extremists in seven federal states",
  "articleContent" : [ "Am frühen Dienstagmorgen hat der österreichische Verfassungsschutz Razzien bei Personen vorgenommen, die Hass im Netz verbreitet haben sollen.  In sieben Bundesländern (in allen außer Kärnten und Vorarlberg) wurden auf Anordnung verschiedener Staatsanwaltschaften elf Hausdurchsuchungen durchgeführt.", "Bei den insgesamt 40 Verdächtigen wurden laut Innenministerium Mobiltelefone, Datenträger und Gegenstände sichergestellt.  Mit diesen sollen etwa NS-Devotionalien verbreitet worden sein", ".   \"14 der 40 Personen sind legale Waffenbesitzer, gegen zwei Personen besteht ein aufrechtes Waffenverbot, und vier Personen sind Rechtsextremisten mit Szenezugehörigkeit und haben einschlägige Vorstrafen\", heißt es in einer Aussendung des Innenministeriums.", "Die Verdächtigen sollen nicht alle miteinander vernetzt gewesen sein.  Sie sollen auch keinen größeren Gruppierungen aus der rechtsextremen Szene angehören, teilt ein Sprecher des Innenministeriums mit. 150 Beamte im Einsatz Allen Beschuldigten wird vorgeworfen, sich im Sinne des Verbotsgesetzes wiederbetätigt zu haben, in sieben Fällen war zudem der Verdacht der Verhetzung Grund für das Einschreiten des Verfassungsschutzes.", "Die vorgeworfenen Straftaten sollen vor allem in Whatsapp-Gruppen, auf Facebook oder im Rahmen von Chats beim Online-Gaming stattgefunden haben.  Derzeit laufen laut Innenministerium noch diverse Einvernahmen von Beschuldigten.", "Die Auswertung der sichergestellten Mobiltelefone und Datenträger sowie von Schriftstücken und Propagandamaterial würde noch längere Zeit in Anspruch nehmen.  Insgesamt waren bei den Einsätzen fast 150 Beamte - darunter auch welche der Sondereinheit Cobra - beteiligt.", "Die meisten der Verdächtigen wurden über die eMail-Meldestelle des Bundesamts für Verfassungsschutz und Terrorismusbekämpfung eingereicht.  Die Ermittlungen wurden aber auch nach mehreren anonymen Hinweisen aus der Bevölkerung gestartet.", "Vor den Hausdurchsuchungen wurde schon seit mehreren Monaten gegen die Verdächtigen ermittelt.  Verpassen Sie keine Meldung wie diese mit dem KURIER-Blaulicht-Newsletter:" ],
  "articleContentTranslated" : [ "Early on Tuesday morning, the Austrian Office for the Protection of the Constitution carried out raids on people alleged to have spread hate online. In seven federal states (in all except Carinthia and Vorarlberg) eleven house searches were carried out by order of various public prosecutors.", "According to the Ministry of the Interior, cell phones, data carriers and objects were seized from the total of 40 suspects. NS devotional objects are said to have been distributed with these", ". \"14 of the 40 people are legal gun owners, two people are strictly prohibited from firing, and four people are right-wing extremists who belong to the scene and have relevant criminal records,\" said a press release from the Interior Ministry.", "The suspects should not all have been connected to each other. A spokesman for the Interior Ministry announced that they should not belong to any large groups from the right-wing extremist scene. 150 officers on duty All of the accused are accused of having acted again within the meaning of the Prohibition Act, and in seven cases the suspicion of hate speech was the reason for the intervention of the Office for the Protection of the Constitution.", "The alleged crimes are said to have taken place primarily in WhatsApp groups, on Facebook or in chats during online gaming. According to the Ministry of the Interior, various interrogations of the accused are currently ongoing.", "The evaluation of the seized cell phones and data carriers as well as of documents and propaganda material would take a long time. A total of almost 150 officers - including those from the Cobra special unit - were involved in the operations.", "Most of the suspects were submitted via the email reporting office of the Federal Office for the Protection of the Constitution and Counter-Terrorism. The investigations were started after several anonymous tips from the population.", "The suspects had been investigated for several months before the house searches. Do not miss any message like this with the KURIER blue light newsletter:" ]
}