{
  "id" : "HIrL4lxy",
  "url" : "https://www.diepresse.com/5952236/Todesfall_BondStar-Yaphet-Kotto-mit-81-Jahren-gestorben?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T13:52:00Z[UTC]",
  "author" : "David Krutzler, Klaus Taschwer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/e/c/5952236/BLUE-COLLAR-Yaphet-Kotto-1978-Universal-PicturesCourtesy-Everett-Collection-UniversalCourtesy-Everett-Collectio_1615902878657542.jpg",
  "imageCopyright" : "imago images/Everett Collection (©Universal/Courtesy Everett Col)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Bond\"-Star Yaphet Kotto mit 81 Jahren gestorben",
  "articleTitleTranslated" : "\"Bond\" star Yaphet Kotto died at the age of 81",
  "articleContent" : [ "Der Schauspieler, bekannt aus James-Bond-Filmen und Klassikern wie \"Alien\", spielte oft den Bösewicht.", "Der US-Schauspieler Yaphet Kotto, bekannt aus Kinoikonen wie \"Alien\" oder als erster schwarzer Bösewicht in einem James-Bond-Film - \"Leben und sterben lassen\" aus 1973 - ist im Alter von 81 Jahren verstorben.", "Das teilte seine Ehefrau Tessie Sinahon am Montag mit. \"Du hast den Bösen in manchen Deiner Filme gespielt, aber für mich und auch für viele andere bist Du ein wahrer Held\", schrieb sie auf Facebook. Der gebürtige New Yorker hatte sein Schauspieldebüt 1960 im Shakespeare-Drama \"Othello\" gegeben.", "Nach seinem Auftritt als Diktator Dr. Kananga im Bond-Film \"Leben und sterben lassen\" folgte 1979 die Rolle des Cheftechnikers Dennis Parker in \"Alien\", bevor er 1987 gemeinsam mit Arnold Schwarzenegger im Thriller \"Running Man\" zu sehen war.", "Das später erfolgte Angebot, im Science-Fiction-Klassiker \"Raumschiff Enterprise - Das nächste Jahrhundert\" den Part von Captain Jean-Luc Picard zu übernehmen, schlug er allerdings aus." ],
  "articleContentTranslated" : [ "The actor, known from James Bond films and classics such as \"Alien\", often played the villain.", "The US actor Yaphet Kotto, known from movie icons like \"Alien\" or as the first black villain in a James Bond film - \"Live and Let Die\" from 1973 - died at the age of 81.", "This was announced by his wife Tessie Sinahon on Monday. \"You played the bad guy in some of your films, but for me and for many others you are a real hero,\" she wrote on Facebook. Born in New York, he made his acting debut in 1960 in the Shakespeare drama \"Othello\".", "After his appearance as dictator Dr. Kananga in the Bond film \"Live and Let Die\" was followed by the role of chief technician Dennis Parker in \"Alien\" in 1979, before he appeared in 1987 with Arnold Schwarzenegger in the thriller \"Running Man\".", "The later offer to take over the role of Captain Jean-Luc Picard in the science fiction classic \"Spaceship Enterprise - The Next Century\", however, he turned down." ]
}