{
  "id" : "hISiBu5N",
  "url" : "https://kurier.at/sport/handball-european-league-fivers-verpassen-knapp-die-naechste-sensation/401116230",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T21:26:51Z[UTC]",
  "author" : "mirad.odobasic@kurier.at (Mirad Odobasic)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Handball: Fivers verpassen nur knapp die nächste Sensation",
  "articleTitleTranslated" : "Handball: Fivers barely miss the next sensation",
  "articleContent" : [ "Nicht immer ist das Endergebnis eines Spiels auch tatsächlich das Abbild dessen.", "Dieses in der Hollgasse relativiert die vorangegangene These, denn die Wiener Handballer und der spanische Erstligist, der eine Konstante im europäischen Spitzenhandball darstellt, begegneten sich über die gesamten 60 Minuten auf Augenhöhe. ", "Die Gäste konnten sich zur Hälfte der ersten 30 Minuten einmal auf drei Tore Unterschied absetzen, doch die Fivers steckten nicht auf und holten die stets hauchdünne Führung immer wieder auf. Einen Gala-Abend hatte der linke Flügel Eric Damböck, der auch beinahe zum Matchwinner wurde.", "Sein Führungstor in der vorletzten Minute egalisierten die Spanier mit Ach und Krach - nach einem Ausschluss von Seidl und der daraus resultierenden Unterzahlsituation nützte Ademar einen Fehler der Fivers aus und traf das leere Tor. ", "Für die Wiener kein Genickbruch. \"Das ist für mich die Bestätigung\", sagte Fivers-Manager Thomas Menzl noch kurz bevor die Schlusssirene ertönte. Eine Bestätigung für die europäische Reife seines Teams wohlgemerkt." ],
  "articleContentTranslated" : [ "The end result of a game is not always a reflection of it.", "This in Hollgasse relativizes the previous thesis, because the Viennese handball players and the Spanish first division team, which is a constant in top European handball, met at eye level for the entire 60 minutes.", "Halfway through the first 30 minutes, the guests were able to break away with three goals, but the Fivers didn’t give up and kept catching up the always wafer-thin lead. The left wing Eric Damböck, who almost became a match winner, had a gala evening.", "The Spaniards equalized his opening goal in the penultimate minute - after Seidl was excluded and the resulting shortfall, Ademar took advantage of a mistake by Fivers and hit the empty goal.", "Not a broken neck for the Viennese. \"That is the confirmation for me,\" said Fivers manager Thomas Menzl shortly before the final siren sounded. A confirmation of the European maturity of his team, mind you." ]
}