{
  "id" : "HiU63dfS",
  "url" : "https://kurier.at/wirtschaft/aua-und-flughafen-grosse-hoffnung-auf-den-gruenen-pass/401207968",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T14:20:19Z[UTC]",
  "author" : "andrea.hodoschek@kurier.at (Andrea Hodoschek)",
  "imageUrl" : "https://image.kurier.at/images/original/4521425/46-164217571.jpg",
  "imageCopyright" : "Kurier/Gerhard Deutsch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "AUA und Flughafen: Große Hoffnung auf den „Grünen Pass“",
  "articleTitleTranslated" : "AUA and airport: Great hope for the \"Green Pass\"",
  "articleContent" : [ "Vom Sommer wird es abhängen, ob und wie die heimische Luftfahrtindustrie diese Krise überlebt. Doch die Menschen werden nur in Flugzeuge steigen, wenn Fliegen gesundheitlich sicher ist. AUA und Flughafen Wien setzen daher alle ihre Hoffnungen auf den digitalen Impfpass in Form einer Handy App.", "„Im Sommer werden Millionen von Menschen in der EU geimpft sein. Es ist dann nicht mehr vertretbar, ihnen ihre Freiheitsrechte zu nehmen. Der Grüne Pass wird das grüne Licht sein“, setzt AUA-Chef Alexis von Hoensbroech hohe Erwartungen in einen EU-weiten Impfpass.", "Flughafen-Chefs: Günther Ofner (links), Julian Jäger © Bild: APA/HANS PUNZ / HANS PUNZ Auch die Flughafen-Vorstände Günther Ofner und Julian Jäger hoffen sehr, dass elektronische Bestätigungen über negative Tests und Impfungen der Freibrief zum Reisen werden.", "Wer geimpft, nach überstandener Erkrankung immun oder vor dem Reiseantritt negativ getestet sei, „muss reisen dürfen. Ein Verbot ist weder rechtlich noch politisch noch ethisch-moralisch zu rechtfertigen“, betonten die Flughafen-Chefs.", "Vor alle Airlines könnten den elektronischen Impfpass relativ einfach kontrollieren, erklärte von Hoensbroech am Donnerstag bei der Präsentation der Ergebnisse. Sowohl digital als auch – falls vorerst noch notwendig – in Papierform.", "Laut einer vom Flughafen in Auftrag gegebenen Umfrage wollen ein Drittel der Österreicher im Sommer gerne in den Urlaub fliegen. Die AUA registriert laut von Hoensbroech bereits eine „spürbare Nachfrage-Erholung bei den Buchungen für Juli und August“.", "Bei Ferienflügen ist die Lufthansa-Tochter optimistisch. Im Sommer könnten 50 Flugzeuge im Einsatz sein, derzeit sind es lediglich 30 Maschinen. Das Angebot soll von derzeit 15 auf rund 50 bis 60 Prozent des Niveaus von 2019 ausgeweitet werden.", "Im Fokus sind die klassischen Mittelmeer-Destinationen Süditalien, Griechenland, Spanien und die Türkei. Der Geschäftsreiseverkehr werde dagegen langsamer anlaufen.", "Auch die derzeit höchst bescheidene Langstrecke soll im Sommer ausgebaut werden, auf dem Radar sind laut AUA-Vorstand Michael Trestl New York (JFK) und Montreal, auf den bestehenden Strecken sollen die Frequenzen gesteigert werden.", "All diese Pläne sind derzeit freilich noch vom großen Fragezeichen überschattet, wann die Menschen wieder reisen können. Auf der Kurz- und Mittelstrecke bietet die AUA demnächst das neue Catering „Austrian Melangerie“ an.", "Gratis gibt’s nur noch eine kleine Flasche Wasser pro Passagier und ein Stück Schokolade, gegen Bezahlung können Snacks und warmen Mahlzeiten geordert werden. AUA-Chef Alexis von Hoensbroech © Bild: Kurier/Franz Gruber © Bild: Grafik Die Airline fliegt hart auf Sparkurs.", "„Ohne das Rettungspaket würden wir heute nicht existieren“, sagte von Hoensbroech. Im Verlust (Ebit) für das Horrorjahr 2020 von 319 Millionen Euro sind die 150 Millionen direkte Staatshilfe berücksichtigt.", "Die Liquidität sei besser als im Business Plan kalkuliert, erklärte von Hoensbroech. Statt der ursprünglich zwei Millionen Euro täglich verbrennt die Airline derzeit rund 0,5 bis eine Million. Heuer wird die AUA nicht aus den roten Zahlen kommen, aber das Minus soll niedriger ausfallen.", "Aus heutiger Sicht werde die AUA mit der Staatshilfe durchkommen. Die Mutter Lufthansa fuhr im Vorjahr einen Rekordverlust von 6,7 Milliarden ein und rechnet für heuer mit 5,5 Milliarden.", "Die AUA-Flotte wird weiter verkleinert, 18 Dash, drei uralte Boeing 767 sowie sieben Airbus A319 werden heuer verkauft. 550 Mitarbeiter haben das Unternehmen von sich aus schon verlassen.", "Zwar hat sich der Wettbewerb der Billig-Flieger in Wien stark eingebremst und drei Anbieter haben sich zurückgezogen, doch der Wettbewerb könnte, wenn das Geschäfts angelaufen ist, rasch wiederbelebt werden.", "„Ähnlich wie vor der Krise könnten die Ticketpreise dann eher nach unten gehen“ (Trestl). Sowohl AUA als auch Flughafen plädieren außerdem dringend für eine Verlängerung der Kurzarbeit über 2021 hinaus." ],
  "articleContentTranslated" : [ "It will depend on the summer whether and how the domestic aviation industry survives this crisis. But people will only get on planes if flying is safe for their health. AUA and Vienna Airport are therefore placing all their hopes on the digital vaccination certificate in the form of a mobile phone app.", "“In the summer, millions of people in the EU will be vaccinated. It is then no longer justifiable to deprive them of their rights of freedom. The green passport will be the green light ”, AUA boss Alexis von Hoensbroech has high expectations for an EU-wide vaccination passport.", "Airport managers: Günther Ofner (left), Julian Jäger © Image: APA / HANS PUNZ / HANS PUNZ The airport directors Günther Ofner and Julian Jäger also hope that electronic confirmations of negative tests and vaccinations will become the license to travel.", "Anyone who has been vaccinated, immune after surviving illness or tested negative before departure “must be allowed to travel. A ban cannot be justified legally, politically or ethically or morally, ”emphasized the airport managers.", "Before all airlines could check the electronic vaccination certificate relatively easily, said von Hoensbroech on Thursday at the presentation of the results. Both digitally and - if still necessary for the time being - in paper form.", "According to a survey commissioned by the airport, a third of Austrians would like to go on vacation in the summer. According to von Hoensbroech, the AUA is already registering a “noticeable recovery in demand for bookings for July and August”.", "The Lufthansa subsidiary is optimistic about vacation flights. In the summer, 50 aircraft could be in use, currently there are only 30 machines. The offer is to be expanded from the current 15 to around 50 to 60 percent of the 2019 level.", "The focus is on the classic Mediterranean destinations of southern Italy, Greece, Spain and Turkey. Business travel, on the other hand, will start more slowly.", "The currently extremely modest long-haul route is also to be expanded in the summer. According to AUA board member Michael Trestl, New York (JFK) and Montreal are on the radar, and the frequencies are to be increased on the existing routes.", "All these plans are currently still overshadowed by the big question mark as to when people will be able to travel again. On short and medium-haul routes, AUA will soon be offering the new “Austrian Melangerie” catering.", "There is only a small bottle of water and a piece of chocolate per passenger for free, snacks and hot meals can be ordered for a fee. AUA boss Alexis von Hoensbroech © Image: Kurier / Franz Gruber © Image: Graphics The airline is on a tight budget.", "\"Without the rescue package we would not exist today,\" said von Hoensbroech. In the loss (EBIT) for the horror year 2020 of 319 million euros, the 150 million direct state aid is taken into account.", "The liquidity is better than calculated in the business plan, explained von Hoensbroech. Instead of the original two million euros a day, the airline is currently burning around 0.5 to one million. This year the AUA will not come out of the red, but the minus should be lower.", "From today's perspective, the AUA will get away with state aid. The parent company Lufthansa posted a record loss of 6.7 billion last year and is reckoning with 5.5 billion this year.", "The AUA fleet is being further reduced, 18 Dash, three ancient Boeing 767s and seven Airbus A319s will be sold this year. 550 employees have already left the company of their own accord.", "Although competition among low-cost airlines has slowed down considerably in Vienna and three providers have withdrawn, competition could be revived quickly once business has started.", "\"As before the crisis, ticket prices could then go down\" (Trestl). Both AUA and the airport are also urgently calling for short-time working to be extended beyond 2021." ]
}