{
  "id" : "hIUWqFHq",
  "url" : "https://kurier.at/wissen/gesundheit/coronavirus-erstmals-infektionen-mit-zwei-virus-typen-gleichzeitig/401172061",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T08:59:49Z[UTC]",
  "author" : "anita.kattinger@kurier.at (Anita Kattinger)",
  "imageUrl" : "https://image.kurier.at/images/original/4903735/46-175060391.jpg",
  "imageCopyright" : "EPA/Fabio Motta",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Erstmals Infektionen mit zwei Virus-Typen gleichzeitig",
  "articleTitleTranslated" : "Infections with two virus types at the same time for the first time",
  "articleContent" : [ "Brasilianische Forscher haben im S체den des Landes bei Infizierten zwei verschiedene Coronavirus-Typen - P.2 und B.1.1.28 - nachgewiesen. Ihren Angaben nach habe sie die ersten Menschen entdeckt, die sich gleichzeitig mit zwei verschienden Coronaviren angesteckt haben.", "Die Infizierten zeigten bislang milde Krankheitsverl채ufe. In Brasilien, ein Land mit 210 Millionen Einwohnern, 체bersteigt die Zahl der Coronavirus-F채lle die Schwelle von neun Millionen. Das Gesundheitsministerium teilt mit, es seien in den vergangenen 24 Stunden 61.811 Infektionen registriert worden.", "In diesem Zeitraum seien 1386 Menschen mit oder an dem Virus gestorben." ],
  "articleContentTranslated" : [ "Brazilian researchers have detected two different types of coronavirus - P.2 and B.1.1.28 - in infected people in the south of the country. According to her, she discovered the first people who were infected with two different corona viruses at the same time.", "The infected have so far shown mild disease courses. In Brazil, a country of 210 million people, the number of coronavirus cases has passed the nine million mark. The Ministry of Health announced that 61,811 infections had been registered in the past 24 hours.", "During this period, 1,386 people died with or from the virus." ]
}