{
  "id" : "HiYoilbi",
  "url" : "https://kurier.at/politik/inland/fpoe-bringt-strafanzeige-gegen-minister-anschober-ein/401159919",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T14:40:06Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4835526/20201221-ABD0050-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "FPÖ bringt Strafanzeige gegen Minister Anschober ein",
  "articleTitleTranslated" : "FPÖ brings criminal charges against Minister Anschober",
  "articleContent" : [ "Auch Kritik an Van der Bellen In diesem Zusammenhang kritisierte Kickl einmal mehr das „Schweigen“ von Bundespräsident Alexander Van der Bellen. Sonst gebe dieser „überall seinen Senf dazu“, aber bei diesem „fortgesetzten Verfassungsbruch“ herrsche in der Hofburg „Schweigen im Walde“, sagte Kickl.", "Die Regierung agiere fakten- und evidenzbefreit, sagte Kickl und führte eine Studie des Stanford-Forschers John Ioannidis, der für seine Ansichten im Umgang mit der CoV-Krise in Fachkreisen heftig kritisiert wird, an.", "Die Studie sei Kickl zufolge zum Schluss gekommen, dass ein Lockdown epidemiologisch sinnlos sei, aber enormen Schaden anrichte.", "Auch gebe das Covid-19-Gesetz klar vor, dass ein Lockdown nur zulässig sei, wenn ein Zusammenbruch des Gesundheitssystems vor der Tür stehe – und davon sei man mit einer Auslastung der Spitalsbetten von 33 Prozent und der Intensivbetten von 17 Prozent „weit entfernt“.", "Kritik übte er auch an der medialen Berichterstattung. Die Medien ließen der Regierung deren „Dreistigkeit“ durchgehen und zeigten die offensichtlichen Widersprüche der Regierung nicht auf." ],
  "articleContentTranslated" : [ "Criticism of Van der Bellen In this context, Kickl once again criticized the “silence” of Federal President Alexander Van der Bellen. Otherwise, he “adds his mustard everywhere”, but with this “continued breach of the constitution” there is “silence in the woods” in the Hofburg, said Kickl.", "The government is acting free of facts and evidence, said Kickl, citing a study by Stanford researcher John Ioannidis, who is heavily criticized in specialist circles for his views on how to deal with the CoV crisis.", "According to Kickl, the study came to the conclusion that a lockdown was epidemiologically pointless, but would cause enormous damage.", "The Covid-19 law also clearly states that a lockdown is only permissible if a collapse of the health system is just around the corner - and that with hospital beds of 33 percent and intensive care beds of 17 percent one is \"far away\" .", "He also criticized the media coverage. The media let go of the government's \"audacity\" and failed to expose the government's apparent contradictions." ]
}