{
  "id" : "hJ3bG8lO",
  "url" : "https://kurier.at/kultur/buch/alternative-weltgeschichte-mit-den-inka-die-europa-erobern/401126433",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-12T05:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4813695/46-167308488.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Alternative Weltgeschichte mit den Inka, die Europa erobern",
  "articleTitleTranslated" : "Alternative world history with the Inca conquering Europe",
  "articleContent" : [ "Der Franzose Laurent Binet spielt es durch. Sein aktueller Roman, der zurzeit als TV-Serie verfilmt wird, liest sich wie die Revanche für die Gräueltaten der Konquistadoren. Ein kluges Buch.", "Vergnügen (auf hohem Niveau) – selbst wenn man historische Romane sonst gern vermeidet: „Eroberung“ vereint historische Figuren (Erik der Rote, Atahualpa, Karl V.) mit erfundenen (aber vielleicht gab’s in Norwegen ja einen Eyjolf Vogeldreck und in Island den Herrn Brustschild von Knorr).", "Was wäre, wenn? ... wenn die Wikinger Amerika entdecken, wenn sie die Inka mit europäischen Viren und Bakterien langsam immunisieren – und ihnen im Tausch gegen landwirtschaftliches Know-how beibringen, wie man Waffen aus Eisen herstellt und auf Pferden kämpft?", "Dann kann der 500 Jahre später eintreffende Kolumbus nämlich einpacken. Kolumbus wird nie mehr nach Spanien zurückkehren. Die Inka reparieren ums Jahr 1531 seine drei alten, noch immer vor Anker liegenden Schiffe.", "Knapp 200 überqueren daraufhin den Ozean, verwirren die Portugiesen und schicken die spanischen Priester – die die Fremden gern der Heiligen Inquisition bzw. dem Scheiterhaufen zuführen wollen (weil die bösen Inka PriesterINNEN haben !)", "– zur Hölle. Und die Habsburger? Nicht nur sie verstehen etwas von Heiratspolitik, um die Herrschaft auszudehnen. Es folgen Azteken aus dem heutigen Mexiko, die in Frankreich an Land gehen. Im Innenhof des Louvre, damals Residenz der Könige, bringen sie ihrem Sonnengott Menschenopfer.", "Laurent Binet will nämlich nicht vorführen, dass Inka und Azteken liebe Leut’ waren und gar nichts gemeinsam hatten mit Monstern wie Francisco Pizarro, Hernán Cortés’ .... Auch seine Eroberer schlagen in Europa Köpfe ab.", "Aber sie verursachen keinen Völkermord, und Grund und Boden werden nach Bedarf zugeteilt. Damit machen sie sich viele Freunde. Mehr jedenfalls als es zuletzt Luther geschafft hat, dessen 95 Thesen von den Inka umgeschrieben werden.", "Nr. 57: Der Sonnengott ist auf der Seite der Armen. Nr. 68: Der Sonnengott kennt keine Leibeigenen. Er kennt nur Menschen. Die Inka hätten Luther leben lassen – obwohl ihnen sein Judenhass sehr unangenehm aufgefallen ist.", "Es sind die Bauern, die Luther foltern. Vierteilen. Und verbrennen. Laurent Binet: „Eroberung“ Übersetzt von Kristian Wachinger. Rowohlt Verlag. 384 Seiten. 24,70 Euro KURIER-Wertung: **** und ein halber Stern" ],
  "articleContentTranslated" : [ "The French Laurent Binet plays it through. His current novel, which is currently being filmed as a TV series, reads like the revenge for the atrocities of the conquistadors. A smart book.", "Pleasure (on a high level) - even if you normally avoid historical novels: “Conquest” combines historical figures (Erik the Red, Atahualpa, Charles V) with invented ones (but maybe there was Eyjolf bird droppings in Norway and the Lord in Iceland Knorr breastplate).", "What happened if? ... when the Vikings discover America, when they slowly immunize the Inca with European viruses and bacteria - and in exchange for agricultural know-how teach them how to make weapons from iron and how to fight on horses?", "Then Columbus, who arrived 500 years later, can pack up. Columbus will never return to Spain. Around 1531 the Incas repaired his three old ships that were still at anchor.", "Almost 200 then cross the ocean, confuse the Portuguese and send the Spanish priests - who would like to lead the strangers to the Holy Inquisition or the stake (because the evil Inca have female priests!)", "- to hell. And the Habsburgs? Not only do they understand something about marriage politics in order to extend rule. Aztecs from what is now Mexico followed and went ashore in France. In the courtyard of the Louvre, then the residence of the kings, they make human sacrifices to their sun god.", "Laurent Binet does not want to demonstrate that the Inca and Aztecs were dear people ’and had nothing in common with monsters like Francisco Pizarro, Hernán Cortés’ ... His conquerors also cut off heads in Europe.", "But they do not cause genocide, and land is allocated as needed. They make a lot of friends with it. In any case, more than Luther, whose 95 theses are rewritten by the Inca, last managed.", "No. 57: The sun god is on the side of the poor. No. 68: The sun god knows no serfs. He only knows people. The Inca would have let Luther live - although they noticed his hatred of Jews very unpleasantly.", "It is the peasants who torture Luther. Quarter. And burn. Laurent Binet: \"Conquest\" Translated by Kristian Wachinger. Rowohlt Publishing House. 384 pages. EUR 24.70 COURIER rating: **** and a half star" ]
}