{
  "id" : "hjEmQ1T9",
  "url" : "https://sport.orf.at/stories/3069467/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-19T22:48:46Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Slalom-Damen für Levi guter Dinge",
  "articleTitleTranslated" : "Slalom women for Levi in good spirits",
  "articleContent" : [ "Gerade erst vom viertägigen Training in Kaabdalis zurückgekommen, ging es am Mittwoch mit einer Charter-Maschine ab Zürich erneut in den Hohen Norden.  Aufgrund der Coronavirus-Situation war die Unterbrechung des Lappland-Aufenthalts notwendig, um in der Weltcup-„Bubble“ nach Kittilä nahe Levi zu fliegen.", "In Schweden wurden zwei Tage auf eisig-harter Piste gearbeitet, ehe es für die zweite Kurshälfte wärmer wurde.  „Am Sonntag mussten wir sogar salzen“, berichtete Zöchling, der dem Training bei unterschiedlichen Verhältnissen aber einiges abgewinnen konnte.", "„Man muss flexibel bleiben“ Mit den regelmäßigen Covid-19-Tests hätten seine Läuferinnen umzugehen gelernt, erzählte Zöchling im Gespräch mit der APA.  „Ich merke auch nicht, dass die ganze Situation psychisch was mit ihnen macht.", "Wir sind alle realistisch.  Die Situation ist, wie sie ist, man muss flexibel bleiben.“ Das sei man grundsätzlich auch gewöhnt, denn bei einer Freiluftsportart könne immer rasch alles anders sein.", "„Haben wir in der Vergangenheit geschaut, wo sind gute Trainingsbedingungen, gute Pisten, wo passt das Wetter, so haben wir halt jetzt auch schauen müssen, dass das mit Covid zusammenpasst.", "Wir haben Gebiete ausgewählt, wo wir Appartements hatten.  Und Schrägaufzüge und Großraumgondeln haben wir vermieden.“ Man habe seinen Beitrag zur Sicherheit geleistet und alles bestmöglich so gestaltet, um das Risiko so gering wie möglich zu halten.", "„Ich bin happy und froh, dass meine Mannschaft gut durchgekommen ist.“ Statistisch gesehen sei es aber nur eine Frage der Zeit, bis es eine erwische.Saisonplanung ganz normal erstellt Gemäß dem Kalender des Internationalen Skiverbandes (FIS) habe man wie immer ganz normal die Saisonplanung erstellt.", "„Sich auf etwas freuen, hinarbeiten, Ziele erklären, das ist wichtig“, sagte Zöchling, wohl wissend, dass rasch alles anders kommen könnte.  Die nach Sölden und Levi dritte Weltcup-Stadion ist am 26.", "November Lech/Zürs mit einem Parallel-Riesentorlauf.  Davor werde man zwei Tage im Westen Österreichs trainieren." ],
  "articleContentTranslated" : [ "Having just returned from the four-day training session in Kaabdalis, we went to the far north again on Wednesday with a charter plane from Zurich. Due to the coronavirus situation, it was necessary to interrupt the trip to Lapland in order to fly to Kittilä near Levi in the World Cup “bubble”.", "In Sweden they worked on icy-hard slopes for two days before it got warmer for the second half of the course. \"On Sunday we even had to add salt,\" reported Zöchling, who was able to gain a lot from the training in different conditions.", "\"You have to stay flexible\" His runners have learned to deal with the regular Covid-19 tests, Zöchling said in an interview with the APA. “I also don't notice that the whole situation affects them psychologically.", "We are all realistic. The situation is as it is, you have to remain flexible. ”You are also used to that, because in an open-air sport everything can quickly change.", "“If we looked in the past, where are good training conditions, good slopes, where is the weather right, then we just had to see that it went well with Covid.", "We selected areas where we had apartments. And we avoided inclined elevators and large-capacity gondolas. ”They have made their contribution to safety and have designed everything as best as possible to keep the risk as low as possible.", "\"I'm happy and glad that my team got through well.\" Statistically, it is only a matter of time before it gets caught the seasonal planning created.", "“Looking forward to something, working towards it, explaining goals, that's important,” said Zöchling, knowing full well that everything could turn out differently quickly. The third World Cup stadium after Sölden and Levi is on 26.", "November Lech / Zürs with a parallel giant slalom. Before that, you will train for two days in western Austria." ]
}