{
  "id" : "HjKjCYwn",
  "url" : "https://kurier.at/wirtschaft/bitcoin-auf-rekordhoch-gestiegen/401114583",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T15:11:49Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Bitcoin auf Rekordhoch gestiegen",
  "articleTitleTranslated" : "Bitcoin soared to record high",
  "articleContent" : [ "Die Kryptowährung hat mit einem Stand von 19.808 US-Dollar (16.615 Euro) ihr Rekordhoch von Ende 2017 übertroffen. Die Digitalwährung Bitcoin ist so wertvoll wie nie.", "Am Montag stieg der Kurs der ältesten und bekanntesten Kryptowährung auf der Handelsplattform Bitstamp bis auf 19.808 US-Dollar (16.615 Euro). Damit wurde das etwa drei Jahre alte Rekordhoch von Ende 2017 übertroffen.", "Auf Bitstamp wurde damals ein Höchststand von 19.666 Dollar markiert. Auf anderen Plattformen, von denen es zahlreiche gibt, weichen die jeweiligen Rekordstände etwas ab. Der Bitcoin hat in den vergangenen Wochen stark an Wert gewonnen.", "Allein seit Anfang Oktober hat sich sein Wert fast verdoppelt. Als Haupttriebfeder gilt das Vorhaben des großen Bezahldienstes Paypal, seinen Kunden künftig das Bezahlen mit Bitcoin und anderen Kryptowährungen zu ermöglichen.", "Hinzu kommt, dass zunehmend professionelle Anleger Interesse an dem Bitcoin zu entwickeln scheinen. Vor wenigen Monaten hatte etwa der große Vermögensverwalter Fidelity einen Bitcoin-Fonds aufgelegt. Allerdings gelten Digitalwährungen wie der Bitcoin als im Kurs stark schwankungsanfällig.", "Bestes Beispiel ist die Rekordjagd, die den Bitcoin Ende 2017 auf fast 20.000 Dollar getrieben hatte. Damals erfolgte kurze Zeit später ein steiler Kursabsturz. Auch vor dem jüngsten Rekordsprung war der Bitcoin zwischenzeitlich stark gefallen.", "Kritiker sahen sich dadurch in ihrer skeptischen Haltung gegenüber Digitalwährungen bestätigt, wonach die hohen Kursausschläge einer Verwendung als Zahlungsmittel oder Anlageform im Wege stehen.", "Viele Bitcoin-Fans sind jedoch der Meinung, dass sich Digitalwährungen zunehmend als ernstzunehmende Alternative zu herkömmlichen Währungen durchsetzen könnten.", "Ein Grund dafür ist das hohe allgemeine Interesse an Kryptowährungen, das nicht zuletzt durch Digitalgeld-Bestrebungen großer Notenbanken wie der Europäischen Zentralbank (EZB) getrieben ist.", "Gegen eine Verstetigung der Kursentwicklung könnte dagegen der abermals raketenhafte Kursanstieg sprechen: Noch im März war der Bitcoin gerade einmal 4.000 Dollar wert gewesen." ],
  "articleContentTranslated" : [ "The cryptocurrency surpassed its record high from the end of 2017 with a level of 19,808 US dollars (16,615 euros). The digital currency Bitcoin is more valuable than ever.", "On Monday, the price of the oldest and best-known cryptocurrency on the Bitstamp trading platform rose to $ 19,808 (16,615 euros). This surpassed the three-year-old record high from the end of 2017.", "At that time, Bitstamp hit a high of $ 19,666. On other platforms, of which there are numerous, the respective record levels differ somewhat. Bitcoin has grown in value in the past few weeks.", "Since the beginning of October alone, its value has almost doubled. The main driver is the plan of the large payment service PayPal to enable its customers to pay with Bitcoin and other cryptocurrencies in the future.", "In addition, increasingly professional investors seem to be developing interest in Bitcoin. A few months ago, for example, the large asset manager Fidelity launched a Bitcoin fund. However, digital currencies such as Bitcoin are highly prone to fluctuations in price.", "The best example is the record hunt that drove Bitcoin to almost $ 20,000 at the end of 2017. A short time later there was a steep price crash. Even before the recent record jump, Bitcoin had fallen sharply in the meantime.", "Critics saw their skeptical attitude towards digital currencies confirmed, according to which the high exchange rate fluctuations stand in the way of their use as a means of payment or investment.", "However, many Bitcoin fans are of the opinion that digital currencies could increasingly establish themselves as a serious alternative to conventional currencies.", "One reason for this is the high general interest in cryptocurrencies, which is driven not least by the digital money efforts of major central banks such as the European Central Bank (ECB).", "On the other hand, the rocket rise again could speak against a stabilization of the price development: In March the Bitcoin was only worth 4,000 dollars." ]
}