{
  "id" : "hJmHWSkQ",
  "url" : "https://kurier.at/kultur/medien/erneute-debatte-um-aus-fuer-die-wiener-zeitung/401200267",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T15:46:57Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4964842/46-148984601.jpg",
  "imageCopyright" : "Kurier/Gilbert Novy",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Erneute Debatte um Aus für die „Wiener Zeitung“",
  "articleTitleTranslated" : "Renewed debate about the end of the \"Wiener Zeitung\"",
  "articleContent" : [ "Die älteste noch erscheinende Zeitung der Welt, die Wiener Zeitung, sieht sich erneut mit Einstellungsgerüchten konfrontiert. Der Grund ist die notwendige Umsetzung einer EU-Richtlinie, die auf die Pflichtveröffentlichungen im Amtsblatt abzielt.", "Dieses ist die Haupteinnahmequelle der Zeitung, die im Eigentum der Republik Österreich steht. Die Zeitung ist sozusagen das zweite öffentlich-rechtliche Medium des Landes: Die Redaktion, die ohne Marketing auskommt, setzt auf reflektierten Qualitätsjournalismus.", "Kritik an den Einstellungsgerüchten kam von der Opposition:", "„Der ältesten Tageszeitung der Welt einfach den finanziellen Hahn zuzudrehen, zeugt von historischer Ignoranz und zeigt einmal mehr, wie wenig der Regierung an Qualitätsjournalismus liegt“, erklärte Der scheidende Mediensprecher der SPÖ, Thomas Drozda. :" ],
  "articleContentTranslated" : [ "The oldest newspaper still published in the world, the Wiener Zeitung, is once again confronted with rumors of discontinuation. The reason is the necessary implementation of an EU directive aimed at mandatory publications in the Official Journal.", "This is the main source of income for the newspaper, which is owned by the Republic of Austria. The newspaper is, so to speak, the second public service medium in the country: the editorial staff, which manages without marketing, relies on reflective quality journalism.", "Criticism of the rumors of employment came from the opposition:", "\"Simply turning off the financial tap on the world's oldest daily newspaper shows historical ignorance and shows once again how little the government cares about quality journalism,\" said the outgoing SPÖ media spokesman, Thomas Drozda. :" ]
}