{
  "id" : "HJR1MLZs",
  "url" : "https://kurier.at/kultur/herwig-turk-im-kunsthaus-wien-eine-flusslandschaft-geht-zum-arzt/401219697",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T09:54:27Z[UTC]",
  "author" : "von Samir H. Köck",
  "imageUrl" : "https://image.kurier.at/images/original/5003541/46-176407802.jpg",
  "imageCopyright" : "Herwig Turk",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Herwig Turk im KunstHaus Wien: Eine Flusslandschaft geht zum Arzt",
  "articleTitleTranslated" : "Herwig Turk at the KunstHaus Wien: A river landscape goes to the doctor",
  "articleContent" : [ "Wer schon einmal mit dem Auto von Kärnten kommend auf Urlaub an die obere Adria gefahren ist, kennt den Tagliamento als ein weites Geröllfeld, das die Autobahn auf dem Weg nach Bibione oder Lignano kreuzt.", "Tatsächlich gehört dem Tagliamento eines der wenigen noch unverbauten Flussbetten Europas – eine Landschaft, die sich im Wechsel von Überschwemmungs- und Trockenperioden ständig verändert und die Kriege und Katastrophen erlebt hat, darunter das Erdbeben, das 1976 die Region Friaul erschütterte.", "Heute zieht es Wissenschafter hierher, die die Ökosysteme der urtümlichen, aber keineswegs unberührten Landschaft studieren. © Bild: Herwig Turk Das alles ist mehr, als sich mit einem schönen Bild sagen lässt, wie Herwig Turk weiß: „Ich versuche eine Dekonstruktion und Aufsplitterung“.", "Der aus Kärnten stammende, in Wien lebende und lehrende Künstler legt seine Projekte meist im Austausch mit wissenschaftlichen Disziplinen an, borgt sich Vokabular und Instrumentarien von anderswo aus.", "In der „Garage“ des KunstHaus Wien präsentiert Turk nun seine fotografischen und filmischen Erkundungen, die er seit vier Jahren am Tagliamento betreibt, unter dem Motto „Anamnese einer Landschaft“ (bis 16. 5.).", "Entsprechend der ärztlichen Bestandsaufnahme sind Fotografien teils auf Röntgen-Leuchtkästen montiert, teils auf einem Paravent aufgebracht, wie er in Krankenhäusern zwischen Betten verwendet wird.", "Turk spielt auch mit Formaten oder der Ausrichtung der Bilder, um zu verhindern, dass sich alles vorschnell in eine abgeschlossene Erzählung fügt. © Bild: eSeL Dass der Tagliamento ein kranker Patient sei, lässt sich dabei nicht so eindeutig sagen.", "Wie Turk in einem Abschnitt seiner Präsentation vorführt, wird etwa just der Zivilisationsmüll – weggeworfene Flaschen oder Autoreifen – teilweise von der Natur integriert, bildet im Verbund mit Schwemmholz und Gestrüpp wieder einen Nistplatz oder Laichplatz für Tiere.", "Sehr wohl sieht Turk den Fluss aber im Spannungsfeld verschiedenster Begehrlichkeiten. Ein sanfter Tourismus ließe sich hier verwirklichen – aber auch das Interesse an der Kiesgewinnung und der Schaffung von Bauland spielt eine Rolle.", "„Alles, worauf wir unsere Zivilisation aufbauen, zerstört auch Lebensräume“, fasst Turk die Ambivalenz zusammen. Er selbst verhehlt nicht, dass ihm der Erhalt der Landschaft ein Anliegen ist.", "Er möchte aber nicht mit erhobenem Zeigefinger zu Werke gehen, sondern den Sinn für Zusammenhänge schärfen: Denn was mit den Wäldern, den Bergen und dem globalen Klima geschehe, bilde sich letztlich auch im Flusslauf ab." ],
  "articleContentTranslated" : [ "Anyone who has ever traveled by car from Carinthia on vacation to the upper Adriatic Sea knows the Tagliamento as a vast field of scree that crosses the motorway on the way to Bibione or Lignano.", "In fact, the Tagliamento belongs to one of the few still unspoilt river beds in Europe - a landscape that changes constantly from flood and dry periods and has experienced wars and disasters, including the earthquake that shook the Friuli region in 1976.", "Today scientists are drawn here to study the ecosystems of the pristine, but by no means untouched, landscape. © Photo: Herwig Turk All of this is more than can be said with a beautiful picture, as Herwig Turk knows: “I'm trying to deconstruct and split up”.", "The artist, who comes from Carinthia, lives and teaches in Vienna, usually creates his projects in exchange with scientific disciplines, borrowing vocabulary and instruments from elsewhere.", "In the “garage” of the KunstHaus Wien, Turk is now presenting his photographic and cinematic explorations, which he has been doing for four years on the Tagliamento, under the motto “Anamnesis of a Landscape” (until May 16).", "According to the medical inventory, photographs are partly mounted on X-ray light boxes, partly on a screen such as is used between beds in hospitals.", "Turk also plays with formats or the orientation of the images to prevent everything from rushing into a completed narrative. © Image: eSeL It cannot be said so clearly that the Tagliamento is a sick patient.", "As Turk demonstrates in a section of his presentation, civilization garbage - discarded bottles or car tires - is partially integrated by nature, and in combination with driftwood and scrub forms a nesting place or spawning area for animals.", "Turk very well sees the river in the field of tension between the most varied of desires. Gentle tourism could be realized here - but the interest in gravel extraction and the creation of building land also plays a role.", "“Everything we build our civilization on also destroys habitats,” Turk summarizes the ambivalence. He himself does not hide the fact that the preservation of the landscape is important to him.", "However, he does not want to go to work with a raised index finger, but rather sharpen his sense of context: Because what happens to the forests, the mountains and the global climate is ultimately also reflected in the course of the river." ]
}