{
  "id" : "HKEiPqRr",
  "url" : "https://kurier.at/politik/inland/corona-senioren-fit-fuers-internet-jetzt-via-tv-und-orf-nachlese/401116584",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T09:48:23Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona: \"Senioren fit fürs Internet\" jetzt via TV und ORF-Nachlese",
  "articleTitleTranslated" : "Corona: \"Seniors fit for the Internet\" now via TV and ORF review",
  "articleContent" : [ "Auch in Zeiten von Corona setzen der ORF, das Digitalisierungsministerium und der Seniorenrat ihre Initiative \"Senioren fit fürs Internet\" fort.", "Statt der vor zwei Jahren aufgenommenen Schulungen und Workshops - etwa im \"Kaffee Digital\" - gab und gibt es jetzt Informationen übers Fernsehen, eine Sonderbeilage der ORF-Nachlese und einen Online-Smartphonekurs, berichteten die Kooperationspartner am Mittwoch in einer Pressekonferenz.", "In den nächsten Tagen wird die ORF-Nachlese mit der Sonderbeilage \"Erste Schritte in die digitale Welt\" von ORF, Seniorenbund und der Initative \"Fit4Internet\" verteilt, kündigte Digitalisierungs-Ministerin Margarete Schramböck (ÖVP) an.", "Statt der seit zwei Jahren laufenden Präsenzkurse gibt es jetzt Onlineangebote, etwa ein \"Smartphone ABC\" auf der Internetseite https://www.fit4internet.at.", "Der ORF hat sich in den Vorabendsendungen \"Studio 2\" (mit der Reihe \"Digitales Österreich\") und \"Konkret\" intensiv des Themas \"Senioren fit fürs Internet\" angenommen und wird die \"Studio 2\"-Sendungen fortsetzen.", "Denn für den ORF sei es sehr wichtig, eine seiner stärksten Publikumsgenerationen mitzunehmen auf dem Weg in die digitale Zukunft, unterstrich ORF-Generaldirektor Alexander Wrabetz.", "Gerade in Zeiten der Pandemie habe sich speziell auch für die ältere Generation erwiesen, dass \"das Internet das Tor zur Welt\" sei, stellte Seniorenrats-Präsidentin Ingrid Korosec (ÖVP) fest. Senioren sollten dabei auch finanziell unterstützt werden, etwa bei den Hardware-Kosten.", "Deshalb verhandle man gerade darüber, dass EU-Gelder für die Digitalisierung nicht nur Schulen und Unternehmen, sondern auch für diese Gruppe zur Verfügung gestellt werden.", "Seniorenrats-Präsident Peter Kostelka (SPÖ) sieht Internet und Smartphones als wichtige Mittel im Kampf gegen die Alterseinsamkeit.", "Bei abnehmender Mobilität auf diesen Wegen Kontakt zu halten mit Freunden und Familie sei schon vor Corona wichtig gewesen, in Zeiten der Pandemie sei dies oft die einzige Möglichkeit. Deshalb sollten möglichst viele Senioren die \"vierte Kulturtechnik\" erlernen." ],
  "articleContentTranslated" : [ "Even in times of Corona, the ORF, the Ministry of Digitization and the Seniors' Council are continuing their initiative \"Seniors fit for the Internet\".", "Instead of the training courses and workshops started two years ago - for example in \"Kaffee Digital\" - there was and is now information about television, a special supplement to the ORF review and an online smartphone course, the cooperation partners reported in a press conference on Wednesday.", "In the next few days, the ORF review will be distributed with the special supplement \"First Steps in the Digital World\" by ORF, the Seniors' Association and the \"Fit4Internet\" initiative, announced Digitization Minister Margarete Schramböck (ÖVP).", "Instead of the face-to-face courses that have been running for two years, there are now online offers, such as a \"Smartphone ABC\" on the website https://www.fit4internet.at.", "In the early evening programs \"Studio 2\" (with the series \"Digitales Österreich\") and \"Konkret\" the ORF has intensively addressed the topic \"Seniors fit for the Internet\" and will continue the \"Studio 2\" programs.", "Because it is very important for ORF to take one of its strongest audience generations with it on the way to the digital future, underlined ORF General Director Alexander Wrabetz.", "Especially in times of the pandemic, it has been shown, especially for the older generation, that \"the Internet is the gateway to the world\", said Seniors Council President Ingrid Korosec (ÖVP). Seniors should also receive financial support, for example with hardware costs.", "That is why they are currently negotiating that EU funds for digitization will not only be made available to schools and companies, but also to this group.", "Seniors' Council President Peter Kostelka (SPÖ) sees the Internet and smartphones as important tools in the fight against loneliness in old age.", "With decreasing mobility on these routes, keeping in contact with friends and family was important even before Corona, in times of the pandemic this is often the only option. Therefore, as many senior citizens as possible should learn the \"fourth cultural technique\"." ]
}