{
  "id" : "hkJnTYWj",
  "url" : "https://www.diepresse.com/5904360/Burgenland_Commerzialbank-Mattersburg_Beschenkte-sollen-in?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-28T16:53:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Commerzialbank Mattersburg: \"Beschenkte\" sollen in U-Ausschuss",
  "articleTitleTranslated" : "Commerzialbank Mattersburg: \"Gift recipients\" should be in U-Committee",
  "articleContent" : [ "Auf der Liste aus dem Jahr 2019 sollen u.a. Bürgermeister, Polizeibeamte und Aufsichtsräte stehen. Burgenlands ÖVP fordert Konsequenzen für Ex-Landeschef Niessl. Die Grünen wollen indes die Beschenkten vorladen.", "Im Zuge der behördlichen Auswertung von Datenbeständen der Commerzialbank Mattersburg ist laut einem Bericht des Nachrichtenmagazins \"Profil\" eine Liste an Weihnachtsgeschenken aus dem Jahr 2019 gefunden worden, auf der unter anderem Bürgermeister, Polizeibeamte, Aufsichtsräte, Mitarbeiter des Wirtschaftsprüfers TPA und Vertreter der Einlagensicherung stehen.  ", "Außerdem soll eine VIP-Saisonkarte des SV Mattersburg für Ex-Landeshauptmann Hans Niessl (SPÖ) entdeckt worden sein. Bei den Weihnachtsgeschenken handle es sich etwa um Parmesandosen, Ölkännchen, Organizer und Spirituosen, berichtete das \"Profil\" am Samstag.", "Diese sollten nicht nur an Bürgermeister, sondern auch an Vizebürgermeister aus einigen Gemeinden rund um Mattersburg sowie an Mitarbeiter der Bezirkshauptmannschaft Mattersburg übergeben werden.", "Unter den Vertretern des Wirtschaftsprüfers TPA seien sowohl aktive als auch ehemalige Mitarbeiter auf der Liste. Die VIP-Karte für die Bundesliga-Saison 2019/20, die auf Niessl ausgestellt war, sei unabhängig von der Liste an Weihnachtsgeschenken in einer Handkasse gefunden worden.", "Niessl betonte gegenüber \"Profil\", dass er nie Geschäftsverbindungen zur Commerzialbank gehabt und nie Geldbeträge einbezahlt, abgehoben oder ausgetauscht habe. \"Ich habe die Saisonkarte nicht genutzt, sonst wäre sie bei mir und nicht in der Bank\", sagte er.", "Der ehemalige burgenländische Landeshauptmann Hans Niessl (SPÖ) hat am Samstag betont, dass er von der VIP-Karte des SV Mattersburg für die Saison 2019/20, die in einer Handkasse der Commerzialbank Mattersburg gefunden wurde, nichts gewusst habe.", "Das zeige auch der Umstand, \"dass sie in der Bank gefunden worden ist\", sagte Niessl gegenüber der APA. In seiner Funktion als Landeshauptmann und Landessportreferent habe er den SV Mattersburg circa fünfmal in fünf Jahren besucht.", "\"Das war nicht nur rechtlich vollkommen unbedenklich, sondern natürlich im Rahmen meiner Aufgaben wichtig und richtig\", betonte Niessl. Zu den Aufgaben eines Landessportreferenten gehöre immerhin auch, mit den Vertretern des Sports Kontakte zu pflegen und Gespräche zu führen.", "Eine vor Jahren zugeschickte VIP-Karte des SV Mattersburg habe er damals zurückgeschickt. Rechnungen über die Bezahlung der Eintrittskarten würden auch beim Land aufliegen. In der besagten Saison 2019/20 sei er außerdem nicht mehr Landeshauptmann, sondern bereits Privatperson gewesen, so Niessl.", "ÖVP Burgenland fordert Konsequenzen für Niessl Die ÖVP Burgenland fordert nach Bekanntwerden der Liste Konsequenzen für den ehemaligen Landeshauptmann Hans Niessl (SPÖ).", "Eine VIP-Saisonkarte für den SV Mattersburg, die auf dessen Namen ausgestellt war, sei ein Geschenk \"im Wert von rund 3.000 Euro\", betonte Klubobmann Markus Ulram.", "Landeshauptmann Hans Peter Doskozil (SPÖ) habe im August mehrmals betont, dass jeder, der bei Ex-Bankchef Martin Pucher anstreife, gehen müsse. \"Wenn jeder gehen muss, der an Pucher anstreift, dann erwarten wir sofortige Konsequenzen von SPÖ-Parteichef Doskozil gegenüber Hans Niessl\", sagte Ulram.", "Auch wenn Niessl betone, keine Geschäftsverbindungen zur Commerzialbank gehabt und die Saisonkarte für 2019/20 nie genutzt zu haben, sei er \"Dauergast im teuren VIP-Club\" gewesen, \"zusammen mit der gesamten SPÖ-Burgenland-Prominenz\", meinte Ulram.", "Pucher habe sich bei Niessls Ausscheiden aus dem Amt des Landeshauptmannes außerdem schriftlich bei seinem \"Freund\" für \"alles\" bedankt, so Ulram. Doskozil solle nun \"seinen Worten Taten folgen\" lassen.", "Frage nach Gegenleistung klären Die burgenländischen Grünen wollen die Personen, die auf der Weihnachtsgeschenke-Liste der Commerzialbank Mattersburg zu finden sind, in den Untersuchungsausschuss laden.", "Dort müssten sie unter Wahrheitspflicht antworten und man könne klären, was für Geschenke sie erhalten hätten und ob es \"mittelbare und unmittelbare Gegenleistungen nach der Geschenkannahme\" gegeben habe, betonte Klubobfrau Regina Petrik am Samstag." ],
  "articleContentTranslated" : [ "The list from 2019 should include Mayors, police officers and board members are standing. Burgenland's ÖVP calls for consequences for ex-country chief Niessl. The Greens want to summon the recipients.", "In the course of the official evaluation of data from Commerzialbank Mattersburg, a list of Christmas presents from 2019 was found, according to a report by the news magazine \"Profil\", which included mayors, police officers, supervisory boards, employees of the auditor TPA and representatives of the deposit insurance.", "In addition, a VIP season ticket from SV Mattersburg for ex-governor Hans Niessl (SPÖ) is said to have been discovered. The Christmas gifts were about Parmesan cans, oil cans, organizers and spirits, reported the \"profile\" on Saturday.", "These should not only be handed over to mayors, but also to vice mayors from some communities around Mattersburg as well as to employees of the Mattersburg district administration.", "Among the representatives of the auditor TPA are both current and former employees on the list. The VIP card for the 2019/20 Bundesliga season, which was issued to Niessl, was found in a cash register regardless of the list of Christmas gifts.", "Niessl emphasized to \"Profil\" that he had never had business connections with the Commerzialbank and never paid in, withdrawn or exchanged amounts of money. \"I didn't use the season ticket, otherwise it would be with me and not in the bank,\" he said.", "The former governor of Burgenland, Hans Niessl (SPÖ), stressed on Saturday that he did not know anything about the SV Mattersburg VIP card for the 2019/20 season, which was found in a cash register at the Mattersburg commercial bank.", "This is also shown by the fact that \"she was found in the bank,\" Niessl told the APA. In his role as governor and state sports officer, he has visited SV Mattersburg around five times in five years.", "\"That was not only completely unobjectionable from a legal point of view, it was of course important and correct in the context of my duties,\" emphasized Niessl. After all, one of the tasks of a state sports officer is to maintain contacts with representatives of the sport and to hold discussions.", "At that time, he returned a VIP card from SV Mattersburg that was sent years ago. Invoices for the payment of the tickets would also be available from the state. In the said 2019/20 season, he was also no longer governor, but already a private person, said Niessl.", "ÖVP Burgenland demands consequences for Niessl The ÖVP Burgenland demands consequences for the former governor Hans Niessl (SPÖ) after the list becomes known.", "A VIP season ticket for SV Mattersburg, which was made out in its name, is a gift \"worth around 3,000 euros,\" emphasized club chairman Markus Ulram.", "Governor Hans Peter Doskozil (SPÖ) stressed several times in August that anyone who attacks ex-bank boss Martin Pucher must leave. \"If everyone who attacks Pucher has to leave, we expect immediate consequences from SPÖ party leader Doskozil against Hans Niessl,\" said Ulram.", "Even if Niessl emphasizes that he had no business connections with the Commerzialbank and that he never used the season ticket for 2019/20, he was a \"permanent guest in the expensive VIP club\", \"together with all the SPÖ-Burgenland celebrities,\" said Ulram.", "Pucher also thanked his \"friend\" in writing for \"everything\" when Niessl left the office of governor, according to Ulram. Doskozil should now \"turn his words into deeds\".", "Clarify the question about consideration The Burgenland Greens want to invite the people who can be found on the Christmas present list of the Commerzialbank Mattersburg to the investigation committee.", "There they would have to answer with an obligation to be truthful and it could be clarified what kind of gifts they had received and whether there had been \"indirect and direct consideration after accepting the gift\", stressed club chairwoman Regina Petrik on Saturday." ]
}