{
  "id" : "hkVHIqKA",
  "url" : "https://www.derstandard.at/story/2000124851631/faked-in-austria-wie-viel-oesterreich-in-heimischen-produkten-steckt?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-11T05:00:03Z[UTC]",
  "author" : "Andreas Schnauder, Aloysius Widmann, Alexander Hahn",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Faked in Austria: Wie viel Österreich in heimischen Produkten steckt",
  "articleTitleTranslated" : "Faked in Austria: How much Austria is in domestic products",
  "articleContent" : [ "Die Affäre um umetikettierte chinesische Masken erregt die Nation. Die Hygiene Austria wird verdächtigt, die Kunden durch die Vermarktung der Schutzausrüstung als österreichisches Produkt getäuscht zu haben.", "Kunden – vom Lebensmittelhandel über DM bis hin zur ÖBB, zum Land Niederösterreich oder zum Parlament – überlegen Klagen gegen das Unternehmen, das alle Vorwürfe bestreitet.", "Doch wann darf eigentlich eine Ware als österreichisch beworben werden, und welche Ansprüche gibt es für Abnehmer bei Verstößen? Um der Frage nachzugehen, kann ein Sortimentswechsel weg von Masken hin zu Fisch hilfreich sein.", "Der Fall einer Forelle gilt nämlich hierzulande als wegweisend. Das hängt damit zusammen, dass es keine klaren Regelungen gibt, wann eine Ware als österreichisch bezeichnet werden darf. Sehr wohl haben sich aber Höchstgerichte mit dem Thema befasst und Pflöcke eingeschlagen.", "Etwa im Fall von Räucherforellen im Jahr 2015.  Die kamen zwar aus einer Aquakultur in Italien, wurden aber tatsächlich hierzulande geräuchert und verpackt. Der Hersteller garnierte die Verpackung mit der Aufschrift \"zertifizierter österreichischer Familienbetrieb\".", "Obwohl die Aussage richtig war und auf der Rückseite der Verpackung ausgeschildert wurde, dass der Rohfisch aus Italien stammt, wurde der Auftritt als unlauterer Wettbewerb bewertet.", "Der Oberste Gerichtshof entschied, dass der Hinweis auf den österreichischen Familienbetrieb eine Täuschung wahrscheinlich gemacht habe. Es reicht also schon, wenn die Herkunftsangabe geeignet ist, Kunden in die Irre zu führen.", "Zudem assoziieren Verbraucher Forelle mit heimischem Gewässer. Phillip Nell, Leiter des Instituts für International Business an der WU Wien, umreißt die rechtliche Beurteilung so: \"Kunden reagieren auf Signale.", "Es muss nicht draufstehen, dass ein Produkt aus Österreich stammt. Es reicht, wenn Assoziationen geweckt werden, die das nahelegen. Firmen können so eventuell höhere Preise durchsetzen.\" Nachsatz des Experten: \"Problematisch wird es, wenn Kunden gezielt hinters Licht geführt werden.\"", "Das bedeutet nicht nur hierzulande, dass bei der Verwendung von \"Made in Austria\" Vorsicht geboten ist. Auch deutsche Gerichte haben Herkunftsangaben streng beurteilt.", "Im Nachbarland importierte ein Unternehmen Kondome, befeuchtete, verpackte und versiegelte sie, um sie hernach als \"made in Germany\" in Verkehr zu bringen. Auch das war unzulässig.", "Ob Masken, Kondome oder Räucherforellen: Entscheidend bei der Beurteilung ist, wie tief der Verarbeitungsgrad im Inland ist. Design, Planung, Kontrolle, Versand und ähnliche Aktivitäten reichen nicht, um eine Herkunftsbezeichnung zur rechtfertigen.", "Dazu kommen noch schwierige Abgrenzungen, etwa zu zollrechtlichen Aspekten. Der Räucherfisch könnte demnach aufgrund der relevanten Verarbeitung als österreichischen Ursprungs durchgehen und damit das von der Wirtschaftskammer verliehene Siegel \"Made in Austria\" tragen.", "Unlauterer Wettbewerb wäre dadurch nicht ausgeschlossen, weil für diese Beurteilung die Verbrauchersicht ausschlaggebend ist, erläutern Experten der Kammer.", "Das Austria-Logo wiederum darf nicht auf Produkten angebracht werden und ist nur für die Verwendung auf Werbemitteln oder an Informationsständen erlaubt. Für unbefriedigend hält Thomas Hirmke, Chefjurist des Vereins für Konsumenteninformation (VKI), die rechtliche Lage.", "Einerseits wegen der fehlenden exakten Definition von \"Made in Austria\" bei Nichtlebensmitteln, aber auch wegen der geringen Schadensumme für viele einzelne Verbraucher. Bei diesen Streuschäden seien wegen der geringen Beträge sowohl einzelne als auch Massenansprüche nur schwer durchsetzbar.", "Im konkreten Fall der Hygiene Austria würden aber die Handelskonzerne die Maske zurücknehmen – und sich ihrerseits wegen des Schadens an den Erzeuger wenden, erwartet Hirmke. Der VKI prüft zudem eine Klage auf Unterlassung gegen Hygiene Austria.", "Ziel ist es, dass ein Gericht deren Vorgehen als unlauteren Wettbewerb wegen Irreführung einstufe. \"Das gehört geklärt\", sagt Hirmke. Ein solches Urteil würde zwar nur die beklagte Hygiene Austria betreffen, der VKI-Jurist hofft aber auf eine abschreckende Wirkung auch für andere Produkterzeuger.", "Zudem wäre dies ein weiterer Mosaikstein zur Definition solcher Herkunftsbezeichnungen, die sich bisher eben nur aus diversen Gerichtsurteilen zusammensetze. \"Man kann daraus zwar schon gewisse Kriterien ableiten\", erklärt Hirmke, fügt jedoch hinzu: \"Das bleibt aber ziemlich vage.\"", "Für eine exakte Definition von \"made in Austria\" wäre seiner Ansicht nach der Gesetzgeber gefordert. Dieser könne genau regeln, wann dies auf Produkte zutreffe und auch Abstufungen einführen.", "Hirmke würde dies begrüßen, da es nicht nur Verbraucher vor irreführenden Angaben schützen würde, sondern auch andere Mitbewerber, die tatsächlich in Österreich produzieren. Klarer geregelt ist die Lage bereits bei Nahrungsmitteln.", "Da müssen in der Regel die Zutaten aus dem Land kommen, das in der Herkunftsangabe genannt wird. Die geschützte geografische Angabe (g. g. A.) gilt als Kind der 80er-Jahre. Das blau-gelbe Siegel sagt nichts über die Herkunft der Rohstoffe aus, weckt folglich falsche Erwartungen.", "Ob Tiroler Speck oder Schwarzwälder Schinken, es genügt, wenn allein die Verarbeitung in der deklarierten Region erfolgt. Mehr Aussagekraft hat die rot-gelbe geschützte Ursprungsbezeichnung (g. U.).", "Um sie zu tragen, müssen wie beim Waldviertler Mohn oder der Wachauer Marille sämtliche Schritte der Wertschöpfung in der entsprechenden Region erfolgen. Das AMA-Gütesiegel garantiert bei Fleisch, dass Tiere in Österreich geboren, aufgezogen, geschlachtet und verarbeitet wurden.", "Keine Auskunft gibt es über Haltungsbedingungen oder Herkunft der Futtermittel. Die Bedeutung des Herstellungsortes ist auf mehreren Ebenen relevant, erläutert Phillip Nell. \"Firmen nutzen Herkunftsbezeichnungen, um ihr Produkt besser zu beschreiben.", "Kunden wollen Herkunftsbezeichnungen, damit sie wissen, was sie kaufen. Und Staaten nutzen Herkunftsbezeichnungen zum Teil auch, um ausländische Produkte kenntlich zu machen – und heimische Unternehmen ein bisschen vor Konkurrenz zu schützen.\"", "Der Experte räumt ein, dass es immer schwieriger werde, die geografische Herkunft eines Produkts festzustellen – besonders wenn man auch Forschung und Design berücksichtige.", "Dass es in einer arbeitsteiligen Weltwirtschaft schwer ist, den Ursprung vieler Waren auf der Landkarte festzuhalten, verwundert kaum. Herkunftsbezeichnungen sind auch eine Erfindung längst vergangener Zeiten, genauer gesagt des späten 19.  Jahrhunderts.", "Britische Messerhersteller sorgten sich vor deutscher Konkurrenz auf der Insel, in London beschloss man am 23.  August 1887 deshalb den \"Merchandise Marks Act\" – deutsche Importe mussten fortan als \"made in Germany\" gekennzeichnet werden.", "In den Weltkriegen diente die verpflichtende Herkunftsbezeichnung den britischen Konsumenten dabei, Feindesware zu boykottieren. Die Kennzeichnung mutierte spätestens nach dem Zweiten Weltkrieg mit steigender Qualität deutscher Waren aber schnell zu einem Qualitätskennzeichen.", "(Andreas Schnauder, Aloysius Widmann, Alexander Hahn, 11.3.2021)" ],
  "articleContentTranslated" : [ "The relabelled Chinese mask affair is stirring the nation. Hygiene Austria is suspected of having deceived customers by marketing the protective equipment as an Austrian product.", "Customers - from food retailers to DM to ÖBB, the state of Lower Austria or parliament - are considering lawsuits against the company, which denies all allegations.", "But when can a product actually be advertised as Austrian, and what claims are there for buyers in the event of violations? To answer the question, changing the range from masks to fish can be helpful.", "The case of a trout is considered to be groundbreaking in this country. This has to do with the fact that there are no clear regulations as to when a product can be described as Austrian. However, the highest courts have certainly dealt with the issue and struck stakes.", "For example in the case of smoked trout in 2015. They came from an aquaculture in Italy, but were actually smoked and packaged in this country. The manufacturer garnished the packaging with the label \"certified Austrian family business\".", "Although the statement was correct and it was stated on the back of the packaging that the raw fish came from Italy, the appearance was rated as unfair competition.", "The Supreme Court ruled that the reference to the Austrian family business had made a deception likely. So it is enough if the indication of origin is likely to mislead customers.", "In addition, consumers associate trout with local waters. Phillip Nell, Head of the Institute for International Business at the Vienna University of Economics and Business, outlines the legal assessment as follows: \"Customers react to signals.", "It doesn't have to say that a product comes from Austria. It is enough if associations are awakened that suggest it. Companies can thus possibly enforce higher prices. \"Addition of the expert:\" It becomes problematic when customers are deliberately duped. \"", "This does not only mean in this country that caution is advised when using \"Made in Austria\". German courts have also strictly assessed indications of origin.", "In the neighboring country, a company imported condoms, moistened, packed and sealed them in order to then market them as \"Made in Germany\". That was also inadmissible.", "Whether masks, condoms or smoked trout: The decisive factor in the assessment is how low the degree of processing is in Germany. Design, planning, control, shipping and similar activities are not enough to warrant a designation of origin.", "In addition, there are difficult delimitations, such as aspects of customs law. The smoked fish could therefore pass as being of Austrian origin due to the relevant processing and thus carry the seal \"Made in Austria\" awarded by the Chamber of Commerce.", "This would not rule out unfair competition because the consumer's point of view is decisive for this assessment, explain the chamber's experts.", "The Austria logo, on the other hand, may not be affixed to products and is only permitted for use on advertising material or at information stands. Thomas Hirmke, chief lawyer of the Association for Consumer Information (VKI), considers the legal situation to be unsatisfactory.", "On the one hand because of the lack of an exact definition of \"Made in Austria\" for non-food products, but also because of the low amount of damage for many individual consumers. In the case of this scattered damage, both individual and mass claims are difficult to enforce because of the small amounts.", "In the specific case of Hygiene Austria, however, the retail groups would take back the mask - and in turn turn to the producer about the damage, Hirmke expects. The VKI is also examining an injunction against Hygiene Austria.", "The aim is for a court to classify their actions as unfair competition due to misleading. \"That needs to be clarified,\" says Hirmke. Such a judgment would only affect the defendant Hygiene Austria, but the VKI lawyer hopes that it will also have a deterrent effect for other product manufacturers.", "In addition, this would be another piece of the mosaic for the definition of such designations of origin, which so far only consisted of various court judgments. \"You can derive certain criteria from this,\" explains Hirmke, but adds: \"That remains rather vague.\"", "For an exact definition of \"made in Austria\", in his opinion, the legislator would be required. This can regulate exactly when this applies to products and also introduce graduations.", "Hirmke would welcome this, as it would not only protect consumers from misleading information, but also other competitors who actually produce in Austria. The situation is already more clearly regulated when it comes to food.", "As a rule, the ingredients have to come from the country mentioned in the indication of origin. The Protected Geographical Indication (GI) is considered a child of the 80s. The blue-yellow seal says nothing about the origin of the raw materials and therefore arouses false expectations.", "Whether Tyrolean bacon or Black Forest ham, it is sufficient if the processing takes place in the declared region alone. The red and yellow protected designation of origin (PDO) is more informative.", "In order to wear them, as with the Waldviertel poppy seeds or the Wachau apricot, all the steps in value creation must take place in the corresponding region. The AMA seal of approval guarantees that meat was born, raised, slaughtered and processed in Austria.", "There is no information about the keeping conditions or the origin of the feed. The importance of the place of manufacture is relevant on several levels, explains Phillip Nell. \"Companies use designations of origin to better describe their product.", "Customers want appellations of origin so they know what they are buying. And some states also use designations of origin to identify foreign products - and to protect local companies a little from competition. \"", "The expert admits that it is becoming increasingly difficult to determine the geographical origin of a product - especially when research and design are also taken into account.", "It is hardly surprising that in a world economy based on the division of labor it is difficult to record the origin of many goods on the map. Denominations of origin are also an invention of bygone times, more precisely the late 19th century.", "British knife manufacturers worried about German competition on the island, so the \"Merchandise Marks Act\" was passed in London on August 23, 1887 - from then on, German imports had to be labeled as \"made in Germany\".", "In the world wars, the mandatory designation of origin was used by British consumers to boycott enemy goods. However, after the Second World War at the latest, with the increasing quality of German goods, the label quickly mutated into a quality label.", "(Andreas Schnauder, Aloysius Widmann, Alexander Hahn, March 11, 2021)" ]
}