{
  "id" : "HlnDIuun",
  "url" : "https://kurier.at/kultur/buch/richard-ford-und-seine-suche-nach-vollkommener-einfachheit/401144442",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-02T05:05:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4850034/46-149500956.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Richard Ford und seine Suche nach vollkommener Einfachheit",
  "articleTitleTranslated" : "Richard Ford and his quest for total simplicity",
  "articleContent" : [ "Der Amerikaner Richard Ford („Der Sportreporter“, „Unabhängigkeitstag“, Die Lage des Landes“) wird freilich etwas ausführlicher in dieser Erzählung – der ersten von neun Erzählungen in „Irische Passagiere“.", "Aber in dem Wortwechsel steckt schon alles. In New Orleans ist eine New Yorkerin aufgetaucht, Barbara. Sie hat die Begegnung mit einem Mann gesucht (und dabei zu viel getrunken), dem Rechtsanwalt Sandy McGuinness, mit dem sie vor 35 Jahren kurzzeitig ein Paar und in Island auf Urlaub war.", "Die beiden waren Studenten damals, 20 Jahre alt, 1981 war das. Der Mann begreift sofort, dass es eine Begegnung ist, die zu einer Neueinschätzung des Lebens führen könnte. Deshalb geht er weiter. Zum Abendessen mit seiner Ehefrau.", "Aber Barbara wird noch ein paar Tage in New Orleans bleiben. Richard Ford hat nicht vor, die beiden weiterhin zu beobachten. (Mister McGuinness wird Barbara aus dem Weg gehen, bestimmt wird er das.)", "Seine Erzählungen sind keine Romane; hätten es aber werden können, jede Erzählung hätte sich aufblasen lassen. Aber Einfachheit in Vollendung, das ist Ziel des mittlerweile 76-jährigen Pulitzer-Preisträgers.", "Melancholische, zärtliche und immer elegante Einfachheit. Diesmal zeigt er nicht, wie man alles vergeigt und trotzdem noch ein Plätzchen fürs Weiterleben hat. Diesmal zeigt er, wie etwas Unerwartetes in den Alltag kracht und man trotzdem noch ein Plätzchen fürs Weiterleben hat.", "Zum Beispiel ist der Vater früh gestorben. Oder eine Scheidung. Brustkrebs. Ein Faustschlag, weil Bill Clinton gewonnen hat. Ein Wirbelsturm ... Daraus ergeben sich Meditationen über Liebe und Verlust.", "Meist sind es Menschen im mittleren Alter, fast immer haben sie Geld, immer wirft Vergangenes auf sie Schatten – unangenehmer als die Schatten von Hemingway und Fitzgerald, die sich über Ford legen:", "Er gilt als der Letzte aus jener Generation amerikanischer Schriftsteller, die unter deren direktem Einfluss heranwuchsen.  : Wenn Richard Ford schreibt, zieht er den Hut vor ihnen. Da ist noch so ein kurzer Dialog in einer anderen Geschichte.", "Er will sie küssen. Sie: „Schluss damit.“ Sie: „Ich finde dich nicht attraktiv. Und ich habe meine Tage. Können wir jetzt gehen? “ Warum? So was Dummes. Das Nachfragen bereut er sein Leben lang. Richard Ford: „Irische Passagiere“ Übersetzt von  Frank Heibert.", "Hanser Berlin. 288 Seiten. 22,70 Euro. KURIER-Wertung:**** und ein halber Stern" ],
  "articleContentTranslated" : [ "The American Richard Ford (\"The Sports Reporter\", \"Independence Day\", The State of the Country \") is of course somewhat more detailed in this story - the first of nine stories in\" Irish Passengers \".", "But everything is in the exchange. A New York girl turned up in New Orleans, Barbara. She sought to meet a man (and drank too much), the lawyer Sandy McGuinness, with whom she briefly dated 35 years ago and was on vacation in Iceland.", "The two were students at the time, 20 years old, that was in 1981. The man immediately understands that it is an encounter that could lead to a reassessment of life. That's why he goes on. For dinner with his wife.", "But Barbara will stay in New Orleans for a few more days. Richard Ford has no plans to continue watching them. (Mister McGuinness will avoid Barbara, he sure will.)", "His stories are not novels; but it could have been, every story could have been inflated. But simplicity in perfection is the aim of the now 76-year-old Pulitzer Prize winner.", "Melancholy, tender and always elegant simplicity. This time he doesn't show how to mess everything up and still have a place to go on living. This time he shows how something unexpected crashes into everyday life and still has a place to go on living.", "For example, the father died early. Or a divorce. Breast cancer. A punch because Bill Clinton won. A hurricane ... This leads to meditations on love and loss.", "Most of them are middle-aged people, they almost always have money, and the past always casts shadows on them - more unpleasant than the shadows of Hemingway and Fitzgerald, who lay over Ford:", "He is considered the last of the generation of American writers who grew up under their direct influence. : When Richard Ford writes, he takes off his hat to you. There is one more short dialogue in another story.", "He wants to kiss her. She: “Stop it.” She: “I don't find you attractive. And I have my days. can we go now? \" Why? So stupid. He regretted asking questions all his life. Richard Ford: \"Irish Passengers\" Translated by Frank Heibert.", "Hanser Berlin. 288 pages. 22.70 euros. KURIER rating: **** and half a star" ]
}