{
  "id" : "hlwqYIjH",
  "url" : "https://kurier.at/kultur/wiener-team-gewann-wettbewerb-fuer-die-neue-stadthalle-arena/401130096",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T10:13:50Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "imageUrl" : "https://image.kurier.at/images/original/4821672/46-173564754.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wiener Team gewann Wettbewerb für die neue Stadthalle \"Arena\"",
  "articleTitleTranslated" : "Viennese team won competition for the new city hall \"Arena\"",
  "articleContent" : [ "Im Jänner 2020 wurde der EU-weit offene, anonyme, zweistufige Realisierungswettbewerb zum Bau der neuen multifunktionalen Arena in Wien gestartet. Sie ist für Konzerte, Shows, Entertainment und Sport mit bis zu 20.000 Besuchern gedacht.", "Wirtschaftsstadtrat Peter Hanke gab nun mit Wien Holding-Geschäftsführer Kurt Gollowitzer das Ergebnis bekannt. Aus den 48 eingereichten Projekten hat die elfköpfige Fachjury den Entwurf der Wiener Arbeitsgemeinschaft Christian Kronaus, Peter Mitterer und Reinhardt Gallister zum Siegerprojekt gekürt.", "Bewertet wurden neben der städtebaulichen Qualität die Funktionalität, die baukünstlerische Lösung, die Nachhaltigkeit und Energieeffizienz sowie die Wirtschaftlichkeit in der Errichtung, im Betrieb und in der Erhaltung. © Bild:", "Kronaus-Mitterer-Gallister-expressiv.at © Bild: Kronaus-Mitterer-Gallister-expressiv.at © Bild:", "Kronaus-Mitterer-Gallister-expressiv.at Es freue ihn ganz besonders, dass es einem Wiener Architektenteam gelungen ist, den Planungswettbewerb für die neue Wien Holding-Arena für sich zu entscheiden, so Peter Hanke.  :", "Das Siegerteam habe einen rundum gelungenen Entwurf vorgelegt und die hohen Vorgaben des Wettbewerbs in allen Bereichen bestmöglich erfüllt.", "Es sei ein Projekt erarbeitet worden, das sowohl gestalterisch als auch wirtschaftlich sowie im Betrieb und der Erhaltung den Anforderungen an eine moderne, multifunktionale Eventarena vollauf entspricht, meint Gollowitzer. ", "Das Siegerprojekt von Kronaus/Mitterer/Gallister weise in seiner baukünstlerischen Lösung eine hervorragende Qualität auf, so die Expertise des Preisgerichts unter dem Vorsitz von Architekt András Pálffy.", "Der im Architekturwettbewerb von der Wien Holding vorgegebene Kostendeckel von 250 Millionen Euro netto (Preisbasis Dezember 2019) für die Kostengruppen 2 (Rohbau), 3 (Technik), 4 (Ausbau) und 6 (Außenanlagen) sei durch den Wettbewerbssieger eingehalten worden. © Bild:", "Kronaus-Mitterer-Gallister-expressiv.at © Bild: Kronaus-Mitterer-Gallister-expressiv.at Bis in den Herbst 2021 hinein werde das Siegerprojekt nochmals auf Herz und Nieren geprüft.  :", "Der Optimierungsprozess werde sich auch aufgrund der gegenwärtigen Pandemie mit den veränderten Anforderungen an die Hygiene, die Sicherheit, den Auswirkungen auf die weltweite Veranstaltungsbranche und den damit einhergehenden neuen Trends in der Digitalisierung oder bei der strategischen Programmierung auseinandersetzen.  ", "Im Herbst 2021 könnten dann die konkreten Planungsarbeiten gestartet werden. Die Arena für rund 20.000 Menschen ist in Neu Marx im dritten Wiener Gemeindebezirk geplant." ],
  "articleContentTranslated" : [ "In January 2020, the EU-wide, anonymous, two-stage implementation competition for the construction of the new multifunctional arena in Vienna was started. It is intended for concerts, shows, entertainment and sports with up to 20,000 visitors.", "City Councilor for Economic Affairs Peter Hanke has now announced the result with Kurt Gollowitzer, Managing Director of Wien Holding. From the 48 projects submitted, the eleven-person jury selected the design by the Vienna working group Christian Kronaus, Peter Mitterer and Reinhardt Gallister as the winning project.", "In addition to the urban quality, the functionality, the architectural solution, the sustainability and energy efficiency as well as the economic efficiency in the construction, operation and maintenance were evaluated. © Image:", "Kronaus-Mitterer-Gallister-expressiv.at © Image: Kronaus-Mitterer-Gallister-expressiv.at © Image:", "Kronaus-Mitterer-Gallister-expressiv.at He is particularly pleased that a Viennese team of architects has succeeded in winning the planning competition for the new Wien Holding Arena, says Peter Hanke. :", "The winning team presented an all-round successful design and met the high standards of the competition in all areas in the best possible way.", "A project has been developed that fully meets the requirements of a modern, multifunctional event arena in terms of design and economy as well as operation and maintenance, says Gollowitzer.", "The architectural solution of the winning project by Kronaus / Mitterer / Gallister is of outstanding quality, according to the expertise of the jury chaired by architect András Pálffy.", "The cost cap of 250 million euros net (price basis December 2019) set by Wien Holding in the architecture competition for cost groups 2 (shell construction), 3 (technology), 4 (expansion) and 6 (outdoor facilities) was adhered to by the competition winner. © Image:", "Kronaus-Mitterer-Gallister-expressiv.at © Image: Kronaus-Mitterer-Gallister-expressiv.at The winning project will be put through its paces again until autumn 2021. :", "Due to the current pandemic, the optimization process will also deal with the changed requirements for hygiene, safety, the effects on the global event industry and the associated new trends in digitization or strategic programming.", "Specific planning work could then start in autumn 2021. The arena for around 20,000 people is planned in Neu Marx in Vienna's third district." ]
}