{
  "articleContent" : [ "Weil noch Impftermine offen waren, hat die Stadt Wien die Anmeldung für Senioren des Jahrgangs 1956 oder älter geöffnet. An und für sich kommen bei der Wiener Impfkampagne derzeit die über 75-Jährigen sowie Hochrisikopatienten der Jahrgänge 1947 bis 1961 an die Reihe.", "Sie konnten sich seit etwa zwei Wochen auf impfservice.wien für einen Impftermin anmelden. Weil aber noch nicht alle Termine vergeben wurden, hat die Stadt die Anmeldung auch für ab 65-Jährige geöffnet.", "Das bestätigte ein Sprecher des Gesundheitsstadtrats Peter Hacker am Freitag auf Twitter. Die Anmeldung steht demnach allen Personen ab dem Jahrgang 1956 offen." ],
  "articleContentTranslated" : [ "Because vaccination appointments were still open, the City of Vienna opened the registration for seniors born in 1956 or older. In and of itself, it is the turn of the over 75-year-olds and high-risk patients born between 1947 and 1961 in the Vienna vaccination campaign.", "You have been able to register for a vaccination appointment on impfservice.wien for about two weeks. But because not all the dates have yet been assigned, the city has also opened registration for people aged 65 and over.", "A spokesman for City Councilor for Health Peter Hacker confirmed this on Twitter on Friday. Registration is therefore open to anyone born in 1956 or later." ],
  "articleId" : "HmHEtjVS",
  "articleTitle" : "Stadt Wien öffnet Impf-Anmeldung für 65-Jährige",
  "articleTitleTranslated" : "City of Vienna opens vaccination registration for 65-year-olds",
  "author" : "Fabian Schmid",
  "category" : "CHRONICLE",
  "id" : "HmHEtjVS",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/3/8/5960760/6A2A1ABD-7ECF-4074-9FA9-3FDCF7332C18_v0_h.jpg",
  "publishedOn" : "2021-04-02T12:21:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://www.diepresse.com/5960760/Impfung_Stadt-Wien-oeffnet-ImpfAnmeldung-fuer-65Jaehrige?from=rss"
}