{
  "id" : "hmHiyJHR",
  "url" : "https://sport.orf.at/stories/3071371/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-03T16:12:43Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Liensberger erneut hauchdünn besiegt",
  "articleTitleTranslated" : "Liensberger again defeated wafer thin",
  "articleContent" : [ "Vlhova, die nach Siegen in Levi und Courchevel auf dem Semmering die erste Saisonniederlage hinnehmen hatte müssen, verteidigte diesmal unter Flutlicht nicht nur ihre Halbzeitführung, sondern auch ihren Titel als „Schneekönigin“ von Zagreb aus dem Vorjahr.", "Hinter der Slowakin und Liensberger landete Semmering-Siegerin Michelle Gisin aus der Schweiz auf Rang drei (+0,22 Sek.). US-Star Mikaela Shiffrin wurde Vierte und muss damit vorerst weiter auf ihren 100.  Podestplatz in einem Weltcup-Rennen warten.", "Liensberger schaffte es hingegen auch im vierten Spezialslalom in dieser Saison auf das Stockerl. Mit lediglich fünf Hundertstel Rückstand auf Vlhova kam die 23-Jährige ihrem ersten Weltcup-Sieg wieder ein Stück näher.", "Auf dem Semmering hatten Liensberger 0,11 Sek. auf Siegerin Gisin gefehlt. „Es war nicht einfach zu fahren, meine Linie oben war nicht optimal, ich versuchte dann einfach, nur auf Kurs zu bleiben und das Beste herauszuholen.", "Es war echt schwierig, ein Kampf – zum Pushen, ich war am Limit. Umso glücklicher bin ich jetzt, dass ich wieder auf dem Podest stehen“, sagte Liensberger im Gespräch mit dem ORF.", "Vlhova wiederholt Zagreb-Sieg Die Slowakin ringt nach Halbzeitführung Liensberger im Kampf um den Sieg nieder und gewinnt so wie im Vorjahr auf dem Sljeme.", "Dass sie erneut knapp das Nachsehen hatte, trübte die Freude bei Liensberger, die im Vorjahr auf dem Sljeme bei Zagreb Dritte geworden war, nicht.", "„Irgendwann werden die Hundertstel hoffentlich auf meiner Seite sein. ich werde alles dafür geben, noch mehr Gas geben, dass es für mich irgendwann einmal für ganz oben reicht“, sagte Österreichs aktuell schnellste Slalom-Läuferin.", "Die nächste Gelegenheit bietet sich am 12.  Jänner erneut unter Flutlicht in Flachau.Mair ebenfalls in Top Ten Als zweitbeste Österreicherin schaffte es Chiara Mair als Neunte ebenfalls in die Top Ten.", "Nach dem ersten Durchgang hatte die Tirolerin als Sechste noch auf die Einstellung ihres bisher besten Weltcup-Ergebnisses hoffen dürfen. „Es war sehr schwierig mit den Spuren im zweiten Lauf. Ich konnte nicht umsetzen, was ich mir vorgenommen hatte“, sagte Mair, „ganz glücklich bin ich nicht.", "Positiv ist, dass ich offenbar auch mit Fehlern konstant bin und schnell Ski fahren kann.“ Über eine gelungene Dienstreise nach Zagreb durfte sich auch Katharina Gallhuber freuen.", "Die Olympiadritte von 2018, die bisher nur die Plätze 22 und 26 zu Buche stehen hatte, fuhr mit Rang elf das bisher beste Resultat in dieser Saison ein. Keine Weltcup-Punkte gab es hingegen für Katharina Huber und Franziska Gritsch.", "Das Duo, nach dem ersten Durchgang noch auf den Plätzen 17 und 18 zu finden, schaffte es im zweiten Lauf nicht ins Ziel. Bereits im ersten Durchgang hatte mit Kathrina Truppe eine Hoffnungsträgerin aus heimischer Sicht eingefädelt.", "Auch Marie-Therese Sporer und Bernadett Lorenz waren im ersten Lauf ausgeschieden.", "Lisa Hörhager hatte bei ihrem Weltcup-Debüt die Entscheidung als 48. verpasst.Vlhova „voll am Limit“ Über ihren bereits 18.  Sieg im Weltcup, den elften in einem Slalom und den – inklusive Parallelbewerb in Zürs/Lech – vierten in dieser Saison durfte sich hingegen Vlhova freuen.", "Die Slowakin baute damit ihre Führung in der Weltcup-Gesamtwertung aus. Vlhova führt nun mit 615 Punkten vor Gisin, die 128 Zähler Rückstand hat. Shiffrin liegt 230 Punkte hinter der 25-Jährigen auf Platz drei.", "Fünf Zähler hinter dem US-Star folgt Liensberger als beste Österreicherin auf Rang vier. Liensberger und die weiche Piste verlangten Vlhova auf dem Weg zu ihrem vierten Saisonsieg auch alles ab. „Es war schwierig, auch weil die anderen richtig schnell waren – auch Katharina (Liensberger, Anm.).", "Im zweiten Lauf war die Piste außerdem schon kaputt, aber ich habe alles gebeben, musste voll ans Limit gehen“, sagte die Slowakin im ORF-Interview, „dass ich im Ziel Erste war und grün gesehen habe, hat mich dann trotzdem überrascht.", "So schnell hatte ich mich nicht gefühlt.“ Das Rennen entschied sich auf den letzten Metern im Steilhang.", "Vlhova blieb auf der mit Salz bearbeiteten Piste wie auch Liensberger nicht fehlerfrei, die Österreicherin holte aber zwischen den letzten Toren enorm viel heraus und rettete noch die viertbeste Laufbestzeit in der Entscheidung.", "Vlhova hingegen war nur Elfte, es reichte aber dennoch für den zweiten Zagreb-Sieg nach dem im Vorjahr.Malheur bei Kamerafahrt Wie schwierig die Verhältnisse vor den Toren der kroatischen Hauptstadt speziell im ersten Durchgang waren, bewies auch die Fahrt von „Kamerakind“ Ivica Kostelic.", "Der ehemalige Slalom-Weltmeister kam bei flachem Licht auf der weichen Piste zu Sturz. Die TV-Zuschauer durften damit erleben, wie sich ein Ausfall bei einem Weltcup-Rennen aus der Sicht des Läufers „anfühlt“.", "Kostelic beendete übrigens die restliche Kamerafahrt und auch jene im zweiten Lauf unfallfrei." ],
  "articleContentTranslated" : [ "Vlhova, who suffered the first defeat of the season after victories in Levi and Courchevel on the Semmering, not only defended her half-time lead this time under floodlights, but also her title as “Snow Queen” of Zagreb from the previous year.", "Behind the Slovak and Liensberger, Semmering winner Michelle Gisin from Switzerland came in third (+0.22 seconds). US star Mikaela Shiffrin finished fourth and has to wait for her 100th podium in a World Cup race for the time being.", "Liensberger, however, also made it to the podium in the fourth special slalom this season. With only five hundredths behind Vlhova, the 23-year-old came a little closer to her first World Cup victory.", "On the Semmering, Liensberger was 0.11 seconds short of winner Gisin. “It wasn't easy to ride, my line at the top wasn't optimal, I just tried to stay on course and get the best out of it.", "It was really difficult, a fight - to push, I was at the limit. So I'm all the happier now that I'm back on the podium, ”Liensberger said in an interview with ORF.", "Vlhova repeats Zagreb victory The Slovakian wrestles Liensberger in the fight for victory after leading at halftime and wins on Sljeme as in the previous year.", "The fact that she was again just behind did not spoil the joy at Liensberger, who had finished third on the Sljeme near Zagreb last year.", "“Hopefully at some point the hundredths will be on my side. I will give everything to give even more gas so that one day I will reach the top ”, said Austria’s fastest slalom runner.", "The next opportunity is on January 12th again under floodlights in Flachau.Mair also in the top ten As the second best Austrian, Chiara Mair also made it into the top ten in ninth place.", "After the first round, the Tyrolean in sixth place could still hope for her best World Cup result so far. “It was very difficult with the tracks in the second run. I couldn't do what I set out to do, \"said Mair,\" I'm not entirely happy.", "It is positive that I am apparently constant even with mistakes and can ski quickly. ”Katharina Gallhuber was also pleased about a successful business trip to Zagreb.", "The third place in the 2018 Olympics, who had only finished 22nd and 26th so far, achieved the best result so far this season with eleventh place. However, there were no World Cup points for Katharina Huber and Franziska Gritsch.", "The duo, still in 17th and 18th place after the first run, did not make it to the finish in the second run. Already in the first round, Kathrina Truppe, a beacon of hope from a domestic perspective, had created.", "Marie-Therese Sporer and Bernadett Lorenz were also eliminated in the first run.", "Lisa Hörhager had missed the decision in her World Cup debut as 48th. Vlhova \"fully at the limit\" About her 18th victory in the World Cup, the eleventh in a slalom and the fourth - including the parallel competition in Zürs / Lech - fourth this season on the other hand, Vlhova are happy.", "The Slovak woman expanded her lead in the overall World Cup ranking. Vlhova is now leading with 615 points ahead of Gisin, who is 128 points behind. Shiffrin is 230 points behind the 25-year-old in third place.", "Five points behind the US star, Liensberger follows as the best Austrian in fourth place. Liensberger and the soft slope demanded everything from Vlhova on the way to her fourth win of the season. “It was difficult, also because the others were really fast - including Katharina (Liensberger, note).", "In the second run, the slope was already broken, but I gave everything, had to go to the limit, \"said the Slovak in an interview with ORF,\" that I was first at the finish and saw green, nevertheless surprised me.", "I didn't feel that fast. ”The race was decided on the last few meters on the steep slope.", "Vlhova, like Liensberger, did not stay flawless on the salt piste, but the Austrian got a lot out between the last goals and saved the fourth-best running time in the decision.", "Vlhova, on the other hand, was only eleventh, but it was still enough for the second Zagreb victory after last year. Malheur during tracking shot How difficult the conditions outside the gates of the Croatian capital were, especially in the first round, was also demonstrated by the drive of \"camera child\" Ivica Kostelic .", "The former slalom world champion fell in low light on the soft slope. The TV viewers were able to experience how a failure in a World Cup race “feels” from the perspective of the runner.", "By the way, Kostelic finished the rest of the tracking shot and that in the second run without an accident." ]
}