{
  "id" : "hMpkW6RU",
  "url" : "https://kurier.at/chronik/oesterreich/corona-regeln-deutsche-polizei-zeigte-tourengeher-aus-salzburg-an/401150295",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-08T14:39:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4861305/46-173610288.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona-Regeln: Deutsche Polizei zeigte Tourengeher aus Salzburg an",
  "articleTitleTranslated" : "Corona rules: German police reported ski tourers from Salzburg",
  "articleContent" : [ "Rund 50 Skitourengeher aus Österreich hat die deutsche Polizei in den Weihnachtsferien aufgehalten, weil sie in Deutschland unterwegs waren, ohne sich vorher in Quarantäne zu begeben.", "\"Der deutsche Tourengeher muss in Deutschland bleiben, der österreichische in Österreich\", sagte ein Polizeisprecher am Freitag. Wer die Grenze überschreite, müsse die Quarantäne-Regeln bei der Einreise beachten.", "Die Freizeitsportler müssen demnach mit einer Strafe von bis zu 2.000 Euro rechnen. Die Polizei hatte nach Hinweisen von Anrainern auf deutscher und österreichischer Seite nahe der Grenze kontrolliert, und zwar rund um das Rossfeld im Berchtesgadener Land.", "Auf die Hinweise von Bewohnern hin hielten die Polizisten auf Parkplätzen in der Gegend Nachschau und stießen dort auf zahlreiche Autofahrer aus Österreich. Die Polizei Berchtesgaden führt laut Medienberichten regelmäßig stichprobenartige Kontrollen an der Roßfeldstraße durch.", "Die Mautstraße verbindet Hallein im Salzburger Land über einen alten Grenzübergang mit dem Berchtesgadener Land und ist wegen ihres Alpenpanoramas sehr beliebt. Auf das Roßfeld kann man aber auch von Parkplätzen in Salzburg aus aufsteigen." ],
  "articleContentTranslated" : [ "The German police stopped around 50 ski tourers from Austria during the Christmas holidays because they were out and about in Germany without being quarantined beforehand.", "\"The German ski tourer must stay in Germany, the Austrian in Austria,\" said a police spokesman on Friday. Those who cross the border have to observe the quarantine rules when entering the country.", "The recreational athletes must therefore expect a fine of up to 2,000 euros. Following indications from residents on the German and Austrian sides, the police checked near the border, around Rossfeld in the Berchtesgadener Land.", "In response to indications from residents, the police officers kept an eye on parking lots in the area and came across numerous drivers from Austria. According to media reports, the Berchtesgaden police regularly carry out random checks on Roßfeldstrasse.", "The toll road connects Hallein in the Salzburger Land via an old border crossing with the Berchtesgadener Land and is very popular because of its alpine panorama. You can also climb onto the Roßfeld from parking lots in Salzburg." ]
}