{
  "id" : "hmuFBffE",
  "url" : "https://kurier.at/chronik/oesterreich/corona-hotel-in-vorarlberg-soll-betretungsverbot-umgangen-haben/401156502",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T16:41:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4827444/20201217-ABD0045-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona: Hotel in Vorarlberg soll Betretungsverbot umgangen haben",
  "articleTitleTranslated" : "Corona: Hotel in Vorarlberg is said to have circumvented the entry ban",
  "articleContent" : [ "Im Bregenzerwald in Vorarlberg soll offenbar ein Hotel durch ein Vereinskonstrukt das Betretungsverbot für Hotelbetriebe zu umgehen versucht haben.", "Es seien bereits Anzeigen erfolgt und behördliche Ermittlungsverfahren eingeleitet worden, informierten am Donnerstagabend Tourismusministerin Elisabeth Köstinger und Innenminister Karl Nehammer (beide ÖVP).", "Man werde nicht zulassen, dass durch solche Methoden die Branche in Verruf gebracht werde, betonte Köstinger. Beamte der örtlichen Polizei als auch der Finanzpolizei hätten in den vergangenen Wochen mehrere Kontrollen des Betriebs durchgeführt, hieß es.", "Gegen den Betreiber seien mittlerweile mehrere Verwaltungsstrafverfahren anhängig. Auf der Homepage des zugehörigen Skigebiets wird für die Mitgliedschaft im Verein unter anderem damit geworben: \"Genießen Sie viele tolle Vorteile!\"", "Auf der Vereinsseite selbst - Mitgliedsbeitrag 20 Euro (Single) oder 30 Euro (Familie) - wird unverhohlen dargestellt, dass man von manchen Maßnahmen der Bundesregierung offenbar wenig hält.", "\"Wird die Lebensqualität verbessert, wenn ich mich an die Regierungsmaßnahmen und/oder an die Verhaltensempfehlungen anderer Institutionen halte?\" , wird etwa gefragt. Als Verein betreibe man das Gesundheits-Forschungsprojekt \"Aktiv sein & Alpenluft schnuppern\".", "Teilnehmern am Forschungsprojekt könnten Reisebeschränkungen und Quarantäne nichts anhaben, das ganze Skigebiet sei zum Vereins-Skigebiet geworden und somit nur noch für Teilnehmer am Forschungsprojekt geöffnet, wird versprochen.", "Liftanlagen sowie die gesamte Infrastruktur stünden ausschließlich dem Verein zur Verfügung. Darunter findet sich ein Button mit der Aufschrift \"Jetzt Forschungs-Nächte buchen!\"", "\"Die Umgehung des Beherbergungsverbots über Vereinskonstruktionen ist nicht akzeptabel\", unterstrich Tourismusministerin Köstinger. Die Verwaltungsstrafverfahren gegen den Betreiber könnten mit empfindlichen Strafen enden.", "\"Niemand hat Verständnis dafür, wenn einzelne Unternehmer auf dem Rücken tausender anderer Betriebe die strengen Regeln des Lockdowns nicht einhalten wollen\", stellte Nehammer fest. Die Exekutive ermittle in der Causa eng abgestimmt mit den Gesundheitsbehörden.", "Im Lockdown sind Übernachtungen in Hotels und anderen Beherbergungsbetrieben zu touristischen Zwecken untersagt." ],
  "articleContentTranslated" : [ "In the Bregenzerwald in Vorarlberg, a hotel is apparently said to have tried to circumvent the ban on entering hotels by means of an association.", "Reports have already been made and official investigations have been initiated, said Tourism Minister Elisabeth Köstinger and Interior Minister Karl Nehammer (both ÖVP) on Thursday evening.", "Köstinger emphasized that such methods would not allow the industry to be discredited. Officials of the local police and the financial police have carried out several controls of the company in the past few weeks, it said.", "Several administrative criminal proceedings are now pending against the operator. On the homepage of the associated ski area, membership in the association is advertised, among other things: \"Enjoy many great benefits!\"", "On the club side itself - membership fee 20 euros (single) or 30 euros (family) - it is blatantly shown that some of the measures taken by the federal government are apparently not believed.", "\"Will the quality of life be improved if I adhere to government measures and / or the behavioral recommendations of other institutions?\" is asked about. The association runs the health research project \"Be active & sniff the alpine air\".", "Participants in the research project could not be affected by travel restrictions and quarantine, the entire ski area has become an association ski area and is therefore only open to participants in the research project, it is promised.", "Lift systems and the entire infrastructure are available exclusively to the association. Underneath there is a button that reads \"Book research nights now!\"", "\"Circumventing the ban on accommodation using club structures is not acceptable,\" said Tourism Minister Köstinger. The administrative penal proceedings against the operator could result in severe penalties.", "\"Nobody understands when individual entrepreneurs on the back of thousands of other companies do not want to comply with the strict rules of lockdown,\" Nehammer stated. The executive is investigating the cause in close coordination with the health authorities.", "In the lockdown, overnight stays in hotels and other accommodation providers for tourist purposes are prohibited." ]
}