{
  "id" : "hMVm0n7Z",
  "url" : "https://kurier.at/politik/inland/leaks-deutsche-anwaelte-schuetteln-ueber-oesterreich-den-kopf/401199265",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T04:00:00Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4962787/46-175407925.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Leaks: \"Deutsche Anwälte schütteln über Österreich den Kopf\"",
  "articleTitleTranslated" : "Leaks: \"German lawyers shake their heads about Austria\"",
  "articleContent" : [ "Für Anwalt Oliver Scherbaum sind die Folgen dieser Zitate aus den Akten kaum mehr korrigierbar.", "Als die Abhörprotokolle von Karl-Heinz Grasser und Walter Meischberger im Audimax von Kabarettisten verlesen wurden, kam es für Scherbaum nicht nur zu einer „öffentlichen Vorverurteilung, sondern auch zu einer Verspottung“.", "Für Scherbaum sind Aktionen wie diese eine grobe Verletzung der Unschuldsvermutung. Wess sieht aber nicht nur die Medien bei diesem Österreich-Spezifikum in der Ziehung, sondern auch die Verteidiger.", "Denn die Strafprozessordnung sieht für jede betroffene Partei, insbesondere auch für die Anzeiger und Opferanwälte, „leider“ vor, kritisiert Wess, dass sie im „Einvernehmen mit ihren Mandanten Unterlagen aus dem Akt an die Öffentlichkeit reichen können“, wenn das ihren Interessen dient.", "Bei diesen punktuellen Veröffentlichungen könne sich der Betroffene dann fast nicht mehr zur Wehr setzen. Ganz anders sieht das Rupert Wolff, Präsident des Österreichischen Rechtsanwaltskammertages. Er spricht sich für eine Beibehaltung der aktuellen Gesetzeslage aus.", "Jeder, der sich durch mediale Berichterstattung in seinen Rechten verletzt erachte, habe die Möglichkeit, sich dagegen zur Wehr zu setzen, erklärt Wolff: „Einen medialen Maulkorb halte ich für rechtsstaatlich höchst bedenklich und würde uns zurück in das 19.  Jahrhundert katapultieren . “" ],
  "articleContentTranslated" : [ "For lawyer Oliver Scherbaum, the consequences of these quotations from the files can hardly be corrected.", "When the wiretapping protocols of Karl-Heinz Grasser and Walter Meischberger were read out by cabaret artists in the Audimax, Scherbaum not only received a “public prejudice, but also a mockery”.", "For Scherbaum, actions like this are a gross violation of the presumption of innocence. Wess not only sees the media in this Austria-specific draw, but also the defenders.", "Because the Criminal Procedure Code provides \"unfortunately\" for every party concerned, especially for the prosecutors and victim lawyers, criticizes Wess, that they can \"submit documents from the file to the public in agreement with their clients\" if this serves their interests.", "With these selective publications, the person concerned can then almost no longer defend himself. Rupert Wolff, President of the Austrian Bar Association, sees it completely differently. He advocates maintaining the current legal situation.", "Anyone who believes their rights have been violated by media reporting have the opportunity to defend themselves, explains Wolff: “I consider a media muzzle to be extremely questionable under the rule of law and would catapult us back into the 19th century. \"" ]
}