{
  "id" : "HMw5yplh",
  "url" : "https://salzburg.orf.at/stories/3082137/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-12-23T11:31:23Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/52/64/crops/w=1280/793757_opener_276464_image_3.jpg?s=cb035073e5c4ba5ae27a825b286d95b298e3b11a",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Protest gegen Politik: Saalbach lässt Lifte zu",
  "articleTitleTranslated" : "Protest against politics: Saalbach allows lifts",
  "articleContent" : [ "Der Ärger in Saalbach über die von der Bundesregierung für Skigebiete verordnete FFP2-Pflicht für Skigäste ist groß. Die Verantwortlichen wollen als Leitbetrieb in Österreich ein Zeichen setzen und setzen am 24.  Dezember nun keine einzige Anlage in Betrieb.", "Obwohl Seilbahnen laut Gesetz eigentlich eine Beförderungspflicht erfüllen müssen. Der Fachverband der Salzburger Seilbahnen überprüft derzeit mit Juristen, ob man die Bundesregierung vor dem Verfassungsgericht klagen wird oder nicht.", "Mittwoch hat das Management der Saalbacher Bergbahnen ein entsprechendes Schreiben für die Aussetzung der Offenhaltung der Seilbahnen an die Politik in Wien geschickt. Die Reaktion der Bundesregierung wird nun im Glemmtal abgewartet.", "Fotostrecke mit 4 Bildern Manager sehen Verstoß gegen Bundesverfassung Die Geschäftsführerin der Saalbacher Bergbahnen ist Isabella Dschulnigg-Geissler: „Wir haben zwei Tage vor dem Saisonstart den Entwurf der Verordnung aus Wien erhalten.", "Wir berufen uns auf den Gleichheitsgrundsatz der Bundesverfassung und sehen nicht ein, warum Seilbahnen anders behandelt werden als alle anderen Verkehrsmittel“", "Die Entscheidung habe nichts mit dem erwarteten geringen Andrang an Tagesgästen zu tun.Lifte geschlossen: „Keine wirtschaftliche Entscheidung“ Wirtschaftlich sei der Saisonstart unter den aktuellen Bedingungen laut Dschulnigg-Geissler für kein Skigebiet im Land interessant.  “", "„Bis gestern sind wir noch davon ausgegangen, wie geplant, aufzusperren.", "Aber ein Skibetrieb ist für uns nicht mehr durchführbar, nachdem die Regierung zwei Tage vor Saisonbeginn eine FFP2-Maskenpflicht fixiert hat und die Überwachung der Skifahrer und deren Einhaltung der Regeln und die damit verbundene Haftung auf uns Seilbahnbetriebe übertragen wurde“", "Die Stimmung im Glemmtal sei laut Bergbahnen trotzdem gut – viele in der Region würden die Entscheidung befürworten, heißt es bei den Bergbahnen. “" ],
  "articleContentTranslated" : [ "There is great anger in Saalbach about the FFP2 obligation for ski guests imposed by the federal government for ski areas. As the leading company in Austria, those responsible want to set an example and will not be putting a single system into operation on December 24th.", "Although, according to the law, cable cars actually have to fulfill an obligation to carry. The professional association of the Salzburg cable cars is currently checking with lawyers whether or not they will sue the federal government before the constitutional court.", "On Wednesday the management of the Saalbacher Bergbahnen sent a corresponding letter to the politicians in Vienna for the suspension of keeping the cable cars open. The reaction of the federal government is now awaited in the Glemmtal.", "Photo gallery with 4 pictures Managers see violation of the federal constitution The managing director of Saalbacher Bergbahnen is Isabella Dschulnigg-Geissler: “We received the draft of the regulation from Vienna two days before the start of the season.", "We rely on the principle of equality of the Federal Constitution and do not see why cable cars are treated differently than all other means of transport \"", "The decision had nothing to do with the expected low number of day visitors. Lifts closed: “No economic decision” According to Dschulnigg-Geissler, the start of the season is not economically interesting for any ski area in the country under the current conditions. \"", "\"Up until yesterday we assumed we would unlock the door as planned.", "But skiing is no longer feasible for us after the government stipulated an FFP2 mask requirement two days before the start of the season and the monitoring of skiers and their compliance with the rules and the associated liability was transferred to us cable car operators \"", "The mood in the Glemmtal is still good, according to the mountain railways - many in the region would support the decision, according to the mountain railways. \"" ]
}