{
  "id" : "HMyhYsNR",
  "url" : "https://www.diepresse.com/5920084/Impfstrategie_Laender-organisieren-kuenftig-CoronaImpfungen?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-08T13:16:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/5/4/5920084/CORONA---ERSTE-COVID-IMPFUNGEN-IN-NIEDERSTERREICH_1610107492305749_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Länder organisieren künftig Corona-Impfungen",
  "articleTitleTranslated" : "Countries will organize corona vaccinations in the future",
  "articleContent" : [ "Regierung und Länder haben sich darauf geeinigt, dass der Bund lediglich die Impfdosen liefert. Die Bundesländer bekommen die Verantwortung für die Verimpfung des Corona-Impfstoffes übertragen. Der Bund liefert lediglich die Dosen.", "Darauf haben sich Bund und Länder bei einer Videokonferenz am Freitag geeinigt. Mehrere ÖVP-regierte Länder hatten genau das im Vorfeld der Besprechung gefordert und die Organisation durch den Bund als zu bürokratisch kritisiert.", "\"Wir haben heute gemeinsam vereinbart, dass die Beschleunigung der Impfstrategie weiter intensiviert wird. Beim Impfen zählt jeder Tag. Komplizierte Prozesse, unnötige Lagerung und Bürokratie dürfen dem nicht im Weg stehen.", "Es ist jetzt wichtig, dass ältere Personen über 80 und vulnerable Gruppen rasch Zugang zur Impfung bekommen\", sagte Bundeskanzler Sebastian Kurz nach dem Gespräch in einer gemeinsamen Stellungnahme mit dem steirischen Landeshauptmann Hermann Schützenhöfer (beide ÖVP), der heute den Vorsitz der Landeshauptleute-Konferenz übernahm.  ", "\"Der Impfstoff, der von den Alten- und Pflegeheimen nicht abgerufen wird, muss schnell eingesetzt werden. Je schneller wir die ältere Generation und vulnerable Gruppen impfen, desto besser werden wir die Krankenhäuser und Intensivstationen entlasten.", "Beim Impfen geht es um Schnelligkeit und um Menschenleben\", so Kurz. Gemeinden bieten Unterstützung an \"Unser aller Ziel ist es, dass die Impfungen schnellstmöglich bei jenen ankommen, die sie dringend brauchen.", "Bund und Länder sind bestrebt, so rasch wie möglich zu impfen und nichts in Lagern liegen zu lassen. Als Bundesländer nehmen wir gerne die Koordinierung der Impfdosen, die wir bekommen, in die Hand.", "Ich danke dem Bundeskanzler, dass er durchgegriffen hat und für eine Beschleunigung und Entbürokratisierung der Impfstrategie gesorgt hat. Das ist im Sinne der Bevölkerung\", lobte Schützenhöfer.", "Gemeindebund-Präsident Bürgermeister Alfred Riedl bot gleichzeitig Bundeskanzler Kurz \"die rasche und unbürokratische Unterstützung der Gemeinden bei der direkten Information der Bevölkerung über Impfmöglichkeiten\" an.", "\"In den Gemeinden leisten wir seit Beginn der Pandemie einen wichtigen Beitrag als Kommunikationsdrehscheibe für unsere Bürgerinnen und Bürger. Gerade bei der Impfkoordination ist eine rasche und bürgernahe Kommunikation Gebot der Stunde und kann Leben retten\", so Riedl.", "Die rasche Umsetzung des ambitionierten Corona-Impfplans sei eine große logistische Herausforderung, die alle Gebietskörperschaften fordert.", "Wallner kritisierte „sinnlose Zentral-Bürokratie\" Der Tiroler Landeshauptmann Günther Platter und sein Vorarlberger Amtskollege Markus Wallner hatten zuvor scharfe Kritik am Gesundheitsministerium geübt.", "\"Weg mit dieser sinnlosen Zentral-Bürokratie, denn da ist uns das Gesundheitsministerium ordentlich auf die Nerven gegangen\", wurde Wallner in den \"Vorarlberger Nachrichten\" zitiert.", "\"Durch den aktuellen bürokratischen Bestellvorgang haben die Länder kaum Übersicht, wer bereits bestellt hat und wie viel Impfstoff noch verfügbar ist\", kritisierte Platter. Die Bestellungen müssten bei den Ländern zusammenlaufen und auch durch sie verteilt werden, forderte der Landeshauptmann.", "Denn nur so könne kurzfristig reagiert und überzählige Impfdosen unverzüglich anderweitig verwendet werden.", "\"Es darf nicht sein, dass Impfdosen in Wiener Lagern herumstehen - wir müssen so rasch wie möglich alle vulnerablen Gruppen durchimpfen\", sprach Platter den schleppenden Impfstart der vergangenen Tage an." ],
  "articleContentTranslated" : [ "The government and the federal states have agreed that the federal government will only supply the vaccination doses. The federal states are given responsibility for the inoculation of the corona vaccine. The federal government only supplies the cans.", "The federal and state governments agreed on this at a video conference on Friday. Several ÖVP-governed countries had demanded exactly this in the run-up to the meeting and criticized the organization by the federal government as too bureaucratic.", "\"Today we have jointly agreed that the acceleration of the vaccination strategy will be further intensified. Every day counts when it comes to vaccination. Complicated processes, unnecessary storage and bureaucracy must not stand in the way.", "It is now important that older people over 80 and vulnerable groups get quick access to the vaccination \", said Federal Chancellor Sebastian Kurz after the conversation in a joint statement with the Styrian Governor Hermann Schützenhöfer (both ÖVP), who today chairs the Governors' Conference took over.", "\"The vaccine, which is not used by the old people's and nursing homes, has to be used quickly. The faster we vaccinate the older generation and vulnerable groups, the better we will relieve the hospitals and intensive care units.", "Vaccination is about speed and human life \", said Kurz. Communities offer support\" It is our goal that the vaccinations reach those who urgently need them as quickly as possible.", "The federal and state governments strive to vaccinate as quickly as possible and to leave nothing in storage. As federal states, we are happy to coordinate the vaccination doses that we receive.", "I would like to thank the Federal Chancellor for taking action and for accelerating and reducing the bureaucracy of the vaccination strategy. That is in the interest of the population \", praised Schützenhöfer.", "At the same time, the President of the Association of Municipalities, Mayor Alfred Riedl, offered Chancellor Kurz \"rapid and unbureaucratic support for the municipalities in informing the population directly about vaccination options\".", "\"Since the beginning of the pandemic, we have been making an important contribution in the communities as a communication hub for our citizens. Especially when it comes to vaccination coordination, rapid and citizen-friendly communication is the order of the day and can save lives,\" said Riedl.", "The rapid implementation of the ambitious corona vaccination plan is a major logistical challenge that demands all regional authorities.", "Wallner criticized \"senseless central bureaucracy\" The Tyrolean governor Günther Platter and his Vorarlberg counterpart Markus Wallner had previously sharply criticized the Ministry of Health.", "\"Get rid of this pointless central bureaucracy, because the Ministry of Health really got on our nerves,\" Wallner was quoted in the \"Vorarlberger Nachrichten\".", "\"Due to the current bureaucratic ordering process, the countries hardly have an overview of who has already ordered and how much vaccine is still available,\" criticized Platter. The governor demanded that the orders should come together at the federal states and also be distributed through them.", "This is the only way to react at short notice and to immediately use surplus vaccine doses elsewhere.", "\"It shouldn't be that vaccination doses are standing around in Viennese camps - we have to vaccinate all vulnerable groups as quickly as possible,\" said Platter, referring to the slow start of vaccination in recent days." ]
}