{
  "id" : "hNDD0W9d",
  "url" : "https://www.diepresse.com/5948175/Showbusiness_Der-MegaCoup-der-TalkQueen?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-08T17:59:00Z[UTC]",
  "author" : "Thomas Vieregge von Christina Lechner von unserem Korrespondenten Gabriel Rath von Norbert Mayer von Elisabeth Postl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/0/f/5948175/8462E3CC-4E7F-4BE5-B357-0E7BF0F3C7B1_v0_l.jpg",
  "imageCopyright" : "APA/AFP",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Der Mega-Coup der Talk-Queen",
  "articleTitleTranslated" : "The talk queen's mega coup",
  "articleContent" : [ "Oprah Winfrey ist berühmt für ihre Interviews mit Berühmtheiten – von Michael Jackson bis zu den Obamas. „Woah“, rief Oprah Winfrey, rollte mit den Augen und warf die Hände theatralisch über den Kopf.", "Meghan hatte gerade angehoben, peinliche Interna aus dem britischen Königshaus über die Hautfarbe ihres Sohns Archie auszuplaudern, als die amerikanische Talk-und-Drama-Queen dazwischenfuhr. Die Prinzessin traf einen Nerv in ihr.", "Oprah, wie sie in den USA alle nennen, witterte den Skandal. Und sie wollte ihn auskosten: Die Royals rassistisch – die Story, das wusste sie, würde neben allen anderen Enthüllungen um die Welt gehen.", "Die 67-Jährige hatte den Mega-Coup des ersten Exklusivinterviews mit den royalen Rebellen Harry und Meghan bereits vor Jahren eingefädelt, als sie vor deren Hochzeit um ein Gespräch anfragte.", "Sie lud Meghans Mutter zu sich nach Hause ein, zum Essen und Yoga – und schließlich flatterte ihr 2018 eine Einladung für die Hochzeit des Jahres in Windsor Castle ins Haus.", "Dass das Paar im US-Exil in ihrer Nachbarschaft landen würde, im kalifornischen Millionärs-Dorado Montecito in den Hügeln oberhalb von Santa Barbara, war schließlich glückliche Fügung.", "So erlangte sie das Vertrauen der jungen Royals, und die wiederum setzten auf die maximale Publicity durch ein Winfrey-Interview.", "Mit Sinn für Inszenierung schürte die Power-Frau und Milliardärin, in den USA berühmter als ihre Interviewpartner, dann über Tage mit Clips das weltweite Interesse für das zur US-Prime-Time angesetzte Gespräch.", "Oprah Winfrey, die aus desolaten Familienverhältnissen im tiefen Mississippi stammt, hat als Journalistin und Talkshow-Moderatorin mit tränenreichen Interviews eine märchenhafte Karriere gemacht.", "Stars wie Michael Jackson entlockte sie kleine und große Geheimnisse, Tom Cruise flippte auf ihrer TV-Couch aus, Nelson Mandela war ihr Idol und mit den Obamas ist sie auf Du und Du.", "Nicht nur Donald Trump spekulierte nach einer Brandrede bei den Golden Globes, ob die Demokraten sie zur Präsidentschaftskandidatin aufstellen würden.", "Obwohl politisch aktiv und eine eifrige Spendensammlerin bleibt sie doch der Showbranche, im Nebenjob als Schauspielerin („Die Farbe Lila“) und Produzentin in Hollywood, treu.", "Einfluss übt sie in jeder Hinsicht aus: als politische Aktivistin für demokratische Kandidaten, mit karitativen Kampagnen und als Moderatorin eines TV-Buchklubs. Wer ihre Gunst findet, ist reif für die Bestsellerliste, die Oscars, den Kongress und nicht zuletzt das Weiße Haus." ],
  "articleContentTranslated" : [ "Oprah Winfrey is famous for her interviews with celebrities - from Michael Jackson to the Obamas. \"Woah,\" called Oprah Winfrey, rolling his eyes and throwing his hands over his head in a theatrical way.", "Meghan had just started revealing embarrassing internals from the British royal family about the color of her son Archie's skin when the American talk-and-drama queen intervened. The princess hit a nerve in her.", "Oprah, as they all call them in the US, sensed the scandal. And she wanted to savor it: The Royals racist - the story, she knew, would go around the world along with all other revelations.", "The 67-year-old had arranged the mega-coup of the first exclusive interview with the royal rebels Harry and Meghan years ago when she asked for a conversation before their wedding.", "She invited Meghan's mother over to her home for dinner and yoga - and finally, in 2018, she received an invitation for the wedding of the year at Windsor Castle.", "It was a stroke of luck that the couple would end up in their neighborhood in US exile, in the Californian millionaire Dorado Montecito in the hills above Santa Barbara.", "This is how she gained the trust of the young royals, who in turn relied on maximum publicity through a Winfrey interview.", "With a sense of staging, the power woman and billionaire, more famous in the USA than her interviewees, then used clips for days to stir worldwide interest in the US prime-time conversation.", "Oprah Winfrey, who comes from a desolate family background in the deep Mississippi, has made a fairytale career as a journalist and talk show host with tearful interviews.", "Stars like Michael Jackson coaxed secrets big and small, Tom Cruise freaked out on her TV couch, Nelson Mandela was her idol and with the Obamas she is on you and you.", "Not only Donald Trump speculated after an incendiary speech at the Golden Globes whether the Democrats would make her a presidential candidate.", "Although politically active and an avid fundraiser, she remains loyal to the show industry in a part-time job as an actress (\"The Color Purple\") and producer in Hollywood.", "She exerts influence in every way: as a political activist for democratic candidates, with charitable campaigns and as a presenter for a TV book club. Anyone who finds her favor is ripe for the bestseller list, the Oscars, Congress and, last but not least, the White House." ]
}