{
  "id" : "hNfopfyw",
  "url" : "https://kurier.at/wirtschaft/immobiz/welche-genehmigungen-sind-fuer-eine-e-ladestation-noetig/401088384",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Welche Genehmigungen sind für eine E-Ladestation nötig?",
  "articleTitleTranslated" : "Which permits are required for an e-charging station?",
  "articleContent" : [ "Ich bin Mieter einer Genossenschaftswohnung und will eine Ladestation für mein E-Auto in der Garage einbauen.  Welche Genehmigungen sind erforderlich?  Die Zulässigkeit von Veränderungen hängt von der Art der Veränderung, den vertraglichen Grundlagen und der Anwendbarkeit des Gesetzes ab.", "Unwesentliche Veränderungen muss der Vermieter dulden, Eingriffe unter Inanspruchnahme von allgemeinen Flächen muss der Mieter dem Vermieter anzeigen.  Lehnt der Vermieter nicht innerhalb von zwei Monaten ab, gilt die Zustimmung als erteilt.", "Bei Beendigung des Mietverhältnisses ist der ursprüngliche Zustand wiederherzustellen, beziehungsweise ist ratsam, vor den geplanten Investitionen mit der Vermieterseite abzuklären, inwieweit im Falle des Verbleibs der Vermieter hierfür Wertersatz leistet.", "Eine Ladestation für Elektroautos hat mittlerweile einen privilegierten Stellenwert und stellt eine Verbesserung dar, die gegebenenfalls auch über das Ende des Mietverhältnisses hinaus wirkt.", "Ein Miteigentümer unserer Reihenhaussiedlung weigert sich seine Sträucher, die allgemeine Wege teilweise blockieren, zurückzuschneiden.  Was kann ich tun?  Unter entsprechender Schonung der Pflanzen (Vegetationsphasen beachten) kann jeder die überhängenden Teile einer Pflanze beseitigen.", "Der Grünschnitt ist ordnungsgemäß zu entsorgen und keinesfalls am Wohnungseigentumsobjekt des Pflanzenbesitzers abzulagern.  Wird eine allgemeine Fläche blockiert, steht dieses Recht jedem Wohnungseigentümer zu.", "Wichtig ist hierbei, dass die Besitzverhältnisse gewahrt bleiben und im Zuge des Grünschnitts keinesfalls die Grundstücksgrenze verletzt wird.  Dies wäre eine Besitzstörungshandlung und könnte gerichtlich durchgesetzt werden.", "Die Wohnungseigentümerin über mir hat die Pflanzen-Betontröge ohne Zustimmung der Eigentümergemeinschaft auf dem Balkon entfernt und durch Verglasungen ohne Entwässerungssystem getauscht.", "Bei Regen oder beim Blumengießen, läuft das Wasser nun direkt in meinen Betontrog.  Kann ich dagegen vorgehen?  Durch die geschilderten Maßnahmen wurde sowohl das äußere Erscheinungsbild des Hauses verändert als auch allgemeine Fläche in Anspruch genommen.", "Derartige Veränderungen sind im Wohnungseigentum nur nach Zustimmung durch sämtliche Wohnungseigentümer zulässig.  Liegt eine derartige Zustimmung nicht vor, hat jeder Wohnungseigentümer das Recht auf Unterlassung und Wiederherstellung des ursprünglichen Zustandes, das gerichtlich durchzusetzen ist.", "Sofern die Maßnahmen auch baubehördliche Zustimmungen voraussetzen, ist davon auszugehen, dass auch diese nicht vorliegen, weshalb auch verwaltungsbehördlich eine Gesetzesverletzung vorliegt.", "Gehen hiervon darüber hinaus noch Beeinträchtigungen aus, kann ein Unterlassungsanspruch auch konkret auf diesen Umstand gestützt werden.  Jedenfalls muss dieser Zustand nicht geduldet werden.", "Ich vermiete das Einfamilienhaus meiner Eltern.  Darin befinden sich zwei Wohnungen mit Gaszentralheizung.  Der Thermostat befindet sich in einer der beiden Wohnungen und kann nur von dort aus geregelt werden.", "Muss der Mieter dieser Wohnung auch einen Teil der Thermenwartung übernehmen?  Zunächst mal stellt sich die Frage, ob in einem solchen Fall die Vermietung beider Objekte an unterschiedliche Personenkreise zielführend ist.", "Offensichtlich kann einer der Mieter die Raumluft sowie die Heizwärme des anderen Objektes – auch gegen dessen Willen – regulieren.  Vor der Anmietung sollte daher tunlichst eine Trennung der Heizwärmeregelung oder zumindest Subzähler und getrennte technische Einrichtungen zur Heizwärmeregulierung eingebaut werden.", "Im Status quo liegt eine gemeinsame Heizanlage vor.  Somit sind auch sämtliche damit im Zusammenhang stehende Kosten, sofern diese überhaupt dem Mieter überbunden werden können, was im Falle der bloßen Wartung der Fall ist, unter den Mietern aufzuteilen." ],
  "articleContentTranslated" : [ "I am tenant of a cooperative apartment and want to install a charging station for my e-car in the garage. What permits are required? The admissibility of changes depends on the type of change, the contractual basis and the applicability of the law.", "The landlord must tolerate insignificant changes, the tenant must notify the landlord of interventions involving the use of general areas. If the landlord does not refuse within two months, the approval is considered granted.", "At the end of the tenancy, the original condition must be restored, or it is advisable to clarify with the landlord before the planned investments to what extent the landlord pays compensation for this if the tenant remains.", "A charging station for electric cars now has a privileged status and represents an improvement that may have an effect beyond the end of the lease.", "A co-owner of our terraced house development refuses to cut back his bushes, which partially block general paths. What can I do? With appropriate protection of the plants (observe the vegetation phases) everyone can remove the overhanging parts of a plant.", "The green cuttings must be properly disposed of and under no circumstances deposited on the property of the plant owner. If a general area is blocked, this right is available to every apartment owner.", "It is important that the ownership structure is preserved and that the property boundary is not violated in the course of the green clippings. This would be an act of violation of property and could be enforced in court.", "The apartment owner above me removed the concrete plant troughs on the balcony without the consent of the owners' association and replaced them with glazing without a drainage system.", "When it rains or when watering flowers, the water now runs directly into my concrete trough. Can I take action against it? As a result of the measures described, both the external appearance of the house was changed and the general area was taken up.", "Such changes are only permitted with the consent of all apartment owners. If there is no such consent, every apartment owner has the right to cease and desist and restore the original condition, which must be enforced by a court.", "If the measures also require approval from the building authorities, it can be assumed that this is also not available, which is why there is also an administrative violation of the law.", "If there are further impairments, a claim for injunctive relief can also be based specifically on this circumstance. In any case, this condition does not have to be tolerated.", "I'm renting out my parents' house. There are two apartments with gas central heating. The thermostat is located in one of the two apartments and can only be controlled from there.", "Does the tenant of this apartment have to take over part of the thermal maintenance? First of all, the question arises whether renting both properties to different groups of people is expedient in such a case.", "Obviously, one of the tenants can regulate the room air as well as the heating of the other property - even against its will. Before renting, therefore, a separation of the heating regulation or at least a sub-meter and separate technical equipment for heating regulation should be installed.", "In the status quo, there is a common heating system. Thus, all associated costs, if these can be borne by the tenant at all, which is the case in the case of mere maintenance, must be shared among the tenants." ]
}