{
  "id" : "hnGJajRT",
  "url" : "https://kurier.at/kultur/the-weeknd-begeisterte-bei-super-bowl-mit-spiegelshow/401181469",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T09:28:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4924492/46-175524139.jpg",
  "imageCopyright" : "USA TODAY Sports / Mark J. Rebilas",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Super Bowl: The Weeknd sorgte mit Spiegelshow für Aufsehen (und Häme)",
  "articleTitleTranslated" : "Super Bowl: The Weeknd caused a sensation with its mirror show (and malice)",
  "articleContent" : [ "Der kanadischer Rapper wurde von Hunderten Tänzern und Feuerwerken unterstützt. Der kanadische Rapper The Weeknd hat mit seinem Auftritt bei der berühmten Halbzeitshow der Super Bowl für Begeisterung gesorgt, aber auch Häme kassiert.", "Der 30-jährige Star entstieg am Sonntag im Stadion in Tampa (Florida) einem Sportwagen und spielte im roten Glitzerjacket ein Medley unter anderem mit seinen Hits \"Blinding Lights\" und \"I Feel It Coming\".", "Unterstützt wurde der Künstler bei der futuristisch-glamourösen Einlage dabei von Hunderten Tänzern und mehreren Feuerwerken.", "Für viele Kommentare in sozialen Medien sorgte auch ein Teil der Show, in dem der Sänger in einem Spiegelkabinett mit wackeliger Kamera gefilmt wurde und sich dabei um sich selbst drehte. Es sehe aus, als streame The Weeknd \"live aus einer Geisterbahn\", schrieb eine Nutzerin.", "Auch tanzende Mumien sorgten nicht nur für Begeisterung. The Weeknd gilt mit seinem Sound, der unter anderem von Michael Jackson beeinflusst ist, als Musik-Avantgardist, der die US-Industrie in den vergangenen Jahren maßgeblich mitprägte.", "In der Super-Bowl-Halbzeit auf einer der größten Bühnen der Welt zu stehen ist dabei nicht nur eine große Ehre, sondern bedeutet meist auch einen weiteren Karriereschub für die Performer.", "The Weeknd trat die Nachfolge von Shakira und Jennifer Lopez an, die vergangenes Jahr bei der Super Bowl für Aufsehen gesorgt hatten. Bei der Halbzeitshow im Finale der National Football League (NFL) schauen normalerweise mehr als 100 Millionen Menschen alleine in den USA zu.", "Gedicht für Arbeiter Kurz vor Beginn der Super Bowl hatte zuvor die 22-jährige US-Star-Poetin Amanda Gorman ein Gedicht zu Ehren der wichtigen Arbeiter in der Coronakrise vorgetragen.", "Gorman pries in ihrem aufgezeichneten Beitrag die \"essenziellen Arbeiter\" wie medizinische Angestellte, Erzieher oder Lastwagenfahrer.", "Auch gedachte sie vor dem NFL-Finale der Opfer der Pandemie und beschwor den Zusammenhalt in der Gesellschaft zur gemeinsamen Bekämpfung der Krise (mehr lesen Sie hier)." ],
  "articleContentTranslated" : [ "The Canadian rapper was supported by hundreds of dancers and fireworks. The Canadian rapper The Weeknd caused enthusiasm with his appearance at the famous Super Bowl halftime show, but also received malice.", "The 30-year-old star got out of a sports car at the stadium in Tampa (Florida) on Sunday and played a medley in a red glitter jacket with his hits \"Blinding Lights\" and \"I Feel It Coming\".", "The artist was supported by hundreds of dancers and several fireworks during the futuristic and glamorous interlude.", "A part of the show in which the singer was filmed in a mirror cabinet with a shaky camera and turned around himself in the process also caused a lot of comments on social media. It looks like The Weeknd is streaming \"live from a ghost train\", wrote one user.", "Dancing mummies not only created enthusiasm. With its sound, which is influenced by Michael Jackson, among others, The Weeknd is considered a music avant-garde who has had a decisive influence on the US industry in recent years.", "To be on one of the largest stages in the world during the Super Bowl halftime is not only a great honor, but usually also means another career boost for the performers.", "The Weeknd succeeded Shakira and Jennifer Lopez, who caused a stir at the Super Bowl last year. The National Football League (NFL) finals halftime show is typically watched by more than 100 million people in the United States alone.", "Poem for workers Shortly before the start of the Super Bowl, the 22-year-old US star poet Amanda Gorman read a poem in honor of the important workers in the corona crisis.", "Gorman praised the \"essential workers\" such as medical workers, educators and truck drivers in her recorded post.", "Before the NFL final, she also commemorated the victims of the pandemic and conjured up cohesion in society to fight the crisis together (read more here)." ]
}