{
  "id" : "hNiUiRBJ",
  "url" : "https://kurier.at/sport/fussball/kapitaen-dejan-ljubicic-ich-werde-auch-im-fruehjahr-fuer-rapid-spielen/401136651",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T04:00:00Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4835748/46-164604120.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kapitän Ljubicic: \"Ich werde auch im Frühjahr für Rapid spielen\"",
  "articleTitleTranslated" : "Captain Ljubicic: \"I will also play for Rapid in the spring\"",
  "articleContent" : [ "Dejan Ljubicic verzichtet auf seinen Urlaub, um das Comeback gegen Sturm zu schaffen und denkt (noch) nicht an einen Transfer. Zoran Barisic sitzt noch im Büro - Sportdirektoren haben selten Pause, schon gar nicht in Corona-Zeiten.", "Der große Rest von Rapid ist auf Urlaub. Groß war die Erleichterung, als klar war, dass Profis weit weg (oder in der ursprünglichen Heimat) Urlaub machen dürfen und dennoch am 4. Jänner ohne Zwangsquarantäne wieder Fußball spielen können. ", "Ein Spieler hat seinen Urlaub dennoch gestrichen. Freiwillig verzichtet Dejan Ljubicic auf seine  Balkan-Tour zur Verwandtschaft. „Ich bleibe in Wien, um besser für mein Comeback trainieren zu können“, erklärt der Rapid-Kapitän.", "Das am 8. November durch ein Foul des Salzburgers Junuzovic gerissene Band im Knöchel ist sechs Wochen später fast heil: „Erste Übungen mit dem Ball gehen schon. In drei Wochen will ich das volle Mannschaftstraining mitmachen“", "© Bild: DIENER / Philipp Schalber/DIENER / Philipp Schalber Denn das Ziel des 23-Jährigen ist klar: „In einem Monat beim Start gegen Sturm will ich wieder dabei sein“", "Doppeltes Dejan-Loch Die Zweikampfstärke und vor allem die Dynamik des Eigenbauspielers ist Rapid nach der letzten Länderspielpause extrem abgegangen.  “ Barisic wies im November darauf hin, dass das größte Problem der gleichzeitige Ausfall von Ljubicic und Dejan Petrovic sei.", "Der starke Auftritt des wiedergenesenen Petrovic gegen die Admira unterstützt diese These. Mit dem Slowenen, der vor elf Monaten eigentlich als Ersatz für Ljubicic gekauft worden war, ist beim 1:0 das Zentrum wieder kontrolliert worden.", "Barisic ist vom Ehrgeiz des Schlüsselspielers nicht überrascht: \"Dejan und auch sein Bruder Robert vom SKN haben damals im ersten Lockdown extrem hart trainiert, um top-fit zurückzukommen. Dejan wird sich auch diesmal wieder perfekt herrichten, um auf höchstem Niveau einsteigen zu können.\"", "Der Vertrag wird erfüllt An einen Auslandstransfer im Winter denkt der Sechser trotz des mit Saisonende auslaufenden Vertrages nicht. Bei Rapid wird mit ihm geplant, wie Barisic bestätigt. Und auch Ljubicic sagt zum KURIER: „Ich werde im Frühjahr für Rapid spielen. Was danach sein wird, ist offen . “" ],
  "articleContentTranslated" : [ "Dejan Ljubicic is giving up his vacation to make the comeback against Sturm and is not (yet) thinking of a transfer. Zoran Barisic is still in the office - sports directors rarely have a break, especially not in Corona times.", "Most of the rest of Rapid are on vacation. There was great relief when it became clear that professionals could go on vacation far away (or in their original homeland) and still be able to play football again on January 4th without forced quarantine.", "One player canceled his vacation anyway. Dejan Ljubicic voluntarily renounces his Balkan tour to visit relatives. \"I'm staying in Vienna to be able to train better for my comeback,\" explains the Rapid captain.", "The ankle ligament torn on November 8th by a foul by Junuzovic from Salzburg is almost intact six weeks later: “The first exercises with the ball are fine. In three weeks I want to take part in full team training \"", "© Image: DIENER / Philipp Schalber / DIENER / Philipp Schalber Because the goal of the 23-year-old is clear: \"In one month when I start against Sturm I want to be there again\"", "Double Dejan hole The strength of the duel and, above all, the dynamism of the self-made player, Rapid went extremely short after the last international break. “Barisic pointed out in November that the biggest problem was the simultaneous failure of Ljubicic and Dejan Petrovic.", "The strong appearance of the recovered Petrovic against Admira supports this thesis. With the Slovenian, who was actually bought eleven months ago as a replacement for Ljubicic, the center was again checked at 1-0.", "Barisic is not surprised by the ambition of the key player: \"Dejan and his brother Robert from SKN trained extremely hard in the first lockdown in order to come back in top shape. Dejan will again prepare himself perfectly to be able to enter at the highest level. \"", "The contract will be fulfilled Despite the contract that expires at the end of the season, the six is not thinking about a foreign transfer in winter. At Rapid, plans are made with him, as Barisic confirms. And Ljubicic also says to the KURIER: “I will play for Rapid in the spring. What will happen after that is open. \"" ]
}