{
  "id" : "HNlZiQ2o",
  "url" : "https://wien.orf.at/stories/3079064/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-04T06:20:55Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Lebenslange Haft für ICE-Anschläge",
  "articleTitleTranslated" : "Life imprisonment for ICE attacks",
  "articleContent" : [ "Die acht Geschworenen zeigten sich – weitgehend einstimmig – davon überzeugt, dass der Mann im Namen der radikalislamistischen Terrormiliz „Islamischer Staat“ (IS) im Jahr 2018 in Deutschland vier Versuche unternommen hatte, ICE-Züge zum Entgleisen zu bringen.", "Ein Schwurgericht (Vorsitz: Wolfgang Etl) verhängte dafür die Höchststrafe. Mitangeklagt war auch die Frau des in Österreich als Flüchtling anerkannten und in Wien lebenden Irakers.", "Die Staatsanwaltschaft hatte der 33-Jährigen vorgeworfen, in die Vorbereitungshandlungen eingebunden gewesen zu sein und ihren Mann hinsichtlich der Tatausführung bestärkt zu haben.", "Die Beweislage dafür reichte den Geschworenen aber nicht aus. sie wurde freigesprochen.Anschlagsversuche schlugen fehl Mehrfacher versuchter Mord als terroristische Straftat, schwere Sachbeschädigung als terroristische Straftat und terroristische Vereinigung:", "Der Angelagte hatte sich zu Verhandlungsbeginn am vergangenen Dienstag nur zur Sachbeschädigung schuldig bekannt.  : Die zentralen Vorwürfe wies er aber von sich.", "Doch für das Gericht war klar: Der 44-jährige Iraker hatte Seile quer über die Trasse gespannt und Keile aus Holz und Metall auf die Gleise gelegt. Sämtliche vier Anschlagsversuche auf die Hochgeschwindigkeitszüge schlugen fehl.", "Zwei zwischen Oberleitungsmasten über die Geleise gespannte Stahlseile beschädigten zwar die Scheiben der Triebwerkfahrzeuge und bewirkten Lichtblitze, als die Züge dagegen fuhren. Die laut Anklage beabsichtigten katastrophalen Folgen blieben aber aus.", "Verletzt wurde niemand.Freispruch für mitangeklagte Ehefrau Mitangeklagt war auch die Ehefrau.", "Die Staatsanwaltschaft hatte der 33-Jährigen vorgeworfen, bei der Vorbereitung der Anschläge geholfen und ihren Mann bestärkt zu haben, die Taten zu begehen, zumal ihre genetischen Fingerabdrücke auf einigen Tatwerkzeugen sichergestellt werden konnten.", "Die Frau sagte am zweiten Verhandlungstag vor Gericht aus: „Ich habe nichts dergleichen getan, wofür ich inhaftiert bin.“ Ihre DNA-Spuren auf Material, das bei den Anschlägen verwendet wurde, erklärte sie damit, es im Keller angegriffen zu haben.", "Sie habe nachgeschaut, was ihr Mann gekauft habe, obwohl die Familie wenig Geld hatte. Sie habe von den Auslandsreisen ihres Mannes nichts gewusst. Seine Abwesenheiten habe sie sich damit erklärt, dass er bei einer anderen Frau gewesen sei.", "Nach der Geburt des vierten Kindes habe er ihr angekündigt gehabt, dass er sie verlassen werde und in naher Zukunft in den Irak zurückkehren wolle. Sie sei mit dem Mann zwangsverheiratet worden, so die 33-Jährige.", "Er habe sie dann nachgeholt, nachdem er in Österreich als Flüchtling anerkannt worden war. „Ich habe ihn für die Kinder gebraucht. Geliebt habe ich ihn nicht.“ Das Gericht sprach die Frau frei.", "„Dummheiten begangen“ Der mutmaßliche IS-Terrorist hatte in der zweitägigen Verhandlung die inkriminierten Sabotageakte an den Bahngeleisen zugegeben, aber zugleich versichert, er habe nie vorgehabt, damit Zugentgleisungen herbeizuführen.", "Er habe Aufmerksamkeit erregen und Deutschland bzw. die EU zum Abzug der Truppen aus dem Irak bewegen wollen. Um das zu erreichen, habe er an den Anschlagsorten IS-Bekennerschreiben hinterlegt, ohne mit der Terrororganisation etwas zu tun gehabt zu haben.", "Er habe „Dummheiten begangen“, gab der 44-Jährige vor Gericht wörtlich zu Protokoll: „Das, was ich gemacht habe, ist ein großer Fehler gewesen. Es war unüberlegt.“ Verteidiger Wolfgang Langeder hatte bekräftigt, der 44-Jährige habe nur zum Schein vorgegeben, im Namen des IS zu handeln.", "Vor einem Einzeltäter „hätte sich niemand gefürchtet“, sagte Langeder. Die Geschworenen folgten jedoch der Argumentation von Staatsanwalt Markus Berghammer, der diese Verantwortung in seinem Schlussvortrag „reinen Schwachsinn“ nannte.", "Der in seiner Heimat vorgeblich politisch verfolgte Mann war 2012 nach Österreich geflüchtet. Im Jänner 2013 wurde ihm Flüchtlingsstatus zuerkannt, im November desselben Jahres kam im Rahmen einer Familienzusammenführung seine um elf Jahre jüngere Ehefrau nach.", "Mit vier minderjährigen Kindern lebte das Paar nach außen hin unauffällig in einer Simmeringer Gemeindewohnung.Reisen nach Frankreich Schon bei seiner Einreise nach Österreich soll der 44-Jährige aber aktive Kontakte zum IS unterhalten haben.", "Regelmäßig kommunizierte der Asylberechtigte mit einem in der Schweiz lebenden Iraker, der 2017 in der Schweiz als Kopf einer IS-Zelle verurteilt wurde.", "Laut Anklage radikalisierte sich der in einem Supermarkt beschäftigte Familienvater zusehends, schließlich soll er beschlossen haben, Anschläge im Namen des IS zu verüben.", "Zu diesem Zweck reiste der Mann laut Staatsanwaltschaft zunächst nach Paris und Marseille, um nach geeigneten Anschlagzielen Ausschau zu halten. Ein Artikel in einem Online-Magazin des IS brachte ihn dann auf die Idee, in Deutschland ICE-Züge mittels Balken-Konstruktionen zum Entgleisen zu bringen.", "Er soll sich dafür umfangreiches Fachwissen in Eisenbahnwesen und Zugtechnik angeeignet, in einem Baumarkt Bauteile besorgt und in der Abstellkammer seiner Wohnung die Tatmittel hergestellt haben.Drohung mit weiteren Attentaten Am 25.  Jänner 2018 befestigte er laut Anklage vor dem Herannahen eines ICE Holzkeile mittels Ketten und Metallteilen auf Bahngeleisen in Allersberg, einem Vorort von Nürnberg.  ", "Außerdem hinterließ er eine Box mit einer SD-Karte, auf der eine Rede des ehemaligen IS-Sprechers Abu Mohammad Al-Adnani abgespeichert war. Der geplante Anschlag scheiterte, weil die Keile zu kurz waren, um einen ICE aus der Spur zu bringen.", "Am 19.  August 2018 tauchte der Mann wieder in Allersberg auf und legte – wie die Staatsanwaltschaft ausführt – diesmal vier statt zwei Holzteile in Form von Balkenschuhen mit aufgesetzten Keilen und Metallketten auf die Geleise der Schnellbahnstrecke zwischen Nürnberg und München.", "Zudem hinterließ er an einer Eisenbahnbrücke ein islamistisches Graffito. Im Vorfeld hatte er außerdem ein Schreiben aufgesetzt, in dem er mit weiteren Attentaten auf ICE-Züge in ganz Europa drohte.", "Auch diesmal wuchtete ein ICE beim Aufprall das Hindernis auf die Seite, ohne dass gröbere Folgen eintraten.Drohbriefvorlage in Copyshop vergessen Daraufhin änderte der 44-Jährige seine Pläne. Am 7.", "Oktober 2018 begab sich der IS-Sympathisant – nach seiner Festnahme Ende März 2019 wurde bei einer Hausdurchsuchung einschlägiges Propagandamaterial sichergestellt – wieder nach Allersberg und spannte ein Stahlseil schräg über die Geleise, das er an zwei Oberleitungsmasten befestigte.", "Um 23.19 Uhr kollidierte ein mit 160 Passagieren besetzter ICE mit einer Fahrtgeschwindigkeit von 204 km/h mit dem Stahlseil, was Schäden an der Frontscheibe sowie am Lack des Triebwagens, aber nicht mehr bewirkte.", "Darauf hin zielte der 44-Jährige gemäß nicht rechtskräftigem Urteil auf einen Anschlag in Berlin ab. In einem Copyshop am Wiener Westbahnhof stellte er Kopien eines Drohschreibens her – die Vorlage vergaß er allerdings im Drucker, was in weiterer Folge wesentlich zu seiner Ausforschung beitrug.", "Am 15.  Dezember 2018 warf der Angeklagte an der Berliner S-Bahn-Station Karlshorst ein Seil mit zu Hakenkrallen gebogenen Eisenstangen über die Oberleitung, um wiederum einen Personenzug entgleisen zu lassen.", "Allerdings touchierte dann ein Güterzug mit dem Hindernis, was einen Lichtblitz zur Folge hatte, wodurch der Oberleitungsmast beschädigt wurde.Nichtigkeitsbeschwerde und Berufung Der 44-Jährige legte gegen seine Verurteilung Nichtigkeitsbeschwerde und Berufung ein.", "Der Staatsanwalt gab zum Freispruch für die Ehefrau, die noch in der Nacht auf Freitag nach rund eineinhalb Jahren U-Haft auf freien Fuß gesetzt wurde, keine Erklärung ab." ],
  "articleContentTranslated" : [ "The eight jurors were - largely unanimously - convinced that the man had made four attempts on behalf of the radical Islamist terrorist militia \"Islamic State\" (IS) in Germany in 2018 to derail ICE trains.", "A jury (chairman: Wolfgang Etl) imposed the maximum sentence for this. The wife of the Iraqi who was recognized as a refugee in Austria and living in Vienna was also accused.", "The public prosecutor's office had accused the 33-year-old of having been involved in the preparatory activities and of having encouraged her husband to carry out the crime.", "The jury found insufficient evidence to support this. She was acquitted. Attempts failed Multiple attempted murder as a terrorist offense, serious damage to property as a terrorist offense and terrorist group:", "At the beginning of the negotiations last Tuesday, the person on the matter had only pleaded guilty to property damage. : But he rejected the main allegations.", "But it was clear to the court: The 44-year-old Iraqi had stretched ropes across the route and placed wedges made of wood and metal on the tracks. All four attempted attacks on the high-speed trains failed.", "Two steel cables stretched across the tracks between overhead line masts damaged the windows of the engine vehicles and caused flashes of light when the trains drove against them. The catastrophic consequences intended according to the indictment did not materialize.", "Nobody was injured. Wife accused was also accused.", "The public prosecutor's office had accused the 33-year-old of having helped prepare the attacks and encouraged her husband to commit the acts, especially since her genetic fingerprints were found on some instruments.", "The woman testified in court on the second day of the trial: \"I did nothing of the sort for which I am imprisoned.\" Her DNA traces on material used in the attacks explained that she had attacked it in the basement.", "She looked up what her husband had bought even though the family had little money. She didn't know anything about her husband's trips abroad. She explained his absences by saying that he was with another woman.", "After the birth of the fourth child, he announced to her that he would leave her and return to Iraq in the near future. She was forcibly married to the man, said the 33-year-old.", "He then made them up after he was recognized as a refugee in Austria. “I used it for the children. I didn't love him. ”The court acquitted the woman.", "\"Committed stupidities\" The alleged IS terrorist had admitted the incriminated acts of sabotage on the railway tracks during the two-day trial, but at the same time assured him that he had never intended to derail trains with them.", "He had drawn attention and wanted Germany and the EU to withdraw troops from Iraq. In order to achieve this, he deposited letters of responsibility for IS at the attack sites without having anything to do with the terrorist organization.", "He had “committed stupid things”, the 44-year-old admitted verbatim in court: “What I did was a big mistake. It was rash. ”Defense attorney Wolfgang Langeder had affirmed that the 44-year-old had only pretended to act on behalf of IS.", "\"Nobody would have been afraid of a lone perpetrator,\" said Langeder. However, the jury followed the arguments of public prosecutor Markus Berghammer, who called this responsibility “pure nonsense” in his closing lecture.", "The man, allegedly politically persecuted in his home country, fled to Austria in 2012. In January 2013 he was granted refugee status, and in November of the same year his wife, who was eleven years younger than him, followed suit as part of a family reunification.", "With four underage children, the couple lived inconspicuously in a Simmering community apartment. Travel to France The 44-year-old is said to have had active contacts with IS even when he entered Austria.", "The person entitled to asylum communicated regularly with an Iraqi living in Switzerland who was convicted in Switzerland in 2017 as the head of an IS cell.", "According to the indictment, the father of a family working in a supermarket became increasingly radicalized, after all he is said to have decided to carry out attacks on behalf of IS.", "For this purpose, according to the prosecutor, the man first traveled to Paris and Marseille to look for suitable targets. An article in an IS online magazine gave him the idea of derailing ICE trains in Germany using beam constructions.", "He is said to have acquired extensive specialist knowledge of railways and train technology, obtained components from a hardware store and produced the crime scene in the storage room of his apartment Metal parts on railway tracks in Allersberg, a suburb of Nuremberg.", "He also left a box with an SD card on which a speech by former IS spokesman Abu Mohammad Al-Adnani was saved. The planned attack failed because the wedges were too short to get an ICE off track.", "On August 19, 2018, the man reappeared in Allersberg and - as the public prosecutor explains - this time four instead of two wooden parts in the form of beam shoes with attached wedges and metal chains on the tracks of the high-speed railway between Nuremberg and Munich.", "He also left an Islamist graffito on a railway bridge. In the run-up to this, he had also written a letter threatening further attacks on ICE trains across Europe.", "This time, too, an ICE heaved the obstacle on its side on impact, without any serious consequences. Forgotten threatening letter template in copy shop Thereupon the 44-year-old changed his plans. On the 7th", "In October 2018, the IS sympathizer - after his arrest at the end of March 2019, relevant propaganda material was found during a house search - went back to Allersberg and stretched a steel cable diagonally across the tracks, which he attached to two catenary masts.", "At 11:19 p.m., an ICE with 160 passengers collided with the steel cable at a speed of 204 km / h, which caused damage to the windshield and the paintwork of the railcar, but no longer.", "The 44-year-old then targeted an attack in Berlin, according to a non-final judgment. In a copy shop at Vienna's Westbahnhof he made copies of a threatening letter - but he forgot the template in the printer, which subsequently contributed significantly to his research.", "On December 15, 2018, the defendant threw a rope with iron bars bent into hook claws over the overhead line at the Karlshorst S-Bahn station in Berlin in order to derail a passenger train.", "However, a freight train then hit the obstacle, which resulted in a flash of light, which damaged the catenary mast. Annulment complaint and appeal The 44-year-old appealed and appealed against his conviction.", "The prosecutor made no statement regarding the acquittal of the wife, who was released on Friday night after around one and a half years of incarceration." ]
}