{
  "id" : "HntZZvKz",
  "url" : "https://www.diepresse.com/5951948/Jahresbilanz_Bosch-profitiert-von-OnlineBoom-bei-Elektro-und?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T09:09:00Z[UTC]",
  "author" : "Julia Wenzel",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER (EXPA/JOHANN GRODER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Bosch profitiert von Online-Boom bei Elektro- und Gartengeräten",
  "articleTitleTranslated" : "Bosch is benefiting from the online boom in electrical and garden tools",
  "articleContent" : [ "Der deutsche Konzern rechnet auch künftig mit steigenden E-Commerce-Umsätzen. Der Online-Boom macht auch vor klassischen Baumarktgeräten nicht Halt:", "Der deutsche Technologiekonzern Bosch vermeldete für seine Elektrowerkzeuge- und Gartengerätesparte einen satten Sprung des Onlineanteils am Umsatz vergangenes Jahr und rechnet auch künftig mit stark steigenden Internetgeschäften.  :", "\"Wir gehen davon aus, dass der Onlinemarkt in den nächsten Jahren weiter überdurchschnittlich wachsen wird\", so Bosch Power Tools-Chef Henk Becker der Deutschen Presse-Agentur.", "Im Coronajahr 2020 machte das Onlinegeschäft der Bosch-Tochter den Angaben zufolge 23 Prozent, also fast ein Viertel, des Gesamtumsatzes aus. Im Jahr zuvor hatte der Onlineanteil an den Erlösen noch bei lediglich 16 Prozent gelegen.", "Becker führte den Boom vor allem auf die besondere Coronalage im Frühjahr und Sommer 2020 zurück, als viele Menschen pandemiebedingt viel häufiger als normal zu Hause gewesen seien - und auf einmal Zeit gehabt hätten, sich auf dem eigenen Grundstück auszutoben.", "\"Die Menschen sind zum Beispiel nicht in den Urlaub gefahren und haben sich stattdessen auf die Gestaltung von Haus und Garten zurückbesonnen. Dafür haben sie vermehrt Elektro- und Gartenwerkzeuge eingesetzt\", sagte Becker.", "In Deutschland registrierte Bosch Power Tools nach eigenen Angaben ab Ostern einen Nachfrageboom. \"Deutschland war mit der erste Markt, der sich sehr positiv entwickelt hat\", so Becker. Aber auch in anderen Ländern sei die Nachfrage in den folgenden Monaten stark gestiegen.", "So verbesserte Bosch Power Tools mit Sitz in Leinfelden-Echterdingen seine Umsätze aufs Jahr gerechnet um sechs Prozent auf 5,1 Milliarden Euro. Neben Elektrowerkzeugen und Gartengeräten verkauft die Bosch-Tochter auch Werkzeugzubehör und Messtechnikgerätschaften.", "Allerdings war das positive Abschneiden der Bosch-Konsumgütersparte, zu der Power Tools gehört, beim deutschen Konzern im vergangenen Jahr mit Blick auf die Gesamtbilanz eine Ausnahme: In allen anderen großen Unternehmensbereichen fielen die Umsätze im Corona-Jahr mitunter deutlich.", "Der schmerzhafteste Einbruch entfiel auf den mit Abstand wichtigsten Bereich Mobility Solutions, der Zulieferungssparte für die Autoindustrie.", "Unter dem Strich musste die Bosch-Gruppe ein deutliches Umsatzminus verkraften: Die Konzernerlöse sanken im Jahresvergleich auf vergleichbarer Basis um 6,1 Prozent auf nur noch 71,6 Milliarden Euro, wie Bosch bereits im Februar mitgeteilt hatte." ],
  "articleContentTranslated" : [ "The German group also expects increasing e-commerce sales in the future. The online boom does not stop at traditional hardware store equipment either:", "The German technology group Bosch reported a huge jump in the online share of sales for its power tools and gardening equipment division last year and is also anticipating a sharp rise in internet business in the future. :", "\"We are assuming that the online market will continue to grow at an above-average rate over the next few years,\" said Bosch Power Tools boss Henk Becker of the German Press Agency.", "In the 2020 corona year, the Bosch subsidiary's online business accounted for 23 percent, or almost a quarter, of total sales. In the previous year, the online share of sales was just 16 percent.", "Becker attributed the boom primarily to the special corona situation in spring and summer 2020, when many people were at home much more often than normal due to the pandemic - and suddenly had time to let off steam on their own property.", "\"For example, people did not go on vacation and instead focused on designing their house and garden. To do this, they increasingly used electrical and garden tools,\" said Becker.", "In Germany, Bosch Power Tools reported a boom in demand from Easter onwards. \"Germany was one of the first markets to develop very positively,\" said Becker. But in other countries too, demand rose sharply in the months that followed.", "Bosch Power Tools, based in Leinfelden-Echterdingen, improved its annual sales by six percent to 5.1 billion euros. In addition to power tools and garden tools, the Bosch subsidiary also sells tool accessories and measuring equipment.", "However, the positive performance of the Bosch consumer goods division, to which Power Tools belongs, was an exception at the German group last year with a view to the overall balance sheet: In all other large corporate divisions, sales in the Corona year sometimes fell significantly.", "The most painful slump occurred in the most important area by far, Mobility Solutions, the subcontracting division for the automotive industry.", "The bottom line was that the Bosch Group had to cope with a significant drop in sales: Group revenues fell year-on-year on a comparable basis by 6.1 percent to just 71.6 billion euros, as Bosch had already announced in February." ]
}