{
  "id" : "Ho07LoAC",
  "url" : "https://www.diepresse.com/5951064/Ausblick_UAusschuss_ExOeVPChef-Mitterlehner-soll-Einblicke-ins?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-14T08:50:00Z[UTC]",
  "author" : "von Anna Thalhammer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/5/8/5951064/11DBBB04-462F-4791-9DA8-4EF7EBC3CC1C_v0_h.jpg",
  "imageCopyright" : "APA/HANS KLAUS TECHT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "U-Ausschuss: Ex-ÖVP-Chef Mitterlehner soll Einblicke ins \"alte System\" geben",
  "articleTitleTranslated" : "U-Committee: Ex-ÖVP boss Mitterlehner should give insights into the \"old system\"",
  "articleContent" : [ "Der Ex-Vizekanzler soll am Dienstag erklären, was er vom „Projekt Ballhausplatz“ des Team Kurz wusste. Am Mittwoch ist FPÖ-Klubchef Kickl in den Ibiza-U-Ausschuss geladen. Der Ibiza-Untersuchungsausschuss wagt in der kommenden Woche einen Rückblick in die \"alte\" ÖVP.", "Zu Wort kommt der ehemalige Obmann und Vizekanzler Reinhold Mitterlehner, von diesem Bundeskanzler Sebastian Kurz die Partei übernommen und zur türkisen \"Bewegung\" umgeformt hatte.", "Interessant werden dürfte vor allem dabei, ob er vom \"Projekt Ballhausplatz\" wusste, welches Kurz ins Kanzleramt befördern sollte. Von FPÖ-Klubchef Herbert Kickl darf man sich deftige Sager erwarten.", "Abgeordnete der Opposition vermuten, dass sich das \"Projekt Ballhausplatz\" nicht nur der Kanzlerschaft Kurz' und der damit einhergehenden Lukrierung von Spenden im Wahlkampf gewidmet hatte, sondern möglicherweise auch den Sturz Mittelehners als Parteichef im Sinn hatte.", "Selbst ÖVP-Fraktionsführer Wolfgang Gerstl hatte gemeint, mit dem ehemaligen Vizekanzler werde das \"alte System\" beleuchtet, nämlich die Koalition mit der SPÖ, deren damaliger Kanzler Christian Kern diese Woche im U-Ausschuss aussagte.", "Die \"neue ÖVP\" ist am Dienstag gleich nach Mitterlehners Befragung am Wort und zwar mit der Kurz-Beraterin Antonia Mei-Pochtler.", "Sie soll maßgeblich in das \"Projekt Ballhausplatz\" involviert gewesen sein und soll etwa Abendessen mit ihrem Chef und Wirtschaftstreibenden - darunter der Chef des Glücksspielkonzerns Novomatic, Harald Neumann - mitorganisiert haben.", "Geschehen sein soll das im Einklang mit der Unternehmerin Gabriela Spiegelfeld, die im U-Ausschuss bereits bestritten hat, im großen Stil Parteispenden organisiert zu haben. Mit einem Schwenk in die Welt des Glücksspiels endet der erste Befragungstag.", "Bernhard Perner, ein ehemaliger Kabinettsmitarbeiter im Finanzministerium, ist im Management der Staatsholding ÖBAG tätig und dürfte Wahrnehmungen zur Bestellung des politisch umstrittenen FPÖ-nahen Finanzvorstands der Casinos Austria, Peter Sidlo, haben.", "Von ihm soll etwa die von Ermittlern sichergestellte SMS an ÖBAG-Chef Thomas Schmid, dass Sidlo \"clean\" sei, kommen. Wie mit Mitterlehner am Vortag bietet auch der Mittwoch Parteiprominenz, diesmal in blau: Auf Wunsch der ÖVP ist FPÖ-Klubobmann Herbert Kickl geladen.", "Der Blick reicht dabei zurück in seine Zeit als FPÖ-Generalsekretär und späterer Innenminister unter der ÖVP-FPÖ-Regierung.", "Das Interesse gilt vor allem der Frage, ob er zu dieser Zeit von möglicher illegaler Parteifinanzierung gewusst hat, wie es sein damaliger Parteichef Heinz-Christian Strache im Ibiza-Video behauptet.", "Vor Kickl ist noch der ehemalige Landeshauptmann im Burgenland, Hans Niessl, Auskunftsperson, ebenfalls auf Verlangen der ÖVP. Auch in diesem Fall will man den Glücksspiel-Ball an die Sozialdemokraten zuspielen und einen möglichen Konnex zum Glücksspielkonzern Novomatic untersuchen.", "Noch einmal die SPÖ in die Zange nehmen will die ÖVP mit der Befragung von David Riebel, der vor der Veröffentlichung des Ibiza-Videos auf Neuwahlen gewettet und sich damit mehrere Hausdurchsuchungen in seinem Umfeld eingehandelt hatte." ],
  "articleContentTranslated" : [ "The ex-Vice Chancellor is supposed to explain on Tuesday what he knew about Team Kurz's “Project Ballhausplatz”. On Wednesday FPÖ club boss Kickl was invited to the Ibiza-U-Committee. The Ibiza committee of inquiry dares to look back into the \"old\" ÖVP in the coming week.", "The former chairman and vice-chancellor Reinhold Mitterlehner, who took over the party from Chancellor Sebastian Kurz and transformed it into a turquoise \"movement\", has his say.", "It should be particularly interesting whether he knew from the \"Project Ballhausplatz\" which Kurz was supposed to promote to the Chancellery. You can expect hearty sagas from FPÖ club boss Herbert Kickl.", "Members of the opposition suspect that the \"Project Ballhausplatz\" was not only dedicated to Kurz's chancellorship and the associated acquisition of donations in the election campaign, but also possibly had the overthrow of Mittelehner as party leader in mind.", "Even ÖVP parliamentary group leader Wolfgang Gerstl had said that the \"old system\" would be illuminated with the former Vice Chancellor, namely the coalition with the SPÖ, whose then Chancellor Christian Kern testified in the U Committee this week.", "The \"new ÖVP\" had its say on Tuesday immediately after Mitterlehner's questioning, with Kurz's consultant Antonia Mei-Pochtler.", "She is said to have been significantly involved in the \"Project Ballhausplatz\" and is said to have helped organize dinner with her boss and business people - including the boss of the Novomatic gaming company, Harald Neumann.", "This should have happened in accordance with the entrepreneur Gabriela Spiegelfeld, who has already denied in the U Committee that she organized party donations on a large scale. The first day of the survey ends with a peek into the world of gambling.", "Bernhard Perner, a former cabinet employee in the Ministry of Finance, works in the management of the state holding company ÖBAG and is likely to have opinions on the appointment of the politically controversial FPÖ-related CFO of Casinos Austria, Peter Sidlo.", "From him, for example, the SMS seized by investigators to ÖBAG boss Thomas Schmid that Sidlo was \"clean\" should come. As with Mitterlehner the day before, Wednesday also offers party celebrities, this time in blue: At the request of the ÖVP, FPÖ club chairman Herbert Kickl is invited.", "The view goes back to his time as FPÖ General Secretary and later Minister of the Interior under the ÖVP-FPÖ government.", "The main interest is the question of whether he knew about possible illegal party funding at the time, as his then party leader Heinz-Christian Strache claims in the Ibiza video.", "Before Kickl, the former governor in Burgenland, Hans Niessl, is the person providing information, also at the request of the ÖVP. In this case, too, they want to pass the gambling ball to the Social Democrats and investigate a possible connection to the Novomatic gambling company.", "The ÖVP wants to take the SPÖ once again into the pincer with the questioning of David Riebel, who had bet on new elections before the publication of the Ibiza video and thus had several house searches in his area." ]
}