{
  "id" : "Ho2it4xm",
  "url" : "https://kurier.at/sport/die-demokratie-gerettet-wie-sich-us-sportstars-gegen-donald-trump-stellten/401150340",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T04:00:00Z[UTC]",
  "author" : "guenther.pavlovics@kurier.at (Günther Pavlovics)",
  "imageUrl" : "https://image.kurier.at/images/original/4861386/46-173952303.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Die Demokratie gerettet\": Wie sich US-Sportstars gegen Trump stellten",
  "articleTitleTranslated" : "\"Saved democracy\": How US sports stars opposed Trump",
  "articleContent" : [ "Trump und seine Kandidaten scheiterten auch am Widerstand der Sportler. Vor allem die Basketball-Stars zeigten Haltung. Die Golfprofis Annika Sörenstam aus Schweden und Gary Player aus Südafrika werden von Noch-US-Präsident Donald Trump mit der Presidential Medal of Freedom geehrt.", "Trump verkündete dies einen Tag nach dem Sturm auf das Kapitol. „Beim Sport geht es darum, Menschen zu vereinen. Menschen aus allen Lebensbereichen, mit allen politischen Ansichten.", "Sie sollten im Sport willkommen sein.“ Diese Sätze stammen von Kelly Loeffler, Mitbesitzerin eines Profiteams der US-Frauenbasketballliga WNBA. Vor allem aber wurde sie dieser Tage bekannt als loyale Gefolgsfrau von Donald Trump und als gescheiterte Kandidatin für einen Sitz im US-Senat aus Georgia.", "Ein Grund des Scheiterns der Unternehmerin waren Millionengewinne aufgrund von Insiderwissen. Die damalige Senatorin hatte schon im Februar 2020 Kenntnis von als geheim eingestuften Informationen über das Coronavirus.", "Dann verkaufte sie Aktien und spielte die Gefahr öffentlich herunter. Loeffler forderte die Öffentlichkeit in den Wochen nach ihren Aktienverkäufen auf, Vertrauen in die Fähigkeit der Trump-Regierung zu haben, die Nation auf das Virus vorzubereiten.", "In einem Tweet vom 27.  Februar erklärte sie, Trump und seine Regierung machten einen großartigen Job, die Amerikaner gesund und sicher zu halten. © Bild: APA/AFP/ANDREW CABALLERO-REYNOLDS / ANDREW CABALLERO-REYNOLDS Die 50-Jährige wurde aber auch von ihren Basketballerinnen im Stich gelassen.", "Loeffler hält 49 Prozent Anteile an Atlanta Dream, einem Profiteam der US-Frauenliga WNBA. Als die Republikanerin im vergangenen Sommer mit besten Aussichten für den US-Senat kandidierte, attackierte sie die WNBA, weil die Black Lives Matter unterstützte.", "Da lag ihr demokratischer Konkurrent Raphael Warnock in den Umfragen nur bei neun Prozent. Im August 2020 stellte sich Loefflers komplettes Team mit T-Shirts zum Mannschaftsfoto, auf dem „Vote Warnock“ stand.", "Sie forderten also dazu auf, gegen ihre Klubbesitzerin zu stimmen. Der Pastor und Bürgerrechtler durfte sich über die Wahlhilfe freuen. Einen Monat später stand er bei 19 Prozent und hatte in der Zeit 240.000 Euro an neuen Spenden bekommen.", "Dem Beispiel von Atlanta Dream folgte die gesamte Liga. Initiatorin war auch Sue Bird von den Seattle Storm. Die 40-Jährige gilt mit vier Olympiasiegen als eine der besten Spielerinnen der Welt und ist ganz nebenbei Lebensgefährtin der Fußballikone Megan Rapinoe.", "Bird erhielt viel Lob. „Deine vier Goldmedaillen sind cool und alles, aber heute habt ihr wohl die Demokratie gerettet“, schrieb ein Fan. Die Basketballerinnen werden in den USA und in der Sportöffentlichkeit aber deutlich weniger beachtet als die männlichen Kollegen.", "Herren zogen nach Doch die NBA-Stars reagierten sofort, als das Kapitol gestürmt wurde. Beim Spiel der Boston Celtics gegen Miami Heat wurde vor dem Abspielen der Hymne eine Erklärung verlesen: „Wir bestreiten das Spiel heute schweren Herzens“", "Das Statement nahm Bezug darauf, dass in Kensha im Bundesstaat Wisconsin keine Anklage erhoben wird gegen den Polizisten, der Jacob Blake mit Schüssen in den Rücken niederstreckte.  “ Während der Hymne knieten fast alle Profis.", "Nach dem Spiel sagte Celtics-Profi Jaylen Brown mit Blick auf den Fall Blake, es gebe zwei Amerikas. „In dem einen wirst du erschossen, weil du in deinem Auto schläfst, Zigaretten verkaufst oder im Hinterhof spielst.", "In dem anderen Amerika kannst du das Kapitol stürmen – es gibt kein Tränengas, keine Massenverhaftungen, nichts davon.“ Philadelphia-Coach Doc Rivers fragte: „Können Sie sich vorstellen, was los gewesen wäre, wenn schwarze Leute das Kapitol gestürmt hätten?", "“ Er weiß, was los war, als weiße Leute das Kapitol gestürmt haben: „Es wurden ja keine Polizeihunde auf die Leute losgelassen, niemand mit Schlagstöcken geschlagen, die Leute wurden friedlich aus dem Kapitol geleitet“", "Die Golden State Warriors machten sich in T-Shirts mit dem Aufdruck „Black Lives Matter“ warm, auch ihre Gegner, die Los Angeles Clippers, entschieden sich vor dem Spiel für das Symbol des Niederkniens während der Hymne.  “", "Als der Footballprofi Colin Kaepernick diese Geste im August 2016 erstmals durchführte, wurde er von Donald Trump als „Hurensohn“ beschimpft, den man rausschmeißen solle. © Bild:", "EPA / JOHN G MABANGLO Mit der erfolgreichen Unterstützung für Raphael Warnock dürften die Basketballerinnen nun zum politischen Gewicht der männlichen Kollegen aufgeschlossen haben.  :", "„Es ist ein bisschen so, als wären wir gezwungen gewesen, unsere Macht zu zeigen“, sagte Angel McCoughtry von den Las Vegas Aces. „Wir wussten nicht, wie viel Macht wir haben.“ Breanna Stewart von Seattle schrieb: „Gewinnen ist cool, aber habt ihr je den Senat gedreht?", "“ Layshia Clarendon von den New York Liberty twitterte: „Siegen hat sich noch nicht so verdammt gut angefühlt.“ Die gescheiterte Senatskandidatin Kelly Loeffler will und soll sich wohl bald von ihren Anteilen an Atlanta Dream trennen.", "Auf Twitter hat NBA-Superstar LeBron James bereits angedeutet, einsteigen zu wollen." ],
  "articleContentTranslated" : [ "Trump and his candidates also failed because of the resistance of the athletes. The basketball stars in particular showed their attitude. The golf professionals Annika Sörenstam from Sweden and Gary Player from South Africa are honored with the Presidential Medal of Freedom by still-US President Donald Trump.", "Trump announced this a day after the storm on the Capitol. “Sport is about bringing people together. People from all walks of life, with all political views.", "You should be welcome in the sport. ”These sentences are from Kelly Loeffler, co-owner of a professional team for the US Women's Basketball League WNBA. Most of all, however, she became known these days as a loyal follower of Donald Trump and as a failed candidate for a seat in the US Senate from Georgia.", "One reason for the entrepreneur's failure were millions in profits due to insider knowledge. The then senator already had knowledge of classified information about the corona virus in February 2020.", "Then she sold stocks and publicly downplayed the risk. Loeffler urged the public in the weeks following their stock sales to have confidence in the Trump administration's ability to prepare the nation for the virus.", "In a February 27 tweet, she stated that Trump and his administration were doing a great job of keeping Americans healthy and safe. © Image: APA / AFP / ANDREW CABALLERO-REYNOLDS / ANDREW CABALLERO-REYNOLDS The 50-year-old was also left in the lurch by her basketball players.", "Loeffler holds 49 percent of the shares in Atlanta Dream, a professional team in the US women's league WNBA. When the Republican ran for the US Senate last summer with the best prospects, she attacked the WNBA because the Black Lives Matter supported.", "Her democratic competitor Raphael Warnock was only nine percent in the polls. In August 2020, Loeffler's entire team presented themselves with T-shirts for the team photo that read \"Vote Warnock\".", "So they asked to vote against their club owner. The pastor and civil rights activist was happy about the electoral assistance. A month later it was at 19 percent and had received 240,000 euros in new donations.", "The example of Atlanta Dream was followed by the entire league. Sue Bird from the Seattle Storm was also the initiator. The 40-year-old is considered one of the best players in the world with four Olympic victories and is also the life partner of the football icon Megan Rapinoe.", "Bird received a lot of praise. “Your four gold medals are cool and everything, but today you probably saved democracy,” wrote one fan. In the USA and in the sports community, however, women basketball players receive significantly less attention than their male colleagues.", "Gentlemen moved in But the NBA stars reacted immediately when the Capitol was stormed. At the game of the Boston Celtics against Miami Heat, a statement was read out before the anthem was played: \"We play the game today with a heavy heart\"", "The statement referred to the fact that in Kensha, Wisconsin, no charges are being made against the officer who shot Jacob Blake in the back. “Almost all the professionals knelt during the anthem.", "After the game, Celtics pro Jaylen Brown said, looking at the Blake case, there are two Americas. “In one of them, you get shot because you sleep in your car, sell cigarettes or play in the backyard.", "In the other America you can storm the Capitol - there's no tear gas, no mass arrests, none of that. ”Philadelphia coach Doc Rivers asked,“ Can you imagine what would have been going on if black people had stormed the Capitol?", "\"He knows what was going on when white people stormed the Capitol:\" No police dogs were let loose on the people, nobody was beaten with batons, the people were led peacefully out of the Capitol \"", "The Golden State Warriors warmed up in T-shirts with the imprint \"Black Lives Matter\" on them, and their opponents, the Los Angeles Clippers, also opted for the symbol of kneeling down during the anthem before the game. \"", "When professional footballer Colin Kaepernick first performed this gesture in August 2016, Donald Trump insulted him as a “son of a bitch” who should be kicked out. © Image:", "EPA / JOHN G MABANGLO With the successful support for Raphael Warnock, the basketball players should now have caught up with the political weight of their male colleagues. :", "\"It's a bit like we've been forced to show our power,\" said Angel McCoughtry of the Las Vegas Aces. “We didn't know how much power we had.” Breanna Stewart of Seattle wrote, “Winning is cool, but have you ever turned the Senate?", "\"Layshia Clarendon of the New York Liberty tweeted:\" Siegen hasn't felt so damn good yet. \"The failed Senate candidate Kelly Loeffler wants and should soon part with her stake in Atlanta Dream.", "On Twitter, NBA superstar LeBron James has already indicated that he wants to get on board." ]
}