{
  "id" : "Ho587Ldd",
  "url" : "https://www.diepresse.com/5958232/WM-2022_OeFBPraesident-Windtner-gegen-WMBoykott?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-28T10:33:00Z[UTC]",
  "author" : "Andreas Grote",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/5/8/5958232/7E254304-8F58-4C75-8955-A7C079DC4DF6_v0_l.jpg",
  "imageCopyright" : "APA/EXPA/JFK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "ÖFB-Präsident Windtner gegen WM-Boykott",
  "articleTitleTranslated" : "ÖFB President Windtner against World Cup boycott",
  "articleContent" : [ "Mit dem Beginn der Qualifikation für die Fußball-WM in Katar ist auch die Menschenrechtssituation im Austragungsland der Endrunde 2022 wieder in den Fokus gerückt.", "Bisher gab es wegen der Menschenrechtsverletzungen öffentlichkeitswirksame Proteste der Nationalmannschaften von Deutschland, Norwegen und der Niederlande. Beim ÖFB hält man sich mit derartigen Aktionen zumindest vorerst zurück.", "Verbandschef Leo Windtner bezeichnete gegenüber der APA die Proteste als \"absolut legitim\", distanzierte sich aber von Boykottaufrufen, wie sie vor allem aus Norwegen zu hören sind.", "\"Ein Boykott wird nicht realisierbar sein, und damit würde man die Situation auch nicht verbessern\", erklärte der Oberösterreicher. Änderungen zum Positiven könnte die mediale Aufmerksamkeit bewirken, die Katar in den kommenden Monaten zuteilwerden wird.", "\"Wenn das Land im Mittelpunkt der Weltöffentlichkeit steht, ist damit auch wahrscheinlich eine weit größere Möglichkeit der Kontrolle der Menschenrechte gegeben, als wenn man die Scheinwerfer ausblenden würde\", sagte Windtner.", "Über die aktuelle Menschenrechtslage im arabischen Land macht sich der Oberösterreicher keine Illusionen.", "\"Natürlich ist die Situation nicht mit der in Ländern in der freien demokratischen Welt vergleichbar, das hat man aber bei der Vergabe an Katar mitbedenken müssen und offensichtlich in Kauf genommen\", erklärte Windtner.", "Der WM-2022-Zuschlag für Katar reiht sich nahtlos in eine Reihe von umstrittenen Vergaben von Sport-Großereignissen ein. Windtner: \"Dieses Thema begleitet uns ständig, wenn solche Veranstaltungen an Länder gehen, wo es eine Demokratie in einer von uns gewohnten Form nicht gibt.\"", "Der ÖFB-Präsident könnte sich vorstellen, dass Länder bei der Vergabe von großen Fußball-Events oder Olympischen Spielen nur dann zum Zug kommen, wenn sie einen - noch zu definierenden - Wertekatalog erfüllen.", "\"Wobei da die Gefahr schon groß ist, dass es ein Papiertiger bleibt\", gestand Windtner. Zum Thema Menschenrechtsverletzungen in Katar steht der ÖFB schon seit längerem in Kontakt mit Amnesty International, unlängst gab es laut Verbandsangaben ein \"konstruktives Arbeitstreffen\".", "Amnesty International riet zuletzt von einem Boykott der WM 2022 ab - aus ähnlichen Gründen, die auch Windtner anführte. In einer offiziellen Stellungnahme des ÖFB zum Thema Katar heißt es unter anderem: \"Der ÖFB verurteilt jegliche Art von Menschenrechtsverletzungen auf das Schärfste.\"", "Außerdem heißt es in der Mitteilung: \"Wir sind davon überzeugt, dass eine WM vor Ort nachhaltiger wirkt und mehr Verbesserungen für die Bevölkerung und Arbeitskräfte bringt, als von dort wegzugehen, wo man hinschauen sollte.\"" ],
  "articleContentTranslated" : [ "With the start of qualification for the soccer World Cup in Qatar, the human rights situation in the host country of the 2022 finals has come back into focus.", "So far, there have been high-profile protests by the national teams of Germany, Norway and the Netherlands because of human rights violations. The ÖFB is holding back with such actions, at least for the time being.", "Association head Leo Windtner described the protests to the APA as \"absolutely legitimate\", but distanced himself from calls for boycotts such as those heard from Norway in particular.", "\"A boycott will not be feasible, and that would not improve the situation either,\" said the Upper Austrian. Changes for the better could affect the media attention Qatar will receive in the coming months.", "\"If the country is in the center of the world public, there is probably a far greater possibility of controlling human rights than if one were to hide the headlights,\" said Windtner.", "The Upper Austrian has no illusions about the current human rights situation in the Arab country.", "\"Of course the situation is not comparable to that in countries in the free, democratic world, but that was something that had to be taken into account when awarding the contract to Qatar and it was obviously accepted,\" explained Windtner.", "The World Cup 2022 award for Qatar joins a series of controversial awards for major sporting events. Windtner: \"This topic accompanies us constantly when such events go to countries where there is no democracy in the form we are used to.\"", "The ÖFB President could imagine that countries only get a chance when awarding major football events or Olympic Games if they meet a catalog of values that has yet to be defined.", "\"Although there is a great risk that it will remain a paper tiger,\" admitted Windtner. The ÖFB has been in contact with Amnesty International for a long time on the subject of human rights violations in Qatar. According to the association, there was recently a \"constructive working meeting\".", "Amnesty International recently advised against a boycott of the 2022 World Cup - for reasons similar to those cited by Windtner. In an official statement by the ÖFB on the subject of Qatar it says, among other things: \"The ÖFB condemns all kinds of human rights violations in the strongest possible way.\"", "The message also says: \"We are convinced that a World Cup on site will have a more sustainable effect and bring more improvements for the population and workers than going away from where you should look.\"" ]
}