{
  "id" : "hO92lKhq",
  "url" : "https://kurier.at/politik/inland/massentests-fpoe-rudert-zurueck-keine-empfehlung-zur-nicht-teilnahme/401109804",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T20:44:42Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Massentests: FPÖ rudert zurück, Keine Empfehlung zur Nicht-Teilnahme",
  "articleTitleTranslated" : "Mass tests: FPÖ rows back, no recommendation not to participate",
  "articleContent" : [ "Die FPÖ-Abgeordnete Belakowitsch hatte am Vormittag dazu aufgerufen, nicht an den von der Regierung angekündigten Massentests teilzunehmen. \"Wenn Sie Weihnachten in Ruhe feiern wollen, dann lassen Sie sich nicht testen\", sagte Belakowitsch bei einer Pressekonferenz.", "Sie begründete das mit dem Risiko, nach einem falsch-positiven Ergebnis in Quarantäne geschickt zu werden. Von ÖVP und Grünen handelte sie sich damit scharfe Kritik ein.", "Entscheidung der Bürger Hofer rückte am Abend aus, um die Debatte wieder einzufangen und betonte, dass die FPÖ keinerlei Empfehlungen abgebe. \"Das ist die Entscheidung jedes einzelnen Bürgers und hängt mit Sicherheit auch von seinem persönlichen Lebensumfeld ab\", so der FPÖ-Obmann.", "Klar müsse jedoch sein, dass es weder bei den Testungen noch bei den Impfungen einen direkten oder indirekten Zwang und keine Repressionen für Menschen geben dürfe, die sich gegen Test oder Impfung entschieden.", "Die Kritik der FPÖ an den im Dezember geplanten Massentests bekräftigte Hofer allerdings. Der FP-Chef sieht sich darin auch durch die Teststrategie des Gesundheitsministeriums bestätigt. Diese wurde am 13.  Oktober veröffentlicht und fordert ein \"zielgerichtetes Vorgehen\" bei Covid-Testungen.", "\"Testen ohne begründeten Verdacht erhöht außerdem die Anzahl falsch-positiver Ergebnisse und belastet die vorhandene Testkapazität\", heißt es in dem vom Gesundheitsministerium verfassten Papier.", "Hofer fordert daher, Alten- und Pflegeheimen Priorität zu geben: \"Nicht die Skipisten stehen an erster Stelle, sondern jene einsamen Menschen, die in der letzten Phase ihres Lebens ihre Lieben nicht sehen können.\"" ],
  "articleContentTranslated" : [ "The FPÖ MP Belakowitsch had called in the morning not to take part in the mass tests announced by the government. \"If you want to celebrate Christmas in peace, don't let yourself be tested,\" Belakovich said at a press conference.", "She justified this with the risk of being quarantined after a false-positive result. She received harsh criticism from the ÖVP and the Greens.", "The decision of the citizens Hofer moved out in the evening to recapture the debate and emphasized that the FPÖ was not making any recommendations. \"That is the decision of every individual citizen and certainly also depends on their personal living environment,\" said the FPÖ chairman.", "However, it must be clear that there should be no direct or indirect coercion or repression for people who decide against testing or vaccination, neither in the tests nor in the vaccinations.", "However, Hofer reiterated the FPÖ's criticism of the mass tests planned for December. The FP boss sees this confirmed by the test strategy of the Ministry of Health.", "This was published on October 13th and calls for a \"targeted approach\" for Covid tests. \"Testing without justified suspicion also increases the number of false-positive results and burdens the existing testing capacity,\" says the paper written by the Ministry of Health.", "Hofer therefore calls for old people's and nursing homes to be given priority: \"It is not the ski slopes that come first, but those lonely people who cannot see their loved ones in the last phase of their lives.\"" ]
}