{
  "id" : "HoB1uqlc",
  "url" : "https://sport.orf.at/stories/3070103/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-02T08:56:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Mick Schumacher steigt in Königsklasse auf",
  "articleTitleTranslated" : "Mick Schumacher is promoted to the premier class",
  "articleContent" : [ "„Ich habe immer daran geglaubt, dass dieser Traum wahr werden kann. Es ist ein unglaubliches Gefühl, dass ich im nächsten Jahr für das Team Haas fahren darf. Ich könnte nicht glücklicher sein.", "Ich danke jedem, der mich auf dem ganzen Weg unterstützt hat“, sagte der 21-jährige Schumacher, der als Gesamtführender der Formel 2 in die letzten beiden Rennen der Saison am Wochenende in Bahrain gehen wird.", "„Die Aussicht, im kommenden Jahr in der Startaufstellung der Formel 1 zu stehen, macht mich einfach sprachlos“, freute sich Schumacher auf die Zukunft. Die nächste Saison wird Schumacher an der Seite von Nikita Masepin fahren.", "Die Verpflichtung des 21-jährigen Russen wurde von Haas am Dienstag bekanntgegeben. Masepin wird von seinem wohlhabenden Vater Dimitri gefördert und ist ebenfalls ein F1-Neuling. Hilfreich für Schumacher war indes die enge Partnerschaft von Haas und Ferrari.", "Er gehört seit Jänner 2019 zur Nachwuchsakademie des italienischen Traditionsteams. „Er ist in einer langfristigen Verbindung mit Ferrari, und wir werden seine Entwicklung jederzeit verfolgen, sowohl als Fahrer als auch als Mensch“, sagte Ferrari-Teamchef Mattia Binotto.", "Germany’s @SchumacherMick joins Haas F1 Team as part of our all-new driver lineup for the 2021 Formula 1 season ⤵️#HaasF1https://t.co/P20qleWLac— Haas F1 Team (@HaasF1Team) 2.", "Dezember 2020 Schumacher erwartet schwierige Saison Am Freitag kommender Woche wird Schumacher beim Training in Abu Dhabi seine ersten Kilometer für Haas fahren. Auch beim Test für Nachwuchsfahrer im Anschluss an das Saisonfinale auf dem Yas Marina Circuit kommt er zum Einsatz.", "In der Formel 1 wird er nun für ein Team antreten, das in diesem Jahr enttäuschte. Haas belegt mit nur drei Punkten den vorletzten Rang in der Konstrukteurswertung.", "Die beiden derzeitigen Stammfahrer – Romain Grosjean und Kevin Magnussen – müssen den Rennstall verlassen, der 2016 in die Formel 1 einstieg.", "Da sich weder die Regeln noch die Autos im kommenden Jahr gravierend verändern werden, dürften die sportlichen Erfolgsaussichten von Mick Schumacher und Masepin zunächst gering sein. Teamchef Günther Steiner sieht die Neuzugänge aber als Teil des Neuaufbaus, 2022 will Haas wieder durchstarten.", "„Es wäre eine Ehre für uns, etwas, worauf wir stolz sein könnten“, hatte er vor der Bekanntgabe bereits ein Engagement von Schumacher kommentiert.", "„Aufgrund seiner Leistungen verdient“ Steiner versicherte aber auch, dass Schumacher nicht nur wegen seines Namens den Aufstieg in die Königsklasse geschafft hat. „Er hat sich diese Gelegenheit aufgrund seiner Leistungen verdient“, erklärte der Haas-Teamchef.", "„Die Formel 2 war schon immer ein Härtetest für Nachwuchsfahrer. Und das Starterfeld in dieser Saison war ohne Zweifel eines der talentiertesten der letzten Jahre“, sagte Steiner, der Schumacher als Baustein für das langfristige Wachstum des Rennstalls sieht.", "„Ich freue mich auf Mick Schumachers Beitrag zu diesem Prozess sowohl auf wie auch neben der Strecke.“ Die Erwartungen an Schumacher sind jedenfalls hoch, ist er doch nach Vater Michael und Onkel Ralf der dritte F1-Pilot aus der Familie.", "Klar ist daher aber auch, dass dieser Name Interesse weckt, Emotionen entfacht und die Erinnerung in der Gegenwart wieder aufleben lässt. „Er hat gezeigt, dass er das hat, was man braucht, um einer der Großen in diesem Sport zu werden“, sagte einmal Mercedes-Motorsportchef Toto Wolff.", "Auf der Strecke muss Schumacher nun diese Vorschusslorbeeren unter Beweis stellen." ],
  "articleContentTranslated" : [ "“I have always believed that this dream could come true. It is an unbelievable feeling that I will be able to drive for Team Haas next year. I couldn't be happier.", "I would like to thank everyone who has supported me all the way, ”said the 21-year-old Schumacher, who as overall leader of Formula 2 will go into the last two races of the season in Bahrain at the weekend.", "\"The prospect of being on the Formula 1 starting grid next year simply leaves me speechless,\" said Schumacher, looking forward to the future. Schumacher will drive alongside Nikita Masepin for the next season.", "The signing of the 21-year-old Russian was announced by Haas on Tuesday. Masepin is sponsored by his wealthy father Dimitri and is also an F1 newbie. The close partnership between Haas and Ferrari was helpful for Schumacher.", "He has been part of the young academy of the traditional Italian team since January 2019. \"He has a long-term relationship with Ferrari and we will follow his development at all times, both as a driver and as a person,\" said Ferrari team principal Mattia Binotto.", "Germany’s @SchumacherMick joins Haas F1 Team as part of our all-new driver lineup for the 2021 Formula 1 season ⤵️ # HaasF1https: //t.co/P20qleWLac— Haas F1 Team (@ HaasF1Team) 2.", "December 2020 Schumacher expects difficult season On Friday next week, Schumacher will drive his first kilometers for Haas during training in Abu Dhabi. It is also used in the test for young drivers following the season finale on the Yas Marina Circuit.", "In Formula 1 he will now compete for a team that disappointed this year. With only three points, Haas is second to last in the constructors' championship.", "The two current regular drivers - Romain Grosjean and Kevin Magnussen - have to leave the racing team that entered Formula 1 in 2016.", "Since neither the rules nor the cars will change significantly in the coming year, Mick Schumacher and Masepin's chances of success in sport are initially low. Team boss Günther Steiner sees the new additions as part of the new structure, and Haas wants to start again in 2022.", "\"It would be an honor for us, something we could be proud of,\" he had already commented on Schumacher's commitment before the announcement.", "“Deserved because of his achievements” Steiner also assured that Schumacher made it into the premier class not only because of his name. “He earned this opportunity because of his performance,” said the Haas team boss.", "“Formula 2 has always been an endurance test for young drivers. And the starting field this season was without a doubt one of the most talented in recent years, ”said Steiner, who sees Schumacher as a building block for the long-term growth of the racing team.", "\"I'm looking forward to Mick Schumacher's contribution to this process, both on and off the track.\" In any case, the expectations of Schumacher are high, as he is the third F1 driver in the family after his father Michael and Uncle Ralf.", "It is therefore also clear that this name arouses interest, arouses emotions and revives memories in the present. “He has shown that he has what it takes to become one of the greats in this sport,” said Mercedes Motorsport Director Toto Wolff once.", "On the track, Schumacher now has to prove this advance praise." ]
}