{
  "id" : "Hocngi9e",
  "url" : "https://kurier.at/chronik/oesterreich/steirischer-landeshauptmann-schuetzenhofer-fuer-impfpflicht/401127894",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-13T13:07:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4817532/46-173474874.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Schützenhöfer für allgemeine Impfpflicht, Kaiser dagegen",
  "articleTitleTranslated" : "Schützenhöfer for general compulsory vaccination, Kaiser against it",
  "articleContent" : [ "\"Ich habe am Montag meinen engeren Stab, gemeinsam mit dem Landeshauptmann-Stellvertreter Anton Lang (SPÖ, Anm.) beieinander um das zu besprechen. Ja, es gibt auch freie Plätze und Straßenzüge usw., wo es sinnvoll scheint und was sinnvoll ist, soll man machen.", "Die Steiermark ist ein großes Land, in einer Fläche wird man das nicht brauchen, aber bei großen Menschenansammlungen wird sich niemand wehtun, wenn er die Maske tragen muss, auch im Freien\", so Schützenhöfer.", "Für Impfpflicht im nächsten Jahr Auch eine Impfpflicht gelte es laut Schützenhöfer zu diskutieren: \"Ich wäre für eine Impfpflicht im nächsten Jahr. Wenn es um die Gesundheit geht, sag ich immer: die Gesundheit ist nicht alles.", "Aber ohne Gesundheit ist alles nichts. Und wenn die Vorrang hat, dann muss man manche zum Glück zwingen. Wenn die Ärzte übereinstimmend sagen, diese Impfung hat keine Nachwirkung, diese Impfung ist sinnvoll.\"", "Die Massentests sollen jedenfalls auch in der Steiermark im Jänner weitergehen. Kritik vor allem an der Impfpflicht kam umgehend von der FPÖ. Bundesparteiobmann Norbert Hofer meinte in einer Aussendung: \"Eine Impfung ist kein Gücksspiel.", "Es ist ein Eingriff in die körperliche Unversehrtheit eines Menschen. Die Entscheidung, ob sich jemand impfen lässt oder nicht, liegt bei jedem Einzelnen.\" Klubobmann Hermann Kickl warf der ÖVP vor, \"weiter an der Eskalationsschraube in Richtung Corona-Diktatur\" zu drehen.", "Der steirische FPÖ-Klubobmann Mario Kunasek nannte den Vorstoß \"völlig inakzeptabel\". Der Grazer Gesundheitsstadtrat Robert Krotzer (KPÖ) brachte ebenfalls seine Ablehnung zur Impfpflicht zum Ausdruck.", "Die Impfung werde den Durchbruch im Kampf gegen die Pandemie bringen, die Debatte über eine Impfpflicht sei allerdings \"Wasser auf die Mühlen der radikalen Impfgegner\". Kärntens Landeshauptmann Peter Kaiser (SPÖ) hat am Sonntag für Bewusstseinsbildung statt einer allgemeinen Impfpflicht plädiert.", "\"Ich bin nach wie vor dafür, dass sich die Bevölkerung freiwillig für oder auch gegen eine Corona-Impfung entscheiden können soll\", sagte er in einer schriftlichen Stellungnahme gegenüber der APA. Damit diese Entscheidung möglichst objektiv sei, brauche es umfassende und transparente Information.", "Bei gewissen Berufsgruppen müssten Experten über eine Verpflichtung entscheiden, meinte Kaiser. Explizit nannte er Gesundheitsberufe, allgemein Bereiche \"in besonders sensiblen und mit besonders hoher Verantwortung verbundenen Betätigungsfeldern\".", "Erfahrungen zeigten laut Kaiser, dass ein Zwang zum Impfen das Misstrauen ins Impfen stärken kann. Umgekehrt zeigten Befragungen, dass das meiste Vertrauen bzw. das wenigste Misstrauen gegenüber Impfungen in Ländern ohne Impfpflicht bestehe." ],
  "articleContentTranslated" : [ "\"On Monday I have my close staff, together with the Deputy Governor Anton Lang (SPÖ, note) to discuss this. Yes, there are also free spaces and streets, etc., where it makes sense and what makes sense, should one do.", "Styria is a big country, you won't need that in one area, but with large crowds nobody will get hurt when they have to wear the mask, even outdoors, \"said Schützenhöfer.", "For compulsory vaccination in the next year According to Schützenhöfer, there is also a need to discuss compulsory vaccination: \"I would be in favor of compulsory vaccination next year. When it comes to health, I always say: health is not everything.", "But everything is nothing without health. And if that has priority, then you have to force some to be happy. If the doctors unanimously say that this vaccination has no after-effects, this vaccination makes sense. \"", "In any case, the mass tests should continue in Styria in January. Criticism, especially of the mandatory vaccination, came immediately from the FPÖ. Federal party leader Norbert Hofer said in a broadcast: \"A vaccination is not a gamble.", "It is an interference with the physical integrity of a person. The decision as to whether someone gets vaccinated or not rests with each individual. \"Club chairman Hermann Kickl accused the ÖVP of\" continuing to turn the escalation screw in the direction of the Corona dictatorship \".", "The Styrian FPÖ club chairman Mario Kunasek called the move \"completely unacceptable\". The Graz City Councilor for Health Robert Krotzer (KPÖ) also expressed his rejection of the compulsory vaccination.", "The vaccination will bring the breakthrough in the fight against the pandemic, but the debate about compulsory vaccination is \"grist to the mill of radical opponents of vaccination\". Carinthia's governor Peter Kaiser (SPÖ) pleaded on Sunday for awareness-raising instead of a general vaccination requirement.", "\"I am still in favor of the population being able to voluntarily decide for or against a corona vaccination,\" he said in a written statement to the APA. In order for this decision to be as objective as possible, comprehensive and transparent information is required.", "For certain professional groups, experts would have to decide on an obligation, said Kaiser. He explicitly named health professions, generally areas \"in particularly sensitive fields of activity associated with particularly high levels of responsibility\".", "According to Kaiser, experience has shown that compulsion to vaccinate can strengthen suspicion of vaccination. Conversely, surveys showed that the most trust or the least mistrust of vaccinations exists in countries without mandatory vaccination." ]
}