{
  "id" : "HOetiKr4",
  "url" : "https://tirol.orf.at/stories/3081019/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-12-17T08:16:24Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/42/39/crops/w=1280/723069_opener_250839_aufstocken.jpg?s=f793ac6c9aca81fbd07d900c145672f487f7c764",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ärzte befürchten Ansturm auf Skigebiete",
  "articleTitleTranslated" : "Doctors fear a rush to ski areas",
  "articleContent" : [ "Viele glaubten, dass nicht nur die Pisten, sondern auch die Unfallstationen momentan leer seien, gab Rohit Arora, Direktor der Universitätsklinik für Orthopädie und Traumatologie, gegenüber der APA zu bedenken.", "Die Intensivbetten könnten heuer allerdings erstmals knapp werden. „Normalerweise sind wir suffizient aufgestellt, in der Vergangenheit ist es auch im intensivmedizinischen Bereich nie zu einem Mangel gekommen.", "Dass momentan alle Betten der Unfallstationen leer stehen, ist ein Trugschluss“, so Arora. Er befürchtet, dass, „sobald die Skigebiete öffnen, die Leute auf den Berg strömen“.", "Dann würden die Betten in der durch die Pandemie derzeit angespannten Situation knapp, auch ohne Touristen.Betten, Beatmungsgeräte und Personal begrenzt 130 Intensivbetten stünden derzeit an der Universitätsklinik Innsbruck zur Verfügung, um 15 mehr als im Vorjahr.", "Covid-19-Patientinnen und -Patienten würden nach Möglichkeit maximal die Hälfte dieser Betten belegen, sagte Arora, „doch die andere Hälfte kann sich schnell füllen, wenn alle gleichzeitig in die Skigebiete strömen“.", "Hinzu komme eine drohende Knappheit an intensivmedizinischen Geräten. In Summe gibt es tirolweit etwa neun Herz-Lungen-Maschinen. „Es geht aber nicht nur um Betten und Gerätschaft“, gab Arora zu bedenken, „sondern auch um das Pflegepersonal.“ Hier sei es coronavirusbedingt zu Umschichtungen gekommen.", "Die Pflege von Covid-19-Erkrankten sei zudem „extrem anspruchsvoll“, so der Mediziner.Mehr Unfälle durch teils betrunkene Rodler Arora hofft daher auf Rücksicht der Wintersportler:", "„Man kann einfach abwarten, bis die Zahl der Corona-Intensivpatienten sinkt, oder sich aufteilen und eben nicht sofort am ersten Tag auf die Piste“, so sein Vorschlag.  :", "Sorgen bereite ihm auch der Umstand, dass viele Menschen aufgrund derzeit noch geschlossener Lifte auf für sie ungewohnte Sportarten ausweichen. Aufgrund fehlender Erfahrung sei hier die Verletzungsrate höher als sonst.", "Vor allem Rodler hätten sich in den letzten Tagen zum Teil schwer verletzt, teilweise sei auch selbst mitgenommener Alkohol im Spiel gewesen. Ferner orte er auch die Gefahr, dass Wintersportler das Virus in Krankenhäusern verbreiten.", "Gerade wenn sich asymptomatische, aber doch virustragende Wintersportler verletzten und stationär aufgenommen werden müssten, sei die Gefahr hoch, das Virus in das Krankenhaus zu bringen, warnte der Arzt." ],
  "articleContentTranslated" : [ "Many believed that not only the slopes, but also the emergency rooms are currently empty, said Rohit Arora, director of the University Clinic for Orthopedics and Traumatology, to the APA.", "The intensive care beds could run out for the first time this year. “Normally we are set up sufficiently, in the past there has never been a shortage in intensive care medicine either.", "It is a fallacy that all beds in the accident stations are currently empty, ”says Arora. He fears that “as soon as the ski areas open, people will flock to the mountain”.", "In the tense situation caused by the pandemic, beds would then be scarce, even without tourists. Beds, ventilators and staff would be limited to 130 intensive care beds are currently available at the Innsbruck University Hospital, 15 more than in the previous year.", "Covid-19 patients would occupy a maximum of half of these beds if possible, said Arora, \"but the other half can fill up quickly if everyone flows into the ski areas at the same time\".", "In addition, there is an impending shortage of intensive care equipment. In total there are around nine heart-lung machines across Tyrol. \"But it's not just about beds and equipment,\" Arora pointed out, \"but also about the nursing staff.\" There were shifts here due to the coronavirus.", "The care of Covid-19 sufferers is also \"extremely demanding\", according to the doctor. More accidents due to partly drunk tobogganers Arora therefore hopes that winter sports enthusiasts will be considerate:", "\"You can simply wait until the number of corona intensive care patients drops, or you can split up and not hit the slopes immediately on the first day,\" he suggests. :", "He is also worried that many people are turning to unfamiliar sports because the lifts are still closed. Due to a lack of experience, the injury rate is higher than usual.", "In particular, tobogganers had been seriously injured in the last few days, and alcohol they had taken themselves was also involved in some cases. He also identified the risk that winter sports enthusiasts could spread the virus in hospitals.", "The doctor warned that when asymptomatic, but virus-carrying winter sports enthusiasts were injured and had to be admitted to hospital, the risk of bringing the virus to the hospital was high." ]
}