{
  "sourceCountry" : "austria",
  "articleTitle" : "Kanzler verurteilt \\\"widerwärtigen Terroranschlag\\\", VdB \\\"tief betroffen\\\"",
  "targetLanguage" : "english",
  "articleContent" : [ "Kanzler bei Krisensitzung, via Twitter dankte er allen Einsatzkräften.  Vizekanzler Kogler sprach von \\\"schockierendem Terror\\\".  Bundeskanzler Sebastian Kurz (ÖVP) ist nach dem Anschlag in Wien laufend in Krisensitzungen und hat bereits mit Bundespräsident Alexander Van der Bellen, dem Wiener Bürgermeister Michael Ludwig (SPÖ) und allen Parteichefs telefoniert.", "Das teilte das Bundeskanzleramt Montagabend mit.  Via Twitter bedankt er sich bei den Einsatzkräften.  Die Vorkommnisse in der Wiener Innenstadt verurteilt er als \\\"widerwärtigen Terroranschlag\\\".  \\\"Unsere Polizei wird entschlossen gegen die Täter dieses widerwärtigen Terroranschlags vorgehen.", "Ich bin froh, dass unsere Polizisten bereits einen Täter ausschalten konnten.  Wir werden uns durch Terrorismus niemals einschüchtern lassen und diese Angriffe mit allen Mitteln entschieden bekämpfen\\\", sagte Kurz in einer Stellungnahme zur APA.", "\\\"Wir erleben gerade schwere Stunden in unserer Republik.  Ich möchte allen Einsatzkräften danken, die insbesondere heute für unsere Sicherheit ihr Leben riskieren.  Das ganze Land ist in Gedanken bei den Opfern, Verletzten und ihren Angehörigen, denen ich mein tiefes Mitgefühl ausdrücke\\\", so Kurz.", "Er bedankte sich auch bei der Spitze der Europäischen Union und den internationalen Partnern für ihr Mitgefühl und die Bekundungen ihrer Solidarität.  Damit sich die Polizei ganz auf die Terrorismusbekämpfung konzentrieren kann, habe die Bundesregierung entschieden, dass das Bundesheer den bisher durch die Polizei durchgeführten Objektschutz in Wien ab sofort übernehmen wird, so Kurz in seiner ersten Stellungnahme.", "Van der Bellen: \\\"Werden Freiheit und Demokratie verteidigen\\\" Bundespräsident Alexander Van der Bellen hat sich \\\"tief betroffen\\\" über den mutmaßlichen Terroranschlag in der Wiener Innenstadt gezeigt.", "\\\"Unsere Gedanken und unser Mitgefühl ist bei den Opfern, Verletzten und deren Angehörigen\\\", schrieb Van der Bellen auf Twitter.  \\\"Wir werden unsere Freiheit und Demokratie gemeinsam und entschlossen mit allen gebotenen Mitteln verteidigen\\\", betonte der Bundespräsident.", "Er stehe mit der Bundesregierung im Austausch.  Van der Bellen bedankte sich im Namen der Republik für die Beistandbekundungen internationaler Staats- und Regierungschefs.  Er dankte auch allen Einsatzkräften von Polizei, Rettung und Bundesheer, \\\"die unter Einsatz ihres Lebens unsere Demokratie und Freiheit schützen.", "Den Bürgerinnen und Bürgern, die noch in der unsicheren Lage in der Innenstadt ausharren müssen, gilt unser Beistand.\\\" Sobotka: \\\"Zusammenstehen und der Gewalt nicht weichen\\\" Nationalratspräsident Wolfgang Sobotka (ÖVP) zeigte sich Montagnacht \\\"zutiefst betroffen\\\" über den Terroranschlag in der Wiener Innenstadt.", "Terrorismus sei ein Anschlag auf unsere Freiheit und unsere Demokratie - und habe zum Ziel, Menschen in Furcht und Unruhe zu versetzen und letztlich die Gesellschaft zu spalten.  Das werde jedoch nicht gelingen, wenn \\\"wir zusammenstehen und der Gewalt nicht weichen\\\", so Sobotka in einer Aussendung.", "Der Nationalratspräsident bedankte sich bei allen Einsatzkräften der Polizei, Rettung und des Bundesheeres - und betonte, dass \\\"unsere Gedanken jetzt bei den Opfern, deren Angehörigen und Familien sind\\\".", "Vizekanzler und Grünen-Chef Werner Kogler hat nach den Anschlägen in der Wiener Innenstadt Montagabend von \\\"schockierendem Terror\\\" gesprochen.  Als eines der ersten Regierungsmitglieder meldete sich auch Justizministerin Alma Zadic via Twitter zu Wort: Auch SPÖ-Chefin Pamela Rendi-Wagner zeigte sich \\\"tief erschüttert, fassungslos und entsetzt\\\": \\\"Entsetzt\\\" zeigte sich auch FPÖ-Chef Norbert Hofer, der sich gerade wegen eines positiven Covid-Tests in Quarantäne befindet: Die für morgen geplante Sondersitzung des Nationalrates soll übrigens nicht stattfinden.", "SPÖ und FPÖ, die sie beantragt hatten, haben bereits Nationalratspräsident Wolfgang Sobotka (ÖVP) gebeten, die Sitzung (bei der es um die \\\"Hacklerregelung\\\" gehen sollte) zu verschieben.  Neos-Chefin Beate Meinl-Reisinger sprach über einen \\\"offensichtlichen Terrorakt\\\", der alle \\\"geschockt zurücklässt\\\": Einige andere österreichische Politiker hielten sich mit Wortmeldungen zu dem Vorfall zunächst zurück - sie geben lediglich die offiziell bestätigten Informationen der Wiener Polizei weiter.", "Verärgerung gab es in den sozialen Medien über den Wiener Abgeordneten und Ex-ÖVP-Chef Manfred Juraczka, der auf Twitter ein Foto einer möglichen Festnahme geteilt hat.  Juraczka löschte das Foto offenbar gleich wieder.", "Die Polizei hatte ersucht, keine Fotos oder Videos in sozialen Medien zu teilen, sondern sie direkt an die Polizei zu schicken (hier geht's zum Upload). © Bild: Screenshot/Twitter \\\"Unsere Gedanken sind bei unseren Wiener Freunden\\\", schrieb Niederösterreichs Landeshauptfrau Johanna Mikl-Leitner (ÖVP) am späten Montagabend auf Facebook.", "Sie verwies darauf, dass aus dem Bundesland zehn Rettungswägen und sechs Notärztinnen und Notärzte zur Unterstützung der Wiener Rettung ausgerückt seien.  Zudem richtete Mikl-Leitner ihren Dank an die Einsatzkräfte.", "Wir würden hier gerne eine Newsletter Anmeldung zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben.  Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu.  Cookie Einstellungen" ],
  "id" : "honFisR1",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/anschlag-in-wien-kanzler-kurz-in-gespraechen-mit-politischen-playern/401085087",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Chancellor condemns \"disgusting terrorist attack\", VdB \"deeply affected\"",
  "articleContentTranslated" : [ "Chancellor at crisis meeting, he thanked all emergency services via Twitter. Vice-Chancellor Kogler spoke of \"shocking terror\". Federal Chancellor Sebastian Kurz (ÖVP) is constantly in crisis meetings after the attack in Vienna and has already telephoned Federal President Alexander Van der Bellen, the Mayor of Vienna Michael Ludwig (SPÖ) and all party leaders.", "The Federal Chancellery announced this on Monday evening. He thanks the emergency services via Twitter. He condemns the events in downtown Vienna as a \\ \"repulsive terrorist attack \\\". \\ \"Our police will take decisive action against the perpetrators of this hideous terrorist attack.", "I am glad that our police officers have already been able to eliminate a perpetrator. We will never allow ourselves to be intimidated by terrorism and will fight these attacks with all means, \"Kurz said in a statement to the APA.", "\\ \"We are currently experiencing difficult times in our republic. I would like to thank all the emergency services who, especially today, risk their lives for our safety. The whole country's thoughts go with the victims, injured and their relatives, to whom I express my deepest condolences \\\" , so short.", "He also thanked the leaders of the European Union and the international partners for their sympathy and the expressions of solidarity. In his first statement, Kurz said in his first statement that the federal government has decided that the armed forces will take over the protection of property in Vienna, which had previously been carried out by the police, so that the police can concentrate fully on fighting terrorism.", "Van der Bellen: \\ \"Will defend freedom and democracy \\\" Federal President Alexander Van der Bellen was \\ \"deeply concerned \\\" about the alleged terrorist attack in downtown Vienna.", "\"Our thoughts and our sympathy go with the victims, injured and their families,\" wrote Van der Bellen on Twitter. \\ \"We will defend our freedom and democracy together and resolutely by all means, \\\" emphasized the Federal President.", "He is in an exchange with the federal government. Van der Bellen thanked international heads of state and government on behalf of the republic for the statements of support. He also thanked all the police, rescue and armed forces, \\ \"who are committed to protecting our democracy and freedom.", "Our support goes to the citizens who still have to endure the unsafe situation in the city center. \\ \"Sobotka: \\\" Stand together and not give way to violence \\ \"National Council President Wolfgang Sobotka (ÖVP) said on Monday night \\\" deeply concerned \\ \" about the terrorist attack in downtown Vienna.", "Terrorism is an attack on our freedom and our democracy - and its aim is to put people in fear and unrest and ultimately to divide society. However, that will not succeed if \"we stand together and do not give way to violence\", Sobotka said in a broadcast.", "The President of the National Council thanked all the forces of the police, ambulance and the armed forces - and emphasized that \\ \"our thoughts are now with the victims, their relatives and families \\\".", "Vice-Chancellor and Green Leader Werner Kogler spoke of \\ \"shocking terror \\\" on Monday evening after the attacks in downtown Vienna. Justice Minister Alma Zadic was one of the first members of the government to speak out on Twitter: SPÖ leader Pamela Rendi-Wagner was also \\ \"deeply shaken, stunned and appalled \\\": \\ \"Horrified \\\" was also FPÖ boss Norbert Hofer , who is currently in quarantine due to a positive Covid test: Incidentally, the special session of the National Council planned for tomorrow is not to take place.", "The SPÖ and FPÖ, who had applied for them, have already asked the President of the National Council, Wolfgang Sobotka (ÖVP), to postpone the meeting (which should deal with the \\ \"hacking rule \\\"). Neos boss Beate Meinl-Reisinger spoke about an \\ \"obvious act of terrorism \\\" that leaves everyone \\ \"shocked \\\": Some other Austrian politicians initially held back from speaking about the incident - they merely gave the officially confirmed information from the Vienna police continue.", "There was anger on social media about the Viennese MP and ex-ÖVP boss Manfred Juraczka, who shared a photo of a possible arrest on Twitter. Juraczka apparently deleted the photo immediately.", "The police asked not to share photos or videos on social media, but to send them directly to the police (click here to upload). © Image: Screenshot / Twitter \\ \"Our thoughts are with our Viennese friends \\\", wrote Lower Austria's governor Johanna Mikl-Leitner (ÖVP) on Facebook late on Monday evening.", "She pointed out that ten ambulances and six emergency doctors had left the state to support the Vienna ambulance. Mikl-Leitner also thanked the emergency services.", "We would like to show you a newsletter subscription here. Unfortunately, you have not given us your consent. If you want to display it, please agree to Piano Software Inc. Cookie settings" ]
}