{
  "id" : "hP1nrdyQ",
  "url" : "https://kurier.at/wirtschaft/europaeische-allianz-bei-entwicklung-von-computerchips/401122134",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T15:36:02Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Europäische Allianz bei Entwicklung von Computerchips",
  "articleTitleTranslated" : "European alliance in the development of computer chips",
  "articleContent" : [ "Österreich ist mit 16 weiteren EU-Ländern Teil einer Initiative zur Unterstützung der europäischen Wertschöpfungskette. 17 EU-Länder haben sich zusammengeschlossen, um den Rückstand in der Chipbranche mit gemeinsamen Unternehmensprojekten zu verringern.", "Zu den Unterzeichnern der Initiative im Bereich Mikroprozessoren und Halbleitertechnologien gehören unter anderem Deutschland, Frankreich, Italien, Spanien und auch Österreich. In den Ländern können nun gemeinsame Industrie-Allianzen gebildet werden.", "Für diese würden dann weniger scharfe Vorgaben zu Staatshilfen greifen, weil sie von strategischer Bedeutung für Europa sind. Strategische Allianz Die Erklärung soll ein sogenanntes IPCEI (Important Project of Common European Interest) zu Mikroelektronik und Kommunikationstechnologien unterstützen.", "Dabei handelt es sich um ein Vorhaben von europäischem Interesse, \"das mittels staatlicher Förderung einen wichtigen Beitrag zu Wachstum, Beschäftigung und Wettbewerbsfähigkeit der europäischen Industrie und Wirtschaft leistet\".", "Ein ähnliches Projekt gibt es etwa im Bereich der Batteriezellen-Produktion.", "Die am Montag vorgelegte Deklaration zielt laut Österreichs Wirtschaftsministerin Margarete Schramböck (ÖVP) auf Synergien zwischen nationalen Forschungs- und Investmentinitiativen ab und soll einen kohärenten europäischen Zugang mit ausreichendem Umfang sichern.", "Die unterzeichnenden Mitgliedsstaaten vereinbarten damit die gemeinsame Unterstützung der europäischen Wertschöpfungsketten der Elektronik und eingebetteten Systeme, mit besonderem Fokus auf die Stärkung des Prozessor- und Halbleiter-Ökosystems und der Erweiterung der industriellen Positionierung entlang der Wertschöpfungskette.  ", "Abhängigkeit von Asien Der europäische Anteil am weltweiten Halbleitermarkt beläuft sich auf rund zehn Prozent - entsprechend hoch ist die Abhängigkeit von Anbietern aus Asien und den USA.", "Im Bereich Batteriezellen, die für die E-Mobilität und die Energiewende eine wichtige Rolle spielen, fördert Europa bereits mit gemeinsamen Projekten und vergleichsweise hohen staatlichen Subventionen den Aufbau von eigenen Produktionskapazitäten.", "Auch hier soll die Abhängigkeit von Asien reduziert werden. Zu den Unterzeichnern der Halbleiter-Initiative gehören u.a. auch die Niederlande, Belgien, Kroatien, Estland, Finnland, Griechenland, Malta, Portugal und Slowenien.", "Laut dpa handelt es sich um insgesamt 17 Länder." ],
  "articleContentTranslated" : [ "Austria and 16 other EU countries are part of an initiative to support the European value chain. 17 EU countries have come together to reduce the gap in the chip industry with joint company projects.", "The signatories of the initiative in the field of microprocessors and semiconductor technologies include Germany, France, Italy, Spain and Austria. Joint industrial alliances can now be formed in the countries.", "For these, less stringent requirements would then resort to state aid because they are of strategic importance for Europe. Strategic Alliance The declaration is intended to support a so-called IPCEI (Important Project of Common European Interest) on microelectronics and communication technologies.", "This is a project of European interest \"which, through government funding, makes an important contribution to growth, employment and the competitiveness of European industry and economy\".", "There is a similar project in the area of battery cell production.", "According to Austria's Minister of Economic Affairs, Margarete Schramböck (ÖVP), the declaration presented on Monday aims at synergies between national research and investment initiatives and is intended to ensure coherent European access with sufficient scope.", "The undersigned member states agreed to jointly support the European value chains of electronics and embedded systems, with a special focus on strengthening the processor and semiconductor ecosystem and expanding industrial positioning along the value chain.", "Dependence on Asia The European share of the global semiconductor market is around ten percent - the dependence on suppliers from Asia and the USA is correspondingly high.", "In the area of battery cells, which play an important role in e-mobility and the energy transition, Europe is already promoting the development of its own production capacities with joint projects and comparatively high government subsidies.", "Here, too, the dependence on Asia is to be reduced. The signatories of the semiconductor initiative include also the Netherlands, Belgium, Croatia, Estonia, Finland, Greece, Malta, Portugal and Slovenia.", "According to the dpa, there are a total of 17 countries." ]
}