{
  "id" : "hpfl0Mdz",
  "url" : "https://kurier.at/sport/fussball/das-erste-spiel-des-jahres-fuer-oesterreich/401336640",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-31T03:00:00Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/5940933/46-176702821.jpg",
  "imageCopyright" : "EPA / CHRISTIAN BRUNA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Das erste \"Spiel des Jahres\" für Österreich",
  "articleTitleTranslated" : "The first \"game of the year\" for Austria",
  "articleContent" : [ "Wäre das berühmte Phrasenschwein vor Teamchef Franco Foda gestanden, es wäre wohl wegen Überfütterung geplatzt. Denn Foda flüchtete sich in Floskeln, um sich vor dem Heimspiel gegen Dänemark (20.45 Uhr) im Wiener Prater ja nicht in die Karten blicken zu lassen.", "„Dieses Spiel ist genauso wichtig wie jedes andere“, versuchte er die Bedeutung der Partie gegen den Gruppenfavoriten herunterzuspielen. „Abgerechnet wird nach zehn Spielen“, verwies er auf die Tatsache, dass nach diesem Duell noch sieben Matches ausständig sind.", "Und last but not least: „Wir wollen generell jedes Spiel gewinnen“, Foda schob den Siegzwang auf die Seite.", "Fakt ist, dass Österreich gegen Dänemark, das mit zwei Siegen und einem Torverhältnis von 10:0 nach Wien reiste, nicht nur nicht verlieren darf, sondern wahrscheinlich sogar gewinnen sollte, um sich in eine gute Lage für die kommenden Aufgaben zu dribbeln.", "Da das gute Torverhältnis derzeit ein Zusatzpunkt für die Dänen ist. Philipp Lienhart, Florian Grillitsch und Daniel Bachmann verließen bereits das Team, die verbliebenen Spieler stehen alle zur Verfügung, auch die zuletzt lädierten Stefan Posch und Valentino Lazaro.", "Foda verlangt von der Mannschaft, eigene Qualitäten ins Treffen zu führen. Kompakt wolle man gegen einen besonders kompakten Gegner agieren, die Flügel müsse man unter Kontrolle bekommen.", "„Auf die Außenverteidiger wartet viel Arbeit.“ © Bild: APA/HANS PUNZ / HANS PUNZ In der Offensive benötigt es Präzision, Tempo und vor allem Mut.", "„In Ballbesitz müssen wir aktiv und entschlossen vorgehen.“ Eine Anleihe könnten sich die Spieler bei Christoph Baumgartner nehmen, der gegen die Färöer von Beginn an der Aktivposten im Angriffsspiel war.", "David Alaba erwartet einen spannenden Abend.", "„Wir haben in Schottland Punkte liegen gelassen und sind gegen die Färöer so richtig in die Qualifikation eingestiegen.“ Auch wenn Zuschauer nicht zugelassen sind, spricht Foda von einem Heimvorteil. © Bild: APA/HERBERT PFARRHOFER / HERBERT PFARRHOFER It’s a video life.", "Foda und sein Trainerteam haben den Spielern mittels Videoanalyse Gegner Dänemark detailliert nahegebracht. Foda weiß, was auf seine Elf zukommt: „Sie haben Tempo und Tiefgang in ihrem Spiel, sie spielen die Bälle gut zwischen die Linien.", "Ich erwarte sie wie beim Sieg in Israel.“ Beim 8:0 gegen Moldawien am Sonntag traten die Dänen bekanntlich mit einer völlig veränderten Mannschaft auf. David Alaba zollt dem Gegner Respekt: „Dänemark hat viel Qualität, nicht nur mit den Einzelspielern, sondern auch als Kollektiv.", "Sie sind stark aufgestellt.“ © Bild: DIENER / Philipp Schalber / DIENER / Philipp Schalber Der Blick in die Vergangenheit trügt nicht: Duelle gegen den vermeintlichen Gruppenfavoriten in Wien waren stets eine zähe Angelegenheit.", "Sei es das 1:0 gegen Schweden auf dem Weg zur WM nach Frankreich 1998, oder das 1:0 gegen Russland in der Qualifikation für die EM 2016.  Auch diesmal darf der Feinschmecker nicht davon ausgehen, dass er mit der Zunge schnalzen wird.", "„Alle wissen um die Bedeutung der Partie, das braucht man nicht extra zu kommunizieren“, sagt Foda. David Alaba ergänzt: „Alle fiebern solchen Spielen entgegen.", "Sie sind es doch, weshalb wir Fußball spielen.“ Und Foda hofft auf eine Eigenschaft seiner Mannschaft: „Wir können uns mit dem Gegner steigern. Dass wir vielleicht nicht Favorit sind, spielt keine Rolle.", "Wichtiger ist ohnehin die Leistung in den 90 Minuten auf dem Platz.“ Die steigende Anspannung ist durchaus spürbar vor dem ersten „Spiel des Jahres“." ],
  "articleContentTranslated" : [ "If the famous phrase pig had stood in front of team boss Franco Foda, it would probably have burst due to overfeeding. Because Foda took refuge in empty phrases so as not to look at his cards before the home game against Denmark (8.45 p.m.) in Vienna's Prater.", "\"This game is just as important as any other,\" he tried to downplay the importance of the game against the group favorite. \"It will be settled after ten games,\" he said, referring to the fact that after this duel there are still seven matches outstanding.", "And last but not least: “We generally want to win every game,” Foda pushed the need to win aside.", "The fact is that Austria against Denmark, who traveled to Vienna with two wins and a goal difference of 10: 0, not only must not lose, but should probably even win in order to dribble themselves into a good position for the upcoming tasks.", "Since the good goal difference is currently an additional point for the Danes. Philipp Lienhart, Florian Grillitsch and Daniel Bachmann have already left the team, the remaining players are all available, including the most recently injured Stefan Posch and Valentino Lazaro.", "Foda requires the team to bring their own qualities into the meeting. You want to act compactly against a particularly compact opponent, you have to get the wings under control.", "“There's a lot of work waiting for the full-backs.” © Image: APA / HANS PUNZ / HANS PUNZ On the offensive, you need precision, speed and, above all, courage.", "\"In possession of the ball we have to act actively and decisively.\" The players could borrow a loan from Christoph Baumgartner, who was one of the assets in the attacking game against the Faroe Islands from the start.", "David Alaba expects an exciting evening.", "“We dropped points in Scotland and really started qualifying against the Faroe Islands.” Even if spectators are not allowed, Foda speaks of a home advantage. © Image: APA / HERBERT PFARRHOFER / HERBERT PFARRHOFER It's a video life.", "Foda and his coaching team brought their opponents Denmark closer to the players using video analysis. Foda knows what to expect from his team: “They have speed and depth in their game, they play the balls well between the lines.", "I expect it as if I won in Israel. ”In the 8-0 win against Moldova on Sunday, the Danes appeared with a completely different team, as is well known. David Alaba pays his opponent respect: “Denmark has a lot of quality, not only with the individual players, but also as a collective.", "They are well positioned. ”© Image: DIENER / Philipp Schalber / DIENER / Philipp Schalber A look into the past is not deceptive: duels against the supposed group favorites in Vienna were always tough affairs.", "Be it the 1-0 win against Sweden on the way to the World Cup in France in 1998, or the 1-0 win against Russia in qualifying for the Euro 2016. This time too, gourmets cannot assume that they will click their tongue.", "\"Everyone knows the importance of the game, you don't need to communicate that,\" says Foda. David Alaba adds: “Everyone is looking forward to such games.", "It's you, why we play football. ”And Foda is hoping for a quality of his team:“ We can improve with our opponents. It doesn't matter that we may not be favorites.", "In any case, the performance in the 90 minutes on the pitch is more important. ”The increasing tension is definitely noticeable before the first“ game of the year ”." ]
}