{
  "id" : "hPh5OjVY",
  "url" : "https://kurier.at/chronik/oesterreich/bier-um-17-mio-euro-von-brauerei-gestohlen-24-personen-angeklagt/401155056",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T14:38:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4809603/46-167982510.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Bier um 1,7 Mio. Euro von Brauerei gestohlen: 24 Personen angeklagt",
  "articleTitleTranslated" : "Beer stolen from brewery for 1.7 million euros: 24 people charged",
  "articleContent" : [ "Der jahrelange Diebstahl von Bier im Wert von rund 1,7 Millionen Euro aus der Brauerei Puntigam in Graz wird demnächst ein gerichtliches Nachspiel am Straflandesgericht Graz haben:", "Die Staatsanwaltschaft Leoben hat 24 Personen teils wegen schweren gewerbsmäßigen Diebstahls im Rahmen einer kriminellen Vereinigung, Hehlerei, Veruntreuung und Abgabenhinterziehung angeklagt.  : Die Unregelmäßigkeiten waren 2017 aufgefallen, zwölf Mitarbeiter waren damals fristlos entlassen worden.", "Ein Staatsanwalt aus Leoben, der zuvor in Graz bei der Anklagebehörde tätig war und seinen Fall mit zur neuen Dienststelle in die Obersteiermark genommen hatte, hat die Anklage nach umfangreichen Ermittlungen Ende 2020 fertiggestellt.", "Mittlerweile ist sie auch zugestellt, sagte Andreas Riedler, Sprecher der Staatsanwaltschaft Leoben zur APA. Alkohol offenbar weiter verkauft  Laut Anklage wurde der Diebstahl von 2009 bis November 2017 verübt und zwar direkt aus dem Gelände der Brauerei hinaus.", "Belastende Bilder aus Überwachungskameras wurden ausgewertet. Zu sehen ist, wie Mitarbeiter Bier offenbar einfach mitgenommen haben. Sie sollen den Alkohol dann weiterverkauft haben, lautet der Vorwurf.", "Neben dem Wert des gestohlenen Biers geht es auch um Abgabenhinterziehung, denn es soll dem Staat Biersteuer in der Höhe von rund 240.000 Euro entgangen sein." ],
  "articleContentTranslated" : [ "Years of theft of beer worth around 1.7 million euros from the Puntigam brewery in Graz will soon have legal consequences at the Graz Regional Criminal Court:", "The public prosecutor in Leoben has charged 24 people, some of them with serious commercial theft as part of a criminal organization, stolen goods, embezzlement and tax evasion. : The irregularities were noticed in 2017, when twelve employees were dismissed without notice.", "A public prosecutor from Leoben, who previously worked for the prosecution in Graz and took his case to the new office in Upper Styria, completed the indictment at the end of 2020 after extensive investigations.", "In the meantime, it has also been delivered, said Andreas Riedler, spokesman for the Leoben public prosecutor's office for the APA. Alcohol apparently resold.According to the indictment, the theft took place between 2009 and November 2017, directly from the brewery's premises.", "Stressful images from surveillance cameras were evaluated. You can see how employees apparently simply took beer with them. They are said to have resold the alcohol, is the allegation.", "In addition to the value of the stolen beer, it is also about tax evasion, because the state is said to have escaped beer tax of around 240,000 euros." ]
}