{
  "id" : "hPlrCUBN",
  "url" : "https://www.diepresse.com/5909031/Coronakrise_Salzburg-plant-kommendes-Jahr-4135-Millionen-Euro-an?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-09T09:51:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Salzburg plant kommendes Jahr 413,5 Millionen Euro an neuen Schulden",
  "articleTitleTranslated" : "Salzburg is planning EUR 413.5 million in new debts next year",
  "articleContent" : [ "Anders als in den Vorjahren hat die Landesregierung keinen ausgeglichenen Haushalt vorgelegt. Der Salzburger Landtag beginnt heute, Mittwoch, mit den Beratungen zum Budget 2021 im zuständigen Ausschuss.", "Anders als in den Vorjahren hat Finanzreferent Christian Stöckl (ÖVP) wegen der Coronakrise keinen ausgeglichenen Haushalt vorgelegt, dieser sieht vielmehr eine Neuverschuldung von 413,5 Millionen Euro vor.", "Damit sollen Investitionen möglich werden, um die angeschlagene Wirtschaft anzukurbeln. SPÖ und FPÖ haben bereits Widerstand angekündigt.", "Der nun nach der doppischen Buchhaltung vorgelegte Haushalt sieht Einnahmen und Ausgaben von jeweils 3,3 Milliarden Euro vor, hier ist die Neuverschuldung noch nicht eingerechnet. Mit 897 Mio. Euro fließt mehr als ein Viertel des gesamten Geldes in den Bereich Gesundheit und Spitäler.", "Die geplanten Neubauten und Sanierungen der Spitäler sind dabei eingerechnet. SPÖ und FPÖ werden nicht zustimmen Die Auswirkungen der Krise machte Stöckl anhand einer Zahl fest: Alleine die Ertragsanteile wurden nun um 130 Millionen Euro unter der ursprünglichen Annahme veranschlagt.", "Dazu kämen weitere massive Mindereinnahmen aus Gebühren und dem Wohnbauförderungsbeitrag. Die beiden Oppositionsparteien SPÖ und FPÖ hatten am Sonntag angekündigt, einer neuerlichen Änderung des Haushaltsgesetzes nicht mehr zuzustimmen.", "Der Landtag hatte im Frühjahr der Landesregierung für 2020 die Möglichkeit gegeben, bis zu 250 Mio. Euro Kredite zur Bewältigung der Coronakrise aufzunehmen.", "Die Regierung habe aber die versprochene Transparenz bei der Verwendung dieser Mittel vermissen lassen, weshalb es keinen neuerlichen \"Persilschein\" gebe, so die Klubvorsitzenden Michael Wanner und Marlene Svazek.", "Die Ausschussberatungen sind für Mittwoch und Donnerstag anberaumt. Die endgültige Beschlussfassung soll dann am kommenden Mittwoch im Plenum des Landtags erfolgen." ],
  "articleContentTranslated" : [ "Unlike in previous years, the state government has not presented a balanced budget. The Salzburg State Parliament begins today, Wednesday, with the discussions on the 2021 budget in the responsible committee.", "Unlike in previous years, finance officer Christian Stöckl (ÖVP) has not presented a balanced budget due to the corona crisis, which rather provides for new debt of 413.5 million euros.", "This should make investments possible in order to stimulate the ailing economy. SPÖ and FPÖ have already announced resistance.", "The budget now presented according to the double bookkeeping provides for income and expenditure of 3.3 billion euros each, not including new debt. With 897 million euros, more than a quarter of the total money goes to the health and hospitals sector.", "The planned new buildings and renovations of the hospitals are included. SPÖ and FPÖ will not agree. Stöckl determined the effects of the crisis on the basis of a number: the income shares alone were now estimated at 130 million euros under the original assumption.", "In addition, there would be further massive shortfalls in income from fees and the housing subsidy. The two opposition parties SPÖ and FPÖ announced on Sunday that they would no longer agree to a new amendment to the budget law.", "In the spring of 2020, the state parliament gave the state government the opportunity to take out loans of up to EUR 250 million to deal with the corona crisis.", "However, the government failed to provide the promised transparency in the use of these funds, which is why there is no new \"clean bill\", according to club chairmen Michael Wanner and Marlene Svazek.", "The committee deliberations are scheduled for Wednesday and Thursday. The final decision is then to take place next Wednesday in the plenary session of the state parliament." ]
}