{
  "id" : "hPQqK1uA",
  "url" : "https://kurier.at/kultur/friedhofskirche-eine-echter-hingucker-am-zentralfriedhof/401127966",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T04:00:00Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4817655/46-173280716.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Friedhofskirche: Eine echter Hingucker am Zentralfriedhof",
  "articleTitleTranslated" : "Friedhofskirche: A real eye-catcher at the central cemetery",
  "articleContent" : [ "Das Zentrum am Wiener Zentralfriedhof hat eine schwierige Vergangenheit, ist ein Jugendstil-Juwel und Karl Luegers letzte Ruhestätte. Zufällig kommt hier keiner vorbei. Entweder man besucht einen Verstorbenen, muss zu einem Begräbnis oder macht einen Spaziergang durch den „Park“.", "„Park“, ja, so nennt Fremdenführerin Silvia Schwammschneider den Zentralfriedhof, der sich an diesem Dezembertag vor unseren kalten Füßen erstreckt.", "Gemeinsam stehen und frieren wir auf den Stufen vor dem Eingang der Kirche, der einen guten Blick auf das weitläufige Gelände gewährt: Auf zweieinhalb Quadratkilometer Fläche verteilen sich derzeit rund 330.000 Gräber.", "Es gibt 80 Kilometer Wege, eine Buslinie mit 18 Stationen, knapp 16.000 Bäume und zahlreiche Wildtiere. Der Friedhof ist mit 250 Hektar hinter Hamburg Ohlsdorf der zweitgrößte Europas und die „Friedhofskirche zum heiligen Karl Borromäus“ ist sein Zentrum.", "Der offizielle Name sei im Volksmund aber kaum verbreitet, sagt Schwammschneider.", "Viele sagen nach wie vor „Lueger-Kirche“, weil der konservierte Leichnam des ehemaligen Wiener Bürgermeisters hier liegt (dazu später mehr). © Bild: Kurier/Gerhard Deutsch Vom Eingang beim Haupttor (Tor 2) aus betrachtet, baut sich die Kirche in der Ferne auf: mächtig, erhaben.", "Der Blick wird dabei auf die Kuppel gelenkt, sie zieht alle Aufmerksamkeit auf sich. So war das auch der Plan des damals noch sehr jungen Architekten Max Hegele, der den Wettbewerb 1899 für sich entscheiden konnte.", "In der Jury saß auch Otto Wagner, der zu diesem Zeitpunkt noch keinen Entwurf für die etwas später von ihm geplante Kirche am Steinhof hatte. Man könnte jetzt also denken, Otto Wagner habe bei Hegele abgeschaut, sagt Schwammschneider.", "„Aber genau weiß das keiner.“ Dieser monumentale Bau ist ein Gesamtkunstwerk, der sich mit Vergänglichkeit, Tod und Leben vor dem Hintergrund von Zeit und Ewigkeit auseinandersetzt. Bis ins kleinste Detail soll dabei alles durch Kunst beeinflusst und durchwirkt sein.", "Hegele hat die damals noch junge Kunstepoche Jugendstil mit älteren verschmolzen. Daher erinnert die Kirche auch an altchristliche Häuser wie den Petersdom im Vatikan, der Wiener Karlskirche oder der Hagia Sophia in Istanbul.", "Um ja nicht von der Kuppel abzulenken, hat Hegele die zwei Glockentürme nach hinten versetzt. Damit das Ganze imposanter wirkt, wurde die Kirche auf einem Sockel errichtet. Darunter befindet sich die Unterkirche samt Gruft.", "Das von Leopold Forstner gestaltete Glasfenster. © Bild: Kurier/Gerhard Deutsch Gold und Glas Die Mauern wurden nach dem Zweiten Weltkrieg nur provisorisch repariert.", "Der Grund für den bewusst in Kauf genommen Verfall war ein politischer: Es ist die Verherrlichung der christlich-sozialen Partei – sie ist omnipräsent. Dafür genügt ein Blick auf die große Wandmalerei oberhalb des Altars.", "Dargestellt wird die Wanderung der Seele: Man sieht einen Pilger auf seiner Reise in den Himmel – begleitet von Engel. Und Karl Lueger. Der Gründer der Christlichsozialen Partei Österreichs (sie gilt als Vorläufer der ÖVP) wurde hier – im Sterbehemd kniend – verewigt.", "Für die nach 1945 folgenden SPÖ-Bürgermeister war die Kirche also jahrelang nicht von großem Interesse, wurde nur notdürftig saniert. Bis sie von 1995 bis 2000 auf Initiative von Rektor Karl Wagner mit Hilfe von Stadtrat Johann Hatzl (SPÖ) generalsaniert wurde.", "Die Friedhofskirche mit der Wandmalerei oberhalb des Altars. © Bild: Kurier/Gerhard Deutsch Die Innenkuppel, die nach dem Zweiten Weltkrieg nur notdürftig restauriert worden war, wurde originalgetreu wiederhergestellt.", "Zu sehen ist ein Sternenhimmel mit 22.000 Goldglasfliesen. „Ich habe gelesen, dass es 999 Sterne sind. Wenn man einmal nichts Besseres zu tun hat, kann man das ja gerne mal nachzählen“, sagt Schwammschneider und schmunzelt.", "Der Sternenhimmel mit seinen 22.000 Goldglasfliesen. © Bild: Kurier/Gerhard Deutsch Architekt Max Hegele hat damals mit rund 20 Künstlern zusammengearbeitet. Einer davon war Leopold Forstner – von ihm stammen die Glasfenster und Mosaike.", "Auffällig ist auch, dass es in der Kirche keinen opulenten Schmuck, keine unnötigen Verzierungen gibt, dafür viel Funktionelles, viel Glas, Messing, Gold. Alles ist edel, aber einfach. Schön, aber praktisch: „Etwas Unpraktisches kann nicht schön sein.“ (Otto Wagner).", "Überall kleben handbemalte Fliesen und ständig begegnet man dem Wiener Wappen – gekrönt mit der Mauerkrone. Ein Hinweis auf den Besitzer dieser Kirche: Es ist die Stadt Wien und nicht die Erzdiözese.", "Das Wiener Wappen mit Mauerkrone ist in der Kirche allgegenwärtig. © Bild: Kurier/Gerhard Deutsch Mit dem Lift geht es in die Unterkirche. Dort befindet sich die Gruft von Karl Lueger. Vom „schönen Karl“ war zuletzt wieder viel die Rede.", "Die Debatten kreisen dabei meist um die Pole Antisemit und innovativer Kommunalpolitiker. Die einen sagen, er war ein „antisemitischer Bürgermeister, von dem Hitler lernte“. Andere schätzen ihn als Modernisierer der Stadt Wien (Wasser, Strom, Gas).", "Daher ist die Diskussion über das Lueger-Denkmal an der Ringstraße auch eine anhaltende. Eine für alle Seiten zufriedenstellende Lösung ist nicht in Sicht. Hier ruht Karl Lueger. © Bild: Kurier/Gerhard Deutsch Hier, vor Luegers letzter Ruhestätte, ist es ruhig.", "Es gibt keine Schmierereien, keinen Protest. „Es wissen aber auch nicht viele, dass er hier begraben liegt“, sagt Schwammschneider und führt uns nach draußen. Dort lenkt sie unseren Blick auf die Kirchturmuhr, die auf die Vergänglichkeit der Zeit hinweist.", "Tempus fugit: Die Zeit vergeht. Silvia Schwammschneider freut sich schon wieder auf Touristen. © Bild: Kurier/Gerhard Deutsch Silvia Schwammschneider: Aus Leidenschaft unterwegs Der Zufall wollte es, dass Silvia Schwammschneider (58) Fremdenführerin wurde.", "Die gebürtige Wienerin wollte eigentlich  nur etwas Geld dazu verdienen und führte kleinere Gruppen durch die Oper und das Burgtheater. Nun ist sie  mittlerweile seit mehr als 30 Jahren als Fremdenführerin tätig.", "Sie hat sich über die Jahre auf allgemeine Führungen  fokussiert und sich auf bestimmte Touristengruppen spezialisiert.   Meistens zieht sie mit Franzosen, Spaniern, Italienern und Portugiesen durch die Straßen.", "Seit  März ist coronabedingt  Schluss. „Mir geht der Austausch mit Menschen sehr ab. Und das tägliche Unterwegssein. Als Fremdenführerin ist man dauernd auf den Beinen.“ " ],
  "articleContentTranslated" : [ "The center at Vienna's central cemetery has a difficult past, is an Art Nouveau jewel and Karl Lueger's final resting place. By chance nobody comes by here. Either you visit a deceased person, have to go to a funeral or take a walk through the “park”.", "“Park”, yes, that's what tour guide Silvia Schwammschneider calls the central cemetery, which stretches out in front of our cold feet on this December day.", "Together we stand and freeze on the steps in front of the entrance to the church, which gives a good view of the extensive grounds: there are currently around 330,000 graves spread over two and a half square kilometers.", "There are 80 kilometers of paths, a bus route with 18 stations, almost 16,000 trees and numerous wild animals. With 250 hectares, the cemetery is the second largest in Europe behind Hamburg Ohlsdorf and the \"Friedhofskirche zum St. Karl Borromäus\" is its center.", "The official name is hardly common in the vernacular, says Schwammschneider.", "Many still say \"Lueger Church\" because the preserved body of the former Vienna mayor lies here (more on this later). © Image: Kurier / Gerhard Deutsch Viewed from the entrance at the main gate (Gate 2), the church looms in the distance: mighty, sublime.", "The view is drawn to the dome, it attracts everyone's attention. This was also the plan of the then very young architect Max Hegele, who won the competition in 1899.", "Otto Wagner was also a member of the jury. At that time he still had no draft for the church at Steinhof, which he planned a little later. So you could now think that Otto Wagner copied Hegele, says Schwammschneider.", "“But nobody knows exactly.” This monumental building is a total work of art that deals with transience, death and life against the background of time and eternity. Everything should be influenced and permeated by art down to the smallest detail.", "Hegele fused the then still young art nouveau with older ones. Therefore, the church is also reminiscent of early Christian houses such as St. Peter's Basilica in the Vatican, the Karlskirche in Vienna or the Hagia Sophia in Istanbul.", "In order not to distract from the dome, Hegele moved the two bell towers to the rear. To make the whole thing more impressive, the church was built on a pedestal. Below is the lower church and its crypt.", "The glass window designed by Leopold Forstner. © Image: Kurier / Gerhard Deutsch Gold and Glass The walls were only temporarily repaired after the Second World War.", "The reason for the deliberately accepted decline was a political one: it is the glorification of the Christian social party - it is omnipresent. A look at the large wall painting above the altar is sufficient.", "The journey of the soul is shown: You see a pilgrim on his journey to heaven - accompanied by angels. And Karl Lueger. The founder of the Christian Social Party of Austria (it is considered the forerunner of the ÖVP) was immortalized here - kneeling in his death shirt.", "For the following SPÖ mayors after 1945, the church was not of great interest for years and was only poorly renovated. Until it was completely renovated from 1995 to 2000 on the initiative of Rector Karl Wagner with the help of City Councilor Johann Hatzl (SPÖ).", "The cemetery church with the wall painting above the altar. © Image: Kurier / Gerhard Deutsch The inner dome, which was only poorly restored after the Second World War, has been restored to its original state.", "You can see a starry sky with 22,000 gold glass tiles. “I read that there are 999 stars. If you have nothing better to do, feel free to count that, ”says Sponge Tailor with a smile.", "The starry sky with its 22,000 gold glass tiles. © Image: Kurier / Gerhard Deutsch Architect Max Hegele worked with around 20 artists at the time. One of them was Leopold Forstner - he was responsible for the glass windows and mosaics.", "It is also noticeable that there is no opulent jewelry, no unnecessary ornamentation in the church, but a lot of functionality, a lot of glass, brass, gold. Everything is noble, but simple. Nice, but practical: \"Something impractical cannot be beautiful.\" (Otto Wagner).", "Hand-painted tiles are sticking everywhere and one constantly encounters the Viennese coat of arms - crowned with the wall crown. A reference to the owner of this church: It is the city of Vienna and not the archdiocese.", "The Viennese coat of arms with a wall crown is omnipresent in the church. © Image: Kurier / Gerhard Deutsch The elevator takes you to the lower church. There is the crypt of Karl Lueger. There was a lot of talk about the “beautiful Karl” recently.", "The debates mostly revolve around the Pole anti-Semite and innovative local politicians. Some say he was an \"anti-Semitic mayor from whom Hitler learned\". Others appreciate him as a modernizer of the city of Vienna (water, electricity, gas).", "Therefore, the discussion about the Lueger memorial on the Ringstrasse is also an ongoing one. A mutually satisfactory solution is not in sight. Karl Lueger rests here. © Image: Kurier / Gerhard Deutsch Here, in front of Lueger's final resting place, it's quiet.", "There is no graffiti, no protest. \"But not many people know that he is buried here,\" says Spammschneider and leads us outside. There she directs our gaze to the church tower clock, which indicates the transience of time.", "Tempus fugit: time flies. Silvia Schwammschneider is looking forward to tourists again. © Image: Kurier / Gerhard Deutsch Silvia Schwammschneider: Out and about with passion It just happened that Silvia Schwammschneider (58) became a tourist guide.", "Born in Vienna, she only wanted to earn some extra money and led smaller groups through the opera and the Burgtheater. She has now been working as a tour guide for more than 30 years.", "Over the years she has focused on general tours and specialized in certain tourist groups. Mostly she roams the streets with French, Spanish, Italian and Portuguese.", "Corona-related ended in March. “I really miss the exchange with people. And being on the road every day. As a tour guide you are always on your feet. \"" ]
}