{
  "id" : "hPQV44gg",
  "url" : "https://kurier.at/politik/inland/spitalskapazitaeten-50-prozent-intensivbetten-belegt/401096112",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T04:00:00Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Spitalskapazitäten: 50 Prozent Intensivbetten belegt",
  "articleTitleTranslated" : "Hospital capacity: 50 percent intensive care beds occupied",
  "articleContent" : [ "Die Lage in Österreichs Intensivstationen ist angespannt.  Aktuell sind 49,4 Prozent der derzeit verfügbaren Intensivbetten mit Covid-Patienten belegt.  Das ist allerdings nur ein Ist-Zustand.", "Alle Bundesländer erklärten nach KURIER-Anfrage zu den jeweiligen Kapazitäten (siehe Grafik oben), dass diese ausgebaut werden können.  Ein Beispiel ist Wien.  Hier standen Donnerstagnachmittag 150 Covid-Intensivbetten zur Verfügung.", "„Allerdings können wir in der letzten Stufe des Plans auf 320 aufstocken“, so ein Sprecher aus dem Büro des Gesundheitsstadtrates Peter Hacker (SPÖ).  Diese Tatsache soll die Lage aber nicht verharmlosen.", "Allen ist klar, dass es eine Grenze der Kapazitäten gibt, wie man in Oberösterreich sieht.  Hier werden die Kapazitäten bis nächste Woche auf 350 Intensivbetten aufgestockt. 200 davon sind für Covid-Patienten reserviert.", "Wie der oberösterreichische Landeshauptmann Thomas Stelzer erklärt, bewegt sich Oberösterreich aber in Richtung Maximum: „Dann ist unser Plan aber auch ausgeschöpft.“ Hoffnungsvolles gibt es zumindest in Sachen Beatmungsgeräte.", "Hier gab es noch im Frühjahr die größten Bedenken.  Nun sagt Walter Hasibeder, Leiter der Abteilung für Anästhesie und operative Intensivmedizin am Krankenhaus St. ", "Vinzenz in Zams in Tirol und künftiger Präsident der österreichischen Gesellschaft für Anästhesiologie, Reanimation und Intensivmedizin (ÖGARI): „Was Beatmungsgeräte angeht, ist die Diskussion ein bisschen in den Hintergrund getreten, auch weil wir über den Sommer aufgerüstet haben.", "Bisher gibt es hier bei uns keinen Engpass.“ Was nicht so einfach aufgestockt werden kann, ist allerdings das Personal, wie Hasibeder meint (siehe Bericht links)." ],
  "articleContentTranslated" : [ "The situation in Austria's intensive care units is tense. Currently 49.4 percent of the currently available intensive care beds are occupied by Covid patients. However, this is only an actual situation.", "In response to a KURIER request for the respective capacities (see graphic above), all federal states declared that they could be expanded. One example is Vienna. 150 Covid intensive care beds were available here on Thursday afternoon.", "\"However, we can increase to 320 in the last stage of the plan,\" said a spokesman from the office of the City Councilor for Health Peter Hacker (SPÖ). This fact is not intended to belittle the situation.", "It is clear to everyone that there is a limit to capacity, as you can see in Upper Austria. Here, capacities will be increased to 350 intensive care beds by next week. 200 of them are reserved for Covid patients.", "As the Upper Austrian Governor Thomas Stelzer explains, Upper Austria is moving towards the maximum: “But then our plan has also been exhausted.” At least there is hope when it comes to ventilators.", "The biggest concerns were still there in spring. Now says Walter Hasibeder, head of the department for anesthesia and operative intensive care medicine at the St.", "Vinzenz in Zams in Tirol and future President of the Austrian Society for Anaesthesiology, Resuscitation and Intensive Care Medicine (ÖGARI): “As far as ventilators are concerned, the discussion has taken a back seat, also because we have upgraded over the summer.", "So far there has been no bottleneck here. ”What cannot be increased so easily, however, is the staff, as Hasibeder thinks (see report on the left)." ]
}