{
  "id" : "hpWVsxjw",
  "url" : "https://kurier.at/chronik/oesterreich/erste-grossimpfaktion-in-wien-run-auf-termine-rot-kreuz-chef-warnt-vor-katastrophe-im-maerz/401155434",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T11:32:38Z[UTC]",
  "author" : "marie.north@kurier.at (Marie North)",
  "imageUrl" : "https://image.kurier.at/images/original/4873236/46-173772563.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Entscheidung über Lockdown am Wochenende; Anschober plant 600.000 Impfungen im ersten Quartal",
  "articleTitleTranslated" : "Decision about lockdown at the weekend; Anschober plans 600,000 vaccinations in the first quarter",
  "articleContent" : [ "141.685 Coronavirus-Impfdosen sind in Österreich bereits von Gesundheits- und Pflegeeinrichtungen angefordert worden, bis Mittwochabend wurden 63.280 Menschen geimpft.", "Gelagert werden die Vakzine von Biontech/Pfizer sowie mittlerweile auch von Moderna über Österreich verteilt in den 17 Lagern der Pharmagroßhändler. Von dort erfolgt sechs Tage die Woche die Auslieferung von täglich 10.000 bis 12.000 Dosen an die Gesundheitseinrichtungen.", "Das sagte Thomas Brosch, Geschäftsführer von Kwizda Pharmahandel und Vorstandsmitglied der österreichischen Arzneimittel-Vollgroßhändler (PHAGO) bei einem Pressetermin am Donnerstag in Wien. 20 Ultratiefkühlschränke stehen in den 17 Standorten, sie haben Kapazität für insgesamt drei Millionen Impfdosen.  ", "Einer dieser Kühlschränke steht beim Kwizda-Standort in der Brigittenau. 175.000 Dosen würden hier hineinpassen - mehr als bisher insgesamt nach Österreich geliefert wurden. Die Pharmagroßhändler bekommen die Vakzine tiefgefroren auf Trockeneis geliefert.", "In den versperrten Kühlschränken - die über Notstromaggregate und auch CO2-Back-up-Systeme verfügen - erfolgt die Lagerung - im Fall des Biontech/Pfizer-Impfstoffs bei minus 75 Grad. Die Türen dürfen für maximal 15 Sekunden geöffnet werden, damit die Temperatur nicht zu weit abfällt.", "Bestellte Impfstoffe werden am Vortag aus dem Kühlschrank genommen und in einem Kühlraum drei Stunden bei zwei bis acht Grad aufgetaut, bis sie flüssig sind. Das ist der \"heikelste Part\", hier darf es \"zu keiner Erschütterung kommen\", sagte Brosch.", "Transport und Lagerung der Ampullen erfolgt immer aufrecht. Abgepackt sind sie herkömmlich in Kartons mit 20 Ampullen, also 120 Dosen. Die Lieferung erfolgt ab einer Mindestbestellung von drei Fläschchen, also Impfdosen für 18 Personen." ],
  "articleContentTranslated" : [ "141,685 coronavirus vaccination doses have already been requested by health and care facilities in Austria, and 63,280 people had been vaccinated by Wednesday evening.", "The vaccines from Biontech / Pfizer and now also from Moderna are stored across Austria in the 17 warehouses of the pharmaceutical wholesalers. From there, 10,000 to 12,000 doses a day are delivered to the health facilities six days a week.", "This was said by Thomas Brosch, Managing Director of Kwizda Pharmahandel and member of the board of directors of the Austrian pharmaceutical wholesalers (PHAGO) at a press conference on Thursday in Vienna. There are 20 ultra-low freezers in the 17 locations, they have a capacity for a total of three million vaccine doses.", "One of these refrigerators is at the Kwizda location in Brigittenau. 175,000 cans would fit in here - more than has previously been delivered to Austria in total. The pharmaceutical wholesalers receive the vaccines frozen on dry ice.", "In the locked refrigerators - which have emergency power generators and CO2 back-up systems - storage takes place - in the case of the Biontech / Pfizer vaccine at minus 75 degrees. The doors may be opened for a maximum of 15 seconds so that the temperature does not drop too far.", "Ordered vaccines are taken out of the refrigerator the day before and thawed in a cold room for three hours at two to eight degrees until they are liquid. That is the \"most delicate part\", here \"there must be no shock,\" said Brosch.", "The ampoules are always transported and stored upright. They are usually packed in boxes with 20 ampoules, i.e. 120 cans. Delivery takes place with a minimum order of three bottles, i.e. vaccination doses for 18 people." ]
}