{
  "id" : "hq3pwCN3",
  "url" : "https://kurier.at/politik/inland/familienbonus-daempfte-kalte-progression-leicht/401116776",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T11:18:54Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Familienbonus dämpfte kalte Progression leicht",
  "articleTitleTranslated" : "Family bonus dampened cold progression slightly",
  "articleContent" : [ "Der Familienbonus hat im Vorjahr die sogenannte kalte Progression leicht gedämpft, weshalb sich die Lohnsteuer-Quote gegenüber 2018 nur sehr gering, nämlich um 0,02 Prozent auf 13,9 Prozent, gesteigert hat.", "Das ergab eine Auswertung der Statistik Austria, die am Mittwoch veröffentlicht worden ist. Demnach stiegen die Bruttobezüge im Vorjahr um 4,4 Prozent auf 212,3 Mrd. Euro. Davon flossen 29,4 Mrd. Euro als Lohnsteuer an den Staat - ein Plus von 4,6 Prozent.", "Die sogenannte Lohnsteuer-Quote stellt den Anteil der Lohnsteuer an den gesamten Bruttobezügen der Lohnsteuerpflichtigen dar.", "Sie steigt meist von Jahr zu Jahr leicht an (\"kalte Progression\") und sinkt in Jahren der Steuerreform wie 2004/05, 2009 und 2016.  Die höchste Lohnsteuerquote wurde 2015 registriert (15,5 Prozent), die niedrigste gleich im Jahr darauf im Zuge der Steuerreform 2016 mit 13,4 Prozent.", "Der Grund, warum sich im Jahr 2019 eine nur sehr geringe Steigerung der Lohnsteuer-Quote um 0,02 Prozent gegenüber 2018 ergab, liegt in der Einführung des \"Familienbonus Plus\", der 684,1 Mio.", "Euro ausmachte, aber auch nachträglich über die Arbeitnehmerveranlagung geltend gemacht oder korrigiert werden kann. Der von ÖVP und FPÖ ins Leben gerufene Familienbonus reduziert die Lohn- und Einkommensteuer um bis zu 1.500 Euro pro Kind und Jahr." ],
  "articleContentTranslated" : [ "The family bonus slightly dampened the so-called cold progression in the previous year, which is why the wage tax rate increased only very slightly compared to 2018, namely by 0.02 percent to 13.9 percent.", "This was the result of an evaluation by Statistics Austria, which was published on Wednesday. Accordingly, gross earnings rose by 4.4 percent in the previous year to EUR 212.3 billion. Of this, 29.4 billion euros went to the state as wage tax - an increase of 4.6 percent.", "The so-called wage tax quota represents the share of wage tax in the total gross earnings of the wage taxpayer.", "It usually rises slightly from year to year (\"cold progression\") and falls in years of tax reform such as 2004/05, 2009 and 2016. The highest income tax rate was registered in 2015 (15.5 percent), the lowest in the following year In the course of the tax reform 2016 with 13.4 percent.", "The reason why there was only a very small increase in the wage tax rate of 0.02 percent compared to 2018 is due to the introduction of the \"Family Bonus Plus\", the 684.1 million.", "Euros, but can also be claimed or corrected retrospectively via the employee tax assessment. The family bonus launched by the ÖVP and FPÖ reduces wage and income tax by up to 1,500 euros per child and year." ]
}