{
  "id" : "hqJE7RKE",
  "url" : "https://kurier.at/politik/inland/corona-slowakei-informierte-oesterreich-ueber-massentests/401096919",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T13:18:21Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona: Slowakei informierte Österreich über Massentests",
  "articleTitleTranslated" : "Corona: Slovakia informed Austria about mass tests",
  "articleContent" : [ "Der Effekt der Tests auf die epidemiologische Situation im Land sei sehr gut, berichtete Jezikova.  Die weitreichende Testung der slowakischen Bevölkerung sei eines der Schlüsselinstrumente, um den Anstieg der Neuinfektionen zu verlangsamen.", "Als ausschlaggebend betrachte sie die Tatsache, dass sich nach den Tests zigtausende Menschen in häuslichen Isolation begeben hätten, die sonst andere anstecken hätten können, sagte Jezikova.", "Die Slowakei hat an den vergangenen Wochenenden die Bevölkerung im Alter von zehn bis 65 Jahren zu Covid-Schnelltests aufgerufen.  An der ersten Runde nahmen 3,6 Millionen der 5,5 Millionen Einwohner teil.", "Wer kein negatives Testergebnis vorweisen konnte, war von einer strikten Ausgangssperre betroffen und durfte nicht in die Arbeit gehen.  Medizinisches Personal und Soldaten, auch rund 30 österreichische Bundesheer-Sanitäter, nahmen die Tests ab.", "Der konservativ-populistische Ministerpräsident Igor Matovic sieht den Massentest als Alternative zum Lockdown: \"Wir haben die große Chance, Europa und der Welt zu zeigen, dass es auch anders geht, ohne Schließung der Wirtschaft und Millionen Arbeitsloser.\"" ],
  "articleContentTranslated" : [ "The effect of the tests on the epidemiological situation in the country is very good, reported Jezikova. Extensive testing of the Slovak population is one of the key tools to slow the rise in new infections.", "As a decisive factor, she considers the fact that after the tests, tens of thousands of people went into domestic isolation, which could otherwise have infected others, said Jezikova.", "On the past weekends, Slovakia called on the population between the ages of ten and 65 for rapid Covid tests. 3.6 million of the 5.5 million inhabitants took part in the first round.", "Those who did not have a negative test result were subject to a strict curfew and were not allowed to go to work. Medical staff and soldiers, including around 30 Austrian army paramedics, accepted the tests.", "The conservative-populist Prime Minister Igor Matovic sees the mass test as an alternative to lockdown: \"We have a great opportunity to show Europe and the world that there is another way, without closing the economy and millions of unemployed.\"" ]
}