{
  "id" : "hQOnm3MU",
  "url" : "https://kurier.at/wissen/gesundheit/corona-impfstoff-von-biontechpfizer-soll-fuer-kinder-ab-5-jahren-kommen/401196158",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T10:41:21Z[UTC]",
  "author" : "anita.kattinger@kurier.at (Anita Kattinger)",
  "imageUrl" : "https://image.kurier.at/images/original/4923046/46-175102863.jpg",
  "imageCopyright" : "REUTERS/ALLISON DINNER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona-Impfstoff von Biontech soll für Kinder ab 5 Jahren kommen",
  "articleTitleTranslated" : "Corona vaccine from Biontech should come for children from 5 years",
  "articleContent" : [ "Neben einer großen Studie zum Einsatz ihres Corona-Impfstoffs bei Schwangeren kündigten Biontech und Pfizer jetzt eine Studie mit kleinen Kindern an. Bisher ist der Impfstoff von Biontech/Pfizer der einzige, dessen bedingte Zulassung bereits heute Jugendliche ab 16 Jahre umfasst.", "Wie am Freitag bekannt wurde, wird der Impfstoff bereits in den kommenden Monaten bei Kindern zwischen 5 und 11 Jahren getestet. Zudem ist eine Studie mit Kindern unter 5 Jahren für Ende 2021 geplant. ", "Bereits gestartet ist eine vertiefende Studie mit Teilnehmern von 12 bis 16 Jahren: Von 2.200 Probanden bekommt die eine Hälfte den Impfstoff, die andere ein Placebo, wie bei den Erwachsenen wurden zwei Impfdosen im Abstand von drei Wochen verimpft.", "Bei einem Medien-Briefing am Freitag teilte US-Immunologe und Regierungsberater Anthony Fauci mit, dass es \"sehr wahrscheinlich\" bis Herbst Daten über die Sicherheit und Wirksamkeit von Covid-19-Impfstoffen für Kinder im Teenager-Alter geben wird. ", "Daten über jüngere Kinder werden im ersten Quartal 2022 verfügbar sein. Vor der klinischen Prüfung an Kindern muss sichergestellt sein, dass in den Studien bei Erwachsenen keine schwerwiegenden Nebenwirkungen aufgetreten sind.", "Üblicherweise arbeiten sich die Hersteller altersgruppenweise zu immer jüngeren Kindern vor. Jugendliche bekommen die gleiche Dosis wie Erwachsene. Bei jüngeren Kindern ist es möglich, dass die Dosis angepasst werden muss.", "Studien mit Kindern unter 12 Jahren gehören sowohl für Biontech/Pfizer als auch für Moderna zu den Auflagen der Europäische Arzneimittel-Agentur EMA, die an die bedingte Zulassungen für Erwachsene geknüpft sind.", "Spätester Abgabetermin der Ergebnisse sei Juli beziehungsweise Dezember 2024.  Moderna, dessen Impfstoff ab 18 Jahren zugelassen ist, hat bereits im Dezember damit begonnen, minderjährige Probanden zu suchen: Teilnehmen sollen nach Unternehmensangaben 3.000 Kinder zwischen 12 und 17 Jahren.", "Bisher sind nur US-Kliniken an der \"TeenCove\"-Studie beteiligt. Zwei Drittel der Teilnehmer bekommen den Impfstoff, der Rest ein Placebo. Die Jugendlichen werden im Abstand von einem Monat zwei Mal geimpft und werden danach 13 Monate lang begleitet.", "Mindestens sechs Mal müssen sie in die Klinik, dazu kommen Telefonate und Rückmeldungen per App. Erwarteter Abschluss der Studie: Mitte 2022." ],
  "articleContentTranslated" : [ "In addition to a large study on the use of their corona vaccine in pregnant women, Biontech and Pfizer have now announced a study with young children. So far, the vaccine from Biontech / Pfizer is the only one whose conditional approval already includes adolescents aged 16 and over.", "As it became known on Friday, the vaccine will be tested in children between 5 and 11 years of age in the coming months. A study with children under 5 is also planned for the end of 2021.", "An in-depth study with participants aged 12 to 16 has already started: half of the 2,200 test subjects received the vaccine, the other a placebo, as with adults, two doses of vaccine were given three weeks apart.", "At a media briefing on Friday, US immunologist and government advisor Anthony Fauci said there will be \"very likely\" data on the safety and effectiveness of Covid-19 vaccines for teenage children by the fall.", "Data on younger children will be available in the first quarter of 2022. Before starting the clinical trial in children, it must be ensured that no serious side effects have occurred in the studies in adults.", "Manufacturers usually work their way up to younger and younger children by age group. Teenagers are given the same dose as adults. In younger children, the dose may need to be adjusted.", "For both Biontech / Pfizer and Moderna, studies with children under the age of 12 are part of the requirements of the European Medicines Agency (EMA), which are linked to the conditional approvals for adults.", "The latest submission date for the results is July or December 2024. Moderna, whose vaccine is approved for ages 18 and over, started looking for underage test subjects in December: According to the company, 3,000 children between 12 and 17 years of age should take part.", "So far, only US clinics are involved in the \"TeenCove\" study. Two thirds of the participants get the vaccine, the rest a placebo. The adolescents are vaccinated twice every month and are then followed for 13 months.", "They have to go to the clinic at least six times, plus phone calls and feedback via app. Expected completion of the study: mid-2022." ]
}