{
  "id" : "HqZ2YRzZ",
  "url" : "https://kurier.at/kultur/henning-may-ist-ueberzeugt-parolen-alleine-sind-laut-und-leer/401112342",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-28T04:00:00Z[UTC]",
  "author" : "brigitte.schokarth@kurier.at (Brigitte Schokarth)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Henning May ist überzeugt: „Parolen alleine sind laut und leer“",
  "articleTitleTranslated" : "Henning May is convinced: \"Slogans alone are loud and empty\"",
  "articleContent" : [ "Der Sänger von AnnenMayKantereit spricht im KURIER-Interview über die Sozialkritik im neuen Album „12“ Es ist eine eigenartige Vorstellung: Man hat jahrelang dafür gearbeitet, ein Haus am Meer zu haben.", "Dann hat man es, wacht eines Tages dort auf und sieht: Der Strand ist da, die Möwen sind da, aber das Meer ist weg! Dieses Bild macht AnnenMayKantereit-Sänger Henning May zum Zentrum des Songs „Warte auf mich [Padaschdi]“.", "Er ist einer von 16 Titeln, die die Kölner seit Mitte März für das eben erschienene Album „12“ aufgenommen haben, und steht für die Gefühle von May, Drummer Severin Kantereit und Gitarrist Christopher Annen während des Lockdowns.", "„Als Band haben wir lange darauf hingearbeitet, eine Resonanz zu haben“, erklärt May im KURIER-Interview. „Ja, wir können weiterhin Musik machen und haben Resonanz. Aber der Kern von dem, was wir tun, das Spielen von Konzerten, war auf einmal weg.", "Es gibt aber wenig schönere Momente, als mit 1000 Leuten auf einem Konzert zu stehen und alle singen dasselbe Lied.“ © Bild: Kurier / Franz Gruber Rund 30 Shows, darunter Auftritte in Istanbul und St. Petersburg, mussten AnnenMayKantereit wegen der Corona-Beschränkungen heuer absagen.", "Bassist Malte Huck zog sich daraufhin – vorerst – von der Band zurück. Die anderen arbeiteten an „12“, das mit melancholischen Klavierballaden und nachdenklichen Midtempo-Songs ein perfektes Abbild dieser fordernden Zeit ist.", "Die spiegelt sich auch in den Texten, die vorwiegend May schreibt.", "„Die Gelder fließen, die Tränen auch“, singt er in „Gegenwart“, bezieht sich dabei auf seine zwiegespaltene Meinung in Bezug auf Wirtschaftshilfen. © Bild: Martin Lamberty „Jahrelang hat es geheißen, es gibt kein Geld für den Klimaschutz oder die Bildung“, erklärt der 28-Jährige.", "„Dann kommt Corona und plötzlich haben wir Milliarden. Damit wird die Luftfahrt gerettet, die Autobranche und Hotels. Das finde auch gut und wichtig. Aber niemand weiß, woher die Gelder kommen.", "Man sagt uns jungen Menschen nicht, dass gerade unsere Zukunft beliehen wird.“ Anders als bei bisherigen Alben, die Beziehungsthemen gewidmet waren, sind die Songs von „12“ gespickt mit Sozialkritik. Auch der Album-Titel spielt darauf an.", "Die Botschaft: „Es ist nicht fünf vor zwölf, es ist genau zwölf. Man muss jetzt handeln.“ Und das bezieht May, der mit der Band bei „Fridays For Future“-Veranstaltungen aufgetreten ist, genauso auf den Klimawandel, wie auf rechtsradikale Attacken und sich selbst.", "Der Song „So leer so laut“ entstand, nachdem er sich mit anderen Künstlern an die Oberbürgermeisterin gewandt hatte. „Wir wollten, dass Köln ein sicherer Hafen für Geflüchtete wird, baten sie, sich damit an den Innenminister zu wenden.", "Sie reagierte darauf, sagte, ja, das sollte ich. Dann wurde in der Öffentlichkeit viel darüber geredet, aber es ist nichts passiert. Wenn jemand bei uns um Asyl bittet, hat er ein Zelt, eine Decke und Tee verdient.", "Das kriegen die Flüchtlinge an der EU-Außengrenze aber nicht. Die kriegen Kälte und Hunger. Das hat mich sehr beschäftigt.", "Der Song handelt deshalb von meiner Unzufriedenheit mit dem eigenen Wirken, davon, dass Parolen alleine nur laut und leer sind.“ Weil in den Sternen steht, wann AnnenMayKantereit mit „12“ auf Tour gehen können, hat die Band eine Entscheidung bezüglich Bassist Malte Huck verschoben.", "„Er war ja auch in ,12´ eingebunden, hat an einem Text mitgeschrieben und ein paar Mal Bass gespielt“, sagt May. „Es wäre schön, wenn er wieder mit uns auftreten würde.", "Aber wir werden uns Anfang 2021 zu viert zusammensetzen, und sicher eine Lösung finden, die für alle schön ist.“ Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr.", "Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "The singer from AnnenMayKantereit speaks in the KURIER interview about the social criticism in the new album “12”. It's a strange idea: You have worked for years to have a house by the sea.", "Then you have it, one day you wake up and see: the beach is there, the seagulls are there, but the sea is gone! This picture makes AnnenMayKantereit singer Henning May the center of the song \"Wait for me [Padaschdi]\".", "It is one of 16 tracks that the Cologne-based company has recorded for the recently released album \"12\" since mid-March and represents the feelings of May, drummer Severin Kantereit and guitarist Christopher Annen during the lockdown.", "“As a band, we worked for a long time to have a response,” May explains in an interview with KURIER. “Yes, we can continue to make music and we have a response. But the core of what we do, playing concerts, was gone all of a sudden.", "But there are few nicer moments than standing at a concert with 1000 people and everyone is singing the same song. ”© Image: Kurier / Franz Gruber Around 30 shows, including appearances in Istanbul and St. Petersburg, AnnenMayKantereit had to because of the corona restrictions cancel this year.", "Bass player Malte Huck then - for the time being - withdrew from the band. The others worked on \"12\", which with melancholy piano ballads and thoughtful mid-tempo songs is a perfect reflection of this demanding time.", "This is also reflected in the texts that May mainly writes.", "“The money is flowing, the tears too,” he sings in “Present”, referring to his conflicting opinion on economic aid. © Photo: Martin Lamberty “For years it has been said that there is no money for climate protection or education,” explains the 28-year-old.", "“Then Corona comes and suddenly we have billions. This will save aviation, the automotive industry and hotels. I also think that's good and important. But nobody knows where the money is coming from.", "We young people are not told that our future is being mortgaged. ”Unlike previous albums that were dedicated to relationship issues, the songs of“ 12 ”are peppered with social criticism. The album title also alludes to it.", "The message: “It is not five to twelve, it is exactly twelve. You have to act now. ”And May, who performed with the band at“ Fridays For Future ”events, relates this to climate change as well as to right-wing radical attacks and himself.", "The song “So leer so loud” was created after he and other artists had contacted the mayor. “We wanted Cologne to become a safe haven for refugees, asked them to contact the Interior Minister.", "She responded by saying yes I should. Then there was a lot of talk about it in public, but nothing happened. If someone asks us for asylum, they deserve a tent, a blanket and tea.", "But the refugees at the EU's external border won't get that. They get cold and hungry. That bothered me a lot.", "The song is therefore about my dissatisfaction with my own work, about the fact that slogans alone are only loud and empty. ”Because it is written in the stars when AnnenMayKantereit can go on tour with“ 12 ”, the band has a decision regarding bassist Malte Huck postponed.", "“He was also involved in '12', wrote a text and played bass a couple of times,” May says. “It would be nice if he could perform with us again.", "But we will get together as a group of four at the beginning of 2021 and we will surely find a solution that is nice for everyone. ”Always and everywhere, well-informed Secure unlimited access to all digital content from KURIER: Plus content, ePaper, online magazines and more.", "Try the KURIER digital subscription now." ]
}