{
  "id" : "hr4iYd4T",
  "url" : "https://www.derstandard.at/story/2000124950439/hygiene-austria-soll-auch-bei-mund-nasen-schutz-geschummelt-haben?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-11T11:08:10Z[UTC]",
  "author" : "von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Hubertus Thum von Madlen Stottmeyer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Hygiene Austria soll auch bei Mund-Nasen-Schutz geschummelt haben",
  "articleTitleTranslated" : "Hygiene Austria is also said to have cheated on mouth and nose protection",
  "articleContent" : [ "Dem STANDARD wird von einem Insider berichtet, dass Hygiene Austria nicht nur bei FFP-Masken chinesische Ware als österreichische ausgegeben haben soll. Von Unterlagen, die belegen sollen, dass wohl auch beim Mund-Nasen-Schutz geschwindelt wurde, berichtete nun das Ö1-Morgenjournal am Donnerstag.", "Ermittler bestätigen dem STANDARD, dass ein entsprechender Verdacht vorliege. Die Ware habe sich perfekt zum Umpacken geeignet, weil die Beipackzettel lose im Karton beigefügt worden seien. Insgesamt habe es zwei Lieferungen gegeben, eine mit elf und eine mit neun Millionen MNS-Masken.", "Die Masken sollen im Oktober an das 2020 von Palmers und Lenzing gegründete Unternehmen geliefert worden sein. Palmers- und Hygiene-Austria-Chef Tino Wieser bestritt bisher in Interviews, auch MNS-Masken aus China zugekauft zu haben.", "Wie Ö1 berichtet, seien die Masken nicht an die Hygiene Austria, sondern an Palmers geliefert worden.", "Laut Unterlagen soll eine Rechnung zunächst nach Liechtenstein geschickt worden sein, und zwar nicht an die Stiftung des Palmers-Miteigentümers Matvei Hutman, sondern an eine Aktiengesellschaft namens CFA.", "Die Rechnung soll auch bezahlt worden sein. Laut dem Ö1-Informanten waren die Masken für die Ukraine bestimmt, zumindest sei den Lieferanten das osteuropäische Land als Zielland genannt worden.", "Dass chinesische Masken über Deutschland und Österreich in die Ukraine gelangt seien, sei unüblich, zitiert Ö1 den Informanten. Ein Insider berichtete dem STANDARD bereits vor Tagen, dass auch chinesische MNS-Masken von Hygiene Austria in Österreich verkauft worden seien.", "Anders hätte man die Nachfrage gar nicht decken können, sagte er. Es wurde in drei Schichten gearbeitet, rund um die Uhr. Nicht einmal am Wochenende standen die Maschinen still. Es sei denn, es gab technische Probleme – was nicht selten vorkam.", "Dokumente aus dem Sommer, die dem STANDARD vorliegen, zeigen, dass es immer wieder zu Stehzeiten kam. Maschine 1 hatte immer wieder \"Probleme mit dem Draht\", teilweise fiel sie stundenlang aus. Auch die anderen Maschinen liefen nicht immer wie geschmiert, wie Dokumente belegen.", "Aus dem Ausland zugekauft hat Hygiene Austria jedenfalls auch Stoffmasken, wie Informationen des STANDARD belegen. Laut Palmers-Chef Wieser hat man vom bulgarischen Sportartikelgeschäft Bapa Sport bedruckte Stoffmasken gekauft.", "Geliefert wurden diese Anfang November an die Hygiene Austria, wie Fotos belegen. Gedacht gewesen seien sie aber für die Palmers-Mitarbeiter, sagte Wieser dem STANDARD. Der Auftragswert sei bei maximal 12.000 Euro gelegen, Stoffmasken seien kein Geschäft, so Wieser.", "Viele Bapa-Masken würden noch im Keller der Hygiene Austria herumliegen. Die Ermittler sehen hier auch keinen Verdacht auf Betrug. Ein Nullgeschäft waren Stoffmasken für die Hygiene Austria freilich nicht.", "Laut der Plattform offenevergaben.at verkaufte die Hygiene Austria mindestens einmal bedruckte Stoffmasken für fast 100.000 Euro an die Gesundheitskasse (ÖGK) – eine Herkunftsbezeichnung fehlte, sie waren jedenfalls nicht fälschlich als \"made in Austria\" deklariert.", "Laut den Insider-Informationen des STANDARD sollen Stoffmasken manchmal nie in den Onlineshop der Hygiene Austria gelangt sein, damit gehandelt habe das Unternehmen aber sehr wohl. Sie seien stets direkt weiterverkauft worden, heißt es.", "Lenzing sieht in dem Skandal ein \"gewaltiges Imageproblem\" und will wesentlich zur Aufarbeitung beitragen. \"Das Bild, das sich in den letzten Tagen in Sachen Hygiene Austria gezeigt hat, empfinde ich als zutiefst verstörend\", sagte Lenzing-Chef Stefan Doboczky am Donnerstag.", "\"Dieses Bild muss korrigiert werden.\" Über die Vorgänge bei dem Maskenhersteller sei der Manager nicht im Bilde gewesen. Die Corona-Krise hat dem oberösterreichischen Faserhersteller einen kräftigen Umsatzeinbruch sowie Verlust eingebrockt.", "Unter dem Strich erzielte Lenzing im Vorjahr einen Verlust von 10,6 Millionen Euro nach einem Gewinn von 114,9 Millionen im Jahr davor. Die Umsatzerlöse brachen um mehr als ein Fünftel auf 1,63 Milliarden Euro ein.", "Auch wenn sich der Fasermarkt im zweiten Halbjahr 2020 wieder erholte, konnten die Verluste nicht ausgeglichen werden. (luis, jan, 11.3.2021)" ],
  "articleContentTranslated" : [ "An insider reports to STANDARD that Hygiene Austria is said to have issued Chinese goods as Austrian not only for FFP masks. The Ö1 morning journal reported on Thursday about documents that are supposed to prove that mouth and nose protection was also used.", "Investigators confirm to the STANDARD that there is a corresponding suspicion. The goods were perfectly suitable for repackaging because the instruction leaflet was enclosed loosely in the box. In total there were two deliveries, one with eleven and one with nine million MNS masks.", "The masks are said to have been delivered to the company founded by Palmers and Lenzing in October 2020. Palmers and Hygiene Austria boss Tino Wieser denied in interviews that he had also bought MNS masks from China.", "As Ö1 reports, the masks were not delivered to Hygiene Austria, but to Palmers.", "According to the documents, an invoice should initially have been sent to Liechtenstein, not to the foundation of the Palmers co-owner Matvei Hutman, but to a stock corporation called CFA.", "The bill should also have been paid. According to the Ö1 informant, the masks were intended for Ukraine, at least the Eastern European country was named as the target country to the suppliers.", "It is unusual for Chinese masks to reach the Ukraine via Germany and Austria, Ö1 quotes the informant. An insider reported to STANDARD days ago that Chinese MNS masks had also been sold by Hygiene Austria in Austria.", "There was no other way to meet the demand, he said. We worked in three shifts, around the clock. The machines didn't even stop at the weekend. Unless there were technical problems - which was not uncommon.", "Documents from the summer, which are available to the STANDARD, show that there were downtimes again and again. Machine 1 kept having \"problems with the wire\", sometimes failing for hours. The other machines did not always run smoothly either, as documents show.", "In any case, Hygiene Austria has also bought fabric masks from abroad, as information from the STANDARD shows. According to Palmers boss Wieser, printed fabric masks were bought from the Bulgarian sporting goods store Bapa Sport.", "These were delivered to Hygiene Austria at the beginning of November, as photos show. But they were intended for the Palmers employees, Wieser told STANDARD. The order value was a maximum of 12,000 euros, cloth masks are not a business, said Wieser.", "Many Bapa masks would still be lying around in the basement of Hygiene Austria. The investigators also see no suspicion of fraud here. Of course, fabric masks were not a zero deal for Hygiene Austria.", "According to the platform offenevergabe.at, Hygiene Austria sold fabric masks printed at least once to the health insurance fund (ÖGK) for almost 100,000 euros - there was no designation of origin, in any case they were not incorrectly declared as \"made in Austria\".", "According to the inside information of the STANDARD, fabric masks sometimes never made it into the online shop of Hygiene Austria, but the company did act with them. It is said that they have always been resold directly.", "Lenzing sees the scandal as a \"huge image problem\" and wants to make a significant contribution to coming to terms with it. \"I find the picture that has emerged in recent days in the matter of Hygiene Austria deeply disturbing,\" said Lenzing boss Stefan Doboczky on Thursday.", "\"This picture needs to be corrected.\" The manager was not informed about the processes at the mask manufacturer. The Corona crisis brought the Upper Austrian fiber manufacturer a sharp drop in sales and losses.", "The bottom line was that Lenzing posted a loss of 10.6 million euros in the previous year after a profit of 114.9 million in the previous year. Sales fell by more than a fifth to 1.63 billion euros.", "Even if the fiber market recovered in the second half of 2020, the losses could not be offset. (luis, jan, 11.3.2021)" ]
}