{
  "id" : "hrHNJYjo",
  "url" : "https://kurier.at/sport/fussball/rapid-legende-zlatko-kranjcar-mit-65-jahren-gestorben/401203615",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T10:07:14Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4972840/46-176099233.jpg",
  "imageCopyright" : "Votava / Imagno / picturedesk.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Zlatko Kranjčar: Abschied vom grün-weißen Legionär Nummer 1",
  "articleTitleTranslated" : "Zlatko Kranjčar: Farewell to the green and white legionnaire number 1",
  "articleContent" : [ "Einer von 132 Treffern: Zlatko Kranjčar verband Technik mit Torinstinkt und wurde bei Rapid zum torgefährlichsten Legionär Zlatko Kranjčar starb nach kurzer Krankheit mit nur 64 Jahren. Der Kroate ist der treffsicherste Legionär der Rapid-Historie.", "Ein Kroate, der bei Rapid zur Vereinslegende wurde und auch den österreichischen Fußball geprägt hat, ist in seiner Heimat Zagreb verstorben. Ein Satz, der am 13.  Dezember 2020 für Otto Baric galt, trifft am 1.", "März 2021 auch auf Zlatko Kranjčar zu. Der traurige Unterschied: Während „Otto maximale“ bis zu seiner Infektion mit dem Coronavirus als 87-Jähriger ein erfülltes, langes Leben hatte, verstarb Zlatko „Zizo“ Kranjčar mit 64 Jahren nach kurzer, schwerer Krankheit plötzlich.", "In Erinnerung bleibt Kranjčar als ebenso trickreicher wie treffsicherer Angreifer  in einem legendären Rapid-Team: Das Sturmtrio Kranjčar – Krankl – Pacult hatte internationales Format und schaffte es 1985 bis ins Europacup-Finale.", "Der Trainer: natürlich Otto Baric.", "Auf und Ab als Trainer Die Titelsammlung seines Lehrmeisters erreichte der auf dem Feld  wie abseits davon elegante Kroate nicht, aber auch Kranjčar wurde zum erfolgreichen Trainer: Seine Heimat führte er 2006 zur WM, seinen Stammklub Dinamo Zagreb 2016 in die Champions League.", "Die letzte Station (2019) war eines von mehreren Engagements in abgelegeneren Fußball-Gebieten: Als Coach des iranischen U23-Nationalteams. © Bild: APA/AFP/PATRIK STOLLARZ / PATRIK STOLLARZ Geboren am 15.  November 1956, wurde Kranjčar bei Dinamo groß. 1984 begann der Erfolgslauf bei Rapid.", "Nach dem Einzug ins Europacupfinale wurde 1987 und ’88 der Meistertitel gefeiert, dazu kamen drei  Cupsiege.", "Obwohl der Publikumsliebling kein klassischer Goalgetter wie Hans Krankl war, schaffte es Kranjčar in die Bestenlisten: Mit 132 Toren in 269 Pflichtspielen ist  er der erfolgreichste Legionär im Rapid-Dress – Rekordspieler Steffen Hofmann kam bis auf vier Tore heran.", "Sorianos Vorgänger In der Bundesliga-Statistik verdrängte Salzburgs Jonatan Soriano Kranjčar erst 2016 mit dem 109.  Liga-Tor   von Platz eins der Liste der torgefährlichsten Legionäre. Kranjcar lebte lange in Wien, seine Ehefrau Elvira betrieb eine Modeboutique für Kinder.", "Die Austria-Legende Herbert Prohaska kaufte dort gerne für den eigenen Nachwuchs ein und erzählte über den allseits beliebten Gegenspieler: „Bei jedem Derby haben wir uns geschimpft.", "Beim Wiedersehen im Geschäft konnten wir darüber nur lachen.“ Rapid-Nachwuchs Während „Zizo“ die Fans verzückte, lernte Sohn Niko in Hütteldorf das Kicken. Dessen Ankündigung, die Karriere bei den Grünen ausklingen zu lassen, ist sich nicht ausgegangen.", "\"Kranjčar war einer der besten Legionäre in unserer Vereinsgeschichte und ich bin sehr dankbar, dass ich ihn in den 1980er-Jahren in zahllosen Spielen live erleben durfte\", reagierte Rapid-Präsident Martin Bruckner auf den Tod der Vereins-Legende. © Bild:", "APA/AFP/PHILIPPE DESMAZES / PHILIPPE DESMAZES Für Sport-Geschäftsführer Zoran Barisic war er \"eines der großen Idole in meiner Jugend und eine Inspiration für junge Kicker.\"  :", "Auch Präsidiumsmitglied Gerry Willfurth zeigte sich betroffen: \"Zizo war nicht nur ein herausragender Fußballer, sondern auch ein guter Freund.", "Es macht nachdenklich, dass kurz nach unserem gemeinsamen Trainer Otto Baric ein weiteres wichtiges Mitglied unserer super Mannschaft aus den 80er-Jahren von uns gegangen ist.\" 1990 – auf die Rapid-Ära folgte noch eine Ehrenrunde bei VSE St.", "Pölten –  wurde dem späteren KURIER-Kolumnisten eine besondere Ehre zuteil:   Der Kroate wurde zum ersten Teamkapitän der jungen Nation ernannt. In Erinnerung an Zlatko Kranjcar läuft Rapid am Sonntag im Wiener Derby mit Trauerflor ein." ],
  "articleContentTranslated" : [ "One of 132 goals: Zlatko Kranjčar combined technology with goal instinct and became the most dangerous goal-scoring legionnaire at Rapid. Zlatko Kranjčar died after a short illness at the age of only 64. The Croat is the most accurate legionnaire in Rapid history.", "A Croat who became a club legend at Rapid and who also shaped Austrian football, died in his home town of Zagreb. A sentence that applied to Otto Baric on December 13, 2020, applies on December 1, 2020.", "March 2021 also towards Zlatko Kranjčar. The sad difference: While \"Otto maximal\" had a fulfilling, long life at the age of 87 until he was infected with the coronavirus, Zlatko \"Zizo\" Kranjčar suddenly died at the age of 64 after a short, serious illness.", "Kranjčar is remembered as a tricky and accurate attacker in a legendary Rapid team: The storm trio Kranjčar - Krankl - Pacult had an international format and made it to the European Cup final in 1985.", "The trainer: Otto Baric, of course.", "Up and down as a coach The elegant Croatian on the field and off the beaten track did not reach his master's collection of titles, but Kranjčar also became a successful coach: he led his home to the 2006 World Cup and his regular club Dinamo Zagreb to the Champions League in 2016.", "The last station (2019) was one of several engagements in more remote soccer areas: As coach of the Iranian U23 national team. © Image: APA / AFP / PATRIK STOLLARZ / PATRIK STOLLARZ Born on November 15, 1956, Kranjčar grew up near Dinamo. In 1984 Rapid began its successful run.", "After reaching the European Cup finals, the championship title was celebrated in 1987 and '88, plus three cup victories.", "Although the crowd favorite was not a classic goal-getter like Hans Krankl, Kranjčar made it into the best lists: With 132 goals in 269 competitive games, he is the most successful legionnaire in rapid dress - record player Steffen Hofmann came up to four goals.", "Soriano's predecessor In the Bundesliga statistics, Salzburg's Jonatan Soriano Kranjčar only ousted Soriano Kranjčar from number one on the list of the most dangerous legionnaires in 2016 with the 109th league goal. Kranjcar lived in Vienna for a long time, his wife Elvira ran a fashion boutique for children.", "The Austria legend Herbert Prohaska liked to shop there for his own offspring and talked about the popular opponent: “We scolded each other at every derby.", "When we met again in the shop we could only laugh about it. ”Rapid offspring While“ Zizo ”delighted the fans, son Niko learned to play football in Hütteldorf. His announcement to end his career with the Greens did not go out.", "\"Kranjčar was one of the best legionnaires in our club history and I am very grateful that I was able to experience him live in countless games in the 1980s,\" said Rapid President Martin Bruckner in response to the death of the club legend. © Image:", "APA / AFP / PHILIPPE DESMAZES / PHILIPPE DESMAZES For sports director Zoran Barisic he was \"one of the great idols in my youth and an inspiration for young kickers.\" :", "Presidium member Gerry Willfurth was also concerned: \"Zizo was not only an outstanding footballer, he was also a good friend.", "It makes you think that shortly after our joint trainer Otto Baric, another important member of our super team from the 80s left us. \"1990 - the Rapid era was followed by a lap of honor at VSE St.", "Pölten - the later KURIER columnist was given a special honor: The Croat was named the young nation's first team captain. In memory of Zlatko Kranjcar, Rapid arrives on Sunday in the Vienna Derby with a black ribbon." ]
}