{
  "id" : "hROgCcW7",
  "url" : "https://kurier.at/chronik/oesterreich/vor-ostgipfel-werden-keine-haerteren-massnahmen-erwartet/401328780",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T10:36:58Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/5919717/46-176575329.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Vor \"Ostgipfel\": Landeshauptleute bringen sich in Position",
  "articleTitleTranslated" : "In front of the \"Eastern Summit\": Provincial governors get into position",
  "articleContent" : [ "Nach den de facto ergebnislosen Bund-Länder-Experten-Beratungen am Montag werden bei einem \"Ostgipfel\" am heutigen Dienstagabend Maßnahmen gegen die in Wien, Niederösterreich und dem Burgenland aktuell besonders hohen Corona-Infektionszahlen gesucht.", "Große Verschärfungen zeichneten sich im Vorfeld der abendlichen Gesprächsrunde aber nicht ab. Ein scharfer regionaler Lockdown ist - trotz teils sehr angespannter Lage in den Spitälern - nicht zu erwarten.", "Erwogen werden softe Maßnahmen wie Ausweitung der (Gurgel-)Tests, FFP2-Masken auch für Kindergartenpädagogen und jüngere Schüler oder etwa in Sozialräumen von Unternehmen, eventuell etwas raschere Quarantäne-Reaktionen bei positiven Testergebnissen in Schulen - und Appelle etwa auf bessere Mitwirkung beim Contact Tracing.  ", "Mit einer Sperre des Handels, der Rückkehr zum Distance Learning oder schärferen Kontaktregeln zumindest über Ostern ist nicht zu rechnen - auch wenn im Osten einige Bezirke bei der Sieben-Tages-Inzidenz über der 400er-Marke liegen und die Lage auf den Intensivstationen angespannt ist.", "Das wurde bereits mit den Aussagen von Kanzler Sebastian Kurz (ÖVP) und Landeshauptleuten am Montag nach dem großen Gipfel klar.", "Da man sich dort auf so gut wie keine Reaktion auf die \"dritte Welle\" einigte, hat Gesundheitsminister Rudolf Anschober (Grüne) für heute Abend ab 19.30 Uhr die Landeshauptleute Johanna Mikl-Leitner (NÖ, ÖVP), Michael Ludwig (Wien, SPÖ) und Hans Peter Doskozil (Burgenland, SPÖ) zum \"Ostgipfel\" ins Ministerium geladen.  ", "Denn in Wien (7-Tages-Inzidenz am Montag 321,95), Niederösterreich (271,75) und Burgenland (256,08) ist die Lage wegen der starken Ausbreitung der gefährlicheren B.1.1.7-Variante besonders angespannt. Die Situation in den Spitälern ist vor allem in Wien angespannt.", "Hier sind aktuell 168 Covid-Patienten auf einer Intensivstation in Behandlung. Das sind sechs Patienten mehr als noch zum Höhepunkt der zweiten Welle im Herbst und noch einmal drei Patienten mehr als am gestrigen Montag.", "In einzelnen Bezirken liegt sie sogar deutlich über der 400er-Schwelle, ab der laut der Hochinzidenz-Verordnung Anschobers für die Ausreise aus Bezirken oder regionalen Hotspots negative Corona-Tests vorgelegt werden müssen.", "So wurden auch in den Nebenbezirken des bereits unter Ausreisekontrolle gestellten niederösterreichischen Wiener Neustadt - nämlich in Wiener Neustadt-Land und in Neunkirchen - seit Tagen Inzidenzen über 400 registriert.", "Niederösterreichs Gesundheits-Landesrätin Ulrike Königsberger-Ludwig (SPÖ) hält dennoch nichts von schärferen Einschnitten:", "\"Die beste Maßnahme hilft nichts, wenn wir sie nur am Papier stehen haben\", führte sie im Ö1-Morgenjournal die gesunkene Bereitschaft der Bürger an, sich zur Eindämmung der Pandemie zu beschränken.  :", "So setzt man jetzt auf Reden und Zureden: Ein bereits etabliertes \"Vorwarnsystem\" (ab Inzidenz 300) sehe vor, dass Bezirkshauptmannschaften intensiv mit Bürgermeistern in Austausch gehen und dass die Bürger verstärkt informiert und zum Testen angehalten werden.", "Und man werde, so Königsberger-Ludwig, positiv Getestete verstärkt bitten, ihre Kontakte bekannt zu geben. Große Einschnitte erwägt auch Wien nicht. Dass Schulen und Kindergärten derzeit eine große Rolle im Infektionsgeschehen spielen, wird zwar mittlerweile eingeräumt.", "Aber der Wiener Bürgermeister beispielsweise nichts davon, nach Ostern wieder auf Distance Learning umzustellen. Als eine Möglichkeit nannte er am Montag Quarantäne für die ganze Klasse schon wenn ein Fall auftritt; bisher ist das bei zwei Erkrankten der Fall.", "Und mit der \"Alles gurgelt\"-Aktion werden jetzt breitflächig einfach zugängliche PCR-Testungen angeboten. Für Ludwig ist das Einvernehmen zwischen Wien, NÖ und Burgenland sehr gut, aus diesem Grund wolle er auch nicht vorgreifen.", "Es sei aber klar, dass \"die Ostregion so eng verbunden ist, dass es keine Entscheidung für ein einziges Bundesland geben kann\" und auch, dass \"wir in der Ostregion mit Sicherheit verschärfendere Maßnahmen setzen und keine Öffnungsschritte\".", "Zu konkreten Maßnahmen wollte der Bürgermeister aber nichts sagen. Eine Abschottung der Ost-Region ist für Ludwig nicht Zielführend und er glaube auch nicht, dass dies möglich sein wird.", "\"Wir bereiten heute im Lauf des Tages Vorschläge vor, die wir gemeinsam mit dem Gesundheitsminister heute Abend beraten wollen\", sagte Ludwig und ergänzt: \"Die Letztverantwortung trägt die Bundesregierung.\"", "Hinter vorgehaltener Hand bewertet man im Wiener Rathaus des Ost-Gipfels am Dienstagabend hingegen mit einem gewissen Argwohn. Vor allem, dass schon die Journalisten zu den Treffen eingeladen wurden, ohne dass noch klar sei, was dabei überhaupt herauskommen werde.   ", "Dies alles deute darauf hin, dass es primär um die mediale Inszenierung gehe, unkt man im Rathaus. Gefordert sieht man vor allem den Gesundheitsminister.", "Er müsse zeigen, was sich in der von ihm zuletzt so bezeichneten „Toolbox“ befinde, um dem Infektionsgeschehen in den besonders stark betroffenen Regionen Herr zu werden.", "Burgenlands Landeshauptmann Hans Peter Doskozil erhofft sich vom heutigen Corona-Gipfel der Ostregion mit Gesundheitsminister Rudolf Anschober (Grüne) eine Diskussion \"auf Augenhöhe\". ", "Er habe nach den ohne konkrete Ergebnisse beendeten Bund-Länder-Beratungen im Kanzleramt am Montag darauf \"insistiert\", dass es eine zusätzliche Runde für Ostösterreich gebe, bestätigte Doskozil am Dienstagvormittag auf KURIER-Nachfrage, \"weil mir das wichtig ist\".", "Er könne nicht \"bei einem Kaffee locker Maßnahmen zustimmen\", obwohl etwa Salzburg auch ähnlich hohe Inzidenzen habe. Dass Anschober dem zugestimmt habe, lobte Doskozil ausdrücklich.", "Ob es einer Diskussion auf \"Augenhöhe\" zuträglich sei, wenn er ÖVP-Kanzler Sebastian Kurz als \"Showmaster\" und \"Florian Silbereisen der Politik\" bezeichne - wie vor wenigen Tagen geschehen? Politische Diskussionen müssten zulässig sein, meinte Doskozil.", "\"Vielleicht gelingt heute Abend ein Kompromiss\", sagte Burgenlands Landeshauptmann. Ein solcher könnte darin bestehen, dass man \"Schulsport ermöglicht\" oder in \"dem einen oder anderen Hotel\" teste, wie eine Öffnung organisiert werden könne.", "Ehe die Bundesländer mit dem Gesundheitsministerium über die nächsten Schritte beraten, hat NÖ Landeshauptfrau Johanna Mikl-Leitner (ÖVP) unmissverständlich festgestellt: \"Der heimische Handel muss offen bleiben.\"", "Es sei das Anliegen, \"die Pandemie und ihre negativen Auswirkungen nach bestem Wissen und Gewissen gemeinsam zu bekämpfen\", fügte Mikl-Leitner auf APA-Anfrage hinzu. Für zusätzliche Maßnahmen ist die niederösterreichische Landeshauptfrau offen, \"wenn sie der Sache dienen\".", "Was den Handel angeht, hielt sie fest, dass jetzt schon FFP2-Masken getragen werden müssten. \"Zusätzliche Einschränkungen bringen uns in der Pandemie-Bekämpfung nicht weiter, weil dort (im Handel, Anm.) praktisch keine Weiterverbreitung stattfindet.", "Das hilft nur den ausländischen Onlinekonzernen bei der Umsatzsteigerung.\" Das Einvernehmen zwischen Bund und Ländern sei gut, sagte Mikl-Leitner weiter. Es gebe teils unterschiedliche Zugänge, so wie es auch unterschiedliche Expertenmeinungen gebe.", "Was die gemeinsame Bekämpfung der Pandemie angehe, könne man den heutigen zusätzlichen Gesprächstermin gut nützen. Anschober hielte - wie er nach dem großen Gipfel erkennen ließ - ein entschiedeneres Vorgehen gegen den Zufluss auf die Intensivstationen für durchaus geboten.", "Aber als Gesundheitsminister stehe man manchmal \"allein auf weiter Flur\", ließ er in der ZiB2 wissen. Er hofft, mit einer \"Toolbox\" Länder oder Regionen, die besonders betroffen sind, zum Handeln zu bewegen.", "Was er in den Verhandlungen mit den drei Landeshauptleuten erreichte, dürfte in einem Pressestatement spät am Dienstagabend bekannt gegeben werden." ],
  "articleContentTranslated" : [ "After the de facto inconclusive federal-state expert consultations on Monday, measures are being sought against the currently particularly high corona infection numbers in Vienna, Lower Austria and Burgenland at an \"Eastern Summit\" on Tuesday evening.", "However, there were no signs of major tightening in the run-up to the evening round of talks. A sharp regional lockdown is not to be expected - despite the sometimes very tense situation in the hospitals.", "Soft measures such as expanding the (gargle) tests, FFP2 masks also for kindergarten teachers and younger pupils or in company social rooms, possibly somewhat faster quarantine reactions in the event of positive test results in schools - and appeals for better participation in contact tracing are considered .", "A ban on trade, a return to distance learning or stricter contact rules, at least over Easter, is not to be expected - even if some districts in the east have a seven-day incidence above the 400 mark and the situation in the intensive care units is tense.", "That became clear with the statements of Chancellor Sebastian Kurz (ÖVP) and state governors on the Monday after the big summit.", "Since there was hardly any agreement on a reaction to the \"third wave\", Health Minister Rudolf Anschober (Greens) has the governors Johanna Mikl-Leitner (Lower Austria, ÖVP), Michael Ludwig (Vienna, SPÖ) for this evening from 7.30 p.m. and Hans Peter Doskozil (Burgenland, SPÖ) invited to the \"Eastern Summit\" at the Ministry.", "Because in Vienna (7-day incidence on Monday 321.95), Lower Austria (271.75) and Burgenland (256.08), the situation is particularly tense due to the strong spread of the more dangerous B.1.1.7 variant. The situation in the hospitals is particularly tense in Vienna.", "There are currently 168 Covid patients in treatment in an intensive care unit. That is six more patients than at the height of the second wave in autumn and three more patients than yesterday Monday.", "In individual districts, it is even well above the 400 threshold, from which, according to the high incidence regulation, Schubers must present negative corona tests for leaving districts or regional hotspots.", "In the sub-districts of Wiener Neustadt in Lower Austria, which is already under exit control - namely in Wiener Neustadt-Land and Neunkirchen - incidences over 400 have been registered for days.", "Lower Austria's state health councilor Ulrike Königsberger-Ludwig (SPÖ) does not believe in sharper cuts:", "\"The best measure doesn't help if we only have it on paper,\" she said in the Ö1 morning journal, citing the citizens' decreased willingness to limit themselves to contain the pandemic. :", "So now one relies on speeches and persuasions: An already established \"advance warning system\" (from incidence 300) provides that district authorities enter into intensive exchanges with mayors and that citizens are better informed and encouraged to test.", "And, according to Königsberger-Ludwig, people who have tested positive will be increasingly asked to make their contacts known. Vienna is not considering major cuts either. It is now acknowledged that schools and kindergartens currently play a major role in the infection process.", "But the mayor of Vienna, for example, does not want to switch back to distance learning after Easter. As a possibility he mentioned quarantine for the whole class on Monday even if a case occurs; so far this has been the case with two patients.", "And with the \"Alles gurgelt\" campaign, easily accessible PCR tests are now being offered on a large scale. For Ludwig, the agreement between Vienna, Lower Austria and Burgenland is very good, which is why he does not want to anticipate.", "It is clear, however, that \"the eastern region is so closely connected that there can be no decision in favor of a single federal state\" and also that \"we are definitely taking tightening measures in the eastern region and not opening up any steps\".", "The mayor did not want to say anything about concrete measures. Isolation of the eastern region is not the right choice for Ludwig and he does not believe that this will be possible either.", "\"Today we are preparing proposals in the course of the day that we want to discuss this evening with the Minister of Health,\" said Ludwig, adding: \"The Federal Government has ultimate responsibility.\"", "On the other hand, in the Vienna City Hall of the East Summit on Tuesday evening, behind closed doors, a certain suspicion was given. Above all, that the journalists have already been invited to the meetings without it being clear what will come of it.", "All of this suggests that it is primarily a matter of media staging, if one thinks in the town hall. The Minister of Health is particularly challenged.", "He had to show what was in the “toolbox” he recently called in order to master the infection process in the particularly badly affected regions.", "Burgenland Governor Hans Peter Doskozil hopes that today's Corona summit in the eastern region will lead to a discussion \"at eye level\" with Minister of Health Rudolf Anschober (Greens).", "After the federal-state consultations in the Chancellery on Monday, which ended without any concrete results, Doskozil confirmed that there would be an additional round for Eastern Austria, \"because that's important to me\" on Tuesday morning.", "He could not \"easily agree to measures over a coffee\", although Salzburg, for example, also had similarly high incidences. Doskozil expressly praised the fact that Anschober had agreed.", "Would it be conducive to a discussion at \"eye level\" if he called ÖVP Chancellor Sebastian Kurz the \"Showmaster\" and \"Florian Silbereisen of politics\" - as happened a few days ago? Political discussions should be permissible, said Doskozil.", "\"Maybe a compromise can be reached tonight,\" said Burgenland's governor. One of these could consist of \"making school sport possible\" or testing in \"one or the other hotel\" how an opening could be organized.", "Before the federal states discussed the next steps with the Ministry of Health, Lower Austria Governor Johanna Mikl-Leitner (ÖVP) unequivocally stated: \"Domestic trade must remain open.\"", "It is the concern \"to fight the pandemic and its negative effects together to the best of our knowledge and belief,\" added Mikl-Leitner when asked by the APA. The Governor of Lower Austria is open to additional measures \"if they serve the cause\".", "As for trade, she noted that FFP2 masks should be worn now. \"Additional restrictions do not get us any further in the fight against pandemics, because there (in trade, note) there is practically no further spread.", "That only helps foreign online groups to increase their sales. \"The agreement between the federal government and the states is good, said Mikl-Leitner. There are sometimes different approaches, just as there are different expert opinions.", "As far as the joint fight against the pandemic is concerned, today's additional meeting could be used well. Anschober considered - as he showed after the great summit - a more decisive action against the inflow to the intensive care units for absolutely necessary.", "But as Minister of Health you are sometimes \"alone in the corridor\", he said in the ZiB2. He hopes to use a \"toolbox\" to move countries or regions that are particularly affected to act.", "What he achieved in the negotiations with the three governors should be announced in a press statement late on Tuesday evening." ]
}