{
  "id" : "HrpA1LP7",
  "url" : "https://www.derstandard.at/story/2000125128721/rule-new-zealand-new-zealand-rule-the-waves?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-17T15:16:26Z[UTC]",
  "author" : "Sigi Lützow",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Rule, New Zealand! New Zealand, rule the waves!",
  "articleTitleTranslated" : "Rule, New Zealand! New Zealand, rule the waves!",
  "articleContent" : [ "Ins Heulen hunderter Nebelhörner mischte sich der Jubel hunderttausender Neuseeländer. Maori-Krieger zollten mit Aufführungen des rituellen Tanzes Haka ihren Respekt, und Premierministerin Jacinda Ardern würdigte die Nationalhelden.", "Der neuerliche Sieg des Team New Zealand beim America’s Cup versetzte die Segelnation in einen wahren Freudentaumel. Das Team NZ habe \"uns alle erneut so stolz gemacht\", sagte Ardern.", "\"Ein Land, ein Team, fünf Millionen glückliche Fans\", prangte auf dem offiziellen Account des America’s Cup, der in der vergangenen Woche im Hauraki Gulf vor Auckland seine 36.  Auflage erlebte.", "Nach stotterndem Beginn und einem 2:3-Rückstand hatten sich die Neuseeländer mit ihrer von Peter Burling gesteuerten Yacht Te Rehutai gegen die Luna Rossa aus Italien und deren Steuermann Jimmy Spithill doch deutlich mit 7:3 durchgesetzt.", "Der Australier Spithill verpasste damit eine Sensation wie 2013, als er das US-Team Oracle bei der legendären Aufholjagd vor San Francisco nach einem 1:8-Rückstand noch zum 9:8-Sieg über die Kiwis geführt hatte.", "In Auckland stand Skipper Peter Burling im Mittelpunkt. Der 30-Jährige aus Tauranga, 150 Kilometer südöstlich von Auckland gelegen, tat, schon gebadet in Champagner und mit Konfetti im nassen Haar, einen tiefen Schluck aus dem Auld Mug, dem rund vier Kilogramm schweren, versilberten Pokal.", "Die Wandertrophäe war 1848 während der Regentschaft von Königin Victoria der Royal Yacht Squadron gestiftet und von dieser verloren worden. Zum vierten Mal nach 1995, 2000 und 2017 hat ein Team New Zealand die älteste internationale Sporttrophäe der Welt gewonnen.", "\"Es ist absolut unwirklich, es bedeutet für uns die Welt\", sagte Burling. Die segelnden \"All Blacks\" genießen Kultstatus und sind beim America’s Cup die dominante Kraft der jüngeren Vergangenheit.", "Großen Anteil daran hat Grant Dalton, der als Skipper von Rennyachten mehrmals die Welt umsegelt hat. 2003, nach einem ebenso deprimierenden wie peinlichen 0:", "5 von Titelverteidiger Neuseeland im Hauraki Gulf gegen die Alinghi aus der Schweiz, übernahm Dalton das Management des Teams, das durch eine staatliche Finanzspritze in Höhe von fast drei Millionen Euro vor dem Konkurs gerettet werden musste. 2007 setzte es vor Valencia eine weitere Niederlage gegen Alinghi, 2013 folgte vor San Francisco das grausame 8:", "9 nach 8: 1-Führung gegen Oracle, eine Schmach, für die sich das Team New Zealand 2017 vor den Bermudas revanchieren konnte.  : Schon damals hieß der Skipper Peter Burling. \"Die Bermudas waren ein Meilenstein.", "Aber das hier ist so viel größer, weil es zu Hause passiert ist\", sagte der sechsmalige Weltmeister und 49er-Olympiasieger von 2016.  Gegenspieler Jimmy Spithill, zusammen mit dem Italiener Patrizio Bertelli Skipper der Luna Rossa des Prada-Pirelli-Teams, segelte an seinem dritten Triumph im America’s Cup vorbei, nahm die Niederlage aber durchaus sportlich.  ", "Das Team New Zealand habe eben \"ein fantastisches Paket entwickelt\" und sei ein \"verdienter\" Sieger. \"Ich denke, wir müssen mit den Kiwis ein Bier trinken gehen und ihnen unseren Respekt zollen\", sagte der 41-Jährige aus Sydney.", "Die Zukunft des America's Cup blieb am Tag des neuseeländischen Triumphs zunächst offen.", "Aufgrund des ungewöhnlichen Regattacharakters, in dem das siegreiche Team nach der Stiftungsurkunde aus dem 19.  Jahrhundert die Rahmenbedingungen für die Folgeauflage diktiert, bleibt abzuwarten, wie das Team New Zealand die 37.  Edition gestalten will.", "Sparzwang gibt es keinen, von Premierministerin Ardern wurde großzügige staatliche Unterstützung zugesagt. Feststehen dürfte, dass der viermalige Segelolympiasieger Sir Ben Ainslie mit dem Ineos Team UK von Multimilliardär Sir Jim Ratcliffe einen neuen Anlauf auf die Herausfordererrolle nehmen wird.", "Großbritanniens Segler jagen den America’s Cup, seit sie ihn bei der Premiere 1851 vor der Isle of Wight an den Schoner America des New York Yacht Club verloren haben. (Sigi Lützow, 17.3.2021)" ],
  "articleContentTranslated" : [ "The cheers of hundreds of thousands of New Zealanders mingled with the howling of hundreds of foghorns. Maori warriors paid their respects with performances of the ritual dance haka, and Prime Minister Jacinda Ardern paid tribute to the national heroes.", "The recent victory of Team New Zealand at the America’s Cup put the sailing nation into a real ecstasy of joy. Team NZ \"made us all so proud again,\" said Ardern.", "\"One country, one team, five million happy fans,\" said the official account of the America’s Cup, which last week saw its 36th edition in the Hauraki Gulf off Auckland.", "After a stuttering start and a 2: 3 deficit, the New Zealanders with their yacht Te Rehutai, steered by Peter Burling, clearly prevailed 7: 3 against the Luna Rossa from Italy and her helmsman Jimmy Spithill.", "The Australian Spithill missed a sensation like in 2013, when he led the US team Oracle to the 9-8 victory over the Kiwis after a 8-1 deficit in the legendary race to catch up before San Francisco.", "In Auckland, the focus was on skipper Peter Burling. The 30-year-old from Tauranga, 150 kilometers southeast of Auckland, already bathed in champagne and with confetti in his wet hair, took a deep sip from the Auld Mug, the silver-plated cup weighing around four kilograms.", "The hiking trophy was donated to the Royal Yacht Squadron during the reign of Queen Victoria in 1848 and was lost by the latter. For the fourth time after 1995, 2000 and 2017, a New Zealand team has won the world's oldest international sports trophy.", "\"It's absolutely unreal, it means the world to us,\" said Burling. The sailing \"All Blacks\" enjoy cult status and are the dominant force of the recent past at the America’s Cup.", "Grant Dalton, who has sailed around the world several times as a skipper of racing yachts, played a major role in this. 2003, after a depressing and embarrassing 0:", "5 from defending champion New Zealand in the Hauraki Gulf against Alinghi from Switzerland, Dalton took over the management of the team, which had to be saved from bankruptcy by a government injection of almost three million euros. In 2007 there was another defeat against Alinghi before Valencia, followed by the cruel 8 before San Francisco in 2013:", "9 after 8-1 lead against Oracle, a disgrace for which Team New Zealand was able to return the favor in 2017 in Bermuda. : Even then, the skipper's name was Peter Burling. \"Bermuda was a milestone.", "But this is so much bigger because it happened at home, \"said the six-time world champion and 49er Olympic champion from 2016. Opponent Jimmy Spithill, together with the Italian Patrizio Bertelli skipper of the Luna Rossa of the Prada-Pirelli team, sailed on his third triumph in the America's Cup, but took the defeat quite sporty.", "Team New Zealand has just \"developed a fantastic package\" and is a \"deserved\" winner. \"I think we have to go have a beer with the kiwis and pay our respects to them,\" said the 41-year-old from Sydney.", "The future of the America's Cup initially remained open on the day of New Zealand's triumph.", "Due to the unusual regatta character in which the winning team dictates the framework for the next edition based on the foundation charter from the 19th century, it remains to be seen how Team New Zealand will shape the 37th edition.", "There is no need to cut costs; Prime Minister Ardern has promised generous state support. It should be clear that the four-time Olympic sailing champion Sir Ben Ainslie with the Ineos Team UK of multibillionaire Sir Jim Ratcliffe will make a new attempt at the challenger role.", "Britain’s sailors have been chasing the America’s Cup since they lost it to the New York Yacht Club’s America’s schooner when it premiered off the Isle of Wight in 1851. (Sigi Lützow, March 17, 2021)" ]
}