{
  "id" : "hRvvbNaU",
  "url" : "https://kurier.at/chronik/oesterreich/zahlen-weiter-hoch-2457-corona-neuinfektionen-in-oesterreich/401202046",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T10:09:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "imageCopyright" : "KURIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Zahlen weiter hoch: 2.457 Corona-Neuinfektionen in Österreich",
  "articleTitleTranslated" : "Numbers still high: 2,457 new corona infections in Austria",
  "articleContent" : [ "Eine besorgniserregende Entwicklung nehmen in Österreich die Corona-Zahlen: 2.457 Neuinfektionen binnen 24 Stunden waren am Samstag laut Innen- und Gesundheitsministerium zu verzeichnen.", "Ob damit die von vielen ersehnten sachten Öffnungsschritte im Gastro- und Tourismusbereich, im Sport und in der Kultur kommen werden, über die am Montag die Bundesregierung beraten wird, scheint fraglich.", "Wie sehr die Infektionszahlen wieder nach oben galoppieren, veranschaulichen die Vergleichswerte an den vergangenen Samstagen. Am 6. Februar hielt man bei 1.333 Neuinfektionen, am 13.  Februar bei 1.433 und am vergangenen Samstag bei 1.877.", "Mittlerweile liegt der durchschnittliche tägliche Anstieg bei den Neuinfizierten - bezogen auf die vergangenen sieben Tage - bei 1.969.", "Die Sieben-Tage-Inzidenz in Österreich - die Anzahl der Neuinfizierten je 100.000 Einwohner in den abgelaufenen sieben Tagen - ist von 148,3 am Freitag auf nunmehr 154,8 geklettert.", "Dieser Wert ist mehr als das Dreifache dessen, was die Regierung nach dem Jahreswechsel als angestrebte Richtschnur für Lockerungen der Corona-Zange ausgegeben hatte. Neuinfektionen nach Bundesländern Wien:", "769 Niederösterreich: 520 Steiermark: 294 Oberösterreich: 258 Salzburg: 185 Kärnten: 165 Tirol: 133 Burgenland: 93 Vorarlberg: 40 Stabile Situation in Spitälern Weiterhin stabil war die Situation in den Spitälern, wo am Samstag 1.266 Patienten behandelt wurden, um 19 weniger als am Vortag.  :", "Intensivmedizinisch betreut wurden 264 Personen, um sechs mehr als am Freitag. 457.317 positive Testergebnisse auf SARS-CoV-2 sind seit Beginn der Pandemie eingemeldet worden, 8.538 Personen sind seither mit oder an den Folgen von Corona gestorben.", "Seit Freitag kamen 23 weitere Tote hinzu, innerhalb der vergangenen Woche wurden 170 Todesopfer gemeldet. Rund 14,75 Millionen Antigen- und PCR-Tests zwecks Nachweis des Coronavirus wurden bisher durchgeführt, davon allein knapp 319.000 in den vergangenen 24 Stunden.", "Jeder vierte PCR-Test in Kärnten positiv Was die aussagekräftigen PCR-Tests betrifft, gab es in den vergangenen 24 Stunden 39.691 Testungen. Davon erbrachten 6,2 Prozent ein positives Ergebnis. Auffallend: in Kärnten lieferte fast jeder vierte (23,2 Prozent) PCR-Test ein positives Ergebnis.", "Deutlich über dem Österreich-Schnitt lagen auch Salzburg (17,4 Prozent), Oberösterreich (16,8 Prozent) und das Burgenland (14,9 Prozent). Die geringste Positiv-Quote gab es in Tirol (3,2 Prozent) und Vorarlberg (3,3 Prozent).", "In der Bundeshauptstadt, wo binnen eines Tages 17.632 und damit im Bundesländer-Vergleich mit Abstand die meisten PCR-Tests ausgewertet wurden, zeigten 4,6 Prozent ein positives Ergebnis.", "Regierung entscheidet am Montag über weiteres Vorgehen Die Regierung wird am Montag mit Experten, Opposition und Landesvertretern die Lage evaluieren und dann über die weitere Vorgangsweise entscheiden.", "Wirtschaft, Sport und Kultur haben zuletzt massiv auf weitere Öffnungen ab Mitte März gedrängt - aber die Infektionszahlen sind nach den Lockerungen vor drei Wochen deutlich angestiegen.", "Die Sieben-Tage-Inzidenz pro 100.000 Einwohnern liegt schon wieder bei 150, die geschätzte effektive Reproduktionszahl mit 1,11 klar über dem kritischen Wert. Und mittlerweile hat sich die stark ansteckende N501Y-Mutation breitflächig ausgebreitet.", "Die Epidemiologin Eva Schernhammer wird der Regierung am Montag empfehlen, vorerst keine Lockerung der Corona-Maßnahmen anzukündigen. Die Situation sei \"sehr komplex\", es sei nicht möglich, die weitere Entwicklung vorherzusagen.", "Weitere Öffnungen könnte man guten Gewissens nur bei stabilen Infektionszahlen und der Gewissheit ankündigen, \"dass das auch so bleibt\". Mehr dazu hier: Derzeit befinden sich 1.266 Personen aufgrund des Virus in krankenhäuslicher Behandlung, davon werden 264 auf Intensivstationen betreut.", "Seit 27.  Dezember wird auch in Österreich geimpft. Der Impfstart gab vielen Menschen Hoffnung, bald wieder in ihr altes Leben zurückkehren zu können. Doch bis die Impfung auch eine kritische Masse erreicht, ist noch etwas Geduld gefragt. ", "Das zeigen die täglich veröffentlichten Impfzahlen des Gesundheitsministeriums, die seit Mitte Jänner tagesaktuell veröffentlicht werden. Die derzeit kommunizierte Zahl zeigt jedoch nicht den präzisen Stand der aktuell geimpften Personen, sondern lediglich einen „Näherungswert“. ", "Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten. Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten. Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. ", "Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit. Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent.", "Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern.  Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "The corona numbers in Austria are worrying: 2,457 new infections within 24 hours were recorded on Saturday according to the Interior and Health Ministry.", "It seems questionable whether the long-awaited gentle opening steps in the catering and tourism sector, in sports and in culture, which the federal government will be discussing on Monday, will come.", "How much the infection numbers are galloping up again is illustrated by the comparative values on the past Saturdays. On February 6th, there were 1,333 new infections, on February 13th at 1,433 and last Saturday at 1,877.", "Meanwhile, the average daily increase among the newly infected - based on the past seven days - is 1,969.", "The seven-day incidence in Austria - the number of newly infected people per 100,000 inhabitants in the past seven days - has climbed from 148.3 on Friday to 154.8.", "This value is more than three times what the government had issued as a target guideline for loosening the corona tongs after the turn of the year. New infections by federal state Vienna:", "769 Lower Austria: 520 Styria: 294 Upper Austria: 258 Salzburg: 185 Carinthia: 165 Tyrol: 133 Burgenland: 93 Vorarlberg: 40 Stable situation in hospitals The situation in hospitals, where 1,266 patients were treated on Saturday, was still stable, 19 less than the day before. :", "264 people received intensive care, six more than on Friday. 457,317 positive test results for SARS-CoV-2 have been reported since the beginning of the pandemic, 8,538 people have since died with or from the consequences of Corona.", "23 more deaths have occurred since Friday, and 170 deaths were reported within the past week. Around 14.75 million antigen and PCR tests for the detection of the coronavirus have been carried out so far, of which just under 319,000 have been carried out in the past 24 hours.", "Every fourth PCR test in Carinthia positive As far as the meaningful PCR tests are concerned, there were 39,691 tests in the past 24 hours. Of these, 6.2 percent produced a positive result. Striking: in Carinthia, almost every fourth (23.2 percent) PCR test gave a positive result.", "Salzburg (17.4 percent), Upper Austria (16.8 percent) and Burgenland (14.9 percent) were also well above the Austrian average. The lowest positive rate was in Tyrol (3.2 percent) and Vorarlberg (3.3 percent).", "In the federal capital, where within one day 17,632 and thus by far the most PCR tests in a comparison of the federal states, 4.6 percent showed a positive result.", "Government will decide on further action on Monday The government will evaluate the situation with experts, opposition and state representatives on Monday and then decide on how to proceed.", "Business, sport and culture have recently massively pushed for further openings from mid-March - but the number of infections has risen significantly after the easing three weeks ago.", "The seven-day incidence per 100,000 inhabitants is again at 150, the estimated effective reproductive number of 1.11, clearly above the critical value. And in the meantime the highly contagious N501Y mutation has spread widely.", "The epidemiologist Eva Schernhammer will recommend the government on Monday not to announce any easing of the corona measures for the time being. The situation is \"very complex\" and it is not possible to predict further developments.", "Further openings could only be announced with a clear conscience if the number of infections remained stable and the certainty \"that it will stay that way\". More on this here: Currently, 1,266 people are in hospital treatment due to the virus, of which 264 are being cared for in intensive care units.", "Since December 27th vaccination has been taking place in Austria. The start of the vaccination gave many people hope that they would soon be able to return to their old life. However, a little patience is required until the vaccination also reaches a critical mass.", "This is shown by the daily published vaccination figures by the Ministry of Health, which have been published daily since mid-January. However, the number currently communicated does not show the precise status of the people currently vaccinated, but only an “approximate value”.", "The hospital capacities are decisive for any further measures. Roughly speaking, the 100-10-1 rule applies here: out of 100 infected people, around 10 have to be hospitalized, one of them ends up in the intensive care unit - and usually for at least 10 days.", "The so-called incidence is an important benchmark in combating pandemics. The seven-day incidence indicates the number of new infections within the past seven days per 100,000 inhabitants.", "The 14-day incidence is used to better represent long-term trends. In Germany, for example, the maximum permissible limit is 50 new infections per 100,000 inhabitants within a week.", "Such a limit is not precisely defined in Austria. In the Corona traffic light, a region is set to red if there is a \"high cumulative 7-day incidence relative to the population size\".", "Note: For districts with less than 100,000 inhabitants, the cases are statistically extrapolated to ensure comparability. The new infections specified in this category do not have to correspond to the actual cases.", "Are the numbers only increasing because we are testing more? This question preoccupied the Corona-sensitized public, especially in summer. One answer to this can be the positive rate in the tests. While this was around five percent in summer, it landed at up to 25 percent in autumn.", "If the increasing number of new infections were only due to increased tests, the proportion of positive tests should not actually change. Eight months after the start of the global corona pandemic, Austria finds itself in the top field of infection worldwide." ]
}