{
  "id" : "HrwH8ugf",
  "url" : "https://kurier.at/sport/wintersport/ski-alpin-marco-schwarz-gewinner-der-slalom-kristallkugel/401217771",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-14T11:17:57Z[UTC]",
  "author" : "stefan.sigwarth@kurier.at (Stefan Sigwarth)",
  "imageUrl" : "https://image.kurier.at/images/original/4999827/46-175743922.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Marco Schwarz sichert dem ÖSV erste Kristallkugel",
  "articleTitleTranslated" : "Marco Schwarz secures the first crystal ball for the ÖSV",
  "articleContent" : [ "Er ist keiner, der sich ins Rampenlicht drängt. Und er fährt auch nicht sonderlich spektakulär. Aber er ist schnell. Und konstant.", "Und seit Sonntagmittag hat Marco Schwarz einen Kindheitstraum weniger: Der Kärntner Techniker sicherte sich im Schneetreiben von Kranjska Gora vorzeitig den Slalom-Weltcup. Die zweite Saison nach seinem Kreuzbandriss am 22.   Februar 2019 ist die bislang erfolgreichste des 25-Jährigen.", "Und er ist zugleich der Erste, der dem ÖSV eine Kristallkugel beschert, seit Marcel Hirscher die Rennskier abgegeben hat. © Bild:", "REUTERS/BORUT ZIVULOVIC Ein Was-wäre-wenn böte sich an, denn vor seiner Verletzung hatte Schwarz gerade die WM in Åre mit drei Medaillen verlassen, und nun ist er amtierender Weltmeister in der Kombination, mit WM-Bronze im Riesenslalom dekoriert – und mit einer Kugel.  :", "Eine runde Sache für den Radentheiner: „Natürlich ist ein Weltmeistertitel auch etwas Besonderes, aber die Slalom-Kugel zeigt die Leistung über die ganze Saison, und die war für mich richtig cool. Es ist ein Kindheitstraum in Erfüllung gegangen.", "Dass mir das gelungen ist, ist einfach wunderwunderschön“", "© Bild: APA/AFP/JURE MAKOVEC / JURE MAKOVEC Marco Schwarz ist nun einen Slalom vor Saisonende der erste Kärntner Kugelbesitzer seit Rainer Schönfelder anno 2004 (Slalom), und wie er sich in diesem unwirtlichen slowenischen Wetter behauptete, war aller Ehren wert.  “", "Es war ja nicht nur der Regen, der in Schnee überging und der Piste zusetzte. Genauso hatte Schwarz mit dem Rücken zu kämpfen: Den Riesenslalom am Samstag hatte er noch ausgelassen, um den „Buckel“ (© Schwarz) mit Therapieeinheiten renntauglich zu bekommen.", "Am Ende wurde es Platz sieben, und das reichte locker. Weil der Norweger Sebastian Foss-Solevåg seine theoretischen Chancen schon im ersten Lauf weggeworfen hatte; und weil der Schweizer Zwei-Meter-Hüne Ramon Zenhäusern den Franzosen Clément Noël und Victor Muffat-Jeandet den Vortritt ließ.", "Der Walliser hätte schon gewinnen müssen, um die Entscheidung auf das letzte Rennen am kommenden Sonntag in Lenzerheide zu vertagen. © Bild:", "EPA/IGOR KUPLJENIK „Der schönste siebente Platz meiner Karriere“, sagte Marco Schwarz in seiner betont ruhigen Art, er dankte „so vielen Leuten, die hinter mir stehen, Familie, Trainer, Skifirma, auch die Physiotherapeuten, die mich in den letzten Tagen wieder hergerichtet haben.  :", "Es war eine brutale Gratwanderung, und der Buckel tut auch noch weh.“ Nach ein paar Tagen Pause wird er entspannt nach Lenzerheide reisen. Und dann wieder zeigen, was Ramon Zenhäusern als „Schweizer Uhrwerk“ bezeichnet.", "Oder, etwas ausführlicher: „Er ist immer und überall dabei, egal bei welchen Verhältnisse. Es ist wahnsinnig: unauffällig, technisch so sauber – und es sieht auch noch locker aus, wie er das macht“", "Clement Noel (FRA) Victor Muffat-Jeandet (FRA) Ramon Zenhäusern (SUI) Loic Meillard (SUI) Henrik Kristoffersen (NOR) Alex Vinatzer (ITA) Sebastian Foss-Solevaag (NOR) Daniel Yule (SUI) Filip Zubcic (CRO) Jean-Baptiste Grange (FRA) Linus Straßer (GER) Kristoffer Jakobsen (SWE) Stefano Gross (ITA) Matej Vidovic (CRO) Sebastian Holzmann (GER) Timon Haugan (NOR) Alexander Choroschilow (RUS) Istok Rodes (CRO) Armand Marchant (BEL) Albert Popow (BUL) Stefan Hadalin (SLO) David Ryding (GBR) Ausgeschieden im 1.  “", "Durchgang: Marc Digruber, Johannes Strolz (beide AUT), Manfred Mölgg, Giuliano Razzoli (beide ITA), Tanguy Nef, Sandro Simonet (beide SUI) Ausgeschieden im 2. Durchgang:", "Michael Matt, Christian Hirschbühl (beide AUT), Alexis Pinturault (FRA), Luca Aerni (SUI) Ramon Zenhäusern (SUI) Clement Noel (FRA) Sebastian Foss-Solevaag (NOR) Manuel Feller (AUT) Henrik Kristoffersen (NOR) Linus Straßer (GER) Alexis Pinturault (FRA) Loic Meillard (SUI) Victor Muffat-Jeandet (FRA) Michael Matt (AUT) David Ryding (GBR) Adrian Pertl (AUT) Daniel Yule (SUI) Fabio Gstrein (AUT) Christian Hirschbühl (AUT) Johannes Strolz (AUT) Marc Digruber (AUT) Alexis Pinturault (FRA) Marco Odermatt (SUI) Loic Meillard (SUI) Marco Schwarz (AUT) Matthias Mayer (AUT) Vincent Kriechmayr (AUT) Henrik Kristoffersen (NOR) Filip Zubcic (CRO) Beat Feuz (SUI) Aleksander Aamodt Kilde (NOR) Ramon Zenhäusern (SUI) Manuel Feller (AUT) Clement Noel (FRA) Sebastian Foss-Solevaag (NOR) Dominik Paris (ITA) Max Franz (AUT) Adrian Pertl (AUT) Michael Matt (AUT) Stefan Brennsteiner (AUT) Otmar Striedinger (AUT) Fabio Gstrein (AUT) Christian Walder (AUT) Roland Leitinger (AUT) Daniel Hemetsberger (AUT) Christian Hirschbühl (AUT) Daniel Danklmaier (AUT) Stefan Babinsky (AUT) Raphael Haaser (AUT) Hannes Reichelt (AUT) Dominik Raschner (AUT) Johannes Strolz (AUT) Christian Borgnaes (AUT) Marc Digruber (AUT) Christopher Neumayer (AUT) Magnus Walch (AUT) Christoph Krenn (AUT) Maximilian Lahnsteiner (AUT) :" ],
  "articleContentTranslated" : [ "He's not one to push himself into the limelight. And it doesn't drive particularly spectacularly either. But he's quick. And constant.", "And since noon on Sunday Marco Schwarz has one less childhood dream: The Carinthian technician secured the slalom World Cup early in the snowdrift of Kranjska Gora. The second season after his cruciate ligament rupture on February 22, 2019 is the 25-year-old's most successful season to date.", "And he is also the first to give the ÖSV a crystal ball since Marcel Hirscher gave up his racing skis. © Image:", "REUTERS / BORUT ZIVULOVIC A what-if would be an option, because before his injury, Black had just left the World Championships in Åre with three medals, and now he is the reigning world champion in the combination, with bronze in the giant slalom - and with a bullet. :", "A well-rounded affair for the Radentheiner: “Of course, a world championship title is also something special, but the slalom ball shows performance over the entire season, and it was really cool for me. A childhood dream has come true.", "That I succeeded in doing this is just wonderful \"", "© Image: APA / AFP / JURE MAKOVEC / JURE MAKOVEC Marco Schwarz is now one slalom before the end of the season, the first Carinthian ball owner since Rainer Schönfelder in 2004 (slalom), and how he asserted himself in this inhospitable Slovenian weather was worthy of all honor. \"", "It wasn't just the rain that turned into snow and clogged the slopes. Black also had to struggle with his back: he skipped the giant slalom on Saturday in order to get the “hump” (© Schwarz) with therapy units ready for racing.", "In the end, it was seventh place, and that was easily enough. Because the Norwegian Sebastian Foss-Solevåg had thrown away his theoretical chances in the first run; and because the Swiss two-meter tall Ramon Zenhäusern let the French Clément Noël and Victor Muffat-Jeandet go first.", "The Valais would have had to win to postpone the decision to the last race on Sunday in Lenzerheide. © Image:", "EPA / IGOR KUPLJENIK “The best seventh place of my career,” said Marco Schwarz in his decidedly calm manner, he thanked “so many people who are behind me, family, trainers, ski company, including the physiotherapists who have supported me over the past few days have prepared again. :", "It was a brutal balancing act, and the hump also hurts. ”After a few days break he will travel to Lenzerheide relaxed. And then again show what Ramon Zenhäusern calls \"Swiss clockwork\".", "Or, in a little more detail: “He's always there, no matter what the circumstances. It's insane: inconspicuous, technically so clean - and it also looks relaxed how he does it \"", "Clement Noel (FRA) Victor Muffat-Jeandet (FRA) Ramon Zenhäusern (SUI) Loic Meillard (SUI) Henrik Kristoffersen (NOR) Alex Vinatzer (ITA) Sebastian Foss-Solevaag (NOR) Daniel Yule (SUI) Filip Zubcic (CRO) Jean -Baptiste Grange (FRA) Linus Straßer (GER) Kristoffer Jakobsen (SWE) Stefano Gross (ITA) Matej Vidovic (CRO) Sebastian Holzmann (GER) Timon Haugan (NOR) Alexander Choroschilow (RUS) Istok Rodes (CRO) Armand Marchant (BEL ) Albert Popow (BUL) Stefan Hadalin (SLO) David Ryding (GBR) Eliminated in 1. \"", "Round: Marc Digruber, Johannes Strolz (both AUT), Manfred Mölgg, Giuliano Razzoli (both ITA), Tanguy Nef, Sandro Simonet (both SUI) Eliminated in the 2nd round:", "Michael Matt, Christian Hirschbühl (both AUT), Alexis Pinturault (FRA), Luca Aerni (SUI) Ramon Zenhäusern (SUI) Clement Noel (FRA) Sebastian Foss-Solevaag (NOR) Manuel Feller (AUT) Henrik Kristoffersen (NOR) Linus Straßer (GER) Alexis Pinturault (FRA) Loic Meillard (SUI) Victor Muffat-Jeandet (FRA) Michael Matt (AUT) David Ryding (GBR) Adrian Pertl (AUT) Daniel Yule (SUI) Fabio Gstrein (AUT) Christian Hirschbühl (AUT) Johannes Strolz (AUT) Marc Digruber (AUT) Alexis Pinturault (FRA) Marco Odermatt (SUI) Loic Meillard (SUI) Marco Schwarz (AUT) Matthias Mayer (AUT) Vincent Kriechmayr (AUT) Henrik Kristoffersen (NOR) Filip Zubcic (CRO) Beat Feuz (SUI) Aleksander Aamodt Kilde (NOR) Ramon Zenhäusern (SUI) Manuel Feller (AUT) Clement Noel (FRA) Sebastian Foss-Solevaag (NOR) Dominik Paris (ITA) Max Franz (AUT) Adrian Pertl (AUT) Michael Matt (AUT) Stefan Brennsteiner (AUT) Otmar Striedinger (AUT) Fabio Gstrein (AUT) Christian Walder (AUT) Roland Leitinger (AUT) Daniel Hemetsberger (AUT) Chri stian Hirschbühl (AUT) Daniel Danklmaier (AUT) Stefan Babinsky (AUT) Raphael Haaser (AUT) Hannes Reichelt (AUT) Dominik Raschner (AUT) Johannes Strolz (AUT) Christian Borgnaes (AUT) Marc Digruber (AUT) Christopher Neumayer (AUT) Magnus Walch (AUT) Christoph Krenn (AUT) Maximilian Lahnsteiner (AUT):" ]
}