{
  "id" : "HrxrqgP6",
  "url" : "https://kurier.at/politik/inland/tanner-sicherheit-gibt-es-nicht-zum-nulltarif/401144844",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-02T07:41:58Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4754934/78350011457466086_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Tanner: \"Sicherheit gibt es nicht zum Nulltarif\"",
  "articleTitleTranslated" : "Tanner: \"Security does not come for free\"",
  "articleContent" : [ "Die Verteidigungsmininsterin will unter anderem die Nachbeschaffung der Hercules-Transportflugzeuge vorbereiten. Verteidigungsministerin Klaudia Tanner (ÖVP) will trotz der enormen Staatsschulden, die die Coronakrise verursacht hat, mehr Geld für das Bundesheer.", "Sie habe bereits 2020 ein höheres Budget erkämpft, \"auch wenn es mir von vielen nicht zugetraut wurde\". Diese Richtung will sie fortsetzen, \"dafür kämpfe ich und das verspreche ich erneut\".", "\"Sicherheit gibt es nicht zum Nulltarif, das beweist unter anderem die Coronakrise, die Österreich ohne sein Heer nicht bewältigen könnte.\"", "\"Damit wir unsere Aufgabe erfüllen können, brauchen wir genügend finanzielle Mittel, die werden wir bekommen\", sagte die Ministerin im APA-Interview anlässlich des Jahreswechsels.", "Als Schwerpunkte für das neue Jahr nennt Tanner den Aufbau der Autarkie sowie die Ökologisierung von Kasernen, Investitionen in die Terror- und Cyberabwehr und den Ausbau des militärischen Sanitätswesens und der ABC-Abwehr.", "\"Große Investitionen\" \"Das Jahr 2020 hat uns gezeigt, wo unsere Schwerpunkte liegen müssen.\" Der Fokus liege auf terroristische Bedrohungen und deren Folgen, zum Beispiel einen Blackout.", "\"Wir werden große Investitionen in militärische Ausrüstung, wie gepanzerte Fahrzeuge und Waffen tätigen sowie eine Personaloffensive im Cyberabwehrbereich starten.\" Auch der Kampfpanzer Leopard steht auf der Liste.", "\"Nachdem jahrelang nicht in den Kampfpanzer Leopard investiert wurde und dieser sprichwörtlich kurz vor dem Erliegen ist, wird es auch in dieses System notwendige Investitionen geben müssen.", "Gleichzeitig sehen wir, dass Drohnen immer mehr in den Mittelpunkt militärischer Auseinandersetzungen rücken, daher müssen wir gleichzeitig in Drohnen und die Drohnenabwehr investieren.\"", "Au0ßerdem bereitet Tanner die Nachbeschaffung der C-130-Hercules -Transportflugzeuge vor, die in spätestens sieben Jahren aus Altersgründen ausscheiden müssen. Sie werde Anfang des Jahres eine Arbeitsgruppe einsetzen, die die Beschaffung klären soll.", "\"Es darf nicht noch einmal das gleiche passieren wie mit den Saab 105.\"  Mehrere Vorgänger von Tanner haben die Entscheidung über die Nachbeschaffung der schwedischen Saab, die als Schul- und Identifizierungsflugzeug eingesetzt wurden, solange aufgeschoben, bis gar nichts gekauft wurde, die Trainingsflieger Ende 2020 ohne Nachfolge ausgeschieden sind und die Luftraumüberwachung nur mehr mit den 15 Eurofightern bewerkstelligt werden muss.  ", "Strukturreform Was die angekündigte Strukturreform betrifft, betont Tanner, dass die Brigaden nicht abgeschafft werden und sie das auch nie angedacht habe. \"Ich habe nie von den Brigaden gesprochen.\" Das Großprojekt \"Unser Heer\" werde aber Punkt für Punkt umgesetzt.", "Teile dieser Reform seien die Stärkung der Miliz mit dem 200 Mio. Euro Milizpaket, die Schaffung der Teiltauglichkeit, die Hubschrauber-Beschaffung im Wert von 300 Mio. Euro und die Attraktivierung des Grundwehrdienstes.", "Zankapfel Teiltaugleichkeit Kritik an der Teiltauglichkeit weist Tanner zurück und zeigt sich überzeugt, dass diese vor dem Höchstgericht halten würde. \"Es geht bei der Teiltauglichkeit darum, mehr jungen Männern die Möglichkeit zu geben, ihren Dienst an der Republik und der Bevölkerung zu leisten.", "Bedenkt man, dass jeder vierte junge Mann und in manchen Regionen sogar jeder dritte junge Mann, mittlerweile untauglich ist, so war und ist dies ein notwendiger Schritt.\" Das viel belächelte Beispiel vom Pfefferspray als Ersatzwaffe für Teiltaugliche verteidigt die Ministerin.", "Es gehe darum, \"dass ein junger Mann, der aufgrund seiner körperlichen Fähigkeiten nicht schießen kann, weil er zum Beispiel eine Schulterverletzung hat, schlecht hört oder sieht, nicht allein deshalb komplett ausgeschlossen werden darf\".", "\"Bisher wäre er auch für den Zivildienst untauglich oder auch beim Bundesheer für Systemerhaltungsaufgaben nicht einsetzbar. Dass wir dem jungen Mann dennoch eine minimale Ausbildung zur Selbstverteidigung bieten wollen, scheint mir nur richtig und gerechtfertigt.", "Klar ist natürlich, dass wir diesen Mann nicht im Objekt- und Grenzschutz einsetzen werden. Aber warum soll er nicht als Systemadministrator oder Kraftfahrer seinen Dienst leisten dürfen\", so Tanner." ],
  "articleContentTranslated" : [ "The Minister of Defense wants to prepare, among other things, the replacement of the Hercules transport aircraft. Defense Minister Klaudia Tanner (ÖVP) wants more money for the armed forces despite the enormous national debt that the corona crisis has caused.", "She had already fought for a higher budget in 2020, \"even if I was not trusted by many\". She wants to continue in this direction, \"for this I fight and I promise again\".", "\"There is no security for free, as is shown by the corona crisis, among other things, which Austria could not cope with without its army.\"", "\"In order for us to be able to carry out our task, we need sufficient financial resources, which we will get,\" said the minister in an APA interview at the turn of the year.", "Tanner names the development of self-sufficiency as well as the greening of barracks, investments in terror and cyber defense and the expansion of military medical services and NBC defense as the focus for the new year.", "\"Big investments\" \"The year 2020 showed us where our priorities must be.\" The focus is on terrorist threats and their consequences, for example a blackout.", "\"We will make major investments in military equipment, such as armored vehicles and weapons, as well as launch a personnel offensive in the cyber defense area.\" The Leopard battle tank is also on the list.", "\"After years of not investing in the Leopard main battle tank and it is literally on the verge of collapse, investments will have to be made in this system as well.", "At the same time, we see drones moving more and more into the focus of military conflicts, so we have to invest in drones and drone defense at the same time. \"", "In addition, Tanner is preparing the replacement of the C-130 Hercules transport aircraft, which will have to retire in seven years at the latest for reasons of age. You will set up a working group at the beginning of the year to clarify the procurement.", "\"The same thing cannot happen again as with the Saab 105.\" Several Tanner predecessors postponed the decision to purchase the Swedish Saab, which was used as a training and identification aircraft, until nothing was purchased, the training aircraft left without a successor at the end of 2020, and airspace surveillance was only carried out with the 15 Eurofighters must become.", "Structural reform As far as the announced structural reform is concerned, Tanner emphasizes that the brigades will not be abolished and that she has never considered doing so. \"I never spoke of the brigades.\" The major project \"Our Army\" is being implemented point by point.", "Parts of this reform are the strengthening of the militia with the € 200 million militia package, the creation of partial fitness, the procurement of helicopters worth € 300 million and the making of basic military service more attractive.", "Bones of contention, partial equality, Tanner rejects criticism of partial fitness and is convinced that it would hold up before the highest court. \"Partial fitness is about giving more young men the opportunity to do their service to the republic and the population.", "If you consider that every fourth young man and in some regions even every third young man is meanwhile unfit, this was and is a necessary step. \"The minister defends the much ridiculed example of pepper spray as a substitute weapon for partially qualified people.", "It is about \"that a young man who cannot shoot because of his physical abilities, for example because he has a shoulder injury, has poor hearing or vision, cannot be completely excluded for that reason alone.\"", "\"So far he would also be unsuitable for community service or not be used in the armed forces for system maintenance tasks. That we still want to offer the young man minimal training in self-defense seems to me only right and justified.", "It is of course clear that we will not use this man in property and border protection. But why shouldn't he be allowed to do his job as a system administrator or driver, \"said Tanner." ]
}