{
  "id" : "hs2T6LUG",
  "url" : "https://kurier.at/politik/inland/oegb-praesident-katzian-die-soziale-balance-ist-gekippt/401202799",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T11:39:20Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4969714/46-173885122.jpg",
  "imageCopyright" : "Kurier / Franz Gruber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "ÖGB-Präsident Katzian: \"Die soziale Balance ist gekippt\"",
  "articleTitleTranslated" : "ÖGB President Katzian: \"The social balance has tipped\"",
  "articleContent" : [ "Am Montag beraten stehen die Entscheidungen, wie es mit dem Lockdown weitergeht, an. Die Regierung berät mit Experten, Landeshauptleuten und Sozialpartnern. Tags zuvor war ÖGB-Präsident Wolfgang Katzian in der ORF-Pressestunde.", "Der oberste Arbeitnehmervertreter legte keine Forderungen auf den Tisch, ob aufgesperrt werden soll oder nicht. Katzian: \"Ich werde mich hüten, die Arbeit der Virologen zu machen. Die müssen die Entscheidungen treffen.", "Der ÖGB kümmert sich um die Arbeitnehmer.\" \"Etwas verwirrt, was gilt\" Katzian sagt aber, dass er sehr wohl dafür sein, dass die Wirtshäuser wieder aufmachen dürfen, insbesondere weil es wärmer werde. \"Wir Menschen sind soziale Wesen.", "Sie wollen sich treffen, und tun es auch, wenn nicht im Gasthaus, dann anderswo.\" Aber es komme darauf an, ob die Zahlen Öffnungen hergeben.", "Die Infektionszahlen und die Sieben-Tage-Inzidenz würden steigen, der Reproduktionsfaktor sei annähernd stabil, die Belebung der Spitäler und Intensivstationen auch, die Testungen steigen.", "Katzian: \"Wie viele Leute bin auch ich etwas verwirrt, welche Zahlen sich wie entwickeln müssen, damit was passiert.\" \"Wollen bei EU-Hilfen mitreden\" Zur Einbindung der Gewerkschaft in die Pandemiebewältigung zeigt sich Katzian zufrieden und unzufrieden zugleich.", "\"In der vorigen Regierung waren ja einige, die gesagt haben, die Sozialpartner gehören auf den Misthaufen der Geschichte. Das hat sich in dieser Regierung geändert, das ist gut.\" ", "So sei die Gewerkschaft bei der Kurzarbeit, bei den Homeoffice-Regelungen, bei allem, was Arbeitnehmer betrifft, mit am Tisch gewesen. Er kritisiere aber, \"dass wir nicht in Zukunftsfragen eingebunden sind\".", "Zum Beispiel verlange auch die EU-Kommission, dass die Sozialpartner beim Wiederaufbauplan mitmachen. Dafür bekommt Österreich drei Milliarden aus Brüssel.  Katzian: \"Als Gewerkschaft haben wir ein elektronisches Postfach bekommen.", "Das ist keine Einbindung.\" \"Kein guter Job beim Impfen\" Beim Impfen würde die Regierung \"keinen guten Job machen\". Große Firmen seien auf Ersuchen des Gesundheitsministeriums  dabei gewesen, Impfstraßen aufzubauen.", "Dann sei das Impfen überfallsartig verländert worden. Jetzt müssten die Firmen zuschauen, wie sie zu einem Impfstoff kommen. \"Keine Obezahrer\" Insgesamt sieht der ÖGB ein Gerechtigkeitsproblem in Österreich.", "\"Die soziale Balance ist gekippt.\" Es sei sehr viel mehr Geld in die Wirtschaft und die Landwirtschaft geflossen als zu den Arbeitnehmern. Eine halbe Million Arbeitslose müsse mit 55 Prozent Nettoersatz auskommen.", "Die Gewerkschaft fordere die längste Zeit, dass es wenigstens 70 Prozent gibt - über so lange Zeit mit einem Drittel weniger Einkommen auszukommen, sei ja ohnehin auch nicht leicht.", "Katzian: \"Mir geht es am Hammer, wenn dann gesagt wird, man dürfe das Arbeitslosengeld nicht erhöhen, weil dann der Anreiz fehle, sich einen Job zu suchen. Wir haben 50.000 offene Stellen. Viele Menschen stehen nach einem Jahr Pandemie vor den Trümmern ihrer Existenz, ihrer Träume.", "Sie können persönliche Verpflichtungen nicht mehr erfüllen. Arbeitslose sind keine Obezahrer. Selbst wenn das 500.000 bestqualifizierte und hoch motivierte Professoren waren, hätten sie keine Chance, eine Arbeit zu bekommen.", "Hängematte? Bei 500.000 Menschen in einer Hängematte für 50.000 - da wird es ganz schön eng.\" Katzian glaubt, dass man nach der akuten Pandemie ein adaptiertes Kurzarbeitmodell braucht.", "Es müsse in der Kurzarbeit Ausbildung geben, bestehende Modell wie Altersteilzeit müssten an die neuen Gegebenheiten angepasst werden. Und er kündigt einen neuen Vorstoß für Arbeitszeitverkürzung an und fordert eine seriöse Debatte darüber ein.", "Neue Maßnahmen Die Menschen müssten für den ökologischen und digitalen Wandel qualifiziert werden, und dafür werde das bloße Herauswachsen aus der Krise nicht reichen.", "Zur Finanzierung von Ausbildung und Weiterbildung fordert Katzian einen Beitrag der großen Vermögen, die auch in der Krise gewachsen sind, sowie eine Besteuerung der Krisengewinner, nämlich der großen Digitalkonzerne.", "Kritik übt Katzian an Arbeitsminister Martin Kocher, weil dieser eine EU-Richtlinie für höhere Mindestlöhne in Europa zu einer reinen Empfehlung statt der geplanten Verbindlichkeit herabstufen wolle.", "\"Wenn man will, dass die Wirtschaft wächst, müssen die Leute auch Geld haben und Perspektiven, damit sie nicht Angstsparen.\" Damit es kerine Insolvenzwelle und noch mehr Arbeitslose gibt, wenn die Stundungen der Sozialversicherung auslaufen, schlägt Katzian eine Fondslösung vor.", "Er werde damit auf WKO-Boss Harald Mahrer zugehen. Zur Ausbildung der Pflegekräfte - bis 2030 werden 70.000 Pflegekräfte gebraucht -  schlägt Katzian eine Stiftung vor, an der sich die öffentliche Hand beteiligt.", "Katzian: Normalerweise zahlen Unternehmen mit, damit sie dann die Arbeitskräfte bekommen. Aber wie sollen die Caritas und die Volkshilfe, die selbst Spenden brauchen, das zahlen? Da muss der Staat einspringen.\"", "Blümel muss selbst entscheiden Die Frage, ob er angesichts der Ermittlungen gegen Finanzminister Gernot Blümel Vertrauen zum Finanzminister habe, beantwortet Katzian so: \"Blümel muss für sich selbst entscheiden - was bedeutet das für ein Amt, für eine Funktion.", "Ich werde nicht in einem laufenden Verfahren jemandem etwas ausrichten.\"" ],
  "articleContentTranslated" : [ "The decisions on how to proceed with the lockdown will be discussed on Monday. The government consults with experts, governors and social partners. The day before, ÖGB President Wolfgang Katzian was in the ORF press hour.", "The top employee representative did not put any demands on the table as to whether or not to unlock. Katzian: \"I will take care not to do the work of the virologists. They have to make the decisions.", "The ÖGB takes care of the workers. \"\" Somewhat confused, what is true \"Katzian says, however, that he is very much in favor of the inns being allowed to open again, especially because it is getting warmer.\" We humans are social beings.", "They want to meet and do it, if not in the inn, then elsewhere. \"But it depends on whether the numbers reveal any openings.", "The number of infections and the seven-day incidence would increase, the reproductive factor would be more or less stable, so would the revitalization of hospitals and intensive care units, and tests would increase.", "Katzian: \"Like many people, I am a bit confused about which numbers have to develop and how for something to happen.\" \"Want to have a say in EU aid\" Katzian is both satisfied and dissatisfied with the involvement of the union in coping with the pandemic.", "\"In the previous government there were some who said that the social partners belong on the dung heap of history. That has changed in this government, that is good.\"", "The union was at the table for short-time work, home office regulations, and everything that affects employees. He criticizes, however, \"that we are not involved in questions of the future\".", "For example, the EU Commission is also demanding that the social partners participate in the reconstruction plan. For this, Austria receives three billion from Brussels. Katzian: \"As a union, we got an electronic mailbox.", "That is not an involvement. \"\" Not a good job with vaccination \"When it comes to vaccination, the government would\" not do a good job. \"At the request of the Ministry of Health, large companies were in the process of setting up vaccination routes.", "Then the vaccination was changed like a raid. Now the companies would have to watch as they get a vaccine. \"No Obezahrer\" Overall, the ÖGB sees a justice problem in Austria.", "\"The social balance has tipped.\" Much more money went into the economy and agriculture than into the workers. Half a million unemployed people have to make do with 55 percent net replacement.", "For the longest time, the union has been demanding that there be at least 70 percent - for such a long time getting by with a third less income is not easy anyway.", "Katzian: \"I'm really crazy when people say that unemployment benefits shouldn't be increased because there is no incentive to look for a job. We have 50,000 vacancies. After a year of pandemic, many people are in ruins Existence, of their dreams.", "You can no longer meet personal obligations. The unemployed are not officers. Even if there were 500,000 highly qualified and highly motivated professors, they would have no chance of getting a job.", "Hammock? With 500,000 people in a hammock for 50,000 - it gets really tight. \"Katzian believes that after the acute pandemic, an adapted short-time work model is needed.", "There must be training in short-time work, and existing models such as partial retirement must be adapted to the new circumstances. And he announces a new push to reduce working hours and calls for a serious debate about it.", "New measures People have to be qualified for ecological and digital change, and simply growing out of the crisis will not be enough for that.", "To finance training and further education, Katzian calls for a contribution from the large fortunes that have also grown during the crisis, as well as taxation of the crisis winners, namely the large digital corporations.", "Katzian criticizes Labor Minister Martin Kocher for wanting to downgrade an EU directive for higher minimum wages in Europe to a mere recommendation instead of the planned binding force.", "\"If you want the economy to grow, people also have to have money and prospects so that they don't fear saving.\" Katzian proposes a fund solution so that there is no wave of bankruptcies and even more unemployed people when the social security deferrals expire.", "He will approach Harald Mahrer, WKO boss. To train the nursing staff - 70,000 nurses will be needed by 2030 - Katzian proposes a foundation in which the public sector participates.", "Katzian: Companies usually pay so that they can get the workforce. But how should Caritas and Volkshilfe, which need donations themselves, pay that? The state has to step in. \"", "Blümel has to decide for himself The question of whether he has confidence in the finance minister in view of the investigation against Finance Minister Gernot Blümel is answered by Katzian: \"Blümel has to decide for himself - what does that mean for an office, for a function.", "I will not do anything to anyone in an ongoing process. \"" ]
}