{
  "articleContent" : [ "Der 19-jährige Südtiroler Jannik Sinner verlor zwar in Miami sein erstes großes Finale gegen den Polen Hubert Hurkacz, Gegenwart und Zukunft des Welttennis wird der Teenager aber aller Voraussicht nach wesentlich prägen.", "Miami/Wien. Der Sieger des ersten ATP-1000-Turniers des Jahres in Miami hieß zwar Hubert Hurkacz, noch größere Schlagzeilen als der polnische Champion lieferte dieser Tage aber Jannik Sinner, der unterlegene Finalist.", "Nach der 6:7, 4:6 gegen Hurkacz erklärte der Südtiroler: „Ich denke, es war eine gute Woche. Aber ich bin nicht hier, um Endspiele zu erreichen. Ich bin hier, um Turniere zu gewinnen.“ Aus Sinner, 19, sprach keine jugendliche Überheblichkeit oder Arroganz, nein.", "Der Teenager ist wohlerzogen, beliebt, kaum einer seiner Kollegen würde wohl ein schlechtes Wort über ihn verlieren. Aus Sinner sprach vielmehr seine klare Vorstellung von der Zukunft und das Wissen, bereits jetzt der erweiterten Weltspitze anzugehören.", "Hätte das Coronavirus die Tennistour 2020 nicht für sechs Monate zum Erliegen gebracht, der Aufstieg des schmächtigen Jungen aus Innichen im Pustertal wäre wohl noch rasanter verlaufen: Was Sinner aber nicht davon abhält, Geschichte zu schreiben.", "In Miami erreichte er als erst vierter Teenager nach Andre Agassi (1990, 18 Jahre), Rafael Nadal (2005, 18) und Novak Djoković (2007, 19) das Finale, alle drei wurden später die Nummer eins der Welt und gewannen etliche Grand-Slam-Turniere.", "Seit heute, Montag, scheint Sinner als Nummer 23 in den Top 30 auf. Neben ihm gelang es seit 2010 nur fünf weiteren Teenagern (Auger-Aliassime, Shapovalov, Zverev, Tomic, De Minaur), diese Ranglisten-Barriere als Teenager zu durchbrechen.", "Zum Vergleich: Dominic Thiem war beim erstmaligen Erreichen der Top 30 knapp zwei Jahre älter als Sinner.", "Die meisten Experten sehen beim Italiener, der als Kind zu den besten Skifahrern des Landes zählte, aufgrund seiner ausgereiften Technik und der natürlich-offensiven Spielweise keine Grenzen gesetzt. Und: „Er hat die Schläge, aber vor allem den Kopf“, sagt sein Coach, Riccardo Piatti.", "Sinner eilt nicht nur der Ruf des Naturtalents voraus, er gilt auch als harter Arbeiter, hat wie einige andere seiner Altersgenossen keine Flausen im Kopf. „Mich ständig zu entwickeln ist mir am wichtigsten.", "Ich muss in allen Bereichen besser werden, körperlich, mental, überall“, erklärt Sinner, der in der Jahreswertung auf Rang sieben liegt und auch bei der nun startenden Sandplatzsaison große Siege anvisiert.", "Bereits kommende Woche schlägt er nach kurzer Pause beim Klassiker in Monte Carlo auf. 2020 hatte er seine Fähigkeiten auf roter Asche bereits eindrucksvoll belegt und bei den French Open in Paris das Viertelfinale erreicht. (cg)" ],
  "articleContentTranslated" : [ "The 19-year-old South Tyrolean Jannik Sinner lost his first big final in Miami against Hubert Hurkacz from Poland, but the present and future of world tennis will most likely have a major impact on the teenager.", "Miami / Vienna. The winner of the first ATP 1000 tournament of the year in Miami was Hubert Hurkacz, but Jannik Sinner, the defeated finalist, made even bigger headlines than the Polish champion these days.", "After the 6: 7, 4: 6 against Hurkacz, the South Tyrolean said: “I think it was a good week. But I'm not here to make the finals. I'm here to win tournaments. ”Sinner, 19, didn't speak of youthful arrogance or arrogance, no.", "The teenager is well-bred, popular, and hardly any of his colleagues would say a bad word about him. Rather, what spoke from Sinner was his clear vision of the future and the knowledge that he already belonged to the extended world elite.", "If the coronavirus hadn't brought the 2020 tennis tour to a standstill for six months, the ascent of the slender boy from Innichen in the Puster Valley would have been even more rapid: But that doesn't stop Sinner from making history.", "In Miami he reached the final as only the fourth teenager after Andre Agassi (1990, 18 years), Rafael Nadal (2005, 18) and Novak Djoković (2007, 19), all three later became number one in the world and won several grand Slam tournaments.", "As of today, Monday, Sinner appears as number 23 in the top 30. Besides him, only five other teenagers (Auger-Aliassime, Shapovalov, Zverev, Tomic, De Minaur) have managed to break this ranking barrier as teenagers since 2010.", "For comparison: Dominic Thiem was almost two years older than Sinner when he first reached the top 30.", "Most experts see no limits on the Italian, who as a child was one of the best skiers in the country, due to his sophisticated technique and the naturally offensive style of play. And: \"He has the blows, but above all the head,\" says his coach, Riccardo Piatti.", "Sinner is not only preceded by the reputation of the natural talent, he is also considered a hard worker and, like some of his peers, has no nonsense in his head. “The most important thing to me is to constantly develop.", "I have to get better in all areas, physically, mentally, everywhere, ”explains Sinner, who is seventh in the annual ranking and is also aiming for big wins in the clay court season that is now starting.", "As early as next week, after a short break, he will be playing at the classic in Monte Carlo. In 2020 he had already impressively demonstrated his skills on red ashes and reached the quarter-finals at the French Open in Paris. (cg)" ],
  "articleId" : "HsCY87uP",
  "articleTitle" : "Jannik Sinners schier unaufhaltsamer Aufstieg",
  "articleTitleTranslated" : "Jannik Sinner's sheer unstoppable ascent",
  "author" : "Amira Ben Saoud",
  "category" : "SPORT",
  "id" : "HsCY87uP",
  "imageCopyright" : "Reuters",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/4/f/5961551/A61ED689-6537-45CD-B493-5DEB70A602FB_v0_l.jpg",
  "publishedOn" : "2021-04-05T15:36:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://www.diepresse.com/5961551/Tennis_Jannik-Sinners-schier-unaufhaltsamer-Aufstieg?from=rss"
}