{
  "id" : "HSDtpWWO",
  "url" : "https://kurier.at/politik/inland/erinnern-mit-blick-nach-vorne-zukunftsfonds-feiert-15-jaehriges-bestehen/401108874",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T08:48:58Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Erinnern mit Blick nach vorne: Zukunftsfonds feiert 15-jähriges Bestehen",
  "articleTitleTranslated" : "Remembering with a look ahead: Zukunftsfonds celebrates its 15th anniversary",
  "articleContent" : [ "Viele Publikationen hat der Zukunftsfonds der Republik Österreich (ÖZF) selbst gefördert - zum 15-jährigen Bestehen schenkt er sich selbst eine.  \"Auftrag Zukunft: 3.000 Zeichen für Gedenken, Toleranz und Demokratie\", heißt das im Böhlau-Verlag erschienene Buch, das Geschichte und Arbeit der nationalen Institution beleuchtet.", "Dabei ging es in den eineinhalb Dekaden nicht nur ums Erinnern, sondern - wie der Name schon vorgibt - um den Blick nach vorne.  Der Zukunftsfonds der Republik Österreich wurde am 19.", "Dezember 2005 errichtet.  Er entstand aus einem Teil der Restmittel des \"Fonds für Versöhnung, Frieden und Zusammenarbeit\".  Nachdem die Geldmittel daraus aufgebraucht waren, trat eine Änderung des Zukunftsfonds-Gesetzes in Kraft.", "Diese sah eine Verlängerung des Fonds auf fünf Jahre vor und ermöglichte es, weiterhin Projekte mit maximal zwei Millionen Euro jährlich zu unterstützen.  Die inhaltliche Arbeit des Zukunftsfonds scheint notwendiger denn je.", "Sie erfolgt im Gedenken an die Opfer des NS-Regimes, zur Bekämpfung jeder Form von Antisemitismus und Rassismus sowie zur Wahrung von Demokratie und Menschenrechten.", "Rund 3.000 Projekte hat der Zukunftsfonds seit seiner Gründung ermöglicht.  Unterstützt werden zeitgeschichtliche Publikationen, Veranstaltungen, wissenschaftliche Forschungsprojekte, Filme, Ausstellungen und Gedenkprojekte.", "\"Die vom ÖZF unterstützten Projekte sind in allen österreichischen Bundesländern - vom Bodensee bis zum Neusiedlersee, von Gmünd bis zum Loiblpass - zu finden\", betonen der Vorsitzende des Kuratoriums, Herwig Hösele, und die Generalsekretärin, Anita Dumfahrt.", "\"Besonders freut uns, dass wir darüber hinaus mit der Förderung von Projekten aus dem Ausland zur internationalen Sichtbarmachung von Forschungsergebnissen beitragen können\", so Hösele.", "Demokratie, Friede, Zukunft Mit seiner Fördertätigkeit habe der Zukunftsfonds in den letzten 15 Jahren wesentlich zu einer Neubewertung der NS- und Zweite-Weltkrieg-Vergangenheit Österreichs beitragen können, betonen dessen Verantwortliche.", "Ebenso fördere er die demokratische Gesinnung in Österreich, was sich insbesondere in der Ermunterung zivilgesellschaftlicher Initiativen zur Bewusstseinsbildung für die Bedeutung der Erinnerungskultur in Hinsicht auf Demokratie, Frieden und Zukunft zeige.", "Als Autoren für die 284-seitige Jubiläumspublikation wurden die Historiker Barbara Stelzl-Marx und Günter Bischof sowie die Philologin Katharina Bergmann-Pfleger gewonnen.", "Gerade jüngste Entwicklungen hätten verdeutlicht, wie wichtig es sei, sich aktuellen Formen von Rassismus und Antisemitismus, Radikalisierung, Hass, Gewalt und antidemokratischer Strömungen zu widmen und diesen möglichst früh entgegenzuwirken, so Stelzl-Marx.", "Laut Bergmann-Pfleger, Co-Autorin und Mitarbeiterin am Ludwig-Boltzmann-Institut für Kriegsfolgenforschung, trägt der ÖZF wesentlich dazu bei, die Bedeutung der EU im Zusammenhang mit Friedenssicherung, Demokratie und Einhaltung der Menschenrechte, insbesondere auch bei jungen Menschen, zu stärken.", "Davon ist auch Bischof, Marshall-Plan-Professor für Geschichte in New Orleans, überzeugt: \"Die vom Zukunftsfonds unterstützten Projekte haben die Qualität unseres Staatswesens sehr aufgebessert.\"", "Barbara Stelzl-Marx, Günter Bischof, Katharina Bergmann-Pfleger: \"Auftrag Zukunft: 3.000 Zeichen für Gedenken, Toleranz und Demokratie. 15 Jahre Zukunftsfonds der Republik Österreich\", Böhlau, 284 Seiten, € 36,00" ],
  "articleContentTranslated" : [ "The Future Fund of the Republic of Austria (ÖZF) has sponsored many publications itself - it is giving itself one for its 15th anniversary. \"Mission for the future: 3,000 symbols for commemoration, tolerance and democracy\" is the title of the book published by Böhlau-Verlag, which illuminates the history and work of the national institution.", "During the decade and a half, it was not just about remembering, but - as the name suggests - about looking ahead. The future fund of the Republic of Austria was founded on 19.", "Erected December 2005. It was created from part of the remaining funds of the \"Fund for Reconciliation, Peace and Cooperation\". After the funds were used up, an amendment to the Future Fund Act came into force.", "This provided for an extension of the fund to five years and made it possible to continue to support projects with a maximum of two million euros annually. The substantive work of the future fund seems more necessary than ever.", "It takes place in memory of the victims of the Nazi regime, to combat all forms of anti-Semitism and racism and to protect democracy and human rights.", "The future fund has made around 3,000 projects possible since it was founded. It supports contemporary historical publications, events, scientific research projects, films, exhibitions and memorial projects.", "\"The projects supported by the ÖZF can be found in all Austrian federal states - from Lake Constance to Lake Neusiedl, from Gmünd to the Loibl Pass\", emphasize the Chairman of the Board of Trustees, Herwig Hösele, and the General Secretary, Anita Dumfahrt.", "\"We are particularly pleased that we can also contribute to the international visibility of research results by funding projects from abroad,\" said Hösele.", "Democracy, Peace, Future With its funding activities, the Future Fund has been able to make a significant contribution to a reassessment of Austria's Nazi and World War II past, emphasize those responsible.", "It also promotes democratic attitudes in Austria, which is particularly evident in the encouragement of civil society initiatives to raise awareness of the importance of the culture of remembrance with regard to democracy, peace and the future.", "The historians Barbara Stelzl-Marx and Günter Bischof and the philologist Katharina Bergmann-Pfleger have been recruited as authors for the 284-page anniversary publication.", "Recent developments in particular have made it clear how important it is to address current forms of racism and anti-Semitism, radicalization, hatred, violence and anti-democratic currents and to counteract these as early as possible, according to Stelzl-Marx.", "According to Bergmann-Pfleger, co-author and employee at the Ludwig Boltzmann Institute for Research on the Consequences of War, the ÖZF makes a significant contribution to strengthening the importance of the EU in connection with peacekeeping, democracy and observance of human rights, especially among young people.", "Bishop, Marshall Plan Professor of History in New Orleans, is also convinced of this: \"The projects supported by the Future Fund have greatly improved the quality of our state.\"", "Barbara Stelzl-Marx, Günter Bischof, Katharina Bergmann-Pfleger: \"Mission for the future: 3,000 symbols for commemoration, tolerance and democracy. 15 years of the future fund of the Republic of Austria\", Böhlau, 284 pages, € 36.00" ]
}