{
  "id" : "HSHhvXZ6",
  "url" : "https://kurier.at/wirtschaft/strom-aus-erneuerbaren-energiequellen-legt-weiter-stark-zu/401092995",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Strom aus erneuerbaren Energiequellen legt weiter stark zu",
  "articleTitleTranslated" : "Electricity from renewable energy sources continues to grow strongly",
  "articleContent" : [ "China bleibt Vorreiter bei Strom aus erneuerbaren Quellen, der jährliche Zuwachs ist größer als jener in den USA und der EU zusammen.  Rund 70 bis 80 Gigawatt installierte Leistung kommen in China jährlich dazu.", "Weltweit dürften es jährlich um die 200 Gigawatt zusätzlich werden.  Der starke Anstieg 2021 liege auch daran, dass schon bestellte Anlagen nach Verzögerungen durch die Coronapandemie nun ans Netz gehen.", "Viel hängt aber noch von Förderungen ab.  Das geplante Auslaufen solcher Unterstützungsmaßnahmen dämpft das Wachstum von Strom aus erneuerbaren Energieträgern 2022 aus heutiger Sicht leicht.", "Sollten aber die Förderungen wieder aufgenommen werden, könnte es in dem Jahr ein Plus von weiteren 25 Prozent geben.  Unter idealen Voraussetzungen könnten alleine bei Fotovoltaik-Anlagen bis 2022 rund 150 Gigawatt (GW) installiert sein.", "Das entspräche einem Anstieg um 40 Prozent in drei Jahren.  Ganz konkret geht die IEA davon aus, dass alleine heuer weltweit 125 GW Solarstrom, 75 GW Windstrom, 23 GW Wasserkraft und 11 GW andere erneuerbare Energiequellen zusätzlich ans Netz kommen.", "Während die Stromnachfrage stark ist, leiden aber andere erneuerbare Energieträger unter der Pandemie.  So ist heuer die Nachfrage nach Bio-Treibstoffen erstmals seit zwei Jahrzehnten zurückgegangen." ],
  "articleContentTranslated" : [ "China remains a pioneer in electricity from renewable sources, the annual growth is greater than that in the US and the EU combined. Around 70 to 80 gigawatts of installed capacity are added each year in China.", "Worldwide, there should be an additional 200 gigawatts annually. The sharp increase in 2021 is also due to the fact that systems that have already been ordered are now going online after delays caused by the corona pandemic.", "But a lot still depends on funding. The planned expiry of such support measures will dampen the growth of electricity from renewable energy sources in 2022 from today's perspective.", "But if the subsidies are resumed, there could be an increase of another 25 percent that year. Under ideal conditions, around 150 gigawatts (GW) could be installed in photovoltaic systems alone by 2022.", "That would correspond to an increase of 40 percent in three years. Specifically, the IEA assumes that this year alone, 125 GW of solar power, 75 GW of wind power, 23 GW of hydropower and 11 GW of other renewable energy sources will also be connected to the grid worldwide.", "While electricity demand is strong, other renewable energy sources are suffering from the pandemic. This year the demand for biofuels has decreased for the first time in two decades." ]
}