{
  "id" : "hSkHo6Sv",
  "url" : "https://sport.orf.at/stories/3069406/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-16T15:08:35Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Hamilton gehen die Ziele nicht aus",
  "articleTitleTranslated" : "Hamilton is not running out of goals",
  "articleContent" : [ "„Also, derzeit genieße ich einmal den Moment, der natürlich vergehen wird, deshalb möchte ich diesen möglichst lange auskosten“, antwortete der 35-Jährige noch am Sonntag auf die Frage, ob er bereits daran denke, mit einem achten WM-Titel zum alleinigen Rekordweltmeister aufzusteigen.", "„Erst im neuen Jahr werde ich mir dann ansehen, was als Nächstes kommt und wo ich noch besser sein kann und was ich sonst noch so auf der Welt tun möchte.  Aber was ich sagen kann ist, dass ich hierbleiben möchte, weil ich glaube, dass ich noch nicht das Limit erreicht habe.“ Gleichzeitig wies Hamilton aber auch darauf hin, dass die Saison noch nicht vorbei sei: „Es gibt noch drei Rennen.“ Bei den Polepositions (aktuell 97) könnte er somit den Hunderter noch in diesem Jahr erreichen.", "Bei den GP-Siegen fehlen ihm dagegen noch sechs, um als erster Pilot der Motorsport-Königsklasse dreistellig zu werden.  Für Hamilton selbst klingen solche Zahlen, auch wenn sie schon bald Realität werden könnten, noch immer „unglaublich“.", "Hamilton erfüllt sich Traum Die Motorsportwelt verneigt sich am Tag nach seinem siebenten Titelgewinn vor Formel-1-Supertstar Lewis Hamilton.  Abseits der Huldigungen zeigte sich der 35-jährige Brite überaus demütig, ließ aber auch Zeit für einen Blick in seine sportliche Zukunft.", "Rekorde nur mit entsprechendem Team möglich Möglich würden solche Rekorde jedoch nur, wenn man über das entsprechende Team verfüge.  „Jeder weiß, dass hinter mir eine riesige Belegschaft steckt, ohne die ich wirklich nicht das tun könnte, was ich Wochenende für Wochenende mache“, versicherte Hamilton und meinte damit „jeden einzelnen“ im Mercedes-Team.", "Selbst die Reinigungskräfte seien für ihn „genauso wichtig wie unser Aerodynamik-Chef.  Oder irgendjemand in der Carbon- oder in der Getriebemaschinenwerkstatt.", "Wir sind alle gleich wichtig, wir alle sind Glieder einer massiven Kette – und wenn nur ein Glied nicht funktioniert, dann funktioniert das ganze Ding nicht, wie man bei anderen sieht.", "“„Ich bin wirklich stolz auf jede einzelne Person“ Und genau das mache Mercedes, das mit dem siebenten Konstrukteurstitel en suite für eine historische Erfolgsserie gesorgt hat, eben aus.", "„Wir haben all diese starken Verbindungen, und ich bin wirklich stolz auf jede einzelne Person und auf das, was wir getan haben und noch niemand anderer getan hat“, bekräftigte Hamilton.", "Noch dazu in einem Jahr, das so herausfordernd gewesen sei durch die Coronavirus-Pandemie, aber auch durch die „Black Lives Matter“-Bewegung, die dem schwarzen Superstar besonders am Herzen liegt.", "„Jedes Kind sollte das Recht auf Chancengleichheit, gleiche Bildung haben.  Es sollte nicht von deiner Hautfarbe abhängen, es sollte nicht von deiner Religion abhängen oder wo du lebst“, betonte Hamilton einmal mehr, dass man die Formel 1 als „Plattform“ auch dazu nutzen müsse, „um das Bewusstsein für etwas zu schärfen.", "Das ist nicht politisch, sondern es geht hierbei um Menschenrechte. (…) Und die Menschen können mit ihren Stimmen wirklich auf Veränderung drängen.“ Für ihn sei „dieser Kampf“ auch eine zusätzliche Motivation gewesen, den er gewissermaßen auf die Rennstrecke mitgenommen habe.", "„Ich habe meine besten Leistungen als Fahrer gezeigt“, so der alte und neue Weltmeister mit Blick auf seine Topperformance am Sonntag auf regennasser Strecke in der Türkei.", "„Und es ist schön, etwas anderes zu haben, das es noch wertvoller und auch für mich noch wichtiger macht . “" ],
  "articleContentTranslated" : [ "\"Well, right now I'm enjoying the moment that will of course pass, that's why I want to savor it for as long as possible,\" replied the 35-year-old on Sunday when asked whether he was already thinking about it, with an eighth World Championship title for his sole purpose To rise to the record world champion.", "“Only in the new year will I see what's coming next and where I can be even better and what else I want to do in the world. But what I can say is that I want to stay here because I think I haven't reached the limit yet. ”At the same time, Hamilton also pointed out that the season was not over yet:“ There are still three races. ” In the pole positions (currently 97), he could reach a hundred this year.", "On the other hand, he is still six short of GP victories to become the first driver in the motorsport premier class to get a three-digit figure. For Hamilton himself, such numbers still sound “unbelievable” even if they could soon become reality.", "Hamilton's dream comes true The day after his seventh title win, the motorsport world bows to Formula 1 superstar Lewis Hamilton. Aside from the homage, the 35-year-old Brit was extremely humble, but also left time to look into his sporting future.", "Records only possible with the right team However, such records would only be possible if you had the right team. “Everyone knows that there is a huge workforce behind me, without whom I really couldn't do what I do weekend after weekend,” assured Hamilton, referring to “everyone” in the Mercedes team.", "Even the cleaning staff are “just as important to him as our aerodynamics boss. Or someone in the carbon or gear machine shop.", "We are all equally important, we are all links in a massive chain - and if only one link does not work, then the whole thing does not work, as you can see with others.", "““ I am really proud of each and every person ”And that is exactly what Mercedes does, which with the seventh design engineer title en suite has ensured a historic series of successes.", "\"We have all these strong connections and I am really proud of each and every person and what we have done that no one else has done before,\" said Hamilton.", "In addition, in a year that was so challenging because of the coronavirus pandemic, but also because of the \"Black Lives Matter\" movement, which is particularly close to the heart of the black superstar.", "“Every child should have the right to equal opportunities and the same education. It shouldn't depend on the color of your skin, it shouldn't depend on your religion or where you live, ”said Hamilton once again, saying that Formula 1 should also be used as a“ platform ”to“ raise awareness for something.", "It's not political, it's about human rights. (...) And people can really push for change with their voices. \"For him,\" this fight \"was also an additional motivation that he took with him to the race track, so to speak.", "“I showed my best performances as a driver,” said the old and new world champion, referring to his top performance on Sunday on a wet track in Turkey.", "“And it's nice to have something different that makes it even more valuable and even more important to me. \"" ]
}