{
  "id" : "HSnErNr8",
  "url" : "https://sport.orf.at/stories/3070599/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-13T12:06:49Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Cater entreißt Striedinger ersten Sieg",
  "articleTitleTranslated" : "Cater snatches Striedinger's first victory",
  "articleContent" : [ "Die großen Favoriten auf den Sieg mussten sich geschlagen geben. Der norwegische Gesamtweltcup-Sieger Aleksander Aamodt Kilde wurde Vierter. Der Schweizer Beat Feuz, der die letzten drei Jahre den Abfahrtsweltcup für sich entschieden hat, musste sich mit Rang sechs (0,53) begnügen.", "Zweitbester Österreicher wurde Matthias Mayer als Achter (0,59). Max Franz belegte Platz zwölf (0,79). Daniel Hemetsberger wurde 29. (1,60). Pech hatte Vincent Kriechmayr. Dem Schnellsten im Abschlusstraining unterlief nach bester Zwischenzeit ein schwerer Fehler.", "Am Ende landete der 29-jährige Oberösterreicher mit einem Rückstand von 2,21 Sekunden als 41. außerhalb der Weltcup-Punkte.", "Auch Christopher Neumayer (1,73), Daniel Danklmaier (1,79), Niklas Köck (1,83), Hannes Reichelt (2,06), der sein zweites Rennen nach dem Kreuzbandriss absolvierte, und Stefan Babinsky (3,49) landeten außerhalb der Top 30.Striedinger als tragischer Held Tragischer Held in der ersten Abfahrt in Val d’Isere seit vier Jahren aus ÖSV-Sicht war Striedinger.  ", "„Jetzt bin ich in einer komischen Situation. Ich habe mich kurzzeitig über den zweiten Platz geärgert. Es ist irgendwie ärgerlich, wenn der erste Weltcup-Sieg kurz vor Augen ist, und dann schnappt ihn dir noch ein Slowene weg.", "Aber ich darf nicht jammern: Wenn mir vorher jemand gesagt hätte, dass ich beim Auftaktrennen Zweiter werde, dann hätte ich es dankend angenommen“, sagte Striedinger im ORF-Interview. Viel Neuschnee sorgte für eine weiche Piste.", "Auf der Strecke mit vielen langgezogenen Kurven war die richtige Balance aus Gefühl und Aggressivität gefragt. Der Kärntner fand die richtige Mischung und nutzte auch die besser werdenden Verhältnisse aufgrund der Sonneneinstrahlung aus.", "Trotz einer signifikanten Steigerung im Vergleich zu den beiden Trainings, in denen er jeweils über drei Sekunden Rückstand hatte, reichte es nicht für den ersten Weltcup-Sieg.", "Striedinger verpasst Premiere knapp Im Alter von 29 Jahren darf der Kärntner bis zur Nummer 41 vom ersten Sieg träumen, muss sich am Ende aber Cater um 22 Hundertstel geschlagen geben. „Ich habe meine Fahrt nicht einschätzen können, weil ich im Training so saulangsam war.", "Ich bin ohne Erwartungen ins Rennen gegangen“, erklärte Striedinger nach seinem vierten Weltcup-Podestplatz. „Ich freue mich über die Leistung, auch wenn es nicht der erste Sieg ist. Es ist ein schöner Tag.", "Ich werde weiterkämpfen, dass der auch bald mal gelingt“, blickte Striedinger schon in die Zukunft. Cater wie einst Josef Strobl Cater erfüllte sich hingegen im 95.  Weltcup-Rennen den Traum vom ersten Sieg.", "Bisher hatte der Slowene zwei sechste Plätze in der Kombination (Wengen 2020) und im Super-G (Kvitfjell 2017) als beste Weltcup-Ergebnisse zu Buche stehen gehabt. „Wie ich das im Ziel (die Nummer eins, Anm.) gesehen habe, konnte ich es nicht glauben.", "Ich wusste, dass es eine gute Fahrt war, aber ich habe es einfach nicht glauben können“, erzählte der Slowene. Cater gelang damit ein ähnliches Kunststück wie Josef Strobl im Jahr 1994, der damals mit Startnummer 61 triumphiert hatte.", "„Ich hatte gehofft, dass ich oben schnell bin. Das war das Wichtigste, weil dann konnte ich den Speed bis unten bringen“, sagte der 27-Jährige über sein Erfolgsrezept. „Es ist toll für den slowenischen Verband.", "Wir sind klein, trainieren aber gut und probieren, mit den Großen mitzuhalten.“ Mayer oben zu langsam Mayer verspielte seine Siegeschancen bereits im oberen Teil, in dem er knapp drei Zehntelsekunden auf Kilde verlor.", "„Wo das genau war, weiß ich nicht. Die restliche Strecke war ich dann eh schneller. Es war eine richtig gute Fahrt“, bilanzierte der 30-jährige Kärntner seinen Abfahrtsauftakt. Franz war mit Rang elf nicht unzufrieden.", "„Ich habe die Linie gut getroffen. Ich muss noch die letzten Bausteine zusammensetzen“, sagte der Kärntner. Enttäuscht war hingegen Kriechmayr, der sich nach seiner Trainingsbestzeit am Freitag und Rang fünf im Super-G mehr ausgerechnet hatte.", "Lange war der Oberösterreicher auch auf Kurs, ehe er im Schnee landete. „Für mich war es die Ideallinie, weil ich im zweiten Training dort genau gleich gefahren bin. Leider war da zu viel Neuschnee. Die Piste war besser als erwartet, nur die eine Stelle war vielleicht nicht ganz rausgerutscht.", "Hätte ich halt bisschen enger fahren müssen, dann wäre es gegangen“, sagte Kriechmayr." ],
  "articleContentTranslated" : [ "The big favorites to win had to admit defeat. The Norwegian overall World Cup winner Aleksander Aamodt Kilde finished fourth. The Swiss Beat Feuz, who has won the Downhill World Cup for the last three years, had to be content with sixth place (0.53).", "Second best Austrian was Matthias Mayer in eighth place (0.59). Max Franz took twelfth place (0.79). Daniel Hemetsberger finished 29th (1.60). Vincent Kriechmayr was unlucky. The fastest in the final training made a serious mistake after the best intermediate time.", "In the end, the 29-year-old from Upper Austria finished 41st outside of the World Cup points, 2.21 seconds back.", "Also Christopher Neumayer (1.73), Daniel Danklmaier (1.79), Niklas Köck (1.83), Hannes Reichelt (2.06), who completed his second race after the cruciate ligament rupture, and Stefan Babinsky (3.49) ended up outside the top 30. Striedinger as a tragic hero Striedinger was a tragic hero in the first descent in Val d'Isere for four years from the ÖSV's point of view.", "“Now I'm in a strange situation. I was briefly annoyed about second place. It's kind of annoying when the first World Cup victory is just around the corner and then another Slovenian snatches it from you.", "But I mustn't complain: If someone had told me beforehand that I would have finished second in the opening race, then I would have gratefully accepted it, \"said Striedinger in an interview with ORF. Lots of fresh snow made for a soft slope.", "On the track with many long curves, the right balance between feeling and aggressiveness was required. The Carinthian found the right mix and also took advantage of the improving conditions due to the sun's rays.", "Despite a significant increase compared to the two trainings, in which he was more than three seconds behind, it was not enough for the first World Cup victory.", "Striedinger just misses the premiere At the age of 29, the Carinthian up to number 41 can dream of his first victory, but in the end he has to admit defeat to Cater by 22 hundredths. “I couldn't assess my journey because I was so slow in training.", "I started the race without any expectations, ”said Striedinger after his fourth World Cup podium. “I'm happy with the performance, even if it's not my first win. It's a beautiful day.", "I will continue to fight that I will soon succeed, ”said Striedinger, looking into the future. Cater, like Josef Strobl once, Cater, however, fulfilled his dream of his first victory in the 95th World Cup race.", "So far, the Slovenian had two sixth places in the combination (Wengen 2020) and in the Super-G (Kvitfjell 2017) as the best World Cup results. “As I saw that at the finish (number one, note), I couldn't believe it.", "I knew it was a good trip, but I just couldn't believe it, ”said the Slovenian. In doing so, Cater achieved a feat similar to Josef Strobl in 1994, who had triumphed with starting number 61 at the time.", "“I was hoping that I would be quick up there. That was the most important thing, because then I could bring the speed down, ”said the 27-year-old about his recipe for success. “It's great for the Slovenian Association.", "We're small, but we train well and try to keep up with the big ones. ”Mayer too slow at the top Mayer already gambled away his chances of winning in the upper part by losing almost three tenths of a second to Kilde.", "“I don't know exactly where that was. The rest of the way I was faster anyway. It was a really good trip ”, the 30-year-old Carinthian summed up his departure. Franz was not dissatisfied with eleventh place.", "“I hit the line well. I still have to put the last building blocks together, ”said the Carinthian. However, Kriechmayr was disappointed, who had expected more after his best training time on Friday and fifth place in the Super-G.", "The Upper Austrian was on course for a long time before landing in the snow. “For me it was the ideal line because I drove exactly the same there in second practice. Unfortunately there was too much fresh snow. The slope was better than expected, only one point might not have slipped out completely.", "If I had had to drive a little closer, then it would have been possible, ”said Kriechmayr." ]
}