{
  "id" : "HsPenmMi",
  "url" : "https://kurier.at/chronik/oesterreich/vom-parlament-in-den-gerichtssaal-fpoe-politiker-gesteht-millionenbetrug/401216892",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T15:55:06Z[UTC]",
  "author" : "michaela.reibenwein@kurier.at (Michaela Reibenwein)",
  "imageUrl" : "https://image.kurier.at/images/original/4997568/46-176340875.jpg",
  "imageCopyright" : "Kurier/Gilbert Novy",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Vom Parlament in den Gerichtssaal: FPÖ-Politiker gesteht Millionenbetrug",
  "articleTitleTranslated" : "From parliament to the courtroom: FPÖ politician admits fraud of millions",
  "articleContent" : [ "Manche Angeklagten erstarren vor Ehrfurcht. Andere plappern sich ungezügelt ins Verderben. Auf die korrekte Anrede achtet kaum einer. Da kommt Thomas Schellenbacher seine politische Vergangenheit entgegen: „Wertes Gericht, sehr geehrter Herr Oberstaatsanwalt!", "Ich bekenne mich schuldig! “, eröffnet er am Freitag im Landesgericht für Strafsachen in Wien und will ausholen. Richter Thomas Spreitzer muss ihn einbremsen: „Bitte später!", "“ Der 56-jährige Schellenbacher, ehemaliger FPÖ-Nationalratsabgeordneter aus Niederösterreich, hat es nicht mit politischen Erfolgen zu gewisser Bekanntheit gebracht.", "Vielmehr sorgte für Schlagzeilen, wie er überhaupt in die Position kam – Ukrainer sollen eine hohe Summe gezahlt haben (Stichwort Bargeld in Straches Sporttasche), um ihren Mann in der Bundespolitik in Stellung zu bekommen.", "Zuletzt soll Schellenbacher außerdem dem international gesuchten Wirecard-Vorstand Jan Marsalek bei seiner Flucht mit dem Privatjet von Bad Vöslau nach Weißrussland geholfen haben. Ein Verfahren wegen Begünstigung ist anhängig.", "Doch all das ist nicht der Grund dafür, dass Schellenbacher (vertreten von Anwalt Farid Rifaat) mit zwei weiteren Angeklagten  im Großen Schwurgerichtssaal als Angeklagter Platz nehmen muss. Es geht vielmehr um angeblichen Millionenbetrug.", "Vor seiner politischen Laufbahn war Schellenbacher Ziviltechniker, hatte mehrere Firmen. Als er in die Politik ging, gab er die Geschäftsführung (auf dem Papier) ab. „Aber ich konnte nicht einmal in die Bücher einsehen.", "Er war noch immer der Chef“, erklärt ein Mitangeklagter. Sogar die Sekretärin, die Schellenbachers Vertrauen genoss und Einblick in sämtliche Firmen hatte, wusste mehr als er, erinnert er sich.", "So ganz kann der Richter die Geschichte nicht glauben: „Sie haben vier Jahre als Geschäftsführer keine Ahnung und fragen nicht nach? “ Konkret vorgeworfen wird den Angeklagten Versicherungsbetrügereien im großen Stil.", "Schellenbach soll eigens Unterlagen manipuliert haben, um Schäden in einem Umfang geltend zu machen, die mit der Realität nichts mehr gemein hatten. Der Staatsanwalt nennt ein Beispiel: Für einen realen Schaden in Höhe von 5.800 Euro ließ sich Schellenbacher 422.000 Euro auszahlen.", "Auch ein Projekt für die Asfinag, für das 2,5 Millionen Euro veranschlagt waren, uferte aus. Zuletzt wurden 6,5 Millionen Euro in Rechnung gestellt. „Es gab Auftragsänderungen, Zusatzaufträge .... Die Asfinag hat die Teilrechnungen lange geschluckt“, bemerkt Verteidiger Rifaat.", "Weiters geht es um LED-Verkehrsleittafeln, die durch eine falsche Lagerung kaputt wurden. Auch hier soll Schellenbacher noch kräftig abkassiert haben. Einer der drei Angeklagten kommt mit einer Diversion davon.", "Er muss 3.000 Euro zahlen, das Verfahren gegen ihn wird eingestellt. Gegen Schellenbacher und einen zweiten Angeklagten wird am Mittwoch weiterverhandelt." ],
  "articleContentTranslated" : [ "Some defendants freeze in awe. Others babble unbridled into doom. Hardly anyone pays attention to the correct form of address. Thomas Schellenbacher's political past accommodates this: “Dear court, dear Chief Public Prosecutor!", "I plead guilty! “, He opened on Friday in the Regional Court for Criminal Matters in Vienna and wants to go deeper. Judge Thomas Spreitzer has to slow him down: “Please later!", "“The 56-year-old Schellenbacher, a former member of the FPÖ National Council from Lower Austria, has not achieved any political success.", "Rather, it made headlines how he got into the position in the first place - Ukrainians are said to have paid a large sum (keyword: cash in Strache's sports bag) to get their husband into a position in federal politics.", "Most recently, Schellenbacher is also said to have helped the internationally sought-after Wirecard board member Jan Marsalek with his flight by private jet from Bad Vöslau to Belarus. A procedure for favoritism is pending.", "But all of this is not the reason why Schellenbacher (represented by lawyer Farid Rifaat) has to take a seat as a defendant with two other defendants in the large jury court room. Rather, it is about alleged fraud of millions.", "Before his political career, Schellenbacher was a civil engineer and had several companies. When he went into politics, he gave up the management (on paper). “But I couldn't even look in the books.", "He was still the boss, ”explains a co-defendant. Even the secretary, who enjoyed Schellenbacher's trust and had insight into all the companies, knew more than he did, he remembers.", "The judge cannot quite believe the story: “For four years as managing director you have no idea and do not ask questions? “Specifically, the accused are accused of insurance fraud on a large scale.", "Schellenbach is said to have manipulated documents in order to assert damage to an extent that no longer had anything in common with reality. The public prosecutor gives an example: Schellenbacher had 422,000 euros paid out for real damage of 5,800 euros.", "A project for Asfinag, for which 2.5 million euros were budgeted, also got out of hand. Most recently, 6.5 million euros were billed. \"There were order changes, additional orders ... Asfinag swallowed the partial invoices for a long time,\" notes defense attorney Rifaat.", "Furthermore, there are LED traffic signs that have been broken due to incorrect storage. Here, too, Schellenbacher is said to have cashed heavily. One of the three defendants gets away with a diversion.", "He has to pay 3,000 euros and the proceedings against him are dropped. Negotiations against Schellenbacher and a second defendant will continue on Wednesday." ]
}