{
  "id" : "HsYi2LzS",
  "url" : "https://kurier.at/chronik/oesterreich/suedafrika-variante-maskenpflicht-im-freien-in-drei-tiroler-gemeinden/401201437",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T13:35:25Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4966672/46-175994233.jpg",
  "imageCopyright" : "APA/EXPA/ERICH SPIESS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Südafrika-Variante: Maskenpflicht im Freien in drei Tiroler Gemeinden",
  "articleTitleTranslated" : "South Africa variant: mask requirement outdoors in three Tyrolean municipalities",
  "articleContent" : [ "In der 4.000-Einwohner-Gemeinde Mayrhofen waren am Freitag 47 Personen aktiv Corona-positiv. Nur die ungleich größere Landeshauptstadt Innsbruck hat in Tirol in absoluten Zahlen mehr Infizierte (108).", "In dem Zillertaler Tourismusort soll die Beschränkung beim Verlassen der Gemeinde dazu führen, dass sich die Bewohner bis Mittwoch zwei Mal testen lassen. Bis Freitagmittag gab es bereits 2.500 Anmeldungen für die zwei Teststraßen in der Marktgemeinde.", "„Das stimmt zuversichtlich, dass die Einwohnerinnen und Einwohner von Mayrhofen die brisante Lage erkannt haben und diese Aktion mittragen. Sie sind damit vorbildgebend für die Bevölkerung im Bezirk\", erklärte Bezirkshauptmann Michael Brand.", "Appell an Bevölkerung Er hofft, \"dass sich auch viele weitere Menschen im Bezirk Schwaz daran ein Beispiel nehmen und möglichst zahlreich an den Testungen im gesamten Bezirk teilnehmen\".", "Was die PCR-Testergebnisse betrifft, werden Proben laut zur Analyse auf die südafrikanische Variante nicht mehr nach Wien geschickt, \"sondern mit Unterstützung zweier Labors in Tirol ausgewertet. Dadurch kann enorm viel Zeit gespart werden.\"", "Neben Mayrhofen werden die Testungen ebenso in den weiteren Gemeinden des Bezirks Schwaz forciert, heißt es in einer Aussendung des Landes. Die Bürgermeister des Bezirks appellieren an die Bevölkerung: „Eine Entwicklung wie in Mayrhofen muss mit allen Mitteln verhindert werden.", "Dafür ist es ausschlaggebend, dass die Bevölkerung insgesamt mitmacht.\"" ],
  "articleContentTranslated" : [ "In the 4,000-inhabitant community of Mayrhofen, 47 people were active Corona-positive on Friday. Only the much larger state capital Innsbruck has more infected people in Tyrol in absolute terms (108).", "In the Zillertal tourist resort, the restriction on leaving the community should mean that residents can be tested twice by Wednesday. By Friday noon there were already 2,500 registrations for the two test streets in the market town.", "“That makes us confident that the residents of Mayrhofen have recognized the explosive situation and support this campaign. You are exemplary for the population in the district, \"said District Captain Michael Brand.", "Appeal to the population He hopes \"that many more people in the Schwaz district will follow this example and take part in the tests in the entire district as many as possible\".", "As far as the PCR test results are concerned, samples are no longer sent to Vienna for analysis on the South African variant, \"but are evaluated with the support of two laboratories in Tyrol. This can save an enormous amount of time.\"", "In addition to Mayrhofen, the tests are also being pushed in the other communities in the Schwaz district, according to a broadcast from the state. The mayors of the district appeal to the population: “A development like the one in Mayrhofen must be prevented by all means.", "For this it is crucial that the population as a whole participate. \"" ]
}