{
  "id" : "Ht2cuiHz",
  "url" : "https://kurier.at/politik/inland/so-sieht-die-oesterreichische-covid-19-impfstrategie-aus/401107533",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T08:51:12Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Covid-19: Mehr als die Hälfte der Österreicher soll im Sommer 2021 geimpft sein",
  "articleTitleTranslated" : "Covid-19: More than half of Austrians should be vaccinated in the summer of 2021",
  "articleContent" : [ "118 neue Todesfälle 4.377 Neuinfektionen wurden in den vergangenen 24 Stunden verzeichnet, berichtete Minister Anschober zu Beginn der Pressekonferenz.   Die zweite November-Woche war jene mit Top-Werten - bei über 9.500 Neuinfektionsfällen.", "In der vergangenen Woche lag man darunter, so auch in den ersten beiden Tagen dieser Woche, sagte Anschober - der aber lange noch keine Entwarnung gibt.  Gegen Ende der Woche werde man die ersten Wirkungen des Voll-Lockdowns bemerken, derzeit merke man jene des Teil-Lockdowns, der seit Anfang November galt.  118 Todesfälle gab es in den vergangenen 24 Stunden, insgesamt starben seit Beginn der Pandemie 2.577 Menschen an Covid-19. ", "Beim Belag auf den Intensivstationen gebe es deutlich geringe Zuwächse als zuletzt, \"aber wir müssen den Zuwachs stoppen, damit wir die Kapazitätsgrenzen nicht überschreiten\", betonte Anschober.  200 Mio.", "Euro für Beschaffung Seit März wird weltweit an einem Covid-19-Impfstoff geforscht, seit Juni werden auf EU-Ebene Beschaffung und Verteilung des Impfstoffs verhandelt.", "Jedes Land sei gleichberechtigt, betont Anschober, jedes Land bekommt den Impfstoff zum gleichen Zeitpunkt zu gleichen Konditionen.  \"In Europa bleibt bei diesem Thema niemand alleine.\"", "Die EU habe ein sehr hohes Budget eingesetzt: 2,7 Milliarden Euro - eine Investition in die Gesundheit und Sicherheit, so Anschober.  In Österreich habe man einen Budgetrahmen von 200 Millionen Euro für die Beschaffung fixiert.  50 Prozent der Österreicher sollen sich impfen lassen Wann die Impfungen starten können, das hänge freilich von den Marktzulassungen ab - das dürfte laut Anschober bereits Ende des Jahres beim ersten bzw. zweiten Produkt soweit sein.", "Im Jänner rechnet er dann mit den ersten Impfungen in Österreich.   Ziel ist eine Durchimpfungsrate von 50 Prozent und mehr.  \"Je höher die Durchimpfungsrate ist, desto geringer sollte schrittweise das Risiko werden\", sagte Anschober, der auf eine rege Beteiligung hofft. ", "Der Impfplan soll am Mittwoch im Ministerrat vorgelegt werden.  Zum Vergleich: Gegen die Grippe sind nur rund 10 Prozent der Österreicher geimpft.   Für Österreich sollen 16,5 Millionen Impfdosen zur Verfügung stehen, ergänzte Auer, Sonderbeauftragter im Gesundheitsministerium.", "Im Jänner und Februar könnte es bereits eine Million geben, weitere zwei bis März.  Im dritten Quartal soll jeder, der geimpft werden möchte, geimpft sein, sagt Auer, der sich für das \"Licht am Ende des Tunnels\" zuständig fühlt. ", "Reihenfolge des Impf-Plans Gestartet wird in Alten- und Pflegeheimen bei Bewohnern über 65 Jahre und Mitarbeitern.  Höchste Priorität haben auch Hochrisikogruppen mit definierten Vorerkrankungen sowie Pflege- und Gesundheitspersonal in Spitälern, Ordinationen, Rettungsorganisationen und sozialen Diensten. ", "In Phase zwei kommen die systemrelevanten Berufe dran: Polizisten, Lehrer, Justizmitarbeiter etc.   In Phase drei gehe man in die Breite der Bevölkerung.  In den Gemeinden sollen Impfzentren errichtet werden. ", "In Phase eins und zwei sollte der erste Impfstoff von BioNTech und Pfizer eingesetzt werden - diesen nutze man in Zentren.  In Phase drei sollte dann auch der andere Impfstoff von AstraZeneca zur Verfügung stehen, mit dem man in die Breite gehen könne. ", "Eine Impfpflicht hatte Minister Anschober stets abgelehnt.  Es stellt sich nun die Frage, ob es eine Impfplicht über Umwege geben wird - also ob gewisse Berufsgruppen ihren Job nur ausüben können, wenn sie geimpft sind.", "Eine Fluglinie hatte bereits erklärt, sie wolle nur noch Personen befördern, die geimpft sind.   Anschober ging auf Nachfrage eines Journalisten nicht näher darauf ein.", "Nur so viel: \"Beim Massentest wie beim Impfen streben wir Freiwilligkeit an.\"" ],
  "articleContentTranslated" : [ "118 new deaths 4,377 new infections were recorded in the past 24 hours, Minister Anschober reported at the beginning of the press conference. The second week of November was the one with top values - with over 9,500 new cases of infection.", "In the past week you were below it, also in the first two days of this week, said Anschober - but he is still far from giving the all-clear. Towards the end of the week you will notice the first effects of the full lockdown, currently the effects of the partial lockdown, which has been in place since the beginning of November. There have been 118 deaths in the past 24 hours, and a total of 2,577 people have died of Covid-19 since the beginning of the pandemic.", "There was significantly less growth in the floor covering in the intensive care units than before, \"but we have to stop the increase so that we do not exceed the capacity limits,\" emphasized Anschober. 200 million", "Euro for procurement Research has been going on worldwide into a Covid-19 vaccine since March, and procurement and distribution of the vaccine have been negotiated at EU level since June.", "Every country has equal rights, emphasizes Anschober, every country receives the vaccine at the same time and under the same conditions. \"In Europe nobody is left alone on this issue.\"", "The EU has set a very high budget: 2.7 billion euros - an investment in health and safety, so Anschober. In Austria a budget of 200 million euros has been set for procurement. 50 percent of Austrians should be vaccinated When the vaccinations can start, that of course depends on the market approvals - according to Anschober that should be ready for the first or second product by the end of the year.", "In January, he expects the first vaccinations in Austria. The goal is a vaccination coverage of 50 percent and more. \"The higher the vaccination coverage, the lower the risk should gradually be,\" said Anschober, who hopes for a lively participation.", "The vaccination plan is due to be presented to the Council of Ministers on Wednesday. For comparison: only around 10 percent of Austrians are vaccinated against the flu. 16.5 million vaccine doses should be available for Austria, added Auer, special representative in the Ministry of Health.", "There could be a million in January and February, and another two by March. In the third quarter, everyone who wants to be vaccinated should be vaccinated, says Auer, who feels responsible for the \"light at the end of the tunnel\".", "Sequence of the vaccination plan It starts in old people's and nursing homes with residents over 65 years and employees. High-risk groups with defined previous illnesses as well as nursing and health personnel in hospitals, ordinations, rescue organizations and social services also have the highest priority.", "In phase two, the system-relevant professions come into play: police officers, teachers, judicial employees, etc. In phase three, one goes to the breadth of the population. Vaccination centers are to be set up in the communities.", "In phases one and two, the first vaccine from BioNTech and Pfizer should be used - this is used in centers. In phase three, the other vaccine from AstraZeneca should also be available, with which one can expand.", "Minister Anschober had always refused to make it compulsory. The question now arises as to whether there will be a indirect vaccination obligation - that is, whether certain professional groups can only do their jobs if they are vaccinated.", "One airline had already stated that it only wanted to carry people who had been vaccinated. When asked by a journalist, Anschober did not go into detail.", "Only this much: \"With mass tests as with vaccinations, we strive to be voluntary.\"" ]
}