{
  "id" : "hTDMqbPx",
  "url" : "https://kurier.at/kultur/foo-fighters-party-album-zum-verschoben-jubilaeum/401178733",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T04:00:00Z[UTC]",
  "author" : "brigitte.schokarth@kurier.at (Brigitte Schokarth)",
  "imageUrl" : "https://image.kurier.at/images/original/4918117/46-175436657.jpg",
  "imageCopyright" : "Sony Music",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Foo Fighters: Party-Album zum verschobenen Jubiläum",
  "articleTitleTranslated" : "Foo Fighters: Party album for the postponed anniversary",
  "articleContent" : [ "Bassist Nate Mendel erzählt, warum die Band um Sänger Dave Grohl im 25.  Karriere-Jahr auf tanzbare Sounds setzt Ein paar Tränen, das gibt Foo-Fighters-Bassist Nate Mendel zu, schossen ihm schon in die Augen, als seine Band bei der Amtseinführung von Präsident Joe Biden spielen durfte.", "„Das war eine große Ehre“, erklärt der 52-jährige Amerikaner im KURIER-Interview. „Wegen der Pandemie mussten wir unseren Part vorher in unserem Studio in Los Angeles aufzeichnen und waren nicht in Washington dabei.", "Das war schade. Aber wir haben die Feier im Fernsehen verfolgt und es war nach allem, was in den vier Trump-Jahren passiert ist, sehr bewegend. Als Mensch gewöhnt man sich an vieles.", "Deshalb hat es sich angefühlt, als würde mit Biden ein gewisses Stress-Level wegfallen, dessen man sich gar nicht mehr so bewusst war“", "Der Auftritt bei der Amtseinführung war für Mendel, Sänger und Songwriter Dave Grohl und ihre Kollegen der Startschuss der Kampagne für ihr heute, Freitag, erscheinendes Album „Medicine At Midnight“, mit dem sich die Rocker tanzbareren Sounds zuwenden, ohne ihre Wurzeln zu verleugnen.  “", "Das positive, aufbauende „Samstag-Abend-Party-Feeling“, wie Grohl es nennt, ist aber kein bewusstes Gegenmittel zur Stimmung in der Pandemie-Zeit. „Medicine At Midnight“ war schon im Februar 2020 fertig.", "Zwei Wochen nach dem ersten Lockdown hätten die Foo Fighters 18 Monate auf Tournee gehen sollen. Auf eine Tour, die noch dazu sehr speziell für die Band gewesen wäre: „2020 war unser 25-jähriges Jubiläum“, sagt Mendel.", "„Wir hätten das mit der Tournee, aber auch mit Aktionen wie Club-Konzerten feiern wollen. Stattdessen waren wir daheim und haben versucht rauszufinden, wie man an Lebensmittel kommt. Das war schon ein Schock.", "Und als uns dann mit dem Sommer klar wurde, dass wir noch viel länger keine Pläne für eine Tournee zu ,Medicine At Midnight‘ machen können, wollten wir, dass unsere Fans zumindest die neuen Songs hören können“", "© Bild: APA/AFP/PATRICIA DE MELO MOREIRA Die Idee für den mit Funk- und Soul-Elementen angereicherten Sound kam von Dave Grohl.  “ „Er ist der Songwriter und Boss“, erzählt Mendel. „Deshalb haben wir darüber nicht lang diskutiert.", "Dave hat uns wie der Coach einer Fußballmannschaft vor dem Spiel darauf eingeschworen und hat gesagt: ,Es soll kein düsteres, kompliziertes Album werden. Lass es uns tanzbar, schnell und einfach machen.‘ Unser Drummer Taylor Hawkins hat damit anfangs ein bisschen gehadert.", "Aber am Ende hatten wir alle das Gefühl, das ist jetzt für uns die richtige Platte.“ So erinnert der Titelsong deutlich an „Let’s Dance“ von David Bowie und „Love Dies Young“ an den Pop von ABBA.", "Thematisch allerdings wird Dave Grohl, der als das unbändige Energiebündel an den Drums bei Nirvana bekannt wurde und sich gerne als Optimist bezeichnet, in manchen Songs des Albums auch nachdenklich. „Waiting On A War“ wurde beispielsweise von den Ängsten einer seiner drei Töchter inspiriert.", "„Es war in der Zeit, als sich die Spannungen zwischen den USA und Nordkorea intensivierten“, erzählte Grohl dem NME. „Ich brachte sie zur Schule und sie fragte mich: ,Wird es Krieg geben?", "‘ Das hat mich an die Zeit erinnert, als ich selbst in den späten 70er-Jahren mit all der nuklearen Aufrüstung Angst vor einem Atomkrieg hatte. Ich dachte: ,Wie traurig ist das, wenn ein Kind mit so einem Gefühl der Bedrohung aufwachen muss!", "‘“ Dass Grohl Optimist ist, führt er darauf zurück, dass „ich meine düsteren Gedanken und Unsicherheiten in Songs packen kann, und nicht in mich hineinfressen muss“. Und er hält sich für privilegiert, weil er mit den Foo Fighters eine so unerwartete zweite Karriere bekommen hat.", "Denn nach dem Selbstmord von Nirvana-Frontmann Kurt Cobain im Jahr 1994 litt Grohl an einer schweren Depression. © Bild: ArtE „Weil mir Nirvana so plötzlich genommen wurde, hat es sich danach mit den Foo Fighters angefühlt, als wäre es nur temporär.", "Ich hatte Angst, dass mir diese Band genauso schnell wieder genommen wird. Ich hatte diese tollen Musiker und dachte deshalb oft: ,Wow, das Leben ist großartig!", "‘ Und dann kam sofort die Angst, dass etwas Schlimmes passiert, wenn ich mich zu gut fühle.“ Jetzt, nach 25 Karrierejahren, haben die Foo Fighters zwölf Grammys gewonnen, 30 Millionen Alben verkauft und sind Headliner der größten Festivals.", "Eine entsprechende Feier, sagt Nate Mendel, wird nachgeholt: „Wegen der Pandemie hatten wir 2020 keinen einzigen Moment, wo wir zurückgeschaut und gesagt haben: ,Ist es nicht großartig, was wir im vergangenen Vierteljahrhundert erreicht haben?", "‘ Wir haben uns fast nie getroffen. Aber das holen wir nach, wenn wir irgendwann wieder unser erstes Konzert zusammen spielen können . “" ],
  "articleContentTranslated" : [ "Bassist Nate Mendel explains why the band around singer Dave Grohl is relying on danceable sounds in their 25th career year. Foo Fighters bassist Nate Mendel admits that a few tears shot into his eyes when his band was inaugurated by President Joe Biden.", "“It was a great honor,” the 52-year-old American explains in an interview with KURIER. “Because of the pandemic, we had to record our part beforehand in our studio in Los Angeles and were not there in Washington.", "That was too bad. But we watched the celebration on TV and it was very moving after everything that happened in the four Trump years. As a person, you get used to a lot.", "That's why it felt like with Biden a certain level of stress that you weren't really aware of any more would disappear \"", "For Mendel, singer and songwriter Dave Grohl and her colleagues, the appearance at the inauguration was the starting shot of the campaign for their album “Medicine At Midnight”, which will be released today, Friday, with which the rockers will turn to more danceable sounds without denying their roots. \"", "The positive, uplifting \"Saturday evening party feeling\", as Grohl calls it, is not a conscious antidote to the mood in times of pandemic. “Medicine At Midnight” was already finished in February 2020.", "Two weeks after the first lockdown, the Foo Fighters should have been on tour for 18 months. On a tour that would have been very special for the band: “2020 was our 25th anniversary,” says Mendel.", "“We would have wanted to celebrate that with the tour, but also with activities like club concerts. Instead we were at home trying to find out how to get food. That was a shock.", "And when we realized in the summer that we couldn't make plans for a tour of Medicine At Midnight for much longer, we wanted our fans to at least be able to hear the new songs ”", "© Image: APA / AFP / PATRICIA DE MELO MOREIRA The idea for the sound enriched with funk and soul elements came from Dave Grohl. \"\" He's the songwriter and boss, \"says Mendel. “That's why we didn't discuss it for long.", "Dave swore to us like a soccer team coach before the game and said: 'It shouldn't be a dark, complicated album. Let's make it danceable, quick and easy. ‘Our drummer Taylor Hawkins had a bit of a problem with that at first.", "But in the end we all had the feeling that this is the right record for us. ”The title track is clearly reminiscent of“ Let's Dance ”by David Bowie and“ Love Dies Young ”of ABBA's pop.", "Thematically, however, Dave Grohl, who became known as the irrepressible bundle of energy on the drums at Nirvana and likes to call himself an optimist, also becomes thoughtful in some of the songs on the album. For example, “Waiting On A War” was inspired by the fears of one of his three daughters.", "“It was at the time when tensions between the US and North Korea were intensifying,” Grohl told the NME. “I took her to school and she asked me, 'Is there going to be a war?", "‘It reminded me of the time when I was afraid of nuclear war even in the late 1970s with all the nuclear armament. I thought, 'How sad it is when a child has to wake up feeling so threatened!", "‘” He attributes that Grohl is an optimist to the fact that “I can pack my dark thoughts and insecurities into songs and don't have to eat into myself”. And he thinks he's privileged because he got such an unexpected second career with the Foo Fighters.", "Because after the suicide of Nirvana frontman Kurt Cobain in 1994, Grohl suffered from a severe depression. © Photo: ArtE “Because nirvana was suddenly taken from me, afterwards with the Foo Fighters it felt like it was only temporary.", "I was afraid that this band would be stolen from me just as quickly. I had these great musicians, so I often thought, 'Wow, life is great!", "‘And then I was immediately afraid that if I felt too good, something bad would happen.” Now, after 25 years of career, the Foo Fighters have won twelve Grammys, sold 30 million albums and headlined the biggest festivals.", "A corresponding celebration, says Nate Mendel, will be rescheduled: “Because of the pandemic, we didn't have a single moment in 2020 when we looked back and said: 'Isn't it great what we have achieved in the past quarter of a century?", "‘We almost never met. But we'll make up for that when we can play our first concert again at some point. \"" ]
}