{
  "id" : "HTePoKzm",
  "url" : "https://wien.orf.at/stories/3076328/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-17T10:42:20Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Holocaust-Überlebender Aba Lewit tot",
  "articleTitleTranslated" : "Holocaust survivor Aba Lewit dead",
  "articleContent" : [ "Die Zeitschrift hatte KZ-Überlebende als „Landplage“ diffamiert.  Lewit beschwerte sich vor dem Europäischen Gerichtshof für Menschenrechte (EGMR), dass die österreichischen Gerichte es unterlassen hatten, seinen Ruf gegen diffamierende Behauptungen in der rechtsextremen „Aula“ zu schützen.", "Der Staat Österreich wurde daraufhin vor einem Jahr verurteilt.  Sowohl das Mauthausen Komitee Österreich (MKÖ) als auch die SPÖ-Sprecherin für Erinnerungskultur, Sabine Schatz, betrauerten am Dienstag den Tod des Mahners, der in Wien lebte.", "Mit Lewit verliere das Mauthausen Komitee ein kluges und humorvolles Vorstandsmitglied, schrieb dessen Vorsitzender Willi Mernyi in einer Aussendung.  Die Arbeit für ein „Niemals-wieder“ sei ihm sehr wichtig gewesen.", "„Wir danken dir für die Zeit, die wir mit dir erleben durften.  Du bist und bleibst immer in unseren Herzen“, so der MKÖ-Vorsitzende Mernyi.Vermächtnis gegen Hass und rechtsextreme Propaganda „Mit dem Tod von Aba Lewit verlieren wir nicht nur einen der letzten jüdischen Überlebenden des Konzentrationslagers Mauthausen, sondern auch einen aktiven Mahner gegen das Vergessen“, reagierte Schatz auf die Nachricht vom Tod Lewits.", "Dessen Auftreten gegen rechtsextreme, menschenverachtende Tendenzen in Politik und Gesellschaft werde unvergessen bleiben.  Lewits juristischer Erfolg sei ein wichtiges Vermächtnis gegen Hass und rechtsextreme Propaganda, sprach Schatz auch den Prozess gegen die „Aula“ an.Hauptredner beim Fest der Freude Aba Szulim Lewit wurde am 24.", "Juni 1923 in Dzialoszyce in Polen geboren.  Aufgewachsen in Polen, wurde er als 17-Jähriger zuerst in das Zwangsarbeiterlager Krakau-Kostrze und später in das Konzentrationslager Mauthausen deportiert, wo er unter unmenschlichen Bedingungen Zwangsarbeit leisten musste.", "In Gusen, wo Aba Lewit Schwerstarbeit in den Stollen verrichtete, erlebte er schließlich am 5.  Mai 1945 die Befreiung durch die US-Armee Zwei seiner Geschwister wurden vom NS-Regime ermordet. 1948 heiratete Lewit Mathilde Kohn, eine jüdische Überlebende des KZ Ravensbrück.", "Das Paar ließ sich in Wien nieder.  Sein Erleben hielt Lewit lange für sich, nur seine Familie wusste davon.  Zu Beginn der 2010er Jahre entschloss er sich erstmals, öffentlich als Zeitzeuge zu wirken und zur Aufarbeitung beizutragen.", "Er besuchte Schulen, gab Interviews und trat am 8.  Mai 2014 beim Fest der Freude am Wiener Heldenplatz als Hauptredner auf.IKG „dankbar für großartigen Einsatz“ „Mit Humor und Herzlichkeit fand er den Weg zu den jungen Menschen und motivierte sie, sich kritisch in ihrem Umfeld und in der Gesellschaft auseinanderzusetzen“, schrieb die Israelitische Kultusgemeinde Wien (IKG) am Dienstag.", "IKG-Präsident Oskar Deutsch sieht es als großes Verdienst von Lewit und seinen Mitstreitern, dass sich die Republik Österreich letztlich ihrer Verpflichtung zum strafrechtlichen Schutz von Schoah-Überlebenden annehmen muss.", "„Wir sind Aba Lewit für seinen großartigen Einsatz als Zeitzeuge und für Gerechtigkeit dankbar.  Die Jüdische Gemeinde wird den Menschen Aba Lewit vermissen“, schrieb Deutsch." ],
  "articleContentTranslated" : [ "The magazine had defamed concentration camp survivors as a \"land plague\". Lewit complained to the European Court of Human Rights (ECHR) that the Austrian courts had failed to protect his reputation against defamatory claims in the right-wing extremist \"auditorium\".", "The state of Austria was then convicted a year ago. Both the Mauthausen Committee Austria (MKÖ) and the SPÖ spokeswoman for culture of remembrance, Sabine Schatz, mourned the death of the admonisher, who lived in Vienna, on Tuesday.", "With Lewit, the Mauthausen Committee is losing a clever and humorous board member, wrote its chairman Willi Mernyi in a broadcast. The work for a \"never-again\" was very important to him.", "“We thank you for the time we were able to experience with you. You are and will always stay in our hearts, ”said MKÖ chairman Mernyi. Legacy against hatred and right-wing extremist propaganda“ With the death of Aba Lewit, we not only lose one of the last Jewish survivors of the Mauthausen concentration camp, but also an active warning against it Forgotten, ”said Schatz when he heard the news of Lewit's death.", "His appearance against right-wing extremist, inhuman tendencies in politics and society will remain unforgettable. Lewit's legal success is an important legacy against hatred and right-wing extremist propaganda, Schatz also addressed the trial against the “Aula”. The main speaker at the Festival of Joy was Aba Szulim Lewit on 24.", "Born June 1923 in Dzialoszyce, Poland. Growing up in Poland, at the age of 17 he was first deported to the Krakau-Kostrze forced labor camp and later to the Mauthausen concentration camp, where he had to do forced labor under inhumane conditions.", "In Gusen, where Aba Lewit was doing hard work in the tunnels, he was finally liberated by the US Army on May 5, 1945. Two of his siblings were murdered by the Nazi regime. In 1948 Lewit married Mathilde Kohn, a Jewish survivor of the Ravensbrück concentration camp.", "The couple settled in Vienna. Lewit kept his experience to himself for a long time, only his family knew about it. At the beginning of the 2010s, he decided for the first time to act publicly as a contemporary witness and to contribute to the reappraisal.", "He visited schools, gave interviews and was the main speaker at the Festival of Joy on Heldenplatz in Vienna on May 8, 2014.IKG “grateful for great commitment” “With humor and warmth, he found the way to the young people and motivated them to be critical to deal with them in their environment and in society, ”wrote the Israelitische Kultusgemeinde Wien (IKG) on Tuesday.", "IKG President Oskar Deutsch sees it as a great achievement of Lewit and his fellow campaigners that the Republic of Austria ultimately has to accept its obligation to protect Shoah survivors under criminal law.", "“We are grateful to Aba Lewit for his great commitment as a contemporary witness and for justice. The Jewish community will miss Aba Lewit, ”wrote Deutsch." ]
}