{
  "id" : "Htivy4uf",
  "url" : "https://kurier.at/politik/inland/kanzler-sieht-heimische-massnahmen-durch-deutschen-experten-rat-bestaetigt/401123613",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T10:27:42Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4795578/20201202-ABD0074-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kanzler sieht heimische Maßnahmen durch deutschen Experten-Rat bestätigt",
  "articleTitleTranslated" : "Chancellor sees domestic measures confirmed by German expert advice",
  "articleContent" : [ "Die deutsche Regierung plant harten Lockdown bis 10.  Jänner - dazu gehört Aufhebung der Schulpflicht. Die Mitglieder der Nationalen Akademie der Wissenschaften \"Leopoldina\" in Deutschland plädieren für einen harten Lockdown - und die deutsche Regierung will dem Appell folgen.", "In der Stellungnahme der \"Leopoldina\" heißt es: \"Die Feiertage und den Jahreswechsel für einen harten Lockdown nutzen\". Geschehen soll das via \"zweistufiges Vorgehen.", "Die Rahmenbedingungen ‒ Weihnachtsferien in Bildungseinrichtungen und eingeschränkter Betrieb in vielen Unternehmen und Behörden – bieten die Chance, in der Eindämmung der Pandemie ein großes Stück voranzukommen.\"", "Da die Infektionszahlen in Deutschland trotz Einschränkungen auf hohem Niveau sind, plant Kanzlerin Angela Merkel mit den 16 Länderchefs bundesweit schärfere Maßnahmen ab Weihnachten und bis zum 10.  Jänner.", "Bundeskanzlerin Angela Merkel © Bild: APA - Austria Presse Agentur Konkret soll es zur Schließung des Einzelhandels außer für täglichen Bedarf kommen, keine Urlaubsreisen und größeren Zusammenkünfte sollen erlaubt sein und die sozialen Zusammenkünfte auf ein Minium reduziert werden.", "Die \"Leopoldina\" empfiehlt in Deutschland zudem die Aufhebung der Schulpflicht ab 14.  Dezember bis 10.  Jänner 2021.  Kurz: \"Enormer Widerstand\" Bundeskanzler Sebastian Kurz sieht seinen Regierungskurs ob des deutschen Vorgehens bestätigt.", "\"In Österreich hatten wir von vielen Seiten, manchen Experten und vor allem auch politischen Lagern enormen Widerstand gegen einen harten Lockdown\" Der wissenschaftliche Befund dieser renommierten Expertenrunde sei klar.", "\"In Österreich hatten wir von vielen Seiten, manchen Experten und vor allem auch politischen Lagern enormen Widerstand gegen einen harten Lockdown und besonders die Schulschließungen bei einer viel höheren Inzidenz als sie Deutschland nun hat\", so der Kanzler in einer Aussendung.", "Deutscher Virologe Christian Drosten © Bild: APA - Austria Presse Agentur Nun würden genau diese \"harten und unpopulären Maßnahmen\" von \"über 30 führenden Virologen, Wissenschaftlern und Forschern Deutschlands empfohlen\" und in Deutschland umgesetzt.", "\"Jeder, der uns damals für harte Maßnahmen kritisiert hat, sollte die Empfehlungen der deutschen Wissenschaft endlich zur Kenntnis nehmen und die richtigen Lehren daraus ziehen\", so Kurz." ],
  "articleContentTranslated" : [ "The German government is planning a tough lockdown until January 10th - this includes the abolition of compulsory education. The members of the National Academy of Sciences \"Leopoldina\" in Germany plead for a tough lockdown - and the German government wants to follow the appeal.", "In the statement of the \"Leopoldina\" it says: \"Use the holidays and the turn of the year for a hard lockdown\". This should happen via a \"two-stage procedure.", "The framework conditions - Christmas holidays in educational institutions and limited operations in many companies and authorities - offer the opportunity to make significant progress in containing the pandemic. \"", "Since the number of infections in Germany is at a high level despite the restrictions, Chancellor Angela Merkel and the 16 country leaders are planning to take stricter measures nationwide from Christmas until January 10th.", "Federal Chancellor Angela Merkel © Image: APA - Austria Press Agency Specifically, the retail trade should be closed except for daily needs, no vacation trips and larger gatherings should be allowed and social gatherings should be reduced to a minimum.", "The \"Leopoldina\" also recommends the abolition of compulsory schooling from December 14th to January 10th 2021. In short: \"Enormous resistance\" Chancellor Sebastian Kurz sees his government course confirmed by the German action.", "\"In Austria we had enormous resistance to a hard lockdown from many sides, from some experts and, above all, from political camps.\" The scientific findings of this renowned group of experts are clear.", "\"In Austria we had enormous resistance from many sides, from some experts and, above all, from political camps against a hard lockdown and especially the school closings at a much higher incidence than Germany now has,\" the Chancellor said in a broadcast.", "German virologist Christian Drosten © Image: APA - Austria Press Agency Now exactly these \"tough and unpopular measures\" are being recommended by \"more than 30 leading virologists, scientists and researchers in Germany\" and implemented in Germany.", "\"Anyone who criticized us for tough measures at the time should finally take note of the recommendations of German science and learn the right lessons from them,\" said Kurz." ]
}