{
  "id" : "HTPWevXA",
  "url" : "https://www.diepresse.com/5959402/Postenschacher_Gruene-Fraktionschefin_Thomas-Schmid-sollte-gehen?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-31T10:42:00Z[UTC]",
  "author" : "von Philipp Aichinger von Anna Thalhammer von Anna Thalhammer von Thomas Prior",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/e/a/5959402/33C106C7-DA2E-408D-80E7-C4E5FACF8523_v0_l.jpg",
  "imageCopyright" : "Helmut Forhinger, APA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Grüne pochen auf Rücktritt, FPÖ auf Öbag-Sondersitzung",
  "articleTitleTranslated" : "Greens insist on resignation, FPÖ on Öbag special session",
  "articleContent" : [ "Die Rücktrittsaufforderungen aus dem grünen Lager werden lauter. Bei der Frage, warum die Koalition mit der ÖVP dennoch aufrecht gehalten wird, wird U-Ausschuss-Fraktionschefin Tomaselli leiser.", "„Wäre ich Thomas Schmid, ich wäre längst zurückgetreten“, sagt Nina Tomaselli, Vize-Parteichefin und Fraktionsführerin der Grünen im parlamentarischen Untersuchungsausschuss zu den Affären „Ibiza“ und „Casinos/Glücksspiel“.", "Fast gleichlautend formulierten ihre Parteikollegen, Vizekanzler Werner Kogler und Klubchefin Sigrid Maurer, ihre Rückzugsaufforderungen an den Alleinvorstand der Österreichischen Beteiligungs AG Öbag, der als enger Vertrauter von Kanzler Sebastian Kurz (ÖVP) gilt.", "Wenn Schmid Schaden von der Öbag, „die 26 Milliarden Euro Vermögen, Vermögen, das uns allen gehört“, abwenden wolle, müsse er gehen, wiederholte Tomaselli am Mittwoch im Ö1-„Morgenjournal“ ihren Appell an das „Verantwortungsgefühl“.", "Auf den Einwand, dass Rufe an das Gewissen wohl nicht so wirksam wären, wie politische Schritte, etwa jener, dass die Grünen die Koalition mit der Volkspartei auflösen, gab sich Tomaselli ausweichend: „Wir wehren uns schon seit Monaten;", "im Ibiza-Untersuchungsausschuss ist es unser tagtägliches Brot, aufzuzeigen, wie Thomas Schmid vor seiner Tätigkeit bei der Öbag geschaltet und gewaltet hat“, verwies sie auf das „selbst gezimmerte Bewerbungsverfahren“ oder „Spielchen bei der Personalbesetzung“, die man „aufgedeckt“ habe.  ;", "Auf die Nachfrage, ob die Grünen in der Koalition folglich „alles schlucken“ würden, konterte die stellvertretende Bundessprecherin:", "Man habe mit den Rücktrittforderungen „klar Stellung bezogen“, ebenso klar sei aber, dass Schmid eine Personalentscheidung der ÖVP gewesen sei - „und da muss in der Öbag aufgeräumt werden“.  :", "Von denjenigen, „die diese Idee gehabt haben mit Thomas Schmid“, erwarte sie sich überdies, „dass sie auf ihn einwirken. Der Hintergrund: Schmid war viele Jahre im Finanzministerium tätig, zuerst als Kabinettschef, dann als Generalsekretär.", "Als solcher bekam er 2017 den Auftrag, die Staatsholding Öbib von einer GesmbH in eine Aktiengesellschaft zu verwandeln – und Posten mit der FPÖ zu verhandeln.", "Er verantwortete die Erstellung des dafür nötigen Gesetzes, arbeitete an der Ausschreibung für den Vorstand mit, suchte den Aufsichtsrat aus, der diesen Vorstand wählte –  der letztlich er selbst wurde.", "Viele Schritte auf dem Weg dorthin (das legen nun publik gewordene Chatprotokolle nahe, die der „Presse“ vorliegen), sollen mit dem damaligen Kanzleramtsminister und heutigen Finanzminister Gernot Blümel (ÖVP) sowie mit Kurz abgesprochen worden sein.", "Die Betroffenen hüllten sich bis dato zu den Vorwürfen in Schweigen, respektive spielten ihre Rolle klein.", "„Wenn man es privatwirtschaftliche sieht, die ATX-Unternehmen haben zumindest vier Vorstände, vier bis fünf im Durchschnitt“, plädierte indes der Personalexperte Peter Pendl im ORF-Radio für einen weiteren Vorstand an der Spitze der Öbag.", "Denn: Es stelle sich vor allem die Frage, wie die Staatsholding positioniert sein solle: „Ist die Öbag ein Erfüllungsorgan der Politik oder soll die Öbag auch ein strategisch zukunftsorientierter Sparring-Partner sein?", "Und wenn das auch ein Sparring-Partner sein soll, dann sind auf jeden Fall zwei Vorstandsmitglieder opportun“, meinte der Geschäftsführer der Personalberatung „Dr. Pendl & Dr. Piswanger GmbH“.", "Überdies zeigte sich Pendl verwundert darüber, dass Schmid keine internationale Erfahrung habe und vor der Position in der Öbag nie in einer Managementposition war.", "„Mich hat sehr gewundert, dass das in der Stellenausschreibung überhaupt nicht gefordert und nicht enthalten war“, so Pendl zum Ö1-Journal. Die FPÖ will unterdessen eine Sondersitzung des Nationalrats beantragen.", "Man sei diesbezüglich mit den anderen Oppositionsparteien im Gespräch, sagte die stellvertretende freiheitliche Klubchefin Dagmar Belakowitsch am Mittwoch. Zusätzlich kündigte sie Misstrauensanträge gegen Kanzler Kurz und Finanzminister Blümel an." ],
  "articleContentTranslated" : [ "The calls for resignation from the green camp are getting louder. When asked why the coalition with the ÖVP is still upheld, U-Committee group leader Tomaselli is quieter.", "“If I were Thomas Schmid, I would have resigned long ago,” says Nina Tomaselli, Vice-Party Leader and Green Party leader in the parliamentary committee of inquiry into the “Ibiza” and “Casinos / Gambling” affairs.", "Her party colleagues, Vice Chancellor Werner Kogler and club boss Sigrid Maurer, formulated their calls to the sole director of Österreichische Beteiligungs AG Öbag, who is a close confidante of Chancellor Sebastian Kurz (ÖVP), almost identical.", "If Schmid wanted to avert damage from Öbag, \"the 26 billion euros in assets, assets that belong to all of us\", he would have to go, Tomaselli repeated her appeal to the \"sense of responsibility\" on Wednesday in the Ö1 morning journal.", "In response to the objection that calls to conscience would probably not be as effective as political steps, such as the fact that the Greens dissolve the coalition with the People's Party, Tomaselli was evasive: “We have been fighting back for months;", "In the Ibiza Committee of Inquiry it is our daily bread to show how Thomas Schmid switched and acted before he started working for Öbag ”, she referred to the“ self-made application process ”or“ games in staffing ”that were“ uncovered ” . ;", "When asked whether the Greens would consequently \"swallow everything\" in the coalition, the deputy federal spokeswoman countered:", "With the demands for resignation, they “took a clear stand”, but it was just as clear that Schmid was a personnel decision by the ÖVP - “and the Öbag has to be cleaned up”. :", "She also expects those “who had this idea with Thomas Schmid” to “have an impact on him. The background: Schmid worked for many years in the finance ministry, first as head of cabinet, then as general secretary.", "As such, in 2017 he was commissioned to transform the state holding company Öbib from a GesmbH into a stock corporation - and to negotiate positions with the FPÖ.", "He was responsible for the creation of the necessary law, worked on the tender for the board of directors, selected the supervisory board that elected this board of directors - which ultimately became himself.", "Many steps on the way there (this is suggested by chat protocols that have now become public and available to the “press”) are said to have been discussed with the then Chancellery Minister and now Finance Minister Gernot Blümel (ÖVP) and with Kurz.", "So far, those affected have remained silent on the allegations, or rather have played their role small.", "\"If you see it from the private sector, the ATX companies have at least four board members, four to five on average,\" pleaded the personnel expert Peter Pendl on ORF radio for another board member at the top of Öbag.", "Because: The main question is how the state holding should be positioned: “Is Öbag a compliance body for politics or should Öbag also be a strategically future-oriented sparring partner?", "And if that should also be a sparring partner, then two board members are definitely opportune, \"said the managing director of the personnel consultancy\" Dr. Pendl & Dr. Piswanger GmbH \".", "Pendl was also surprised that Schmid had no international experience and had never been in a management position before joining Öbag.", "\"I was very surprised that this was not required and not included in the job advertisement,\" Pendl said of the Ö1-Journal. The FPÖ meanwhile wants to request a special session of the National Council.", "The deputy liberal club boss Dagmar Belakowitsch said on Wednesday that we are in talks with the other opposition parties. In addition, she announced no-confidence motions against Chancellor Kurz and Finance Minister Blümel." ]
}