{
  "id" : "hTXogDfk",
  "url" : "https://kurier.at/wirtschaft/karriere/pensionsluecke-finden-mehr-menschen-arbeit-wenn-boomer-gehen/401193583",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T04:00:00Z[UTC]",
  "author" : "Diana.dauer@kurier.at (Diana Dauer)",
  "imageUrl" : "https://image.kurier.at/images/original/4949554/46-87299174.jpg",
  "imageCopyright" : "Antikwar/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Pensionslücke: Finden mehr Menschen Arbeit, wenn Boomer gehen?",
  "articleTitleTranslated" : "Pension Gap: Will More People Find Work When Boomers Leave?",
  "articleContent" : [ "Eine Pensionierungswelle rollt an, gleichzeitig gibt es viele Arbeitslose. Werden die freien Stellen ihnen helfen? Die Zahl 65 markiert eine Grenze.", "Sie teilt die Gesellschaft – in Menschen, die das Pensionsantrittsalter erreichen und aus dem Arbeitsmarkt ausscheiden – und jene, die voll im Berufsleben stehen. In den kommenden Jahren wird die Gruppe 65-Plus immer mehr an Gewicht gewinnen.", "Seit heuer gibt es nämlich erstmals mehr Menschen über 65 als unter 20.  Diesen Umstand verdanken wir den geburtenstarken Jahrgängen der 1960er Jahre, die die sogenannten Baby-Boomer hervorgebracht haben.", "Und den sinkenden Geburtenzahlen der darauffolgenden Jahrzehnte. 100.000 mehr Pensionisten Diese Baby-Boomer gehen nun in Pension und lösen aufgrund ihrer Gruppengröße eine wahre Pensionierungswelle aus.", "„In normalen Jahren gehen grob 100.000 Menschen alters- und krankheitsbedingt in Pension“, erklärt die Ökonomin Christine Mayrhuber vom Wirtschaftsforschungsinstitut (Wifo) im KURIER-Gespräch. © Bild:", "KURIER GRAFIK Durch die Pensionierungswelle werden im Schnitt 100.000 Menschen mehr pensioniert als üblich.  : Das Jahr 1968 war eines dieser besonders starken Geburtsjahrgänge und dieser wird bis 2033 in Pension gehen, so die Ökonomin.", "Das heißt, dass Österreich 2033 nur noch 5,23 Millionen Erwerbsfähige hat; gegenwärtig sind es 5,47 Millionen. Im Vergleich zu heuer sinkt die Erwerbsbevölkerung also um 240.000 Menschen und somit um 240.000 potenzielle Beitragszahlende.", "Wir sind bereits in der Pensionierungswelle. „Bis in die 2030er Jahre werden die Pensionisten auf rund drei Millionen Menschen ansteigen“, prognostiziert Sozialwissenschafter und Pensionsexperte Bernd Marin im KURIER-Gespräch.", "„Es hat bereits 2019 begonnen, die nächsten 15 Jahre bis 2034 werden kritisch“, so Marin Staatliche Zuschüsse steigen „1950 kamen auf eine Person im Pensionsalter noch sechs Erwerbsfähige.", "Heuer sind es nur noch drei, im Jahr 2040 werden es nur noch zwei sein“, sagt Statistik Austria Generaldirektor Tobias Thomas. Dem gegenüber stehen die tiefe Rezession und hohe Arbeitslosenzahlen von 520.000 Menschen.", "Eine unglückliche Situation für das Pensionssystem vor einer seiner größten Herausforderungen. Denn durch Arbeitslosigkeit entfallen Pensionsbeitragsabgaben.", "Die Zuschüsse des Staates werden damit noch größer ausfallen – bis 2024 sollen sich die jährliche Pensionszuschüsse auf 25,9 Milliarden Euro belaufen. Chance für Arbeitslose?", "Während vor Corona angesichts der Pensionierungswelle die besorgte Frage gestellt wurde: Wer macht die Arbeit, wenn die Boomer gehen? Gilt es sich nun hoffnungsvoll zu fragen: Könnte der Wegfall der Boomer eine Chance für die vielen Arbeitslosen sein?", "Bernd Marin, Sozialwissenschafter und Pensionsexperte  © Bild: Kurier/Gilbert Novy Die Antwort ist komplex, sind sich die Experten Marin und Mayrhuber einig. Es komme auf die Branche und die Qualifikation an.", "Während man vor Corona noch gehofft hat, dass niedrig Qualifizierte leichter Jobs finden, wenn die Boomer gehen, weil so viele Jobs frei werden, weiß man nun, dass sich die Macht am Arbeitsmarkt gewendet hat.", "Hoch Qualifizierte gefragt Denn durch die Digitalisierungswelle und den Überschuss an Jobsuchenden rücken niedrig Qualifizierte keinesfalls automatisch auf Plätze der pensionierten Boomer nach, erklärt Christine Mayrhuber.", "„Man kann aber erwarten, dass Arbeitslose von der Pensionierungswelle profitieren. Nämlich dann, wenn sie sich durch Umschulungen und höhere Qualifikation abheben“, so die Expertin.", "Auch der Sozialwissenschafter Marin bestätigt diese Annahme: „Fakt ist, dass durch die angespannte Lage am Arbeitsmarkt wahrscheinlich nur höher Qualifizierte und erfahrene Professionisten von der Pensionierungswelle profitieren“", "Ob das tatsächlich passiert, hängt von den Arbeitsmarktentwicklungen in den nächsten zwei bis drei Jahren ab. “" ],
  "articleContentTranslated" : [ "A wave of retirement is rolling in, at the same time there are many unemployed. Will the vacancies help you? The number 65 marks a limit.", "It divides society - into people who have reached retirement age and leave the labor market - and those who are fully employed. In the years to come, the 65-plus group will gain more and more weight.", "For the first time since this year there have been more people over 65 than under 20. We owe this fact to the baby boomers of the 1960s, who produced the so-called baby boomers.", "And the falling birth rate in the decades that followed. 100,000 more retirees These baby boomers are now retiring and, due to their group size, are triggering a real wave of retirement.", "“In normal years roughly 100,000 people retire due to age and illness,” explains economist Christine Mayrhuber from the Economic Research Institute (Wifo) in an interview with KURIER. © Image:", "KURIER GRAPHIC As a result of the wave of retirement, an average of 100,000 more people are retiring than usual. : The year 1968 was one of those particularly strong birth cohorts and they will retire until 2033, according to the economist.", "This means that in 2033 Austria will only have 5.23 million employable people; the current figure is 5.47 million. Compared to this year, the working population will decrease by 240,000 people and thus by 240,000 potential contributors.", "We are already in the retirement wave. \"By the 2030s, the number of retirees will increase to around three million people,\" predicts social scientist and pension expert Bernd Marin in an interview with KURIER.", "\"It already started in 2019, the next 15 years until 2034 will be critical,\" says Marin. State subsidies are increasing.", "This year there are only three, in 2040 there will be only two, ”says Statistics Austria Director General Tobias Thomas. This contrasts with the deep recession and high unemployment figures of 520,000 people.", "An unfortunate situation for the pension system facing one of its greatest challenges. Because unemployment means that there are no pension contributions.", "The subsidies from the state will thus be even larger - by 2024 the annual pension subsidies should amount to 25.9 billion euros. Opportunity for the unemployed?", "While before Corona, in view of the wave of retirement, the concerned question was asked: Who does the work when the boomers leave? The question now is hopeful: Could the elimination of the boomers be an opportunity for the many unemployed?", "Bernd Marin, social scientist and pension expert © Photo: Kurier / Gilbert Novy The experts Marin and Mayrhuber agree that the answer is complex. It depends on the industry and the qualifications.", "While before the Corona it was still hoped that the low-skilled would find jobs more easily when the boomers leave because so many jobs become vacant, we now know that the power on the job market has turned.", "Highly qualified people in demand Because the wave of digitization and the surplus of job seekers are by no means automatically taking up positions for retired boomers, explains Christine Mayrhuber.", "“But you can expect the unemployed to benefit from the wave of retirement. Namely, when they stand out through retraining and higher qualifications, ”says the expert.", "The social scientist Marin also confirms this assumption: \"The fact is that due to the tense situation on the labor market, only highly qualified and experienced professionals are likely to benefit from the wave of retirement\"", "Whether that actually happens depends on developments in the labor market over the next two to three years. \"" ]
}