{
  "id" : "HUEIvRwK",
  "url" : "https://kurier.at/politik/inland/frauentag-nach-wie-vor-trennung-in-maenner-und-frauenberufe/401210935",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-08T08:20:00Z[UTC]",
  "author" : "von Manfred Seeh von Oliver Pink von Christine Imlinger",
  "imageUrl" : "https://image.kurier.at/images/original/4987345/46-176172975.jpg",
  "imageCopyright" : "REUTERS / IVAN ALVARADO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Frauentag - Nach wie vor Trennung in \"Männer- und Frauenberufe\"",
  "articleTitleTranslated" : "Women's Day - As before, separation into \"men's and women's jobs\"",
  "articleContent" : [ "Nach wie vor gibt es am Arbeitsmarkt eine Trennung in typische Frauenberufe und Männerberufe. In den vergangenen Jahren hat diese Geschlechtersegregation sogar noch tendenziell zugenommen - und das trotz zahlreicher Gleichstellungsmaßnahmen.", "Als einen Grund dafür ortet die Soziologin Nina-Sophie Fritsch (Wirtschaftsuniversität Wien) die in Österreich vergleichsweise frühe Weichenstellung bei der Berufswahl. In den vergangenen Jahrzehnten ist die Frauenerwerbsquote in Österreich zwar stark angestiegen.", "Trotzdem bestehen nach wie vor Geschlechtergrenzen: Sowohl Frauen als auch Männer arbeiten mehrheitlich in geschlechterspezifischen Berufen.", "Besonders krass deutlich wird das etwa in Ingenieursberufen wie zum Beispiel in der Elektro- und Telekommunikationstechnik mit einem Männeranteil von über 94 Prozent oder einem Frauenanteil in der Krankenpflege und Geburtshilfe von rund 96 Prozent.", "Laut Daten des österreichischen Mikrozensus sank sogar der Frauenanteil in sogenannten Männerberufen in Österreich zwischen 1995 und 2015: 1995 waren noch rund 13 Prozent der erwerbstätigen Frauen in \"Männerberufen\" tätig, 2015 betrug dieser Anteil nur mehr acht Prozent.", "Fritsch beschäftigt sich in einem vom Wissenschaftsfonds FWF geförderten Projekt nun mit den Gründen für das Fortbestehen dieser Geschlechterschranken bzw. sogar deren Vertiefung - und dies trotz aller Gleichstellungsmaßnahmen.", "Viele Projekte und Gendermainstreaming-Aktivitäten würden erst sehr spät ansetzen, beobachtete Fritsch im Zuge der Datenerhebung. Gleichzeitig stehe die Berufswahl in Österreich im Vergleich zu anderen Ländern bereits sehr früh an.", "Bereits im Alter von 13, 14 Jahren schließen Schüler die Mittelschule bzw. AHS-Unterstufe ab und müssen sich dann für den weiteren Ausbildungsweg entscheiden. \"In diesem jungen Alter spielen Bildung und Vorbilder im eigenen Umfeld eine enorm wichtige Rolle\", so die Soziologin in einer Aussendung.", "Zu diesem frühen Zeitpunkt hätten Jugendliche auch noch kein Problembewusstsein für spätere Karrieremöglichkeiten oder für Altersarmut, die Frauen besonders oft und hart treffe, betonte Fritsch.", "Das Problematische sei dabei gar nicht einmal, dass es typische Frauen- und Männerberufe gebe, sondern die damit verbundenen Konsequenzen wie ungleiche hierarchische Positionen, Bezahlung und Arbeitsbedingungen.", "So zeige etwa der Gender Pay Gap das Ausmaß auf, in dem Frauen weniger verdienen als Männer. Österreich liege da mit rund 20 Prozent im europäischen Spitzenfeld.", "Darüber hinaus konzentrieren sich erwerbstätige Frauen auf wenige Berufe wie kaufmännische und personenbezogene Dienstleistungen oder eben das Gesundheits- und Sozialwesen.", "Die Konsequenz: Weniger Verdienst in \"Frauenberufen\" schmälert deren Ansehen und langfristig ihren gesellschaftlichen Wert - was wiederum Männer von Berufen wie Kindergartenpädagoge abschrecke.", "\"Frauen wiederum wird in Männerberufen häufig die Kompetenz abgesprochen\", schildert Fritsch aus Interviews für ihre Studie." ],
  "articleContentTranslated" : [ "As before, there is a separation between typical women's and men's jobs on the labor market. In recent years, this gender segregation has even tended to increase - and that despite numerous equality measures.", "One of the reasons for this is the sociologist Nina-Sophie Fritsch (Vienna University of Economics and Business) who set the course relatively early in Austria when choosing a career. In the past few decades, the female employment rate in Austria has risen sharply.", "Nevertheless, gender boundaries still exist: both women and men mostly work in gender-specific professions.", "This is particularly clear in engineering professions such as electrical and telecommunications technology, with a male share of over 94 percent or a female share in nursing and obstetrics of around 96 percent.", "According to data from the Austrian microcensus, the proportion of women in so-called male professions in Austria fell between 1995 and 2015: in 1995 around 13 percent of employed women were still employed in \"male professions\"; in 2015 this proportion was only eight percent.", "In a project funded by the Austrian Science Fund FWF, Fritsch is now dealing with the reasons for the persistence of these gender barriers or even their deepening - and this despite all gender equality measures.", "Many projects and gender mainstreaming activities start very late, observed Fritsch in the course of the data collection. At the same time, the career choice in Austria is made very early compared to other countries.", "Already at the age of 13 or 14, pupils complete the middle school or AHS lower level and then have to decide on the further training path. \"At this young age, education and role models in one's own environment play an enormously important role,\" said the sociologist in a broadcast.", "At this early point in time, young people were also not yet aware of the problem of later career opportunities or of poverty in old age, which affects women particularly often and hard, stressed Fritsch.", "The problem is not even that there are typical female and male professions, but the associated consequences such as unequal hierarchical positions, pay and working conditions.", "For example, the gender pay gap shows the extent to which women earn less than men. Austria is among the top European countries with around 20 percent.", "In addition, working women concentrate on a few professions such as commercial and personal services or health and social services.", "The consequence: Less earnings in \"women's professions\" diminishes their reputation and, in the long term, their social value - which in turn discourages men from professions such as kindergarten teachers.", "\"Women, on the other hand, are often denied competence in male professions,\" says Fritsch from interviews for her study." ]
}