{
  "id" : "HuIExSmz",
  "url" : "https://kurier.at/politik/inland/causa-bluemel-martina-kurz-bestaetigt-kurz-zu-sein/401192476",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T09:37:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4937506/46-158544082.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Causa Blümel: Martina Kurz bestätigt, \"Kurz\" zu sein",
  "articleTitleTranslated" : "Causa Blümel: Martina Kurz confirms that she is \"Kurz\"",
  "articleContent" : [ "Zu den Berichten über ein vermutetes Treffen von Novomatic-Eigentümer Johann Graf mit Bundeskanzler Sebastian Kurz hat sich nun Grafs Rechtsanwalt Christopher Schrank zu Wort gemeldet.", "Es habe verifiziert werden können, dass es sich bei dem in der Durchsuchungsanordnung der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) angesprochenen Termin mit dem Betreff \"Kurz\" um eine Besprechung zwischen Graf und der damaligen Aufsichtsrätin und Schwiegertochter Grafs Martina Kurz gehandelt habe.  ", "Martina Kurz hat dies in einer eidesstattlichen Erklärung bestätigt. Darin heißt es: \"Ich war im Juli 2017 Mitglied des Aufsichtsrates der NOVOMATIC AG und hatte am 25.07.2017 um 13:00 Uhr einen persönlichen Termin mit Prof.", "Johann Graf. Es ist mir ein Anliegen, mit dieser Klarstellung die in letzten Tagen öffentlich kommunizierte Verwechslung aufzuklären.\" Blümel: keine Beschwerde gegen Hausdurchsuchung Die ÖVP kritisiert die WKStA seit Tagen scharf und verweist dabei unter anderem auf diesen Aspekt.", "\"Dass es aufgrund einer Namensverwechslung bei einem Kalendereintrag zu einer Hausdurchsuchung bei einem Regierungsmitglied gekommen ist, zeugt von wenig gewissenhafter Arbeit\", hatte etwa ÖVP-Klubchef August Wöginger gemeint.", "Finanzminister Gernot Blümel selbst wiederholte bei einer Pressekonferenz am Donnerstag die Kritik an der WKStA nicht und lobte im Gegenteil die \"sehr professionelle und sehr sensible Vorgangsweise\".", "Blümel erklärte auch, keine Beschwerde gegen die bei ihm durchgeführte Hausdurchsuchung einbringen zu wollen." ],
  "articleContentTranslated" : [ "Graf's lawyer, Christopher Cabinet, has now spoken out about the reports of a suspected meeting between Novomatic owner Johann Graf and Federal Chancellor Sebastian Kurz.", "It could be verified that the appointment with the subject \"Kurz\" mentioned in the search order of the Economic and Corruption Prosecutor's Office (WKStA) was a meeting between Graf and the then supervisory board member and daughter-in-law Grafs Martina Kurz.", "Martina Kurz confirmed this in an affidavit. It says: \"I was a member of the Supervisory Board of NOVOMATIC AG in July 2017 and had a personal appointment with Prof.", "Johann Graf. It is important to me to use this clarification to clear up the confusion that was publicly communicated in the last few days. \"Blümel: no complaint against house search The ÖVP has been sharply criticizing the WKStA for days and refers to this aspect, among other things.", "\"The fact that a member of the government's house was searched due to a mix-up of names on a calendar entry shows that the work was not very conscientious,\" said ÖVP club boss August Wöginger.", "Finance Minister Gernot Blümel himself did not repeat the criticism of the WKStA at a press conference on Thursday and, on the contrary, praised the \"very professional and very sensitive approach\".", "Blümel also stated that he did not want to lodge a complaint against the house search carried out on him." ]
}