{
  "id" : "HV9xBIM1",
  "url" : "https://www.diepresse.com/5907163/Corona_Pannenserie-bei-Massentests_Linz-steigt-aus-ITPlattform-aus?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-04T10:17:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Pannenserie bei Massentests: Linz steigt aus IT-Plattform aus",
  "articleTitleTranslated" : "Series of breakdowns in mass tests: Linz gets out of IT platform",
  "articleContent" : [ "Das IT-System des Bundes für die Massentests sorgt für Probleme, Linz will nun auf ein eigenes System zurückgreifen. In Wien fiel etwa in der Stadthalle das Erfassungssystem aus.", "Nachdem es offenbar auch am Freitag Probleme mit der Anmeldeplattform des Bundes für die Corona-Massentests gegeben hat, wird die Stadt Linz auf ein eigenes System zurückgreifen, so Bürgermeister Klaus Luger (SPÖ).", "Das Land Oberösterreich will nach dem Wochenende entscheiden, ob es seinen \"Plan B\" aktiviert. LH Thomas Stelzer (ÖVP) sprach angesichts der Pannen von \"keiner überraschenden Entwicklung\": \"Wie so oft wird vom Bund viel angekündigt, nichts funktioniert.\"", "\"Statt der angekündigten EDV-Lösung liefert das vom Bund beauftragte Unternehmen neue Probleme\", begründete Luger den Alleingang mit einem IT-Programm. Ab 8. Dezember können sich die Linzer unter www.linz.at zum Massentest, der in ganz Oberösterreich von 11. bis 14.  Dezember stattfindet, anmelden.", "Noch keine Entscheidung ist beim Land gefallen. Es sei angekündigt worden, dass die Pannen noch am Freitag behoben würden. Dann wolle man den \"Stress-Test\" am Wochenende mit der Lehrertestung abwarten, hieß es aus dem LH-Büro.", "Spätestens Montag stehe fest, ob auch das Land sein eigenes Anmeldeprogramm hochfährt. \"In Oberösterreich arbeiten die Behörden jedenfalls auf Hochtouren\", um einen geordneten Ablauf der Massentest sicherzustellen, hieß es weiter.", "Anlass für Linz \"die Reißleine zu ziehen\", sei das \"nächste Daten-Chaos im Gesundheitsministerium\", sagte Luger. So hätten etwa Pädagogen bereits am Freitag mit reservierten Slots vor der Teststation im Linzer Design Center gestanden, obwohl deren Testung erst am Samstag beginnt.", "Zudem habe der Bund die Anmeldemöglichkeit \"zu früh auch für Nicht-Pädagogen geöffnet und 60.000 statt der geplanten 28.000 Termine für Linz vergeben\", ärgerte sich der Bürgermeister. Damit würde es unweigerlich zu unerwünschten Menschenansammlungen gekommen.", "Warteschlangen und IT-Probleme Die Pannenserie setzt sich also fort. Auch am ersten Tag der Corona-Massentests gibt es Probleme mit der vom Bund zur Verfügung gestellten Software. Zuvor waren durch ein Datenleck persönliche Daten von 800 Personen an Dritte weitergeleitet worden.", "In der Stadthalle - einem von drei Teststandorten in Wien - ist das elektronische Erfassungssystem ausgefallen, wie das Bundesheer berichtete. Somit werden die Daten nun analog gesammelt, also in Formulare eingetragen.", "An drei Standorten, der Stadthalle, der Marx-Halle und der Messe Wien, können sich die Menschen mittels Schnelltest auf eine Infizierung prüfen lassen. Am Vormittag war der Andrang bereits groß - unter anderen bei der Stadthalle.", "Dort hatte sich bereits eine längere Warteschlange gebildet, die quer durch den davor liegenden Märzpark ging. In Wien war das Bundesheer von Beginn an für mögliche IT-Pannen vorbereitet und konnte trotz wiederholter Systemausfälle die Tests abnehmen.", "Personen, die mit ihrem Anmelde-Code zum Test kamen, wurden vorübergehend mit Papierformularen registriert. Die Daten werden später ins System nachgetragen und das Papier vernichtet, hieß es aus dem Bundesheer.", "Negativ getesteten Personen haben in Tirol vorerst nur verspätet oder keine Benachrichtigung über ihr Testergebnis erhalten. Die Software des Bundes sei vorerst nicht verfügbar.", "Man gehe nun auf Nummer sicher und führe die Testung gemeinsam mit den Gemeinden mit dem eigenen, bewährten System über \"1450\" durch. Die meisten Gemeinden hätten in der Früh auf das analoge IT-System umgestellt.", "Eine Änderung für positiv Getestete habe dies nicht zur Folge: Diese würden nach wie vor automatisiert zeitnah nach der Testung informiert und aufgefordert, eine PCR-Testung durchzuführen.", "Mit der vom Bund zur Verfügung gestellten Software gebe es auch in Niederösterreich \"massive Anmelde-Probleme\", sagte Stefan Spielbichler von Notruf NÖ am Freitag. Pannen bei Lehrer-Tests In Salzburg haben Lehrer, deren Tests eigentlich erst am Samstag beginnen, Termine für Freitag bekommen.", "Die Betroffenen sind erschienen und wurden auch getestet, weil das Bundesheer bereits startklar war, bestätigte das Militärkommando. Ähnliche Pannen soll es auch in Niederösterreich geben.", "Eine Frau aus Gänserndorf hat einen bestätigten Termin für Samstagmittag bekommen, obwohl in Niederösterreich die Tests für die breite Bevölkerung erst am 12.  Dezember beginnen.", "Für Verwirrung sorgte auch ein fehlerhaftes Inserat der Kampagne \"Schau auf dich, schau auf mich\", mit dem auf die Corona-Massentests in ganz Österreich aufmerksam gemacht wird. Es ist am Freitag in zahlreichen österreichischen Tageszeitungen erschienen.", "Die Test-Termine für Kärnten wurden darin mit 12. und 13.  Dezember angegeben. Die Information, dass in dem Bundesland auch schon am Freitag, dem 11.  Dezember, getestet wird, fehlt jedoch.", "Wenig positive Ergebnisse in Vorarlberg Die ersten im Rahmen der Corona-Massentestung in Vorarlberg durchgeführten Kontrollen haben zumindest nur wenige positive Ergebnisse erbracht. Bis 9.30 Uhr wurden laut Dashboard des Landes 12.131 Antigen-Tests gemacht, davon wiesen 51 eine Covid-Infektion aus.", "Damit lag der relative Anteil der positiven Tests bei 4,2 Promille. Im Vorfeld der Massentests hatte man in Vorarlberg - den Südtiroler Erfahrungen zufolge - mit einem Positiv-Anteil von einem Prozent gerechnet." ],
  "articleContentTranslated" : [ "The federal IT system for the mass tests is causing problems, Linz now wants to fall back on its own system. In Vienna, for example, the registration system in the city hall failed.", "After there were apparently problems with the federal registration platform for the corona mass tests on Friday, the city of Linz will fall back on its own system, said Mayor Klaus Luger (SPÖ).", "The state of Upper Austria wants to decide after the weekend whether to activate its \"Plan B\". LH Thomas Stelzer (ÖVP) spoke of \"no surprising development\" in view of the mishaps: \"As is so often the case, the federal government announces a lot, nothing works.\"", "\"Instead of the announced IT solution, the company commissioned by the federal government is delivering new problems,\" said Luger, justifying the going it alone with an IT program. From December 8th, Linzers can register for the mass test at www.linz.at, which will take place throughout Upper Austria from December 11th to 14th.", "The country has not yet made a decision. It was announced that the breakdowns would be fixed on Friday. Then you want to wait for the \"stress test\" on the weekend with the teacher test, it was said from the LH office.", "By Monday at the latest, it will be clear whether the country will also launch its own registration program. \"In Upper Austria the authorities are working at full speed\" to ensure that the mass test runs smoothly, it said.", "The reason for Linz to \"pull the cord\" is the \"next data chaos in the Ministry of Health,\" said Luger. For example, educators would have already stood in front of the test station in the Linz Design Center with reserved slots on Friday, although their testing does not begin until Saturday.", "In addition, the federal government had \"opened the registration option too early to non-educators and given 60,000 instead of the planned 28,000 appointments for Linz,\" the mayor annoyed. This would inevitably lead to unwanted crowds.", "Queues and IT problems The series of breakdowns continues. Even on the first day of the corona mass test, there are problems with the software made available by the federal government. Previously, a data breach resulted in the personal data of 800 people being passed on to third parties.", "In the city hall - one of three test locations in Vienna - the electronic registration system has failed, as the armed forces reported. The data is now collected in the same way, i.e. entered in forms.", "At three locations, the Stadthalle, the Marx-Halle and the Messe Wien, people can be checked for infection using a quick test. In the morning the rush was already large - among others at the town hall.", "A long queue had already formed there, going across the March Park in front of it. In Vienna, the armed forces were prepared for possible IT breakdowns from the start and were able to accept the tests despite repeated system failures.", "People who came to the test with their registration code were temporarily registered with paper forms. The data will later be entered into the system and the paper will be destroyed, according to the army.", "People who tested negatively in Tyrol were initially only delayed or received no notification of their test results. The federal software is not available for the time being.", "Now play it safe and carry out the test together with the municipalities with their own, tried and tested system using \"1450\". Most municipalities had switched to the analog IT system in the morning.", "This did not result in a change for those who tested positive: They would still be automatically informed promptly after the test and asked to carry out a PCR test.", "With the software made available by the federal government there are \"massive registration problems\" in Lower Austria, said Stefan Spielbichler from Notruf NÖ on Friday. Breakdowns in teacher tests In Salzburg teachers whose tests actually only start on Saturday have been given appointments for Friday.", "Those affected appeared and were also tested because the armed forces were already ready to go, confirmed the military command. Similar mishaps should also occur in Lower Austria.", "A woman from Gänserndorf has got a confirmed appointment for Saturday lunchtime, although in Lower Austria the tests for the general population will not start until December 12th.", "Confusion was also caused by a faulty advertisement in the \"Look at yourself, look at me\" campaign, which draws attention to the corona mass tests throughout Austria. It appeared in numerous Austrian daily newspapers on Friday.", "The test dates for Carinthia were given as December 12th and 13th. However, there is no information that tests will take place in the state on Friday, December 11th.", "Few positive results in Vorarlberg The first controls carried out as part of the corona mass test in Vorarlberg produced at least only a few positive results. According to the country's dashboard, 12,131 antigen tests had been carried out by 9.30 a.m., 51 of which showed a Covid infection.", "The relative proportion of positive tests was 4.2 per thousand. In the run-up to the mass tests in Vorarlberg - according to South Tyrolean experience - a positive share of one percent was expected." ]
}