{
  "id" : "hvMSO0r2",
  "url" : "https://kurier.at/sport/fussball/deutsche-bundesliga-ex-rapid-coach-bueskens-als-vorlaeufiger-schalke-rettungsanker/401204308",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T16:06:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4972846/46-173724689.jpg",
  "imageCopyright" : "APA/AFP/POOL/LEON KUEGELER / LEON KUEGELER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ex-Rapid Coach Büskens als vorläufiger Schalke-Rettungsanker",
  "articleTitleTranslated" : "Ex-Rapid Coach Büskens as a temporary Schalke lifeline",
  "articleContent" : [ "Ob Büskens, der von Juni bis November 2016 in Hütteldorf arbeitete, bei dieser wichtigen Partie oder gar bis zum Saisonende als Interimscoach auf der Bank sitzen wird, ließ der Klub der Österreicher Alessandro Schöpf und Michael Langer in seiner Mitteilung auf Twitter offen.", "Büskens hatte dem Verein bereits zweimal in ähnlicher Funktion Hilfe geleistet. Eigentlich soll der Düsseldorfer an der Kaderplanung für die kommende Saison mitarbeiten.", "Der Tabellenletzte der Bundesliga hatte sich am Sonntag neben Gross auch von Sportvorstand Jochen Schneider, Teammanager Sascha Riether, Fitnesscoach Werner Leuthard und Co-Trainer Rainer Widmayer getrennt.", "Die Verantwortung bei den Profis wurde an Peter Knäbel, den bisherigen Technische Direktor im Nachwuchsbereich, übertragen." ],
  "articleContentTranslated" : [ "Whether Büskens, who worked in Hütteldorf from June to November 2016, will sit on the bench for this important game or even as an interim coach until the end of the season, the club of Austrians Alessandro Schöpf and Michael Langer left open in its message on Twitter.", "Büskens had already provided assistance to the association in a similar capacity twice. The man from Düsseldorf is actually supposed to work on the squad planning for the coming season.", "The bottom of the Bundesliga table split on Sunday from Gross, sports director Jochen Schneider, team manager Sascha Riether, fitness coach Werner Leuthard and assistant trainer Rainer Widmayer.", "Responsibility for the professionals was transferred to Peter Knäbel, the previous technical director in the junior division." ]
}