{
  "id" : "HVVurGBQ",
  "url" : "https://tirol.orf.at/stories/3076995/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-11-21T10:26:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Land Tirol meldet 20 weitere Todesopfer",
  "articleTitleTranslated" : "State of Tyrol reports 20 more fatalities",
  "articleContent" : [ "Bis dato würden Informationen zu 13 Personen vorliegen, die nachweislich mit dem Coronavirus infiziert waren, so das Land in einer Aussendung am Samstag.  Bis auf einen 88-jährigen Mann aus dem Bezirk Lienz, der am 17.", "November verstorben ist, litten alle an Vorerkrankungen, hieß es.  Bei einer am 30.  Oktober verstorbenen 94-jährigen Frau aus Innsbruck sei eine mögliche Vorerkrankung noch in Abklärung.Weitere Todesopfer nachgemeldet Am 5.", "November ist eine 94-jährige Frau im Bezirk Schwaz verstorben.  Am 6.  November starb ein 74-jähriger Mann aus Innsbruck.  Am 11.  November verstarb ein 76-jähriger Mann aus dem Bezirk Kufstein.", "Weiters ist am 12.  November eine 72-jährige Frau aus dem Bezirks Schwaz verstorben.  Am 14.  November starb eine 95-jährige Frau aus dem Bezirk Innsbruck-Land.", "Am 15.  November ist ein 78-jähriger Mann aus dem Bezirk Schwaz verstorben.  Am 19.  November sind eine 78-jährige Frau und ein 83-jähriger Mann aus dem Bezirk Kufstein, ein 78-jähriger Mann und eine 96-jährige Frau aus Innsbruck sowie ein 76-jähriger Mann aus dem Bezirk Innsbruck Land verstorben.CoV-Zahlen für Tirol im Überblick Zahl der innerhalb der vergangenen 24 Stunden infizierten Personen: 686 Zahl der innerhalb der vergangenen 24 Stunden wieder genesenen Personen: 924 Zahl der innerhalb der vergangenen 24 Stunden bekannt gewordenen verstorbenen Personen: 20 Zahl der infizierten Personen (exklusive Genesene): 7.364 Zahl der genesenen Personen: 21.938 Zahl der verstorbenen Personen: 246 Zahl der getesteten Personen: 221.210 Zahl der insgesamt durchgeführten Testungen: 379.266 Zahl der in Österreich durchgeführten Testungen (Stand: Freitag, 19.", "November 2020, 9.30 Uhr): 2.820.796Bezirkszahlen im Überblick Innsbruck-Land: 1.728 (4.762) Schwaz: 1.548 (3.592) Kufstein: 1.331 (3.353) Innsbruck: 840 (4.256) Imst: 588 (1.487) Lienz: 510 (747) Kitzbühel: 421 (1.451) Reutte: 224 (433) Landeck: 167 (1.852)" ],
  "articleContentTranslated" : [ "To date, information is available on 13 people who were verifiably infected with the corona virus, the country said in a broadcast on Saturday. Except for an 88-year-old man from the Lienz district, who died on 17.", "November died, everyone suffered from previous illnesses, it said. In the case of a 94-year-old woman from Innsbruck who died on October 30, a possible previous illness is still being investigated.", "November a 94-year-old woman died in the Schwaz district. A 74-year-old man from Innsbruck died on November 6th. A 76-year-old man from the Kufstein district died on November 11th.", "Furthermore, a 72-year-old woman from the Schwaz district died on November 12th. On November 14th, a 95-year-old woman from the Innsbruck-Land district died.", "A 78-year-old man from the Schwaz district died on November 15. On November 19, a 78-year-old woman and an 83-year-old man from the Kufstein district, a 78-year-old man and a 96-year-old woman from Innsbruck and a 76-year-old man from the Innsbruck Land district died. CoV figures for Tyrol at a glance Number of people infected within the past 24 hours: 686 Number of people who have recovered within the past 24 hours: 924 Number of people who have died within the past 24 hours: 20 Number of people infected (excluding those who have recovered): 7,364 Number of people recovered: 21,938 Number of people who have died: 246 Number of people tested: 221,210 Number of total tests carried out: 379,266 Number of tests carried out in Austria (as of Friday, 19", "November 2020, 9.30 a.m.): 2,820,796 District numbers at a glance Innsbruck-Land: 1,728 (4,762) Schwaz: 1,548 (3,592) Kufstein: 1,331 (3,353) Innsbruck: 840 (4,256) Imst: 588 (1,487) Lienz: 510 (747) Kitzbühel: 421 (1,451) Reutte: 224 (433) Landeck: 167 (1,852)" ]
}