{
  "id" : "HvwW9zOh",
  "url" : "https://kurier.at/chronik/oesterreich/epidemiologe-neuer-lockdown-spaetestens-in-zweiter-maerzwoche-sorge-wegen-veraenderter-mutation/401183644",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T10:38:47Z[UTC]",
  "author" : "daniela.wahl@kurier.at (Daniela Wahl)",
  "imageUrl" : "https://image.kurier.at/images/original/4930072/46-175060710.jpg",
  "imageCopyright" : "APA/AFP/PATRICK T. FALLON",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Sechs Millionen Impfdosen mehr für Österreich + Schützt Asthmaspray vor schwerem Verlauf?",
  "articleTitleTranslated" : "German government wants to extend lockdown until March 14th + almost 1,500 new infections in Austria",
  "articleContent" : [ "Bundeskanzler Sebastian Kurz (ÖVP) möchte gerne Impfstoffe wie das russische Vakzin Sputnik V rasch zulassen und dann hierzulande produzieren. Doch so einfach geht das nicht.", "Bis zur Produktion würden aber sicher Monate, wenn nicht Jahre vergehen, zitierte das ORF-Radio Ö1 im \"Morgenjournal\" am Mittwoch die Präsidentin des österreichischen Verbands der Impfstoffhersteller, Renee Gallo-Daniel.", "Der Gedanke sei gut, die Verwirklichung vertrackt. \"Eine Impfstoffproduktion zu errichten, ist etwas sehr, sehr komplexes und dauert normalerweise mehrere Jahre, im Minimum sicher ein Jahr\", so Gallo-Daniel.", "\"Und wenn man eine bestehende Produktionsstätte umrüsten will, ist es auch etwas, was sicher einige Monate dauert, weil es müssen ja die Technologien angepasst werden und es bedarf ja auch aller behördlichen Genehmigungen.\"", "Laut \"Morgenjournal\" gibt es überhaupt nur zwei Firmen in Österreich, die dazu in der Lage wären: Pfizer mit seinem Werk in Orth an der Donau in Niederösterreich und Novartis/Sandoz in Kundl in Tirol.", "Novartis unterstützt bereits die Herstellung des Pfizer/BioNTech-Impfstoffs - allerdings in der Schweiz. Weitere Gespräche über andere Orte seien erst am Anfang, hieß es im Radiobericht.", "Pfizer in Orth an der Donau ist derzeit auch schon mit der Produktion von zwei Impfstoffen - gegen Zecken und Meningokokken - ausgelastet.", "\"Die derzeitigen Ressourcen würden es uns nicht ermöglichen, hier zusätzliche Impfstoffe in Orth an der Donau zu produzieren\", so Martin Dallinger von der Pfizer Corporation Austria. Mittel- oder langfristig sei es aber vorstellbar, das Werk in Orth an der Donau zu erweitern, so Dallinger laut Ö1." ],
  "articleContentTranslated" : [ "Federal Chancellor Sebastian Kurz (ÖVP) would like to quickly approve vaccines such as the Russian vaccine Sputnik V and then produce them in this country. But it's not that easy.", "But months, if not years, would certainly pass before production, quoted ORF radio Ö1 in the \"Morgenjournal\" on Wednesday, the president of the Austrian association of vaccine manufacturers, Renee Gallo-Daniel.", "The thought is good, the realization tricky. \"Setting up a vaccine production facility is something very, very complex and usually takes several years, at least one year,\" says Gallo-Daniel.", "\"And if you want to retrofit an existing production facility, it is also something that will certainly take a few months, because the technologies have to be adapted and all official approvals are required.\"", "According to \"Morgenjournal\", there are only two companies in Austria that would be able to do this: Pfizer with its plant in Orth an der Donau in Lower Austria and Novartis / Sandoz in Kundl in Tyrol.", "Novartis already supports the manufacture of the Pfizer / BioNTech vaccine - albeit in Switzerland. Further talks about other places are only just beginning, it said in the radio report.", "Pfizer in Orth an der Donau is currently busy producing two vaccines - against ticks and meningococci.", "\"The current resources would not enable us to produce additional vaccines here in Orth an der Donau,\" said Martin Dallinger from Pfizer Corporation Austria. In the medium or long term, however, it is conceivable to expand the plant in Orth an der Donau, says Dallinger according to Ö1." ]
}