{
  "id" : "HW5GNxi7",
  "url" : "https://kurier.at/wirtschaft/immobiz/interior-expertin-sara-roehl-10-schritte-zum-neuen-wohnraum/401222703",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T12:54:35Z[UTC]",
  "author" : "Teresa Wirth Barbara Schechtner von Philipp Aichinger",
  "imageUrl" : "https://image.kurier.at/images/original/5009070/46-176425587.jpg",
  "imageCopyright" : "Sara Röhl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Interior-Expertin Sara Röhl: 10 Schritte zum neuen Wohnraum",
  "articleTitleTranslated" : "Interior expert Sara Röhl: 10 steps to a new living space",
  "articleContent" : [ "Ob der Wechsel vom Kinder- zum Jugendzimmer ansteht oder das Wohnzimmer einfach nicht mehr zeitgemäß ist: Immer wieder wollen Räume umgestaltet werden. Im Gegensatz zu einem Umzug, wo man bei Null beginnt, ist das Umdekorieren oft mühsamer.", "Was kann man aus dem Bestehenden noch rausholen? Wie viel Aufwand ist man bereit hineinzustecken? Und: Ist die Veränderung dann auch besser als der Ursprungszustand?", "Einrichtungs-Expertin Sara Röhl erklärt die zehn Schritte zum neuen Wohnraum. © Bild: Juergen Hammerschmid „Viele Menschen können schwer beschreiben, was sie gerne hätten und was ihnen gefallen würde. Das ist auch gar nicht so einfach.", "Ein Moodboard hilft dabei. Das sind Inspirationen beliebiger Art, seien es Farbkarten, Fotos, Logos, Zitate oder einzelne Worte, Stoffe, Tapetenmuster – alles  ist erlaubt.   Beginnen Sie mit einem beliebigen Element, das sie schön finden, mit dem Sie etwas Positives verbinden.", "Vielleicht ist es ein Wort, ein Foto oder nur ein Farbton? Fügen Sie Stücke hinzu, lassen Sie sich von Ihrem Geschmack leiten. Im nächsten Schritt schaffen Sie  Ordnung und Struktur in der Collage. Immer mehr manifestiert sich die konkrete Richtung des Designs.  ", "Man erkennt die Stimmung, das Zusammenspiel der Farben, Materialien und Themen“", "    Nach der Ideensammlung können bereits kleine Veränderungen  große Wirkung erzielen, so die Expertin: „Schönes Licht ist essenziell für eine wohnliche Atmosphäre, das sogenannte „Ambient lighting“ (Stimmungsbeleuchtung).  “", "Eine Faustregel bei der Lichtplanung – ob im Wohnzimmer, in der Küche oder im Bad ist: Statt nur eine große Deckenlampe, stellen Sie besser mehrere kleine Lichtquellen auf, z.B. auf dem Fensterbrett, nutzen Sie Wand- oder Stehlampen.", "Licht gliedert den Raum in einzelne Bereiche und lässt ihn gemütlicher wirken. Außerdem können schöne Leuchten auch ausgeschaltet wahre Blickfänge sein. Das verleiht einem Raum Persönlichkeit und Wirkung.“    © Bild: Secto Design Oy Manchmal muss ein neues Möbelstück her, um den Raum zu definieren.", "Ein neues Sofa oder ein Stuhl kann ein Investment-Piece sein. Röhl: „Gutes Design kann teuer sein. Es gibt jedoch eine Sache, die eine Kopie niemals schaffen wird: Den Wert behalten.", "Wenn man in ein Original investiert, kann man es wahrscheinlich ein Leben lang genießen und sogar an die eigenen Kinder oder  Enkelkinder weitergeben. Auch dann wird es noch – oder wieder – modern und gefragt sein.", "Die finnische Designideologie steht für eine nachhaltige Ethik. Wenn man in einen guten Stuhl, ein Bücherregal oder in Trinkgläser von hoher Qualität investiert, muss man nicht ständig alles neu kaufen.", "Das mag am Anfang zwar teurer sein, aber auf lange Sicht schont es den Geldbeutel und die Umwelt! “   „Kunst verleiht jedem Raum Raffinesse. Kaufen Sie ein Stück, das Sie berührt. Kunst ist, was man daraus macht.", "Fotografien, Kinderbilder, Gemälde oder Postkarten, all das kann an die Wand. Bilder machen einen Raum zu einem ganz persönlichen Ort.   Kunstwerke sind ein Ausdruck des Geschmacks und der Persönlichkeit des Bewohners und erzeugen sofort eine intime Verbindung zwischen Familie und Gästen.  ", "Tipp: Bilder werden oft zu hoch aufgehängt. Besser wirken sie auf Augenhöhe! “   „Nicht alles muss an der Wand stehen.   Die Couch mal ein Stück von der Wand wegschieben oder eine Insel im Raum bilden – das kann Wunder wirken und dem Zimmer ein optisches Zentrum geben.", "Sofa oder  Sideboards können auch als Raumtrenner dienen, um das Zimmer in Bereiche zu gliedern, z.B. als ein Platz für die Kleinen.  ", "Damit trotzdem alles zusammenpasst,  ähneln skandinavische Spielzeuge oft Designer-Stücken.“ © Bild: Maison du Monde Um ein Farbkonzept zu kreieren, empfiehlt  die Expertin:  „Greifen sie die dominierenden Farbtöne in der Dekoration wieder auf und spielen Sie mit den Farbnuancen.", "So entstehen Beziehungen zwischen den Objekten im Raum, alles wirkt wie aus einem Guss und doch lebendig. Zugleich sorgen Kontraste für Spannung. Die Kombination von Unterschiedlichem macht einen Look besonders.", "Mischen Sie Neues mit Altem, Dunkles mit Hellem, Teures mit Günstigem  oder Schlichtes mit Knalligem.   Einfach ausprobieren.“ „Eine simple Methode, das Zuhause aufzuhübschen sind Kissen, Vorhänge und Teppiche.", "Sie bringen nicht nur Wärme und Heimeligkeit, man kann sie auch im Handumdrehen nach Lust, Jahreszeit und Mode austauschen. Natürliche Elemente sollten in keinem Zuhause fehlen. Der einfachste Weg, die Natur hereinzuholen, ist das Dekorieren mit Pflanzen.", "Ob mit einem Topfbaum oder mit entzückenden Sukkulenten in den Regalen.", "Lebende Pflanzen verleihen ihrem Heim sofort ein natürlicheres Gefühl.“ Geht auch mal zwischendurch: „Ein einfacher Trick für jeden Raum, der schnell aufgefrischt werden muss: Entfernen Sie alles aus den Regalen, Fächer entstauben, beginnend mit dem obersten.", "Beim Zurückräumen versuchen  Sie es mit einem anderen Arrangement und dabei Schnickschnack entfernen. Neben Büchern passen auch  Zimmerpflanzen oder die geliebte Vasensammlung  ins Regal.", "Die Mischung macht’s.“  © Bild: Rudda Die Wohn-Expertin hat noch einen besonderen Tipp, um einen Raum ganz schnell zu verändern:  „Wenn der Duft in Ihrem Zuhause nicht stimmt, fühlt es sich oft einfach nicht gut an – nur ein wohlriechendes Zuhause verbreitet auch Wohlbefinden.", "Mit dem richtigen Raumduft können wir ein entspannendes und ruhiges Zuhause schaffen – ein perfektes Ambiente für Familientreffen und Feste.", "Der Geruchssinn wird nicht umsonst oft als der „stärkste“ Sinn des Menschen bezeichnet.“ Wer allerdings eine ganzheitliche Veränderung des Raumes anstrebt, beginnt am besten unten.   Maurice Doblinger, Juniorchef von Rudda erklärt: „Der Boden ist das größte Möbelstück eines Raumes.", "Er bringt die Grundstimmung in die Räume, vermittelt Flair und überdauert oft die Lebensdauer vieler Möbel. Deshalb sollte man alles andere an den Boden anpassen und nicht umgekehrt . “" ],
  "articleContentTranslated" : [ "Whether the change from the children's room to the youth room is pending or the living room is simply no longer up-to-date: rooms always need to be redesigned. In contrast to a move, where you start from scratch, redecorating is often more tedious.", "What can you still get out of what is already there? How much effort are you willing to put into it? And: is the change better than the original state?", "Furnishing expert Sara Röhl explains the ten steps to new living space. © Image: Juergen Hammerschmid “Many people find it difficult to describe what they would like and what they would like. It's not that easy either.", "A mood board helps. These are all kinds of inspiration, be it color cards, photos, logos, quotes or individual words, fabrics, wallpaper samples - everything is allowed. Start with whatever element you find beautiful that you associate with something positive.", "Maybe it's a word, a photo, or just a shade? Add pieces, let your taste guide you. The next step is to create order and structure in the collage. The specific direction of design is becoming more and more manifest.", "You can see the mood, the interplay of colors, materials and themes \"", "After collecting ideas, even small changes can have a big impact, says the expert: “Beautiful light is essential for a homely atmosphere, so-called“ ambient lighting ”. \"", "A rule of thumb when planning lighting - whether in the living room, in the kitchen or in the bathroom: Instead of just one large ceiling lamp, it is better to set up several small light sources, e.g. on the window sill, use wall or floor lamps.", "Light divides the room into individual areas and makes it appear cozier. In addition, beautiful lights can also be real eye-catchers when switched off. That gives a room personality and effect. ”© Image: Secto Design Oy Sometimes a new piece of furniture is needed to define the room.", "A new sofa or chair can be an investment piece. Röhl: “Good design can be expensive. However, there is one thing that a copy will never make: it will retain its value.", "If you invest in an original, you can probably enjoy it for a lifetime and even pass it on to your own children or grandchildren. Even then it will still - or again - be modern and in demand.", "The Finnish design ideology stands for sustainable ethics. When you invest in a good chair, bookshelf or high quality drinking glasses, you don't have to keep buying everything new.", "This may be more expensive in the beginning, but in the long run it is easy on the wallet and the environment! ““ Art adds sophistication to any room. Buy a piece that touches you. Art is what you make of it.", "Photographs, children's pictures, paintings or postcards, all of this can be put on the wall. Pictures make a room a very personal place. Works of art are an expression of the resident's taste and personality and immediately create an intimate connection between family and guests.", "Tip: Pictures are often hung too high. They work better at eye level! ““ Not everything has to be on the wall. Push the couch a bit away from the wall or create an island in the room - this can work wonders and give the room a visual center.", "Sofa or sideboards can also serve as room dividers to divide the room into areas, e.g. as a place for the little ones.", "So that everything still fits together, Scandinavian toys often resemble designer pieces. ”© Image: Maison du Monde To create a color concept, the expert recommends:“ Pick up the dominant colors in the decoration and play with the color nuances.", "This creates relationships between the objects in the room, everything looks as if it were made from one piece and yet alive. At the same time, contrasts create tension. The combination of different things makes a look special.", "Mix new with old, dark with light, expensive with cheap or simple with gaudy. Just try it out. ”“ A simple way to spruce up your home is with pillows, curtains and carpets.", "They not only bring warmth and homeliness, they can also be swapped out in no time at all according to your mood, season and fashion. Natural elements should not be missing in any home. The easiest way to bring nature in is to decorate with plants.", "Whether with a potted tree or with adorable succulents on the shelves.", "Living plants immediately give your home a more natural feeling. ”You can also do it now and then:“ A simple trick for every room that needs to be freshened up quickly: Remove everything from the shelves, remove dust from the compartments, starting with the top one.", "When tidying up, try a different arrangement and remove frills. In addition to books, indoor plants or the beloved collection of vases also fit on the shelf.", "It's all in the mix. ”© Image: Rudda The living expert has a special tip for changing a room very quickly:“ If the scent in your home is not right, it often just doesn't feel good - just a fragrant home also spreads well-being.", "With the right room fragrance, we can create a relaxing and quiet home - a perfect ambience for family get-togethers and celebrations.", "It is not for nothing that the sense of smell is often referred to as the “strongest” human sense. ”However, if you are aiming for a holistic change in the room, it is best to start below. Maurice Doblinger, Rudda’s junior manager, explains: “The floor is the largest piece of furniture in a room.", "It brings the basic mood into the rooms, conveys flair and often outlasts the life of many pieces of furniture. Therefore you should adjust everything else to the ground and not the other way around. \"" ]
}