{
  "id" : "Hw7qX4JP",
  "url" : "https://kurier.at/wirtschaft/eu-und-china-naehern-sich-einem-investitionsabkommen/401140407",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T04:00:00Z[UTC]",
  "author" : "ingrid.steiner@kurier.at (Ingrid Steiner-Gashi)",
  "imageUrl" : "https://image.kurier.at/images/original/4842780/46-173587504.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "EU und China nähern sich einem Investitionsabkommen",
  "articleTitleTranslated" : "EU and China are approaching an investment deal",
  "articleContent" : [ "Vor allem für das EU-Parlament, das dem Abkommen zustimmen muss, sind dies uneinnehmbare Hürden:", "„Ohne Ratifizierung der Kernnormen der Internationalen Arbeitsorganisation gegen Zwangsarbeit sehe ich nicht, wie das Europaparlament einem Investitionsabkommen mit China zustimmen könnte“, warnt der deutsche Grünen-Abgeordnete Reinhard Bütikofer und Vorsitzender der China-Delegation des Parlaments.  :", "China aber wehrt ab, dass es Zwangsarbeit im Land überhaupt gebe. Und noch eine Forderung scheint für die kommunistische Führung kaum durchsetzbar: das Recht auf gewerkschaftliche Zusammenschlüsse.", "Entsprechend laut sind auch die Warnungen von Wirtschaftsexperten an die EU vor voreiligen und unter Zeitdruck ausgehandelten Kompromissen. Besonders die USA reagierten unwirsch und warnten vor einem Alleingang der Europäer.", "Die neue US-Regierung will mit den Europäern noch einmal beraten, ehe endgültige Entscheidungen fallen. Ein Durchbruch während der Machtübergabe in Washington würde in Washington als ein „symbolischer Sieg“ der kommunistischen Führung in Peking gesehen werden.", "Der Direktor des China-Instituts Merics in Berlin, Mikko Huotari, sieht in dem Abkommen nur „bescheidene Fortschritte mit Blick auf Gleichbehandlung und mehr Marktzugang“.", "Die geopolitische Gesamtsituation und die Themen, die ausgeklammert werden mussten, „machen es nicht zu dem Abkommen, das Europäer sich zu Beginn der Verhandlungen vor sieben Jahren gewünscht haben“.", "Dennoch würden europäische Unternehmen damit „tatsächlich neue Geschäftsoptionen in China erhalten“, sagte Huotari." ],
  "articleContentTranslated" : [ "Especially for the EU Parliament, which has to approve the agreement, these are impregnable hurdles:", "\"Without ratifying the core standards of the International Labor Organization against forced labor, I cannot see how the European Parliament could approve an investment agreement with China,\" warns German Green MP Reinhard Bütikofer and chairman of the China delegation. :", "China, however, denies that there is any forced labor in the country. And there is one more demand that the communist leadership does not seem to be able to enforce: the right to form trade unions.", "The warnings from economic experts to the EU against hasty compromises negotiated under time pressure are correspondingly loud. The USA in particular reacted disgruntledly and warned against the Europeans going it alone.", "The new US administration wants to consult with the Europeans again before final decisions are made. A breakthrough during the handover in Washington would be seen in Washington as a \"symbolic victory\" of the communist leadership in Beijing.", "The director of the China Merics Institute in Berlin, Mikko Huotari, sees the agreement as only \"modest progress in terms of equal treatment and more market access\".", "The overall geopolitical situation and the issues that had to be excluded \"do not make it the agreement that Europeans wanted at the beginning of the negotiations seven years ago\".", "However, it would “actually give European companies new business options in China,” Huotari said." ]
}