{
  "id" : "HWpoFjUt",
  "url" : "https://kurier.at/kultur/chef-der-bundestheater-vernuenftiger-bis-ostern-zu-zu-lassen/401186683",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T13:19:24Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "imageUrl" : "https://image.kurier.at/images/original/4934785/46-165784114.jpg",
  "imageCopyright" : "Kurier/Gilbert Novy",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Bundestheater: „Vernünftiger, bis Ostern geschlossen zu lassen“",
  "articleTitleTranslated" : "Bundestheater: \"It makes more sense to keep it closed until Easter\"",
  "articleContent" : [ "Der Rest der Geschichte ist bekannt: Die Spielpläne wurden obsolet, bis Ende Juni mussten über 650 bereits geplante Vorstellungen abgesagt, die Kartenverkäufe rückabgewickelt werden.", "Die Umsatzerlöse gingen gegenüber der Saison 2018/19 von 81,5 Millionen auf 53,1 Millionen Euro zurück – und damit um rund 35 Prozent. Folglich sank der Eigendeckungsgrad der Burg von 26 auf 18,5 Prozent, der Staatsoper von 46,2 auf 31,8 und der Volksoper von 21,4 auf 15,3 Prozent.", "Dennoch hätte man, so Kircher, das vergangene Geschäftsjahr „mit einem blauen Auge überstanden“. Denn die Kurzarbeit wurde über das AMS mit 17,8 Millionen Euro finanziert, im Personalbereich konnten 8,76 Millionen Euro eingespart werden.", "Zudem griff man auf die Reserven zurück, die nun „extrem stark abschmelzen“ würden – wie die Gletscher im Klimawandel. Man konnte daher mehr oder weniger ausgeglichen bilanzieren.", "Einzig die im Vergleich hochpreisige Staatsoper kam, weil die Einnahmenausfälle nicht kompensiert werden konnten, auf ein negatives Jahresergebnis – in der Höhe von 1,98 Millionen. Auch die laufende Saison werde man bewältigen können – mit einer schwarzen oder roten Null.", "Danach werde der komfortabel gefüllte Finanzpolster aber zur Gänze aufgebracht sein. Kircher wies die Politik, die nächste Woche Entscheidungen für den Kulturbereich treffen will, erneut darauf hin, dass beim Wiederaufsperren – wann auch immer – die vollen Kosten anfielen.", "Und dass die Einnahmen bei Besucherbeschränkungen geringer ausfallen würden. In den Sommer hineinzuspielen, lehnte Kircher ab. Bekanntlich sind ja viele Künstler und Musiker bei den Salzburger Festspielen engagiert.", "Gröbere Sorgen bereitet Kircher die Zukunft. Der Geschäftsführer, dessen Vertrag erst kürzlich verlängert wurde, hat dem Aufsichtsrat im Juni eine Dreijahresplanung vorzulegen – und noch keine Idee, von welchen Parametern er ausgehen kann.", "Er sei zwar, beteuerte er erneut, ein Optimist. Er rechne dennoch nicht mit einer Normalisierung der Situation vor der Saison 2022/’23. Sollte es zu keiner Valorisierung der Basissubvention kommen, sei die Finanzierung „nur mit Setzung von drastischen Maßnahmen“ möglich." ],
  "articleContentTranslated" : [ "The rest of the story is well known: the fixtures became obsolete, by the end of June more than 650 planned performances had to be canceled and ticket sales had to be reversed.", "Compared to the 2018/19 season, sales fell from EUR 81.5 million to EUR 53.1 million - and thus by around 35 percent. As a result, the castle's self-coverage decreased from 26 to 18.5 percent, the State Opera from 46.2 to 31.8 and the Volksoper from 21.4 to 15.3 percent.", "Nevertheless, according to Kircher, the past financial year “survived with a black eye”. Because the short-time work was financed by the AMS with 17.8 million euros, in the personnel area 8.76 million euros could be saved.", "In addition, they resorted to the reserves, which would now \"melt away extremely sharply\" - like the glaciers in climate change. It was therefore possible to balance the balance more or less evenly.", "Only the comparatively high-priced State Opera came to a negative annual result - in the amount of 1.98 million because the loss of income could not be compensated. The current season will also be able to cope with - with a black or red zero.", "After that, the comfortably filled financial cushion will be completely up. Kircher reiterated that politicians, who want to make cultural decisions next week, would incur the full cost of re-unlocking, whenever.", "And that the income would be lower with visitor restrictions. Kircher refused to play into the summer. It is well known that many artists and musicians are involved in the Salzburg Festival.", "Kircher is worried about the future. The managing director, whose contract was recently extended, has to present a three-year plan to the supervisory board in June - and still has no idea what parameters he can assume.", "He was, he again asserted, an optimist. However, he does not expect the situation to normalize before the 2022/23 season. If there is no valorisation of the basic subsidy, the financing is \"only possible with drastic measures\"." ]
}