{
  "id" : "HWw6n9rX",
  "url" : "https://kurier.at/sport/wintersport/der-wind-am-schiessstand-bremst-die-oesv-biathlon-staffeln-ein/401195045",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T15:19:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4953227/46-175915917.jpg",
  "imageCopyright" : "APA/AFP/JURE MAKOVEC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Der Wind am Schießstand bremst die ÖSV-Biathlon-Staffeln ein",
  "articleTitleTranslated" : "The wind at the shooting range slows down the ÖSV biathlon relays",
  "articleContent" : [ "Mit den Staffeln bog die WM im slowenischen Pokljuka am Samstag in die Zielgerade ein.", "Die ÖSV-Damen wurden Siebente: Startläuferin Dunja Zdouc übergab nach fünf Nachladern an 13.  Stelle, auch Katharina Innerhofer brauchte fünf Zusatzpatronen, schickte aber Julia Schwaiger als Zehnte auf die Reise, sie kam mit zwei Nachladern durch.", "Schlussläuferin Lisa Hauser übernahm an achter Stelle, musste beim Liegendschießen zwar zwei Mal nachladen, konnte aber noch die Französin Julia Simon überholen – Platz sieben. „Das kann sich sehen lassen“, sagte die Kitzbühelerin.", "„Wenn wir am Schießstand besser durchgekommen wären, wäre noch einiges mehr möglich gewesen.", "Ein Nachlader kostet acht, zehn Sekunden, das summiert sich dann einfach.“ Startprobleme Gold ging wie bei den Herren an Norwegen, bei den Österreichern handelte sich David Komatz im Stehendschießen drei Nachlader und eine Strafrunde ein und übergab an 17.  Stelle.", "Simon Eder zeigte eine tadellose Leistung und machte sieben Plätze gut. Felix Leitner übergab nach einem Nachlader als Elfter an Julian Eberhard, am Ende wurde es Platz zehn. Am Sonntag wird die WM in Slowenien mit den Massenstartrennen beschlossen." ],
  "articleContentTranslated" : [ "With the relays, the World Cup in Pokljuka, Slovenia, turned into the home straight on Saturday.", "The ÖSV women finished seventh: Starting runner Dunja Zdouc handed over after five spare rounds in 13th place, Katharina Innerhofer also needed five additional rounds, but sent Julia Schwaiger on the trip in tenth place, she came through with two spare rounds.", "Final runner Lisa Hauser took over in eighth place, had to reload twice while prone, but was still able to overtake the French Julia Simon - seventh place. \"That can be seen\", said the Kitzbühelerin.", "“If we had gotten through the shooting range better, a lot more would have been possible.", "A spare costs eight, ten seconds, that just adds up. ”Starting problems Gold went to Norway like the men, while David Komatz took three spare rounds and one penalty in the standing stage and handed over in 17th place.", "Simon Eder showed an impeccable performance and made up seven places. Felix Leitner handed over to Julian Eberhard in eleventh after a spare, and in the end it was tenth. On Sunday the World Championships in Slovenia will be concluded with the mass start races." ]
}