{
  "id" : "hXawVWGp",
  "url" : "https://www.derstandard.at/story/2000125214398/warum-teilzeit-fuer-frauen-mehr-als-nur-eine-falle-ist?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-20T17:00:01Z[UTC]",
  "author" : "András Szigetvari",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Warum Teilzeit für Frauen nicht nur eine Falle ist",
  "articleTitleTranslated" : "Why part time isn't just a trap for women",
  "articleContent" : [ "Es ist ein paar Monate her, seitdem Hannah auf ihrem Pensionskonto nachgesehen hat, aber diese Zahl hat sich in ihr Gedächtnis eingebrannt: 500.  Wenn Hannah in Pension geht, stehen ihr laut Kontoauszug 500 Euro im Monat zu.", "Es wird mehr werden, allein schon, weil in Österreich der Staat niedrige Pensionen aufstockt. Aber sie ist sich sicher: \"Ich werde nur die Mindestpension bekommen.\" Der Grund dafür ist simpel. Die 45-jährige Sozialarbeiterin hat zu wenig verdient.", "Sie hat nur Teilzeit gearbeitet. Zuerst, weil sie das wollte, dann, weil ihr Kind zur Welt kam. 25 Stunden in der Woche berät sie jetzt Arbeitslose in Wien. Warum macht sie nicht mehr? \"Ich bin Alleinerzieherin\", sagt Hannah.", "Ihre fünfjährige Tochter und sie \"schaffen\" nicht mehr als sieben Stunden Kindergarten am Tag. Hat sie Sorgen wegen der Pension? \"Das ist weit weg. Ich habe genug Alltagssorgen.\"", "Es waren Frauen wie Hannah, über die Arbeitsminister Martin Kocher (auf ÖVP-Ticket) vergangene Woche vermutlich sprach, als er eine neue Debatte über Teilzeit lostrat. Er plädierte im Profil dafür, das Steuersystem so umzukrempeln, dass es für Frauen attraktiver wird, mehr zu arbeiten.", "Es ist nicht der erste Vorstoß dieser Art. Immer wieder wird über die \"Teilzeitfalle\" diskutiert, die dazu beiträgt, dass Frauen weniger arbeiten und verdienen als Männer und daher in der Pension verlieren.", "Aber welche Ideen gibt es, daran etwas zu ändern, und wie groß ist das Problem? Sich der Frage zu nähern ist schwer, weil belastbare Zahlen dazu, was Frauen in Teilzeit drängt, fehlen. Ein Argument dreht sich um finanzielle Anreize.", "Jahreseinkommen bis 11.000 Euro sind in Österreich steuerfrei, darüber hinaus ist jeder zusätzlich verdiente Euro mit 20 Prozent zu versteuern. Wie sehr diese Schwelle Frauen davon abhält, mehr zu arbeiten, ist unklar.", "Der Salzburger Ökonom Jörg Paetzold hat in einer Studie nachgewiesen, dass die Steuerschwelle tatsächlich für Frauen abschreckend wirkt. Aber seine Zahlen beziehen sich auf die Zeit nach 2005, als der Eingangsteuersatz nicht bei 20, sondern bei 38,3 Prozent lag.", "Aktuell lässt sich also nur annehmen, dass Steuern eine Rolle in der Teilzeitsaga spielen. Wir brauchen handfeste Zahlen: So lautet die erste Conclusio.", "Sicher ist, dass Kinder und die Aufteilung der unbezahlten Arbeit zwischen den Geschlechtern eine große Rolle spielen, wie die Ökonomin Katharina Mader sagt. So arbeiten 25 Prozent der Frauen zwischen 25 und 49 Jahren ohne Kinder in Teilzeit, aber 74 Prozent der Mütter.", "Männer erhöhen sogar ihre Arbeitszeit nach der Geburt eines Kindes. Mader spricht davon, dass ein System von inneren wie äußeren Erwartung wirkt: Männer sehen sich als jene, die das Geld verdienen. Frauen fällt die Rolle zu, sich um die Kinder zu kümmern.", "Der soziale Druck spiele eine Rolle. Dass Teilzeit weiblich ist, liegt aber auch an Unternehmen: In gewissen Branchen, wo viele Frauen hineindrängen, wie im Handel, werden kaum Vollzeitjobs angeboten, sagt Ökonomin Christine Mayrhuber vom Forschungsinstitut Wifo.", "Steuern, Kinder, die Nachfrage von Unternehmen: Die hohe Teilzeitquote hat also viele Ursachen. Ebenso ist die Rolle der Teilzeit vielfältig. Ökonominnen warnen davor, Teilzeit zu verteufeln. Noch Mitte der 1990er-Jahre arbeiteten bloß 55 von 100 Frauen mit Kindern bis 15 Jahren.", "Heute sind es fast 70.  Möglich gemacht hat das der Run auf Teilzeit, die Familie und Job vereinbar machen soll.", "Teilzeit ist zudem nur eine Erklärung für die Einkommensunterschiede zwischen Männern und Frauen. 17 von 100 Frauen, die vollzeitbeschäftigt sind, arbeiten laut Statistik Austria im Niedriglohnsektor, bei Männern sind es nur sechs.", "Der Grund für die Differenz: Frauen kommen öfter in Branchen mit traditionell schlechter Bezahlung unter. Dennoch steht außer Frage, dass Teilzeit stark dazu beiträgt, dass Frauen in der Pension weniger bekommen.", "Und zwar deutlich weniger: Die neu zuerkannten Alterspensionen für Frauen lagen im vergangenen Jahr im Schnitt bei 1300 Euro. Bei Männern waren es 2200.  Die Kluft wird laut Ökonomin Mayrhuber nicht verschwinden.", "Daher brauche es politische Abhilfe. Eine besser Aufteilung der Kinderarbeit würde etwas bewirken, lässt sich aber nicht verordnen. Oben auf der Ideenliste steht das Pensionssplitting. Dabei werden Pensionsansprüche unter Eltern geteilt.", "Das ist möglich in Österreich, aber nur freiwillig, was kaum jemand in Anspruch nimmt. Die ÖVP will es verpflichtend machen. Von Grünen und Gewerkschaften kommen Einwände. Einer lautet, dass vor allem Besserverdiener profitieren würden.", "Wenn beide Partner wenig verdienen, gibt es nichts zu splitten. Gegenargument: Wenn der Mann Geld verliert, könnte das die Dynamik ändern. Männer hätten Interesse daran, dass Frauen arbeiten.", "Eine andere Möglichkeit wäre, bei der Anrechenbarkeit von Kindererziehung anzusetzen: Österreich ermöglicht hier schon einiges. Frauen, die ein Kind bekommen, wird ein fiktiver Verdienst von aktuell 2000 Euro angerechnet, für vier Jahre.", "Freilich: Ein Kind großzuziehen dauert wesentlich länger. Mayrhuber wie Mader plädieren dafür, Lösungen nicht nur im Rahmen der Familie zu suchen und nicht nur bei Pensionen anzusetzen. Sie wollen, dass sich bei den Löhnen etwas tut.", "Im Privatsektor lässt sich das nicht verordnen, aber der Staat könnte aktiv werden. Er beschäftigt tausende Pflegerinnen, Sozialarbeiterinnen, Reinigungskräfte. \"Es wäre an der Zeit, dass der Staat mit gutem Beispiel vorangeht\", sagt Mayrhuber. (András Szigetvari, 20.3.2021)" ],
  "articleContentTranslated" : [ "It's been a few months since Hannah checked her retirement account, but that number is burned into her memory: 500. When Hannah retires, she is entitled to $ 500 a month, according to the bank statement.", "There will be more, if only because the state in Austria is increasing low pensions. But she is sure: \"I will only get the minimum pension.\" The reason for this is simple. The 45-year-old social worker earned too little.", "She only worked part time. First because she wanted to, then because her child was born. She now advises unemployed people in Vienna 25 hours a week. Why doesn't she do more? \"I'm a single parent,\" says Hannah.", "You and your five-year-old daughter \"manage\" no more than seven hours of kindergarten a day. Is she worried about the pension? \"That is far away. I have enough everyday worries.\"", "It was women like Hannah that Labor Minister Martin Kocher (on ÖVP ticket) probably spoke about last week when he started a new debate about part-time work. In his profile, he pleaded for the tax system to be turned inside out so that it would be more attractive for women to work more.", "It is not the first foray of this kind. The \"part-time trap\" is discussed again and again, which contributes to the fact that women work and earn less than men and therefore lose in retirement.", "But what ideas are there to change that, and how big is the problem? It is difficult to approach the question because there is a lack of reliable figures on what urges women to work part-time. One argument revolves around financial incentives.", "Annual income of up to 11,000 euros is tax-free in Austria, and every additional euro earned is taxable at 20 percent. How much this threshold prevents women from working more is unclear.", "The Salzburg economist Jörg Paetzold has shown in a study that the tax threshold actually acts as a deterrent for women. But his numbers refer to the period after 2005, when the input tax rate was 38.3 percent rather than 20.", "So at the moment we can only assume that taxes play a role in the part-time saga. We need solid figures: That is the first conclusion.", "What is certain is that children and the division of unpaid work between the sexes play a major role, as economist Katharina Mader says. For example, 25 percent of women between the ages of 25 and 49 work part-time without children, but 74 percent of mothers.", "Men even increase their working hours after having a child. Mader speaks of a system of internal and external expectation at work: men see themselves as those who earn the money. The role of looking after the children falls to women.", "Social pressure plays a role. But the fact that part-time is female is also down to companies: In certain industries, where many women push their way, such as retail, hardly any full-time jobs are offered, says economist Christine Mayrhuber from the research institute Wifo.", "Taxes, children, demand from companies: the high part-time quota has many causes. The role of part-time employees is also diverse. Economists warn against demonizing part-time work. In the mid-1990s, only 55 out of 100 women were working with children up to the age of 15.", "Today it is almost 70. This was made possible by the run for part-time work, which is supposed to make family and job compatible.", "Part-time is also only one explanation for the income gap between men and women. According to Statistics Austria, 17 out of 100 women who work full-time work in the low-wage sector, compared with only six men.", "The reason for the difference: women are more often found in industries with traditionally poor pay. However, there is no question that part-time work is a major factor in women receiving less in retirement.", "And significantly less: the newly awarded old-age pensions for women averaged 1,300 euros last year. For men it was 2,200. According to economist Mayrhuber, the gap will not disappear.", "Therefore, political remedial action is needed. A better division of child labor would make a difference, but it cannot be prescribed. Pension splitting is at the top of the list of ideas. Pension entitlements are shared among parents.", "This is possible in Austria, but only voluntarily, which hardly anyone makes use of. The ÖVP wants to make it mandatory. Objections come from the Greens and the trade unions. One is that high earners in particular would benefit.", "If both partners earn little, there is nothing to split. Counter-argument: If the man loses money, that could change the dynamic. Men are interested in women working.", "Another possibility would be to start with the crediting of child-rearing: Austria already allows a lot here. Women who have a child are credited with a fictitious earnings of currently 2,000 euros for four years.", "Of course, it takes much longer to raise a child. Mayrhuber as well as Mader advocate looking for solutions not only within the family and not only with pensions. They want something to happen to wages.", "This cannot be prescribed in the private sector, but the state could take action. He employs thousands of nurses, social workers and cleaners. \"It is time for the state to lead by example,\" says Mayrhuber. (András Szigetvari, March 20, 2021)" ]
}