{
  "id" : "HXcu7gUl",
  "url" : "https://kurier.at/sport/fussball/fussball-uefa-verschob-frist-in-fan-frage-und-haelt-an-em-plaenen-fest/401170240",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T18:55:39Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4900771/46-174083320.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "UEFA hält an EM-Plänen fest, Fan-Frage bleibt aber offen",
  "articleTitleTranslated" : "UEFA is sticking to EM plans, but the fan question remains open",
  "articleContent" : [ "Die Fußball-Europameisterschaft soll nach dem Willen der UEFA trotz der Coronavirus-Pandemie wie geplant in zwölf Städten ausgetragen werden. Das teilte die Europäische Fußball-Union am Mittwoch nach einem Treffen mit den zwölf gastgebenden Nationalverbänden mit.", "In der Frage, ob Zuschauer in den Stadien zugelassen werden, habe man vereinbart, den Zeitpunkt für eine Entscheidung auf Anfang April zu verschieben, hieß es in der Mitteilung.", "Die UEFA fühle sich verpflichtet, das Turnier wie geplant in zwölf Städten auszutragen, sagte Verbandschef Aleksander Ceferin. Er sei \"optimistisch\", dass sich die Pandemie-Lage ändere, je näher das Kontinentalturnier komme.", "Alle Beteiligten betonen laut Mitteilung die \"Notwendigkeit von Flexibilität\" in Bezug auf mögliche Entscheidungen, die das Format des Turniers betreffen und verweisen auf die verschiedenen Herausforderungen und Umstände, mit denen sich die Städte konfrontiert sehen.", "Nach aktueller Planung soll das Turnier am 11.  Juni in Rom angepfiffen werden. Für das ÖFB-Team beginnt die EURO am 13.  Juni in Bukarest mit dem Gruppenspiel gegen Nordmazedonien." ],
  "articleContentTranslated" : [ "According to the will of UEFA, the European football championship is to be held in twelve cities as planned, despite the coronavirus pandemic. The European Football Union announced on Wednesday after a meeting with the twelve host national associations.", "On the question of whether spectators will be allowed in the stadiums, it was agreed to postpone the decision to the beginning of April, the statement said.", "UEFA feels obliged to host the tournament in twelve cities as planned, said association boss Aleksander Ceferin. He is \"optimistic\" that the pandemic situation will change the closer the continental tournament gets.", "All stakeholders stressed the \"need for flexibility\" in relation to possible decisions affecting the format of the tournament, according to the communication, and referred to the various challenges and circumstances faced by cities.", "According to current planning, the tournament will kick off on June 11th in Rome. For the ÖFB team, the EURO starts on June 13th in Bucharest with the group game against North Macedonia." ]
}