{
  "id" : "HXjiZnwg",
  "url" : "https://kurier.at/wirtschaft/zu-enge-schulungsraeume-maskenpflicht-soll-kurse-retten/401094573",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Zu enge Schulungsräume? Maskenpflicht soll Kurse retten",
  "articleTitleTranslated" : "Training rooms too narrow? Mask requirement should save courses",
  "articleContent" : [ "Trotz stark steigender Covid-19-Infektionszahlen finden nicht nur viele AMS-Schulungen, sondern auch berufliche Aus- und Weiterbildungen nach wie vor im Präsenzunterricht statt.", "Die Schulungsinstitute müssen sich zwar an strenge Sicherheitsregeln halten.  Diese könnten aber nicht immer und überall eingehalten werden, berichten Kursteilnehmer dem KURIER.", "Sie fürchten um ihre Gesundheit und verstehen nicht, dass bestimmte Kurseinheiten, die vor Ort stattfinden müssen, nicht einfach auf einen späteren Zeitpunkt verschoben werden können.", "So finde beispielsweise beim wifi Wien derzeit die praktische Masseur/innen-Ausbildung mit mehreren Teilnehmern „auf engsten Raum“ statt, wird berichtet.  Der vorgeschriebene Sicherheitsabstand von einem Meter kann bei dieser Tätigkeit ohnehin nicht eingehalten werden.", "Teilnehmer, die um eine Termin-Verschiebung des Praxisteils baten, wurden auf den nächsten Lehrgang im kommenden Jahr verwiesen.  Das wifi Wien verweist auf ein umfassendes Präventionskonzept, um alle Kurse sicher durchführen zu können.", "So werde auf ausreichend Sicherheitsabstand geachtet, jeder Kursraum täglich gereinigt und desinfiziert und das Tragen eines eng anliegenden Mund-Nasen-Schutzes während der gesamten Dauer des Kurses – auch am Platz – ist verpflichtend.", "Wo es möglich ist, werde der Unterricht anstatt vor Ort online weitergeführt.  Auch bei AMS-Kursen gilt inzwischen strenge Maskenpflicht während des Präsenzunterrichts – sowohl für Teilnehmer/innen als auch für Trainer/innen.", "Speziell im Sprachunterricht eine große Herausforderung, berichten Vortragende.  Das AMS hat sämtliche Schulungspartner ermahnt, ausnahmslos alle Hygiene-, Verhaltens- und Abstandsvorschriften einzuhalten.", "Ein „Schulungs-Cluster“ im AMS soll unbedingt verhindert werden." ],
  "articleContentTranslated" : [ "Despite the sharp rise in the number of Covid 19 infections, not only many AMS training courses, but also professional training and further education are still taking place in face-to-face classes.", "The training institutes must adhere to strict safety rules. Course participants report to the KURIER, however, that these could not always be adhered to everywhere.", "They fear for their health and do not understand that certain course units that have to take place on site cannot simply be postponed to a later date.", "For example, the practical masseur training with several participants is currently taking place at wifi Vienna “in a very small space”, it is reported. The prescribed safety distance of one meter cannot be maintained during this activity anyway.", "Participants who asked to postpone the date for the practical part were referred to the next course in the coming year. The wifi Vienna refers to a comprehensive prevention concept in order to be able to conduct all courses safely.", "Care is taken to ensure that there is a sufficient safety distance, every course room is cleaned and disinfected daily and it is compulsory to wear close-fitting mouth and nose protection for the entire duration of the course - including on site.", "Wherever possible, lessons are continued online instead of on-site. Even with AMS courses, there is now a strict mask requirement during face-to-face lessons - both for participants and for trainers.", "A major challenge, especially in language teaching, report the speakers. The AMS has warned all training partners to comply with all hygiene, behavior and distance regulations without exception.", "A “training cluster” in the AMS should absolutely be prevented." ]
}