{
  "id" : "HXOuLSxK",
  "url" : "https://www.derstandard.at/story/2000125062942/causa-pilnacek-ermittler-stellen-geraete-bei-osta-wien-sicher?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-15T16:54:15Z[UTC]",
  "author" : "Fabian Schmid",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Causa Pilnacek: Ermittler stellten Geräte bei Oberstaatsanwaltschaft Wien sicher",
  "articleTitleTranslated" : "Causa Pilnacek: Investigators secure devices at the Vienna Public Prosecutor's Office",
  "articleContent" : [ "Die heimische Justiz wird weiterhin von internen Ermittlungen in Atem gehalten. Am Montag kam es nun zu Sicherstellungen bei der Oberstaatsanwaltschaft (OStA) Wien.", "Deren Leiter Johann Fuchs hatte vergangenen Mittwoch im U-Ausschuss für Erstaunen bei der Opposition gesorgt: Fuchs hatte dort freimütig eingeräumt, weiterhin Aktenteile an Sektionschef Christian Pilnacek geschickt zu haben – auch, als dieser nicht mehr für die betroffenen Verfahren zuständig war.", "Fuchs meinte selbst, das sei vom Dienstrecht gedeckt gewesen; das Justizministerium widersprach dem in einer Stellungnahme an den STANDARD. Man wolle das Protokoll der U-Ausschuss-Befragung abwarten, hieß es am Freitag; abends trudelte es dann im Ministerium ein.", "Gegen Pilnacek wird seit zwei Wochen wegen einer angeblich vorab verratenen Hausdurchsuchung ermittelt. Er soll Ex-Minister Wolfgang Brandstetter, mittlerweile Verfassungsrichter und Rechtsberater des Milliardärs Michael Tojner, vor einer anstehenden Razzia bei Letzterem gewarnt haben.", "Brandstetter bestreitet das, es gilt die Unschuldsvermutung. Ermittler hatten deshalb die Smartphones von Verfassungsrichter Brandstetter und Sektionschef Pilnacek sichergestellt.", "Offenbar führten sie Infos auf diesen Geräten nun zur OStA Wien, deren Leiter Johann Fuchs als Vertrauter von Pilnacek gilt.", "OStA-Sprecher Michael Klackl konnte die Maßnahmen gegen Fuchs weder bestätigen noch dementieren; die fallführende Staatsanwaltschaft Innsbruck gab an, dass es im laufenden Verfahren zu \"weiteren Sicherstellungen\" gekommen war.", "Fuchs selbst war vorerst nicht erreichbar. (Fabian Schmid, 15.3.2021)" ],
  "articleContentTranslated" : [ "The domestic judiciary continues to be kept in suspense by internal investigations. On Monday there were seizures at the Chief Public Prosecutor's Office (OStA) Vienna.", "Its head, Johann Fuchs, caused astonishment among the opposition in the U Committee last Wednesday: Fuchs had frankly admitted that he had continued to send parts of the files to section head Christian Pilnacek - even when he was no longer responsible for the proceedings concerned.", "Fuchs himself said that this was covered by service law; the Ministry of Justice contradicted this in a statement to the STANDARD. They wanted to wait for the minutes of the U committee questioning, it said on Friday; in the evening it arrived at the ministry.", "Pilnacek has been under investigation for two weeks because of a house search that was allegedly betrayed in advance. He is said to have warned ex-minister Wolfgang Brandstetter, now a constitutional judge and legal advisor to billionaire Michael Tojner, of an upcoming raid on the latter.", "Brandstetter denies that, the presumption of innocence applies. Investigators had therefore seized the smartphones of constitutional judge Brandstetter and section head Pilnacek.", "Apparently, information on these devices led them to the OStA Vienna, whose head Johann Fuchs is considered a confidante of Pilnacek.", "OStA spokesman Michael Klackl could neither confirm nor deny the measures against Fuchs; the Innsbruck public prosecutor stated that there had been \"further seizures\" in the course of the proceedings.", "Fuchs himself was initially unavailable. (Fabian Schmid, March 15, 2021)" ]
}