{
  "id" : "hxTQVGYQ",
  "url" : "https://salzburg.orf.at/stories/3077265/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-11-23T18:00:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Universität distanziert sich von Islamforscher",
  "articleTitleTranslated" : "University distances itself from Islam researchers",
  "articleContent" : [ "Geschmacklos, skandalös und ungeheuerlich: So haben ÖVP-Innenminister Karl Nehammer und seine Parteikollegin Kultusministerin Susanne Raab auf die jüngsten Aussagen des Salzburger Politikwissenschafter Farid Hafez zur „Operation Luxor“ gegen mutmaßliche Muslimbrüder reagiert.", "Der habilitierte Wissenschafter hatte auf der Website einer Initiative der Georgetown-Universität in Bezug auf die Razzien nicht nur von einer „Kriminalisierung des Islam“ in Österreich geschrieben, sondern auch einen Versuch der Bundesregierung geortet, die Meinungsfreiheit zu verbieten.", "Die Befragung von Muslimen über ihre Religion ausgerechnet am Jahrestag der so genannten „Kristallnacht“ untergrabe zudem die Glaubwürdigkeit des Gedenkens, so der Wissenschafter.Uni prüft dienstrechtliche Konsequenzen Die Universität Salzburg distanziert sich nun auf das Schärfste von diesen Aussagen von Hafez.", "Laut Rektor Hendrik Lehnert werden dienstrechtliche Konsequenzen geprüft.  Bis wann und in welcher Art, das ist allerdings noch nicht bekannt.  Auch der Leiter des Fachbereichs Politikwissenschaft an der Uni Salzburg Reinhard Heinisch sagt nun, er habe „absolut kein Verständnis dafür, die Vorgehensweise in einem demokratischen Rechtsstaat wie Österreich mit Vorgängen in der NS-Zeit zu vergleichen“.", "Bisher hatte Heinisch den Fachkollegen gegen Kritik verteidigt.Betroffener weist Vorwürfe zurück Islamforscher Hafez wehrt sich gegen den Vorwurf, er habe das Vorgehen der Polizei mit den NS-Novemberpogromen verglichen.", "Er hatte in einem Online-Artikel für eine „Islamophobie-Initiative“ der Georgetown University kritisiert, dass die Aktion ausgerechnet am Jahrestag der „Kristallnacht“ stattgefunden habe.", "Es handle sich um keine Gleichsetzung, beteuerte Hafez am Montag im Ö1-„Mittagsjournal“. „Muslimbruderschaft in Europa kein Problem“ „Ich finde es auch nicht richtig, so etwa gleichzusetzen, das würde ich so auch nicht tun“, so reagiert Farid Hafez nun auf die öffentliche Empörung über seine Aussagen am Wochenende.", "Gleichzeitig erneuerte der in Salzburg tätige und lehrende Politologe seine Kritik am Vorgehen von Polizei und Politik.  Denn weder der „politische Islam“, noch die Zugehörigkeit zur „Muslimbruderschaft“ seien in Österreich ein Straftatbestand.", "Die „Muslimbruderschaft“ sei in Ägypten als Terrororganisation eingestuft, in Mitteleuropa sei sie aber kein Problem, so Hafez.  Andere Experten sprechen von einer Organisation, die auch in Europa radikalislamische und – politisch wie religiös – ultrakonservative Positionen vertrete." ],
  "articleContentTranslated" : [ "Tasteless, scandalous and outrageous: This is how ÖVP interior minister Karl Nehammer and his party colleague, culture minister Susanne Raab, reacted to the latest statements by the Salzburg political scientist Farid Hafez on \"Operation Luxor\" against alleged Muslim Brotherhoods.", "The post-doctoral researcher had written on the website of an initiative of Georgetown University in relation to the raids not only of the “criminalization of Islam” in Austria, but also located an attempt by the federal government to ban freedom of expression.", "The questioning of Muslims about their religion on the anniversary of the so-called “Kristallnacht” also undermines the credibility of the commemoration, according to the scientist. University is examining consequences under service law The University of Salzburg is now strongly distancing itself from these statements by Hafez.", "According to Rector Hendrik Lehnert, consequences under service law are being examined. Until when and in what way, that is not yet known. Reinhard Heinisch, head of the Political Science Department at the University of Salzburg, now says that he “has absolutely no understanding of comparing the procedure in a democratic constitutional state like Austria with events during the Nazi era”.", "So far, Heinisch had defended his colleague against criticism, but the person concerned rejects allegations Islam researcher Hafez defends himself against the accusation that he compared the police's actions with the NS November pogroms.", "In an online article for an “Islamophobia Initiative” at Georgetown University, he criticized the fact that the action took place on the anniversary of the “Kristallnacht”.", "It was not a matter of equating, Hafez asserted on Monday in the Ö1 “Mittagsjournal”. “Muslim Brotherhood in Europe is not a problem” “I also don't think it's right to equate, for example, that I wouldn't do that either,” Farid Hafez now reacts to the public outrage over his statements over the weekend.", "At the same time, the political scientist who works and teaches in Salzburg renewed his criticism of the police and politics. Because neither “political Islam” nor membership of the “Muslim Brotherhood” is a criminal offense in Austria.", "The \"Muslim Brotherhood\" is classified as a terrorist organization in Egypt, but it is not a problem in Central Europe, according to Hafez. Other experts speak of an organization which also represents radical Islamic and - politically and religiously - ultra-conservative positions in Europe." ]
}