{
  "id" : "hxWa2vb6",
  "url" : "https://kurier.at/politik/inland/8360-covid-19-impfdosen-in-oesterreich-injiziert/401147505",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T12:30:12Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4304702/20200511-ABD0001-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "8.360 Covid-19- Impfdosen in Österreich injiziert",
  "articleTitleTranslated" : "8,360 Covid-19 vaccine doses injected in Austria",
  "articleContent" : [ "Es geht nach wie vor sehr schleppend. Aber langsam wird es besser. Bis heute, Mittwoch, wurden 8.360 Dosen des Covid-19-Impfstoffes ausgeliefert und auch injiziert, lauten die Informationen aus dem Gesundheitsministerium.", "Seit wenigen Stunden ist auch der Impf-E-Shop der Bundesregierung online, wo Alters- und Pflegeheime ihren Bedarf an Impfdosen einmelden können. Die Pharmazulieferindustrie übernimmt dann mit Unterstützung des Bundesheeres die Anlieferung. ", "Von den 8.360 Dosen hat 2.800 Wien erhalten. 2.690 sind auf Niederösterreich entfallen, 890 auf Salzburg, 525 auf Vorarlberg und 485 auf Tirol. 460 hat Oberösterreich bekommen, 300 Kärnten, 170 das Burgenland und 40 die Steiermark.", "Österreich bekommt derzeit pro Kalenderwoche 63.000 Impfdosen zum Schutz vor einer Infektion mit dem Coronavirus geliefert. Bis Ende dieser Woche werden insgesamt rund 126.000 Dosen Impfstoff angekommen sein. ", "Mehr Tempo Der stv. SPÖ-Klubvorsitzende Jörg Leichtfried zeigte sich heute in einer Pressekonferenz besorgt über den schleppenden Impfstart und fordert hier von der Regierung mehr Tempo. Leichtfried: „Es geht jetzt um eines: Impfen!", "Impfen! Impfen! Es bereitet mir Sorgen, dass anscheinend nach dem Daten- und Testchaos, nun das Imfpchaos folgt. Es ist absolut unverständlich, dass das Gesundheitsministerium gar nicht weiß wieviel geimpft wird und Impfstoff hortet, bis sie es für richtig halten, mit dem Impfen zu beginnen.", "Bitte, fangt an! Jede Dosis die in einem Keller liegt, ist eine die nicht hilft . “" ],
  "articleContentTranslated" : [ "It is still very slow. But it's getting better. To date, Wednesday, 8,360 doses of the Covid-19 vaccine have been delivered and also injected, according to the information from the Ministry of Health.", "The federal government's vaccination e-shop has also been online for a few hours, where retirement and nursing homes can register their need for vaccination doses. The pharmaceutical supply industry then takes over the delivery with the support of the Federal Army.", "Vienna received 2,800 of the 8,360 cans. 2,690 are in Lower Austria, 890 in Salzburg, 525 in Vorarlberg and 485 in Tyrol. Upper Austria got 460, Carinthia 300, Burgenland 170 and Styria 40.", "Austria currently receives 63,000 vaccine doses per calendar week to protect against infection with the coronavirus. By the end of this week, a total of around 126,000 doses of vaccine will have arrived.", "More speed The deputy. SPÖ club chairman Jörg Leichtfried expressed concern at a press conference today about the sluggish vaccination start and calls for the government to speed up. Leichtfried: “It's about one thing now: vaccination!", "Vaccinate! Vaccinate! It worries me that after the data and test chaos, the vaccine chaos will now follow. It is absolutely incomprehensible that the Ministry of Health has no idea how much is being vaccinated and is hoarding vaccine until they see fit to start vaccinating.", "Please go ahead! Every dose that is in a basement is one that doesn't help. \"" ]
}