{
  "id" : "hXZYJH8H",
  "url" : "https://kurier.at/wissen/gesundheit/neue-virus-variante-in-afrika-entdeckt-dritte-welle-rollt-an/401338641",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T11:52:25Z[UTC]",
  "author" : "Daniela Rom, Franziska Zoidl",
  "imageUrl" : "https://image.kurier.at/images/original/4359143/11429211.jpg",
  "imageCopyright" : "APA/AFP/MARCO LONGARI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Neue Virus-Variante in Afrika entdeckt - Dritte Welle rollt an",
  "articleTitleTranslated" : "New virus variant discovered in Africa - third wave is rolling in",
  "articleContent" : [ "In Afrika ist laut der panafrikanischen Gesundheitsbehörde Africa CDC eine neue Corona-Variante registriert worden. Sie sei bei Reisenden aus Tansania in Angola entdeckt worden, teilte der Leiter der Africa CDC, John Nkengasong, am Donnerstag bei einer Pressekonferenz mit.", "Die neue Variante weise bis zu 40 Mutationen auf. \"Das ist sicherlich eine Variante, die Anlass zur Sorge gibt\", sagte er. Das ostafrikanische Tansania hat seit Mitte vergangenen Jahres keine Daten über Covid herausgegeben.", "Auch aktuell gebe es keine Informationen zur genauen Anzahl der Fälle dort, erklärt die CDC. Der vor kurzem verstorbene tansanische Präsident John Magufuli hatte vergleichsweise lockere Corona-Einschränkungen spät eingeführt.", "\"Wir wissen leider nicht, wie diese Variante auf Impfstoffe reagiert\", erklärte Nkengasong. Es gebe nun ein Überwachungssystem in Tansanias Nachbarländern, während die Mutante in Südafrika untersucht werde.", "Auf dem Kontinent wurden in 18 Ländern laut CDC mittlerweile die hoch ansteckende, zuerst in Großbritannien entdeckte Variante B.1.1.7 nachgewiesen, in 18 weiteren die \"südafrikanische\" Variante B.1.3.5.1.", "Seit Beginn der Pandemie gab es insgesamt mehr als 40 Millionen Tests in Afrika. \"Der Kontinent bewegt sich langsam in Richtung auf eine dritte Welle zu, was zu erwarten stand\", sagte Nkengasong.", "Während vor allem das westliche und südliche Afrika noch rückläufige Zahlen bei den Neuinfektionen registriere, stiegen sie nun vor allem in Zentral-, Ost- und Nordafrika an. Nkengasong begrüßte, dass Afrika seine Impfstoffe künftig auch selbst produziere.", "Grundlage dafür ist ein Abkommen der Afrikanischen Union mit dem US-Pharmakonzern Johnson & Johnson für insgesamt 400 Millionen Dosen. Ein Großteil davon soll in Südafrika produziert werden.", "Das Abkommen sieht zunächst die Anschaffung von 220 Millionen Dosen mit der Option auf 180 Millionen weitere vor.", "Der CDC-Direktor warnte jedoch vor Beeinträchtigungen durch Lieferbeschränkungen aus Indien, die auch die UN-Initiative Covax für eine schnelle Impfstoffbelieferung ärmerer Länder ausbremse. \"Jegliche Verzögerung wird Afrika daran hindern, seine Ziele schnell zu erreichen\", sagte er.", "Covax werde sich aber nach anderen Beschaffungsquellen umschauen. Bisher haben die afrikanischen Staaten knapp 30 Millionen Dosen Impfstoff beschafft, von denen etwa ein Drittel verimpft wurde. 28 Staaten hätten sie über die Covax-Initiative erhalten, 20 Staaten auch über bilaterale Abkommen.", "Seit Beginn der Pandemie wurden der Africa CDC zufolge rund 4,2 Millionen Corona-Infektionen auf dem afrikanischen Kontinent verzeichnet, das entspricht 3,3 Prozent der weltweit entdeckten Ansteckungen.", "Rund 89 Prozent von ihnen sind wieder genesen. Von den registrierten Todesfällen stellt der gesamte Kontinent mit 112.000 Fällen global betrachtet nur vier Prozent. Die meisten Fälle hat Südafrika mit mehr als 1,5 Millionen Infektionen - 37 Prozent aller in Afrika registrierten Infektionen.", "Dahinter folgen Marokko (12 Prozent), Tunesien (6), Ägypten (5) und Äthiopien (5). Nach Expertenansicht gibt es auf dem Kontinent mit 1,3 Milliarden Menschen aber eine hohe Dunkelziffer." ],
  "articleContentTranslated" : [ "According to the pan-African health authority Africa CDC, a new corona variant has been registered in Africa. She was discovered in Angola among travelers from Tanzania, said the head of the Africa CDC, John Nkengasong, at a press conference on Thursday.", "The new variant has up to 40 mutations. \"That is certainly a variant that is cause for concern,\" he said. East African Tanzania has not released any data on Covid since the middle of last year.", "The CDC explains that there is currently no information on the exact number of cases there. The recently deceased Tanzanian President John Magufuli had introduced relatively loose corona restrictions late.", "\"Unfortunately, we don't know how this variant reacts to vaccines,\" said Nkengasong. There is now a surveillance system in Tanzania's neighboring countries, while the mutant is being examined in South Africa.", "According to the CDC, the highly contagious variant B.1.1.7, which was first discovered in Great Britain, has now been detected on the continent in 18 countries, and the \"South African\" variant B.1.3.5.1 in 18 others.", "There have been more than 40 million tests in Africa since the pandemic began. \"The continent is slowly moving towards a third wave, which is to be expected,\" said Nkengasong.", "While western and southern Africa in particular are still registering declining numbers of new infections, they are now increasing in Central, East and North Africa in particular. Nkengasong welcomed the fact that Africa would also be producing its own vaccines in the future.", "The basis for this is an agreement between the African Union and the US pharmaceutical company Johnson & Johnson for a total of 400 million doses. A large part of it is to be produced in South Africa.", "The agreement initially provides for the purchase of 220 million cans with the option of 180 million more.", "However, the CDC director warned of the adverse effects of delivery restrictions from India, which also slowed the UN Covax initiative for rapid vaccine delivery to poorer countries. \"Any delay will prevent Africa from achieving its goals quickly,\" he said.", "Covax will look around for other sources of procurement. So far, the African countries have procured almost 30 million doses of vaccine, about a third of which have been vaccinated. 28 states received it through the Covax initiative, 20 states also through bilateral agreements.", "According to the Africa CDC, around 4.2 million corona infections have been recorded on the African continent since the beginning of the pandemic, which corresponds to 3.3 percent of the infections discovered worldwide.", "Around 89 percent of them have recovered. From a global perspective, the entire continent, with 112,000 cases, represents only four percent of the registered deaths. South Africa has the most cases with more than 1.5 million infections - 37 percent of all infections registered in Africa.", "It is followed by Morocco (12 percent), Tunisia (6), Egypt (5) and Ethiopia (5). According to experts, there is a high number of unreported cases on the continent with 1.3 billion people." ]
}