{
  "id" : "hy4uFx2H",
  "url" : "https://wien.orf.at/stories/3086412/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-22T18:20:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/04/42/crops/w=1280/821681_opener_286542_kaiserschmarrn.jpg?s=b593ed7b6ebd2eeb9b1f6f73a5f7f7e81b1de785",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kaiserschmarrn-to-go in der City",
  "articleTitleTranslated" : "Kaiserschmarrn-to-go in the city",
  "articleContent" : [ "Seit 235 Jahren gibt es die Konditorei Demel. Doch die Coronavirus-Krise hat für eine Neuerung gesorgt: Mit dem neuen „Kaiserschmarrn-to-go“-Konzept lockt die „K.u.K. “-Hofzuckerbäckerei Menschen aus der ganzen Stadt an.", "Seit Mitte Dezember wird im Schaufenster gekocht. „Wir sind selbst manchmal verwundert, dass um 11 Uhr am Vormittag schon Schlangen stehen, alle mit Abstand und mit Hände-desinfizieren. Und mit einem Flow, wo sie auf der einen Seite reingehen und auf der anderen raus.", "Also wir sind happy, dass das so super funktioniert“, sagt „Do und Co“-Firmenchef Attila Dogudan, der das Demel betreibt, gegenüber „Wien heute“. Kaiserschmarrn to go Der Demel hat zu, der Kaiserschmarrn wird gebacken und zum Abholen bereitgestellt.", "Traditionell darf auch hier beim Backvorgang zugeschaut werden. „Man winkt oft raus und lächelt“ Hunderte Menschen stehen jeden Tag vor der Bäckerei am Kohlmarkt. Sie machen Fotos, Videos und schauen zu, wie das Mehl-Eier-Milch-Gemisch zubereitet wird.", "Der fertige Schmarrn wird im Cafe abgeholt. Für die Zuckerbäcker sind die Schaulustigen ungewohnt. „Wir machen einfach den Kaiserschmarren in bester Qualität, die Menschen schauen uns zu und es sind auch irrsinnig viele Kinder vorne draußen.", "Man winkt oft raus und lächelt auch raus, auch wenn man es wegen des Mund-Nasenschutzes nicht sieht, aber man sieht es in den Augen“, sagt Demel-Zuckerbäcker Rudolf Swonar.Nicht direkt vor dem Demel essen Die Mitarbeiter werden wöchentlich getestet, wie der „Kurier“ berichtet.", "Sie sind froh, noch dabei zu sein. Denn Do&Co war einer der ersten Konzerne, der in der Coronavirus-Krise zahlreiche Stellen abbaute. 30 davon trafen langjährige Mitarbeiter im Cafe Demel.", "Den Kaiserschmarrn-to-go gibt es übrigens ganz klassisch mit Rosinen oder ohne, mit Zwetschkenröster oder mit Beeren. „Es schmeckt ausgezeichnet, besser kann man es nicht machen“, sagt ein Kunde. „Ich bin draußen vorbeigegangen und habe mir gedacht, das gönne ich mir“, erzählt eine andere Kundin.", "Neben dem Schmarrn-to-go, kann man sich noch eine Melange, einen Tee oder eine heiße Schokolade mitnehmen. Eine kleine Portion Kaiserschmarrn kostet übrigens 5,90 Euro, die große macht 7,50 aus.", "Wichtig ist auch noch: Speisen dürfen nicht vor dem Lokal gegessen werden, sondern müssen mindestens 50 Meter entfernt konsumiert werden.Buchteln-to-go von der Vollpension Ebenfalls etwas Süßes zum Mitnehmen bietet die Vollpension in der Schleifmühlgasse im vierten Bezirk.", "Jeden Samstag und Sonntag gibt es dort „Wuchteln von der Oma“ mit Vanillesoße. Warum von der Oma? Hinter den Kuchenblechen stehen in der Vollpension vor allem Pensionistinnen und Pensionisten, die so die Chance bekommen, sich ihre Pension aufzubessern." ],
  "articleContentTranslated" : [ "The Demel pastry shop has been around for 235 years. But the coronavirus crisis has brought about something new: With the new “Kaiserschmarrn-to-go” concept, the “K.u.K. “Farm Sugar Bakery attracts people from all over the city.", "Cooking has been going on in the shop window since mid-December. “We ourselves are sometimes amazed that there are queues at 11 o'clock in the morning, everyone at a distance and with hand disinfection. And with a flow where they go in on one side and out on the other.", "So we're happy that it works so well, ”says“ Do und Co ”company boss Attila Dogudan, who runs the Demel, to“ Wien heute ”. Kaiserschmarrn to go The Demel is closed, the Kaiserschmarrn is baked and made available for collection.", "Traditionally, you can watch the baking process here too. “You often wave and smile” Hundreds of people stand in front of the bakery on Kohlmarkt every day. They take photos, videos and watch how the flour-egg-milk mixture is prepared.", "The finished junk is picked up in the cafe. The onlookers are unfamiliar to the confectioners. “We just make the Kaiserschmarren in the best quality, the people are watching us and there are also an incredible number of children outside.", "You often wave and smile, even if you can't see it because of the mouth and nose protection, but you can see it in your eyes, ”says Demel confectioner Rudolf Swonar. Do not eat right in front of the Demel The employees are tested weekly to see how the \"courier\" reports.", "You are happy to be there. Because Do & Co was one of the first corporations to cut numerous jobs in the coronavirus crisis. 30 of them met long-term employees at Cafe Demel.", "The Kaiserschmarrn-to-go is also available in the classic way with or without raisins, with stewed plums or with berries. “It tastes excellent, you couldn't do it better,” says a customer. “I passed outside and thought to myself, I would treat myself to that,” says another customer.", "In addition to the Schmarrn-to-go, you can also take a melange, tea or hot chocolate with you. Incidentally, a small portion of Kaiserschmarrn costs 5.90 euros, the large one costs 7.50.", "It is also important that meals are not allowed to be eaten in front of the restaurant, but must be consumed at least 50 meters away.Buchteln-to-go from full board The full board in Schleifmühlgasse in the fourth district also offers something sweet to take away.", "Every Saturday and Sunday there is “Wuchteln from Grandma” with vanilla sauce. Why from grandma? Behind the baking trays in full board are mainly pensioners, who thus get the chance to improve their pension." ]
}