{
  "id" : "hyCN4dKi",
  "url" : "https://www.diepresse.com/5927129/Studie_Hat-Beethoven-hat-sein-Metronom-einfach-nicht-verstanden?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-24T10:33:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/d/9/5927129/beet_1611484364428779_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Hat Beethoven hat sein Metronom einfach nicht verstanden?",
  "articleTitleTranslated" : "Did Beethoven just not understand his metronome?",
  "articleContent" : [ "Forscher wollen eine Erklärung für die aberwitzigen Tempoangaben des Komponisten gefunden haben: Vielleicht hat das Genie die Angaben am neuen Apparat einfach falsch abgelesen.", "Spanische Forscher sind möglicherweise dem Rätsel der teils fast unspielbar schnellen Tempoangaben in den Symphonien Ludwig van Beethovens auf die Spur gekommen. Einer neuen Untersuchung zufolge könnte der Komponist sein Metronom schlicht falsch abgelesen haben.", "Das Metronom, von Johann Nepomuk Mälzel 1815 entwickelt, ermöglichte erstmals genaue Tempoangaben, Beethoven nutzte es als einer der ersten Komponisten. Für die Studie wurden 36 Gesamtaufnahmen der Sinfonien Beethovens, geleitet von 36 verschiedenen Dirigenten, analysiert.", "Die Abweichung der Tempi in den Aufnahmen von den Metronomwerten Beethovens sei nicht zufällig, sondern die Dirigenten gäben das Tempo konsequent langsamer als vorgeschrieben vor, ergab die Untersuchung.", "Eine Erklärung sei, dass der Komponist sein Metronom fälschlicherweise unter dem Gewicht am Zeiger des Instruments abgelesen habe statt darüber, sagte Studienautorin Almudena Martin-Castro.", "Für die Studie wurde ein mathematisches Modell entwickelt, das dem Metronom Beethovens möglichst nahe kommen sollte. Das Metronom gebe eher Richtwerte vor, keine absoluten Werte, sagte Christine Siegert, Leiterin des Beethoven-Archivs und des Verlags Beethoven-Haus in Bonn.", "Beethoven habe das Metronom außerdem nicht besonders gemocht." ],
  "articleContentTranslated" : [ "Researchers want to have found an explanation for the composer's ludicrous tempo indications: Perhaps the genius simply misread the indications on the new device.", "Spanish researchers may have discovered the riddle of the almost unplayable speed indications in Ludwig van Beethoven's symphonies. According to a new study, the composer may simply have misread his metronome.", "The metronome, developed by Johann Nepomuk Mälzel in 1815, made it possible for the first time to specify exact tempo, and Beethoven was one of the first composers to use it. For the study, 36 complete recordings of Beethoven's symphonies, conducted by 36 different conductors, were analyzed.", "The deviation of the tempos in the recordings from Beethoven's metronome values was not accidental, but the conductors consistently set the tempo slower than prescribed, the study showed.", "One explanation is that the composer mistakenly read his metronome under the weight on the pointer of the instrument instead of above, said study author Almudena Martin-Castro.", "For the study, a mathematical model was developed that should come as close as possible to Beethoven's metronome. The metronome provides guidelines rather than absolute values, said Christine Siegert, head of the Beethoven archive and the Beethoven-Haus publishing house in Bonn.", "Beethoven also didn't particularly like the metronome." ]
}