{
  "id" : "hyES12r9",
  "url" : "https://kurier.at/wissen/gesundheit/coronavirus-eu-zufrieden-keine-neuen-nebenwirkungen-bei-pfizerbiontech/401172244",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T10:16:37Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4904122/46-175102055.jpg",
  "imageCopyright" : "REUTERS/PASCAL ROSSIGNOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "EU zufrieden: Keine neuen Nebenwirkungen bei Biontech/Pfizer",
  "articleTitleTranslated" : "EU satisfied: No new side effects at Biontech / Pfizer",
  "articleContent" : [ "Der Impfstoff des US-Herstellers Pfizer und des deutschen Unternehmens Biontech war am 21.  Dezember in der EU zugelassen worden. Allergische Reaktionen und mögliche Nebenwirkungen werden aber weiterhin in der EU überprüft.", "Auch Verdachtsfälle würden weiterhin gemeldet und bewertet, wie die EMA mitteilte. Sicherheitsberichte sollen monatlich veröffentlicht werden. Der Sicherheitsausschuss der Behörde PRAC hatte den Angaben zufolge auch Todesfälle überprüft, die nach der Impfung aufgetreten waren.", "Dabei seien Vorerkrankungen der Personen sowie das Alter berücksichtigt worden. \"PRAC stellte fest, dass die Daten keine Verbindung zeigten zur Impfung mit Comirnaty und dass die Fälle keine Sicherheitsbedenken auslösten.\"", "Comirnaty ist der offizielle Name des Präparates von Pfizer und Biontech." ],
  "articleContentTranslated" : [ "The vaccine from the US manufacturer Pfizer and the German company Biontech was approved in the EU on December 21. However, allergic reactions and possible side effects are still being checked in the EU.", "Suspected cases would continue to be reported and assessed, as the EMA announced. Safety reports should be published monthly. The security committee of the authority PRAC had reportedly also examined deaths that had occurred after the vaccination.", "The previous illnesses of the people and age were taken into account. \"PRAC noted that the data showed no association with vaccination with Comirnaty and that the cases did not raise safety concerns.\"", "Comirnaty is the official name of the product from Pfizer and Biontech." ]
}