{
  "id" : "hyOdl6re",
  "url" : "https://kurier.at/politik/inland/corona-spoe-fuer-handelsschliessung-in-den-weihnachtsferien/401131284",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T10:16:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4817934/78350011457950670_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona: SPÖ für Handelsschließung in den Weihnachtsferien",
  "articleTitleTranslated" : "Corona: SPÖ for trade closure during the Christmas holidays",
  "articleContent" : [ "Das Ziel von 1.000 sei zu Beginn des harten Lockdowns von der Regierung selbst ausgegeben worden. Mit derzeit mehr als 2.600 sei man davon weit entfernt, und mit aktuell etwa 600 Corona-Patienten in den Intensivstationen komme man auch nicht der angepeilten Zahl von 200 in diesem Bereich nahe.", "Das Fallzahlniveau von 1.000 sei deshalb wichtig, weil bei diesem Wert die Kapazitäten der Bundesländer für das Contact Tracing gerade noch ausreichen würden, so Rendi-Wagner.", "Weil mit Weihnachten auch das wichtigste Familienfest des Jahres anstehe, drohe nach den Ferien wieder ein starker Anstieg der Infektionen.", "Man wäre schnell wieder in einer mit dem November vergleichbaren Situation: Mehr als 5.000 Neuinfizierte pro Tag und eine drohende Überforderung der Spitäler im Jänner und Februar.", "Die angesprochen Handelsschließung wäre aus Sicht Rendi-Wagners ein kluger und vorausschauender Weg: \"Es sind nur sechs Tage\", diese würden aber eine signifikante Entschleunigung des Infektionsgeschehens bringen.", "Weitere Einschränkungen, etwa auch die Schließungen der Skilifte, wären aus ihrer Sicht nicht notwendig. Zur kommenden Coronaimpfung zeigte sich Rendi-Wagner bezüglich Anreizen für die Teilnahme skeptisch.", "\"Entscheidend für eine hohe Impfbeteiligung ist das Vertrauen der Bevölkerung in die Impfung, in Wirksamkeit und Sicherheit\", meinte sie. Auch vor einer Impflichtdebatte warnte die SPÖ-Chefin." ],
  "articleContentTranslated" : [ "The target of 1,000 had been set by the government itself at the beginning of the tough lockdown. With currently more than 2,600, it is a long way from that, and with currently around 600 corona patients in the intensive care units, one does not come close to the targeted number of 200 in this area.", "The case number level of 1,000 is important because with this value the capacities of the federal states for contact tracing would just be sufficient, says Rendi-Wagner.", "Because Christmas is also the most important family festival of the year, there is a risk of a sharp increase in infections after the holidays.", "You would quickly be in a situation comparable to November: More than 5,000 newly infected people per day and the threat of excessive demands on the hospitals in January and February.", "From the perspective of Rendi-Wagner, the mentioned trade closure would be a wise and forward-looking way: \"It's only six days\", but this would bring a significant deceleration of the infection process.", "Further restrictions, such as the closings of the ski lifts, would not be necessary from their point of view. For the upcoming corona vaccination, Rendi-Wagner was skeptical about incentives for participation.", "\"The key to a high level of vaccination participation is the population's trust in the vaccination, in its effectiveness and safety,\" she said. The SPÖ boss also warned of a mandatory debate." ]
}