{
  "id" : "hYP8dgiv",
  "url" : "https://kurier.at/wirtschaft/immobiz/holz-kosmetik-welches-holz-braucht-was/401155992",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T04:00:00Z[UTC]",
  "author" : "Agelika.gross@kurier.at (Angelika Gross )",
  "imageUrl" : "https://image.kurier.at/images/original/4869798/46-173887804.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Holz-Kosmetik: Welches Holz braucht was?",
  "articleTitleTranslated" : "Wood cosmetics: which wood needs what?",
  "articleContent" : [ "Holzmöbel- und Böden begleiten uns oft ein Leben lang. Sie altern regelrecht mit uns mit. Früher oder später lassen sich deshalb Gebrauchsspuren, Kratzer und Abnutzungen kaum vermeiden. Das ist jedoch noch kein Grund, uns von vertrauten Stücken zu trennen.", "Im Gegenteil, Holz ist beständig und pflegeleicht – wenn man es richtig behandelt.", "Holzpflege Die Pflege des Naturmaterials fängt bereits beim Klima in der Wohnung an: „Generell sollte man auf die richtige Luftfeuchtigkeit und Temperatur im Raum achten“, empfiehlt Gregor Karl, Geschäftsführer der Firma „Holz Republic“ in Wien.", "Diese sollte zwischen 18 und 25 Grad liegen, die Luftfeuchtigkeit um die 40 bis 60 Prozent betragen. Bei zu hoher Raumfeuchte kann es passieren, dass das Holz aufquillt und seine Form verändert.", "Raumtemperatur  Dann spürt man zum Beispiel Unebenheiten auf Oberflächen, oder die Holzfenster lassen sich plötzlich schwerer öffnen. Das Gegenteil ist der Fall, wenn die Luft zu trocken ist. Dann zieht sich das Holz zusammen und im Parkettboden bilden sich Spalten.", "Kurz gesagt: Die Raumtemperatur und Feuchtigkeit, die wir selbst als angenehm empfinden, sind auch für unsere Holzmöbel- und Böden optimal. Oberflächenbehandlung Massivholz wird aber nicht nur durch das Klima beansprucht, sondern auch durch eine intensive Nutzung.", "Deshalb brauchen zum Beispiel Esstische, Schreibtische, Stühle und eben auch Holzböden eine regelmäßige Oberflächenbehandlung. Regelmäßig Ölen Florian Linkseder ist Lehrer an der Abteilung für Holztechnik an der HTL Mödling und weiß, worauf es ankommt: „ Einen Tisch sollte man regelmäßig ölen.", "Geölte Holzmöbel haben den Vorteil, dass man immer wieder nachölen kann, ohne die Oberflächen komplett abschleifen zu müssen. Außerdem kommt die Holzstruktur gut zur Geltung. Ein geöltes Möbel fühlt sich sehr natürlich an“", "Leinöl zur Holzpflege Bei der Wahl des richtigen Öls kann man sich auf die gängigen Hersteller im Fachhandel verlassen, oder man greift einfach zu einem natürlichen Hausmittel: „Am besten eignet sich Leinöl, das enthält viele ungesättigte Fettsäuren und härtet deshalb gut aus“, erklärt Linkseder.  “", "Olivenöl ist hingegen weniger sinnvoll, da es nicht aushärtet und dadurch einen Ölfilm auf der Holzoberfläche hinterlässt.", "Beim Ölen gilt die Regel Weniger ist mehr: „Lieber sparsam, dafür öfter auftragen und anschließend mindestens 24 Stunden, bei Leinöl sogar mehrere Tage, austrocknen lassen“, so der Holzexperte.", "Lackierte Oberflächen Bereits lackiertes Holz, wie zum Beispiel versiegelte Parkettböden oder Wohnmöbel kann man ebenfalls von Zeit zu Zeit auffrischen.", "Dabei sind die Behandlungsmöglichkeiten für den Heimbedarf allerdings begrenzt.Leichte Kratzer und Abnutzungen lassen sich mit bewährten Möbelpolituren ausbessern. Die gibt es in jedem Baumarkt.", "Zum Auftragen eignet sich ein weiches Baumwolltuch, mit dem man die Politur dann ein- oder mehrmals einarbeitet. Sind die Kratzer jedoch schon zu tief und zu viele große Dellen im Holz , muss man die Oberfläche großflächig bearbeiten.", "Diese Arbeit sollte man jedoch eher einem Profi überlassen. Vorbeugen und Schützen Deshalb gilt gerade bei Holzfußböden: Vorbeugen und bestmöglich schützen. Denn ist der Schaden erst einmal entstanden, wird es nachher aufwendig und nicht selten teuer.", "Florian Linkseder empfiehlt: „Eine Möglichkeit ist ein Schmutzfänger beim Eingang, da können Steinchen und Schmutz von den Schuhen bereits grob entfernt werden.", "Filzgleiter bei den Stühlen sind auch sinnvoll und sollten regelmäßig kontrolliert werden.“ Wenn der Holzboden einmal schmutzig wird, kann man ihn ohne Bedenken wischen. Allerdings nicht mit aggressiven Reinigungsmitteln, sondern ausschließlich mit lauwarmen Wasser oder sanften Holzreinigern." ],
  "articleContentTranslated" : [ "Wooden furniture and floors often accompany us for a lifetime. You literally age with us. Sooner or later it is therefore difficult to avoid traces of use, scratches and wear and tear. However, that is no reason to part with familiar pieces.", "On the contrary, wood is durable and easy to care for - if you treat it correctly.", "Wood care Taking care of the natural material starts with the climate in the apartment: “Generally, you should pay attention to the correct humidity and temperature in the room,” recommends Gregor Karl, managing director of the “Holz Republic” company in Vienna.", "This should be between 18 and 25 degrees, the humidity around 40 to 60 percent. If the room humidity is too high it can happen that the wood swells and changes its shape.", "Room temperature Then you can feel unevenness on surfaces, for example, or the wooden windows suddenly become more difficult to open. The opposite is true when the air is too dry. Then the wood contracts and gaps form in the parquet floor.", "In short: the room temperature and humidity, which we ourselves find pleasant, are also ideal for our wooden furniture and floors. Surface treatment Solid wood is not only stressed by the climate, but also by intensive use.", "This is why dining tables, desks, chairs and wooden floors, for example, need regular surface treatment. Oiling regularly Florian Linkseder is a teacher at the wood technology department at HTL Mödling and knows what is important: “A table should be oiled regularly.", "Oiled wooden furniture has the advantage that you can re-oil again and again without having to completely sand the surface. In addition, the wood structure comes into its own. An oiled piece of furniture feels very natural \"", "Linseed oil for wood care When choosing the right oil, you can rely on the usual manufacturers in the specialist trade, or you can simply use a natural household remedy: \"The best is linseed oil, it contains many unsaturated fatty acids and therefore hardens well,\" explains Linkseder . \"", "Olive oil, on the other hand, is less useful as it does not harden and thus leaves an oil film on the surface of the wood.", "When it comes to oiling, the rule is that less is more: “It's better to use sparingly, apply more often and then let it dry out for at least 24 hours, or even several days with linseed oil,” says the wood expert.", "Lacquered surfaces Wood that has already been lacquered, such as sealed parquet floors or home furniture, can also be freshened up from time to time.", "However, the treatment options for home use are limited. Slight scratches and wear and tear can be repaired with proven furniture polishes. You can find them in every hardware store.", "A soft cotton cloth is suitable for application, with which the polish can then be worked in once or several times. However, if the scratches are already too deep and too many large dents in the wood, the surface must be processed over a large area.", "However, this work should be left to a professional. Prevention and protection Therefore, especially with wooden floors, the following applies: Prevent and protect as best as possible. Because once the damage has occurred, it becomes complex and often expensive afterwards.", "Florian Linkseder recommends: “One possibility is a dirt trap at the entrance, because stones and dirt can be roughly removed from the shoes.", "Felt gliders on the chairs are also useful and should be checked regularly. ”If the wooden floor gets dirty, you can wipe it without hesitation. However, not with aggressive cleaning agents, but only with lukewarm water or gentle wood cleaners." ]
}