{
  "id" : "hYrq5nX3",
  "url" : "https://www.diepresse.com/5959021/Massnahmen_Platter-sieht-keinen-Grund-fuer-Lockdown-in-Tirol?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-30T09:46:00Z[UTC]",
  "author" : "von Philipp Aichinger von Philipp Aichinger von Philipp Aichinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/6/d/5959021/7AD212B8-5F4F-4557-9B00-A4648C54DD80_v0_h.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Platter sieht keinen Grund für Lockdown in Tirol",
  "articleTitleTranslated" : "Platter sees no reason for lockdown in Tyrol",
  "articleContent" : [ "Trotz einer neuen beunruhigenden Mutante hält der Tiroler Landeshauptmann die derzeitigen Maßnahmen für ausreichend. Ein neuerlicher Lockdown würde die Menschen ohnehin nur in private Räume verdrängen.", "Denn: \"Die Leute wollen nicht mehr.\" Obwohl für Tirol wieder Ausreisetests verordnet wurden und eine neue Mutante für Beunruhigung sorgt, sieht Tirols Landeshauptmann Günther Platter (ÖVP) sieht derzeit keinen Grund für einen Lockdown im Bundesland.", "Die Lage in Tirol sei \"derzeit stabil\", sagte Platter am Dienstag bei einer Pressekonferenz in Innsbruck und verwies auf die Situation auf den Intensivstationen mit 26 Infizierten - um zwei weniger als am Montag.", "Die momentanen Maßnahmen erachtete er als ausreichend. Diese seien \"derzeit ein guter und richtiger Weg\". Damit spielte Platter unter anderem auf das intensive Contact-Tracing sowie die verschiedenen Ausreisetestkontrollen an.", "Ab Mittwoch wird es solche Kontrollen wieder in ganz Nordtirol stichprobenartig bei der Ausreise geben.", "Auch für den Bezirk Schwaz sowie den Bezirk Kufstein, wo ein verstärktes Auftreten der britischen Virusmutation mit weiteren Mutationsmerkmalen (E484K-Zusatz) festzustellen ist, wird das der Fall sein.", "Auch für einige Einzelgemeinden ist ein negativer Corona-Test Voraussetzung für das Verlassen.", "\"Wir haben auf lokale und regionale Maßnahmen gesetzt, die erfolgreich waren\", sagte der Landeshauptmann und verwies vor allem auf das Eindämmen der Südafrika-Mutante, von der zuletzt nur noch 23 aktiv positive Fälle und Verdachtsfälle übrig sind.", "Zudem sah Platter eine geringe Wirkung in einem weiteren Lockdown - bzw. sogar einen möglichen gegenteiligen Effekt. Bei weiteren Einschränkungen des öffentlichen Raumes treibe man die Menschen \"noch mehr in die privaten Räumlichkeiten\".", "Und dort würden schließlich \"80 Prozent der Infektionen\" passieren. Der Landeschef betonte zudem, dass man zuletzt ja politisch darauf klargestellt habe, nicht nur die Inzidenzzahl als Parameter für Maßnahmen herzunehmen, sondern vor allem die Auslastung der Intensivkapazitäten.", "Und hier liege Tirol stabil: \"Das geht in Ordnung.\" Man nehme alle Hinweise der Mediziner ernst und bewerte die Lage ständig neu, unterstrich Platter - dies werde auch nach Ostern wieder der Fall sein.", "Angesprochen auf reges Treiben im Freien, etwa in den Straßen von Innsbruck, meinte Platter, dies habe nicht damit zu tun, dass die Menschen nicht mehr auf die Politik hören würden bzw. mit einer mangelnden Glaubwürdigkeit der politisch Verantwortlichen, sondern mit einer zunehmenden Ermüdung.", "\"Die Leute wollen nicht mehr. Sie wollen ein normales Leben führen\", stellte Platter fest. Nichtsdestotrotz appellierte der Landeshauptmann einmal mehr an die Bürger, die Maßnahmen bzw. Abstandsgebote einzuhalten - vor allem auch zu Ostern." ],
  "articleContentTranslated" : [ "Despite a new disturbing mutant, the Tyrolean governor considers the current measures to be sufficient. A new lockdown would only push people into private rooms anyway.", "Because: \"People don't want anymore.\" Although exit tests have again been ordered for Tyrol and a new mutant is causing concern, Tyrol's governor Günther Platter (ÖVP) currently sees no reason for a lockdown in the state.", "The situation in Tyrol is \"currently stable\", said Platter on Tuesday at a press conference in Innsbruck and referred to the situation in the intensive care units with 26 infected people - two fewer than on Monday.", "He considered the current measures to be sufficient. These are \"currently a good and right way to go\". With this, Platter alluded to the intensive contact tracing and the various exit test controls, among other things.", "From Wednesday there will be random checks all over North Tyrol when leaving the country.", "This will also be the case for the district of Schwaz and the district of Kufstein, where an increased incidence of the British virus mutation with further mutation features (E484K addition) can be determined.", "A negative corona test is also a prerequisite for leaving for some individual communities.", "\"We have relied on local and regional measures that have been successful,\" said the governor, referring above all to the containment of the South African mutant, of which only 23 active positive and suspected cases have recently been left.", "In addition, Platter saw a minor effect in a further lockdown - or even a possible opposite effect. With further restrictions of the public space one drives the people \"even more into the private rooms\".", "And that's where \"80 percent of the infections\" would eventually happen. The head of the state also emphasized that it had recently been made politically clear that not only the incidence rate should be used as a parameter for measures, but above all the utilization of the intensive capacities.", "And here Tyrol is stable: \"That's okay.\" Platter emphasized that all medical advice should be taken seriously and that the situation should be constantly reassessed - this will also be the case after Easter.", "When asked about the hustle and bustle outdoors, for example in the streets of Innsbruck, Platter said that this had nothing to do with the fact that people no longer listen to politics or with a lack of credibility on the part of those responsible for politics, but with increasing fatigue.", "\"People don't want any more. They want to lead a normal life,\" noted Platter. Nonetheless, the governor once again appealed to the citizens to adhere to the measures and distance requirements - especially at Easter." ]
}