{
  "id" : "I01SDnkv",
  "url" : "https://www.derstandard.at/story/2000124996254/wir-stehen-am-abgrund?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-13T12:00:00Z[UTC]",
  "author" : "Thomas Polzer, Benedikt Namadar",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wir stehen am Abgrund",
  "articleTitleTranslated" : "We stand on the edge",
  "articleContent" : [ "Siebenundzwanzigster Oktober 1962: Das sowjetische U-Boot B-59 wird vor Kuba von US-Kriegsschiffen aufgespürt. Kurz darauf hageln Übungswasserbomben darauf nieder. Kommandant Walentin Sawizki, der keinen Kontakt nach Moskau herstellen kann, geht vom Schlimmsten aus: Es ist Krieg.", "Er weist die Crew an, den nuklearen Torpedo des U-Boots vorzubereiten. Nur dem Zufall ist es zu verdanken, dass sich durch die Anwesenheit des Kommandanten des Flottenverbands, Wassili Archipow, eine letzte Veto-Möglichkeit ergibt.", "Was wäre geschehen, wenn Archipow nicht an Bord gewesen wäre oder dem Abschuss des Torpedos zugestimmt hätte? Welche weitere Entwicklung hätte der Kalte Krieg genommen? Welche die Menschheit?", "Manche Historiker meinen, dass die Welt an diesem Samstag im Jahr 1962 um Haaresbreite an einem dritten Weltkrieg vorbeigeschrammt ist. Der dramatische Zwischenfall rund um B-59 wird deshalb oft zur Illustrierung sogenannter existenzieller Risiken herangezogen.", "Existenzielle Risiken: Darunter versteht man Bedrohungen des langfristigen Potenzials der Menschheit, sei es durch irreversible katastrophale Fehlentwicklungen oder im Extremfall sogar durch ihr Aussterben.", "In den vergangenen Jahren hat sich eine größer werdende Zahl von Philosophen und Wissenschaftern mit Risiken dieser Art zu beschäftigen begonnen. Einer der bekanntesten unter ihnen ist der australische Philosoph Toby Ord, der am Future of Humanity Institute der Universität Oxford forscht.", "Welchen existenziellen Risiken ist die Menschheit heute ausgesetzt? Wie werden diese sich in Zukunft entwickeln? Wie gehen wir am besten mit ihnen um?", "In seiner Erörterung dieser Fragen greift Ord in The Precipice: Existential Risk and the Future of Humanity auf Erkenntnisse aus verschiedenen Wissenschaftsdisziplinen zurück, von der Physik über die Statistik bis hin zur Anthropologie.", "Wendepunkt der Geschichte Am Anfang von Ords Buch steht die Beobachtung, dass die Macht der Menschheit mittlerweile so groß ist, dass sie sich selbst zerstören kann. Ihre Weisheit jedoch hinke diesem rapiden technologischen Fortschritt weit hinterher.", "Wir befänden uns heute deshalb an einem Wendepunkt der Geschichte. Kann die Menschheit ihre selbstzerstörerische Kraft in Zaum halten, steht ihr Ord zufolge langfristig betrachtet eine blühende Zukunft bevor.", "Doch genauso gut könnte an einem beliebigen Samstagnachmittag eben auch schon alles aus sein. Gefährlich werden uns Ords Einschätzung zufolge also nicht so sehr \"natürliche\" existenzielle Risiken wie Meteoriteneinschläge, Erdbeben oder Supervulkane.", "Gefährlich wird dem Menschen vornehmlich er selbst – sei es in Form eines überhasteten Abschussbefehls; des sich kaum vermindert fortsetzenden Ausstoßes an Treibhausgasen;", "oder vor allem in Form von aus dem Ruder gelaufener künstlicher Intelligenz und von uns selbst (mit-)verursachten Pandemien (vor denen Ord schon vor Corona eindringlich gewarnt hat).  ;", "Ords Versuche, existenzielle Risiken zu quantifizieren, wirken angesichts großer Unsicherheiten und dünner Datenlagen oft etwas überambitioniert.", "Ist das Risiko, dass in den nächsten 100 Jahren eine existenzielle Katastrophe über die Menschheit hereinbricht, nun tatsächlich 16,6 Prozent (wie Ord behauptet)? Oder vielleicht doch zehn Prozent oder 25 Prozent?", "Auf jeden Fall aber gelingt es dem Buch, plausibel zu machen: Das Risiko ist höher, als uns bislang bewusst war. Ord spricht sich deshalb eindringlich für eine stärkere Priorisierung der Bekämpfung existenzieller Risiken aus.", "Um den Sturz der Menschheit in den Abgrund zu verhindern, brauche es rasche und global konzertierte Anstrengungen, vor allem vonseiten der Politik.", "\"Wir müssen jetzt handeln\", heißt es, \"die Risiken von heute managen, jene von morgen verhindern und eine Gesellschaft werden, die niemals wieder so ein Risiko für sich selbst darstellen wird.\" The Precipice ist eine leicht zugängliche Einführung in das Thema existenzielle Risiken.", "Komplexere wissenschaftliche Erwägungen werden in Fußnoten und Anhänge ausgelagert. Leider kommt auch die kritische Reflexion zentraler Annahmen etwas zu kurz, etwa des Ord’schen Optimismus bezüglich des Werts und zukünftigen Potenzials der Menschheit.", "Werden in der Zukunft tatsächlich Milch und Honig fließen? Wer in die Geschichte zurückblickt, mag daran zweifeln (allem sozialen und technologischen Fortschritt zum Trotz). Für das meiste nicht menschliche Leben ist die Existenz der Menschheit kein Segen.", "So genannte Antinatalisten wie Schopenhauer oder David Benatar gehen sogar so weit zu behaupten, dass es für den Menschen selbst schlecht ist, geboren zu werden. Schließlich ist unser aller Leben untrennbar mit Leid und Tod verbunden.", "Aber das sind Nachfragen, wie man sie vielleicht auch nur von einer kleineren Zahl an Lesern zu erwarten hat. Wer neben dem allgegenwärtigen Virus einen weiteren Weckruf braucht, existenzielle Risiken ernst zu nehmen, dem sei Ords Buch ans Herz gelegt.", "(Thomas Polzer, Benedikt Namadar, ALBUM, 13.3.2021) Online-Literaturformat \"ÜBER\": Folge #3 zum Thema Krawall und Poesie Podcast \"Lesezeichen\"" ],
  "articleContentTranslated" : [ "October twenty-seventh, 1962: The Soviet submarine B-59 is tracked down by US warships off Cuba. Shortly afterwards, practice water bombs hail down on it. Commander Valentin Savitsky, unable to establish contact with Moscow, assumes the worst: it is war.", "He instructs the crew to prepare the submarine's nuclear torpedo. It is only due to chance that the presence of the commander of the fleet, Vasily Archipov, gave rise to a final veto option.", "What would have happened if Archipov had not been on board or had consented to the launch of the torpedo? What further development would the Cold War have taken? Which mankind?", "Some historians believe that on that Saturday in 1962 the world was a hair's breadth past a third world war. The dramatic incident around B-59 is therefore often used to illustrate so-called existential risks.", "Existential risks: These are threats to the long-term potential of humanity, be it through irreversible catastrophic undesirable developments or, in extreme cases, even through their extinction.", "In recent years a growing number of philosophers and scientists have started to concern themselves with risks of this kind. One of the most famous among them is the Australian philosopher Toby Ord, who conducts research at the Future of Humanity Institute at Oxford University.", "What existential risks is humanity exposed to today? How will these develop in the future? How do we best deal with them?", "In his discussion of these questions, Ord in The Precipice: Existential Risk and the Future of Humanity draws on findings from various scientific disciplines, from physics to statistics to anthropology.", "A turning point in history Ord's book begins with the observation that the power of mankind is now so great that it can destroy itself. Their wisdom, however, lags far behind this rapid technological progress.", "We would therefore be at a turning point in history today. If mankind can keep its self-destructive power in check, according to their ordinance, a prosperous future lies ahead in the long term.", "But everything could just as well be over on any Saturday afternoon. According to Ord's assessment, \"natural\" existential risks such as meteorite impacts, earthquakes or super volcanoes are not so dangerous.", "It is primarily he himself that becomes dangerous - be it in the form of a hasty shooting order; the scarcely diminished continuing emission of greenhouse gases;", "or, above all, in the form of artificial intelligence that got out of hand and pandemics that we (partly) caused (which Ord already warned urgently about Corona). ;", "Ord's attempts to quantify existential risks often seem a bit overambitious in view of great uncertainties and sparse data.", "Is the risk that an existential catastrophe will hit humanity in the next 100 years actually 16.6 percent (as Ord claims)? Or maybe ten percent or 25 percent?", "In any case, the book succeeds in making it plausible: The risk is higher than we were previously aware of. Ord therefore strongly advocates prioritizing the fight against existential risks.", "In order to prevent mankind from falling into the abyss, rapid and globally concerted efforts are needed, especially on the part of politics.", "\"We have to act now,\" they say, \"manage the risks of today, prevent those of tomorrow and become a society that will never again pose such a risk to itself.\" The Precipice is an accessible introduction to existential risk.", "More complex scientific considerations are outsourced in footnotes and appendices. Unfortunately, critical reflection on central assumptions is also neglected, such as Ord's optimism regarding the value and future potential of humanity.", "Will milk and honey actually flow in the future? Anyone looking back in history may doubt it (despite all social and technological progress). For most non-human life, human existence is not a blessing.", "So-called antinatalists such as Schopenhauer or David Benatar even go so far as to claim that it is bad for humans to be born. After all, all of our lives are inextricably linked with suffering and death.", "But these are inquiries that you might expect from even a small number of readers. Ord's book is recommended to anyone who needs another wake-up call in addition to the ubiquitous virus to take existential risks seriously.", "(Thomas Polzer, Benedikt Namadar, ALBUM, March 13th, 2021) Online literature format \"ABOUT\": Episode # 3 on the subject of riot and poetry Podcast \"Bookmarks\"" ]
}