{
  "id" : "I0lQSPba",
  "url" : "https://kurier.at/wirtschaft/neue-details-zum-wiener-beraterauftrag-bei-wirecard/401180917",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T11:06:59Z[UTC]",
  "author" : "josef.ertl@kurier.at (Josef Ertl)",
  "imageUrl" : "https://image.kurier.at/images/original/4923211/46-175470960.jpg",
  "imageCopyright" : "APA/AFP/CHRISTOF STACHE / CHRISTOF STACHE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wirecard: Neue Details zum Wiener Beraterauftrag",
  "articleTitleTranslated" : "Wirecard: New details on the Viennese advisory assignment",
  "articleContent" : [ "Dem Nachrichtenmagazin profil liegen weitere Details zum Beratungsauftrag der Wiener Firma Gradus Proximus bei Wirecard vor.", "Hinter der Firma stehen – wie berichtet – Christoph Ulmer (bis 2003 Kabinettschef von Ernst Strasser) und Thomas Zach, ebenfalls in der ÖVP bestens vernetzt und ab2011 auf deren Ticket im ORF-Stiftungsrat.", "Wie berichtet hat die Firma von Ulmer und Zach für die Wirecard AG über Jahre hinweg \"Social Media-Reports\" erstellt und dafür 25.000 Euro im Monat verrechnet.", "Zustande gekommen war der Auftrag auf Wunsch des früheren Wirecard-Vorstands und Österreichers Jan Marsalek, der seit vergangenem Juni flüchtig ist. profil liegen nun mehr Details zur Geschäftsbeziehung vor.", "\"Die Dokumente zeigen, dass die ÖVP-nahen Berater ab Mitte 2016 volle vier Jahre für Wirecard tätig waren, bis in den Juni 2020 hinein, das war unmittelbar vor dem Kollaps\", schreibt das Magazin.", "\"Sie hatten einen Vertrag, welcher die Beobachtung und Analyse von Online-Kanälen (Medienhäuser, Finanzplattformen, Social Media, Blogs) definierte und ihrer Firma ein Jahreshonorar von 300.000 Euro sicherte – auf vier Jahre gerechnet ergibt das ein Volumen von rund 1,2 Millionen Euro.\"", "Essenseinladungen Mit im Beraterpaket waren demnach auch Einladungen zu Geschäftsessen mit Politikern und Top-Managern aus Österreich - von der heutigen Wirtschaftsministerin Margarete Schramböck bis zum Flughafenvorstand.", "Den Auftrag hätten laut dem Bericht auch andere gerne gehabt – und sie haben ihre Beraterleistung deutlich billiger angeboten.", "\"Der letzte Report von Gradus Proximus schlug in Marsaleks E-Mail-Posteingang übrigens am 15.  Juni 2020 auf – vier Tage später bestieg er in Bad Vöslau nahe Wien einen Business Jet und entschwand Richtung Minsk\", berichtet das Magazin, dem rund 200 der Berichte vorliegen.", "Anfangs waren diese demnach noch sehr textlastig, später bestanden diese aus standardisierten Bausteinen – Grafiken sowie Screeenshots von Twitter- und Forenbeiträgen." ],
  "articleContentTranslated" : [ "The news magazine profil has further details on the advisory assignment of the Viennese company Gradus Proximus to Wirecard.", "Behind the company are - as reported - Christoph Ulmer (until 2003 Ernst Strasser's head of cabinet) and Thomas Zach, also very well networked in the ÖVP and from 2011 on their ticket to the ORF Board of Trustees.", "As reported, Ulmer and Zach's company has been creating \"social media reports\" for Wirecard AG over the years and billed EUR 25,000 a month for them.", "The order came about at the request of the former Wirecard board member and Austrian Jan Marsalek, who has been on the run since last June. profile are now more details on the business relationship.", "\"The documents show that the ÖVP-related consultants had been working for Wirecard for a full four years from mid-2016 until June 2020, which was just before the collapse,\" writes the magazine.", "\"You had a contract that defined the observation and analysis of online channels (media houses, financial platforms, social media, blogs) and secured your company an annual fee of 300,000 euros - calculated over four years, this results in a volume of around 1.2 million Euro.\"", "Invitations to meals The advisory package also included invitations to business lunches with politicians and top managers from Austria - from today's Minister of Economic Affairs, Margarete Schramböck, to the airport board.", "According to the report, others would also have liked the job - and they offered their consultancy services much cheaper.", "\"Incidentally, the last report from Gradus Proximus hit Marsalek's e-mail on June 15, 2020 - four days later he boarded a business jet in Bad Vöslau near Vienna and disappeared in the direction of Minsk,\" reports the magazine, which around 200 of them Reports are available.", "In the beginning these were therefore still very text-heavy, later they consisted of standardized components - graphics and screen shots of Twitter and forum posts." ]
}