{
  "id" : "I0osQVRU",
  "url" : "https://kurier.at/wissen/gesundheit/corona-studie-zeigt-positiven-effekt-von-blutverduennungsmitteln/401192605",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T10:34:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4947145/46-175482819.jpg",
  "imageCopyright" : "EPA/MOHAMED MESSARA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona: Studie zeigt positiven Effekt von Blutverdünnungsmitteln",
  "articleTitleTranslated" : "Corona: Study shows positive effect of blood thinners",
  "articleContent" : [ "Umfangreiche Untersuchungen von Corona-Toten bestätigen nach Angaben des Universitätsklinikums Hamburg-Eppendorf die positive Wirkung von Blutverdünnungsmitteln.", "\"Zwar haben unsere Obduktionen der Verstorbenen gezeigt, dass die Covid-19-Erkrankten trotz der Gabe von Blutverdünnungsmitteln noch Blutgerinnsel in den Lungenschlagadern aufweisen konnten\", sagte der Leiter des Instituts für Rechtsmedizin, Benjamin Ondruschka, am Donnerstag.", "Längere Überlebenszeiten In der statistischen Auswertung hätten sich aber längere Überlebenszeiten seit einer Therapieumstellung gezeigt. Bereits im Mai vergangenen Jahres war bei den Hamburger Obduktionen aufgefallen, dass Covid-19 zu ungewöhnlich vielen Thrombosen und Lungenembolien führt.", "Daraufhin waren die bundesweit geltenden Behandlungsleitlinien geändert worden. Seitdem wird Ärzten empfohlen, Patienten nach individueller Risikoeinschätzung mit einem Blutverdünnungsmittel zu behandeln.", "Das Institut untersuchte alle 735 Todesfällen, die im Jahr 2020 in Hamburg in einen Zusammenhang mit Covid-19 gebracht wurden. Bei 618 konnten die Forscher diese Todesursache bestätigen.", "Sieben Prozent der Toten - also rund 50 - waren zwar mit dem Virus infiziert, die Infektion war aber nicht die Todesursache. Bei den übrigen knapp 70 Verstorbenen wollten die Angehörigen keine Obduktion oder es fehlten Unterlagen." ],
  "articleContentTranslated" : [ "According to the University Medical Center Hamburg-Eppendorf, extensive studies of corona deaths confirm the positive effect of blood thinners.", "\"Our autopsies of the deceased have shown that the Covid-19 sufferers could still have blood clots in the pulmonary arteries despite the administration of blood thinners,\" said the head of the Institute for Forensic Medicine, Benjamin Ondruschka, on Thursday.", "Longer survival times The statistical analysis would have shown longer survival times since a change in therapy. As early as May last year, it was noticed at the Hamburg autopsies that Covid-19 leads to an unusually high number of thromboses and pulmonary embolisms.", "As a result, the nationwide treatment guidelines were changed. Since then, doctors have been advised to treat patients with a blood thinner based on an individual risk assessment.", "The institute examined all 735 deaths that were linked to Covid-19 in Hamburg in 2020. In 618, the researchers were able to confirm this cause of death.", "Seven percent of the dead - around 50 - were infected with the virus, but the infection was not the cause of death. The relatives of the remaining 70 deceased did not want an autopsy or documents were missing." ]
}