{
  "id" : "I1GI9fsW",
  "url" : "https://kurier.at/politik/inland/kurz-ein-lockdown-bei-dem-keiner-mitmacht-hat-wenig-sinn/401199373",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T22:41:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4962970/46-175744580.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kurz: \"Ein Lockdown, bei dem keiner mitmacht, hat wenig Sinn\"",
  "articleTitleTranslated" : "In short: \"A lockdown that nobody participates in has little point\"",
  "articleContent" : [ "Österreichs Teststrategie mit samten \"Öffnungsschritte\" und Freitesten dürfte von Deutschland übernommen werden. Kanzlerin Angela Merkel (CDU) gab sich bisher bezüglich möglicher Öffnungen lange Zeit zugeknöpft, zog mittlerweile aber nach und stellte ein \"Freitesten\" ab März in Aussicht.", "\"Eine intelligente Öffnungsstrategie ist mit umfassenden Schnelltests, gleichsam als Freitesten, untrennbar verbunden\", sagte Merkel. In Österreich, wo die Infektionszahlen im Gegensatz zu Deutschland steigen, wurde und wird gelockert. ", "\"Wie gefährlich ist das?\" , fragte die ARD-Journalistin Sandra Maischberger Bundeskanzler Sebastian Kurz (ÖVP) am Mittwochabend. Gab es beinahe einen \"Volksaufstand\"? Grundsätzlich würden fast alle europäischen Länder auf Lockdowns setzen, so Kurz.", "Man werde die Maßnahmen auch wieder verschärfen, sollte es die Situation erfordern. Aber: Die Menschen in Österreich hätten in den vergangenen Wochen beim Lockdown nicht mehr mitgemacht. Und: \"Ein Lockdown, bei dem keiner mitmacht, hat wenig Sinn.\"", "\"Natürlich haben wir auch wirtschaftliche, soziale, psychologische Aspekte im Blick\", fuhr Kurz fort.", "Nach sechs Wochen ohne Präsenzunterricht sei es dringend an der Zeit gewesen, die Kinder wieder in die Schule zu lassen. 99 Prozent der Eltern würden beim Freitesten für den Präsenzunterricht mitziehen.", "Dasselbe gelte für das Freitesten vor dem Gang zum Friseur, obwohl das anfangs \"fast einen Volksaufstand\" ausgelöst habe, meinte Kurz.", "Wie sieht er die Grenzschließungen zu Tirol und die Aussage des Bayrischen Ministerpräsidenten Markus Söder (CSU), dass man in Deutschland \"kein zweites Ischgl\" wolle?  \"Ich nehme niemandem etwas übel\", sagte Kurz.", "Er verwies aber darauf, dass das Virus im chinesischen Wuhan ausgebrochen sei, nicht in Ischgl. Ein Wachstum der südafrikanischen Variante in Tirol habe man bisher gut eingegrenzt.", "\"Was das Verhältnis zu Bayern betrifft, würden wir uns wünschen, dass es ein einheitliches, deutsches Vorgehen gibt\", meinte er in Bezug auf Söders hartes Grenzregime. Einheitliche Regelungen für Grenzübertritte - das müsse man in Europa nach einem Jahr Pandemie \"doch endlich zusammenbringen\".", "Auch die Bild-Zeitung bot Kurz am Mittwoch eine durchaus schmeichelhafte Plattform. Kurz-Biograph Paul Ronzheimer stellte dem Kanzler etwa die Frage, ob sich die Deutschen denn Hoffnungen auf einen Skiurlaub in Österreich vor Ostern machen dürfen.  Das sei im Moment unklar, meinte Kurz." ],
  "articleContentTranslated" : [ "Austria's test strategy with all its \"opening steps\" and free testing is likely to be adopted by Germany. Chancellor Angela Merkel (CDU) has been buttoned up with regard to possible openings for a long time, but has meanwhile followed suit and promised a \"free test\" from March.", "\"An intelligent opening strategy is inextricably linked with comprehensive quick tests, as it were as free tests,\" said Merkel. In Austria, where the number of infections is increasing in contrast to Germany, it has been and is being relaxed.", "\"How dangerous is that?\" Asked the ARD journalist Sandra Maischberger Federal Chancellor Sebastian Kurz (ÖVP) on Wednesday evening. Was there almost a \"popular uprising\"? Basically, almost all European countries would rely on lockdowns, said Kurz.", "The measures will be tightened again, should the situation require it. But: The people in Austria would not have participated in the lockdown in the past few weeks. And: \"A lockdown in which nobody participates makes little sense.\"", "\"Of course we also have economic, social and psychological aspects in mind,\" Kurz continued.", "After six weeks without face-to-face tuition, it was urgently time to let the children go back to school. 99 percent of parents would participate in the free test for face-to-face lessons.", "The same applies to the freest possible before going to the hairdresser, although that initially \"almost triggered a popular uprising\", said Kurz.", "How does he see the border closings with Tyrol and the statement by Bavarian Prime Minister Markus Söder (CSU) that Germany does not want \"a second Ischgl\"? \"I don't hold anything against anyone,\" said Kurz.", "However, he pointed out that the virus had broken out in Wuhan, China, not in Ischgl. The growth of the South African variant in Tyrol has so far been well limited.", "\"As far as the relationship with Bavaria is concerned, we would like to see a uniform German approach,\" he said, referring to Söder's tough border regime. Uniform regulations for border crossings - after a year of pandemic in Europe, that \"finally has to be brought together\".", "The Bild-Zeitung also offered Kurz a flattering platform on Wednesday. Short biographer Paul Ronzheimer asked the Chancellor, for example, whether the Germans can hope for a skiing holiday in Austria before Easter. That was unclear at the moment, said Kurz." ]
}