{
  "id" : "i1ViRYQN",
  "url" : "https://kurier.at/kultur/james-bond-im-herbst-ist-im-oktober-endlich-zeit-zu-sterben/401164467",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T09:26:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4888551/46-174036270.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "James Bond im Herbst: Ist im Oktober endlich \"Zeit zu sterben\"?",
  "articleTitleTranslated" : "James Bond in Fall: Is October Finally \"Time To Die\"?",
  "articleContent" : [ "James-Bond-Fans müssen sich weiter gedulden, bis sie Daniel Craig in seinem letzten Einsatz als Geheimagent 007 auf der Leinwand sehen. Der neue James-Bond-Film \"Keine Zeit zu sterben\" soll mit sechs Monaten Verspätung am 8.", "Oktober 2021 in die Kinos kommen, fast sechs Jahre nach dem bisher letzten 007-Abenteuer \"Spectre\". Das gaben die Produzenten in der Nacht auf Freitag in einer knappen Mitteilung in sozialen Medien und auf der offiziellen James-Bond-Website bekannt.", "Nur einmal mussten Bond-Fans so lange warten: Nach \"Lizenz zum Töten\" (1989) mit Timothy Dalton dauerte es wegen eines Rechtsstreits sogar mehr als sechs Jahre, bis \"GoldenEye\" (1995) mit Pierce Brosnan in die Kinos kam.", "Obwohl Daniel Craig weniger Filme als seine berühmten Vorgänger Sean Connery und Roger Moore gedreht hat, steht er mittlerweile am längsten als Agent 007 im Dienste Ihrer Majestät. Sein Debüt gab Craig 2006 in \"Casino Royale\".", "Fünfte Verschiebung \"Keine Zeit zu sterben\" wurde nun zum fünften Mal verschoben. Wegen der Coronavirus-Pandemie war schon länger spekuliert worden, dass der geplante Start am 31.  März abgesagt wird.", "Eine Begründung nannten die Macher dieses Mal zwar nicht, ein Zusammenhang mit der Pandemie gilt aber als sicher. Nicht nur in Deutschland sind die Filmtheater derzeit geschlossen. Auch in Bonds Heimat Großbritannien, den USA und vielen anderen Ländern bleiben die Kinosäle vorerst leer.", "Laut dem gut vernetzten 007-Magazin \"MI6\" wurden in den vergangenen Wochen Werbe- und Kooperationspartner über die Änderung informiert. Als der Start zuletzt von November 2020 auf April 2021 verlegt wurde, wurden dem Vernehmen nach einige überrascht.", "Das Unternehmen DHL hatte gerade einen Bond-Werbespot lanciert. Eine Werbekampagne des Mobilfunkkonzerns Nokia mit Schauspielerin Lashana Lynch ging unter. Die im Film verwendeten Nokia-Geräte gelten schon jetzt als veraltet.", "Noch mehr macht die Lage den Kinobetreibern zu schaffen. \"Keine Zeit zu sterben\" (Originaltitel: \"No Time To Die\") ist dabei fast zum Symbol der gebeutelten Branche geworden. Im vergangenen November waren die Kinos noch geöffnet.", "Als der Filmstart verschoben wurde, entschieden einige Kinoketten, ihre Häuser vorerst zu schließen. \"Ich hoffe, dass der neue Bond sehr bald kommt\", sagte Peter Dinges, Vorstand der deutschen Filmförderungsanstalt (FFA), der Deutschen Presse-Agentur.", "\"Denn er wird mit Sicherheit ein Kassenschlager.\" Dinges erwartet nach der Corona-Pandemie einen neuen Kinoboom. Dass \"Keine Zeit zu sterben\" bei einem Streamingdienst landet, glaubt er nicht. Den Machern sei klar, \"dass der neue Bond ein Kinotitel Nummer eins ist, der die Leinwand braucht.", "Und das Kino braucht den neuen Bond.\" Der US-Konzern Warner will 2021 all seine Filme, darunter Blockbuster wie \"Godzilla vs Kong\" oder \"Matrix 4\", gleichzeitig in den US-Kinos und beim eigenen Streamingdienst zeigen.", "Im Oktober hatten US-Medien von Überlegungen im Hause MGM berichtet, mit Anbietern wie Apple oder Netflix über einen Verkauf des 007-Films zu verhandeln. Wie konkret diese angeblichen Pläne waren, blieb jedoch unklar.", "Und im November stellte ein MGM-Sprecher im US-Branchenmagazin \"Variety\" klar, der Film stehe nicht zum Verkauf. Man wolle das Kinoerlebnis erhalten. James-Bond-Fans sind das Warten mittlerweile gewohnt.", "Ursprünglich sollte \"Keine Zeit zu sterben\" sogar schon im Oktober 2019 seine Premiere feiern. Wegen des Regisseurwechsels von Danny Boyle zu Cary Joji Fukunaga und wegen Nachbesserungen am Drehbuch wurde der Start zweimal verschoben.", "Als der Film fertig war, brach das Coronavirus aus. Bis zum 8. Oktober werden 007-Fans wohl zittern müssen - mindestens." ],
  "articleContentTranslated" : [ "James Bond fans will have to wait until they see Daniel Craig on the big screen in his last assignment as secret agent 007. The new James Bond film \"No Time to Die\" is due to be released six months later on March 8.", "Coming to cinemas October 2021, almost six years after the last 007 adventure \"Specter\". The producers announced this on Friday night in a brief message on social media and on the official James Bond website.", "Bond fans only had to wait that long once: After \"License to Kill\" (1989) with Timothy Dalton, it took more than six years because of a legal dispute before \"GoldenEye\" (1995) with Pierce Brosnan was released.", "Although Daniel Craig has made fewer films than his famous predecessors Sean Connery and Roger Moore, he has now served Her Majesty the longest as Agent 007. Craig made his debut in 2006 in Casino Royale.", "Fifth Postponement \"No Time To Die\" has now been postponed for the fifth time. Because of the coronavirus pandemic, it had long been speculated that the planned start on March 31 would be canceled.", "The makers did not give a reason this time, but a connection with the pandemic is considered certain. Not only in Germany are the movie theaters currently closed. Even in Bond's home country Great Britain, the USA and many other countries, the cinemas remain empty for the time being.", "According to the well-networked 007 magazine \"MI6\", advertising and cooperation partners have been informed of the change in the past few weeks. When the start was last postponed from November 2020 to April 2021, some were reportedly surprised.", "DHL had just launched a bond commercial. An advertising campaign by the mobile phone company Nokia with actress Lashana Lynch went down. The Nokia devices used in the film are already considered obsolete.", "The situation is even more troubling for cinema operators. \"No time to die\" (original title: \"No Time To Die\") has almost become a symbol of the battered industry. The cinemas were still open last November.", "When the movie release was postponed, some cinema chains decided to close their houses for the time being. \"I hope that the new bond comes very soon,\" said Peter Dinges, director of the German Film Funding Agency (FFA), the German press agency.", "\"Because it is sure to be a box office hit.\" Dinges expects a new cinema boom after the corona pandemic. He doesn't believe that \"no time to die\" ends up with a streaming service. It is clear to the creators \"that the new Bond is a number one cinema title that needs the screen.", "And cinema needs the new bond. \"In 2021, the US company Warner wants to show all of its films, including blockbusters like\" Godzilla vs Kong \"or\" Matrix 4 \", simultaneously in US cinemas and on its own streaming service.", "In October, the US media reported that MGM was considering negotiating with providers such as Apple or Netflix about selling the 007 film. How specific these alleged plans were, however, remained unclear.", "And in November, an MGM spokesman in the US industry magazine \"Variety\" made it clear that the film was not for sale. You want to keep the cinema experience. James Bond fans are now used to waiting.", "Originally \"No Time to Die\" was supposed to celebrate its premiere in October 2019. Due to the change of director from Danny Boyle to Cary Joji Fukunaga and because of improvements to the script, the start was postponed twice.", "When the film was finished, the coronavirus broke out. Until October 8th, 007 fans will have to tremble - at least." ]
}