{
  "id" : "i1X1Eq4Z",
  "url" : "https://kurier.at/chronik/oesterreich/2296-corona-neuinfektionen-oesterreichweit/401134974",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T09:47:40Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "2.296 Corona-Neuinfektionen österreichweit",
  "articleTitleTranslated" : "2,296 new corona infections across Austria",
  "articleContent" : [ "Wenige Tage vor dem dritten Lockdown in Österreich ist weiterhin ist kein deutlicher Rückgang der Corona-Zahlen zu registrieren.  Von Freitag auf Samstag wurden bundesweit 2.296 Neuinfektionen gezählt.", "Seit Freitag wurden außerdem 82 weitere Todesfälle gemeldet, insgesamt gibt es somit bereits 5.209 Tote. Innerhalb einer Woche sind in Österreich 794 Menschen an oder mit Covid-19 gestorben.", "Am Samstag mussten erstmals seit rund sechs Wochen wieder weniger als 3.000 Menschen wegen einer SARS-CoV-2-Infektion im Krankenhaus behandelt werden.", "Im Schnitt der vergangenen sieben Tage kamen in Österreich täglich 2.484 Neuinfektionen hinzu. 31.389 Menschen galten am Samstag laut den Daten von Innen- und Gesundheitsministerium als aktiv infiziert.", "Den knapp 2.300 Neuinfektionen standen 3.187 neu Genesene gegenüber. Die Zahl der Neuinfektionen pro 100.000 Einwohner innerhalb der vergangenen sieben Tage sank auf 195,3. Sie ist somit aber noch immer rund doppelt so hoch, wie das von der Regierung durch den dritten Lockdown angepeilte Ziel.", "Gesundheitsminister Rudolf Anschober (Grüne) hatte am Freitag betont, dass die Sieben-Tages-Inzidenz unter 100 gedrückt werden müsse. Dazu geht Österreich am 26.  Dezember, dem Stefanitag, in den dritten Lockdown.", "Weniger als 3.000 in den Spitälern 2.964 Menschen befanden sich am Samstag im Spital, 109 weniger als am Freitag, so die Zahlen von Innen- und Gesundheitsministerium. Zuletzt waren es am 6. November mit 2.925 Erkrankten weniger als 3.000 gewesen.", "Am Samstag lagen 489 Patienten auf Intensivstationen, sechs weniger als am Vortag. Innerhalb einer Woche ging die Zahl der Intensivpatienten um 102 (minus 17 Prozent) zurück. Maßgeblich für die geltenden Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene. Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können. ", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eine \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten. Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. ", "Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit. Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent.", "Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern.  Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "A few days before the third lockdown in Austria, there is still no significant decrease in the corona numbers. From Friday to Saturday, 2,296 new infections were counted nationwide.", "A further 82 deaths have been reported since Friday, bringing the total to 5,209 deaths. 794 people died of or with Covid-19 in Austria within a week.", "On Saturday, for the first time in around six weeks, fewer than 3,000 people had to be treated in hospital for a SARS-CoV-2 infection.", "An average of 2,484 new infections were added in Austria over the past seven days. 31,389 people were considered actively infected on Saturday, according to data from the Interior and Health Ministry.", "The nearly 2,300 new infections were compared to 3,187 newly recovered. The number of new infections per 100,000 inhabitants within the past seven days fell to 195.3. However, it is still around twice as high as the government's target through the third lockdown.", "Health Minister Rudolf Anschober (Greens) emphasized on Friday that the seven-day incidence had to be kept below 100. In addition, Austria will go into the third lockdown on December 26th, Stefanitag.", "Less than 3,000 in the hospitals 2,964 people were in the hospital on Saturday, 109 fewer than on Friday, according to figures from the Ministry of Interior and Health. The last time it was on November 6th with 2,925 sick people, it was less than 3,000.", "On Saturday, 489 patients were in intensive care units, six fewer than the day before. Within a week, the number of intensive care patients fell by 102 (minus 17 percent). Above all, hospital capacities are decisive for the measures in force.", "Roughly speaking, the 100-10-1 rule applies here: out of 100 infected people, around 10 have to be hospitalized, one of them ends up in the intensive care unit - and usually for at least 10 days.", "The following graph shows the 7-day incidence for the whole of Austria, broken down at district level. Click on the arrow to follow the course of the infection since the end of February.", "The so-called incidence is an important benchmark in combating pandemics. The seven-day incidence indicates the number of new infections within the past seven days per 100,000 inhabitants.", "The 14-day incidence is used to better represent long-term trends. In Germany, for example, the maximum permissible limit is 50 new infections per 100,000 inhabitants within a week.", "Such a limit is not precisely defined in Austria. In the Corona traffic light, a region is set to red if there is a \"high cumulative 7-day incidence relative to population size\".", "Note: For districts with less than 100,000 inhabitants, the cases are statistically extrapolated to ensure comparability. The new infections specified in this category do not have to correspond to the actual cases.", "Are the numbers only increasing because we are testing more? This question preoccupied the Corona-sensitized public, especially in the summer. One answer to this can be the positive rate in the tests. While this was around five percent in summer, it landed at up to 25 percent in autumn.", "If the increasing number of new infections were only due to increased tests, the proportion of positive tests should not actually change. Eight months after the start of the global corona pandemic, Austria finds itself in the top field of infection worldwide." ]
}