{
  "id" : "i2RUjA22",
  "url" : "https://kurier.at/wirtschaft/schweppes-statt-bier-alkoholfreie-getraenke-verringern-minus-bei-krombacher/401153895",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T16:00:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4868166/46-76896040.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Schweppes statt Bier: Alkoholfreie Getränke verringern Minus bei Krombacher",
  "articleTitleTranslated" : "Schweppes instead of beer: non-alcoholic drinks reduce losses at Krombacher",
  "articleContent" : [ "Deutschlands größte Privatbrauerei Krombacher hat die Folgen der Coronakrise auf das Biergeschäft mit starken Standbeinen im Einzelhandel und bei alkoholfreien Getränken abgefedert.", "Trotz der wiederholt geschlossenen Gastronomie sowie vieler ausgefallener Großveranstaltungen sank der Gesamtausstoß der Gruppe 2020 im Vergleich zum Rekordjahr 2019 nur um 2,5 Prozent - auf gut 7,4 Millionen Hektoliter, wie das Familienunternehmen am Dienstag mitteilte.", "Der Umsatz der Gruppe ging zugleich um 3,9 Prozent auf 828,4 Mio. Euro zurück. Zum Gewinn machte das nicht börsennotierte Familienunternehmen traditionell keine Angaben. Allerdings macht die Gastronomie schon in normalen Jahren nur etwa 15 Prozent des Bierausstoßes von Krombacher aus.", "Hier betrug das Minus im abgelaufenen Geschäftsjahr nach Auskunft eines Unternehmenssprechers über 60 Prozent. Gerade bei kleinen Brauereien ist der Anteil der Gastronomie weitaus höher.", "Aber auch im Krombacher-Biergeschäft sind Spuren der Coronakrise sichtbar: Der Ausstoß von Krombacher Pils ging um 6 Prozent auf gut 4,2 Mio. Hektoliter zurück. Auch bei Hell und Weizen gab es demnach deutliche Rückgänge.", "Fassbrause, mehrere alkoholfreie Varianten und Vitamalz legten hingegen zu. Zusammengenommen schrumpfte der Ausstoß der Biersparte um 4,6 Prozent auf gut 6 Mio. Hektoliter. Die Sparte Erfrischungsgetränke rund um die Marke Schweppes wuchs auch durch weitere neue Produkten wieder kräftig.", "Der Ausstoß stieg um 7,9 Prozent auf 1,38 Mio. Hektoliter. Ein gutes Drittel des Gesamtausstoßes der mit Bier groß gewordenen Krombacher Gruppe entfallen bereits auf alkoholfreie Getränke und alkoholfreies Bier.", "Marketing-Geschäftsführer Uwe Riehs geht davon aus, dass auch die erste Jahreshälfte 2021 von den Auswirkungen der Pandemie bestimmt sein wird. Die insgesamt rund 1.000 Mitarbeiter zählende Gruppe macht im Bereich Gastronomie-Außendienst für einige Dutzende Angestellte von Kurzarbeit Gebrauch.", "Die Möglichkeit der Stundung der Biersteuer, die den Brauereien in der Coronakrise von staatlicher Seite eröffnet worden war, nutzte Krombacher nicht. Die Brauerei stellte Ethanol zur Herstellung von Desinfektionsmittel kostenlos zur Verfügung." ],
  "articleContentTranslated" : [ "Germany's largest private brewery Krombacher has cushioned the consequences of the corona crisis on the beer business with strong pillars in retail and non-alcoholic beverages.", "Despite the repeatedly closed gastronomy and many unusual major events, the total output of the group in 2020 fell by only 2.5 percent compared to the record year 2019 - to a good 7.4 million hectoliters, as the family company announced on Tuesday.", "At the same time, group sales fell by 3.9 percent to EUR 828.4 million. The unlisted family company traditionally did not provide any information on profits. However, even in normal years, gastronomy only accounts for around 15 percent of Krombacher's beer output.", "According to a company spokesman, the minus in the past fiscal year was over 60 percent. In small breweries in particular, the share of catering is much higher.", "But traces of the corona crisis are also visible in the Krombacher beer business: The output of Krombacher Pils fell by 6 percent to a good 4.2 million hectoliters. Accordingly, there were also significant declines in light and wheat.", "Fassbrause, several alcohol-free variants and vitamin salt, however, increased. Taken together, the output of the beer division fell by 4.6 percent to a good 6 million hectoliters. The soft drinks division around the Schweppes brand grew strongly again thanks to additional new products.", "The output rose by 7.9 percent to 1.38 million hectoliters. A good third of the total output of the Krombacher Group, which grew up with beer, is already accounted for by non-alcoholic beverages and non-alcoholic beer.", "Marketing director Uwe Riehs assumes that the first half of 2021 will also be determined by the effects of the pandemic. The group, which has around 1,000 employees in total, makes use of short-time working for several dozen employees in the field of catering.", "Krombacher did not take advantage of the option to defer the beer tax, which had been opened to the breweries by the state during the corona crisis. The brewery provided ethanol for the production of disinfectant free of charge." ]
}