{
  "id" : "I3kghwa5",
  "url" : "https://kurier.at/sport/fussball/fussball-em-in-wien-die-uefa-dementiert-nicht/401163813",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T15:55:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4887552/46-30415006.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Fußball-EM 2021 in Wien? Die UEFA dementiert nicht",
  "articleTitleTranslated" : "Football EM 2021 in Vienna? UEFA does not deny this",
  "articleContent" : [ "Bald 13 Jahre ist es her, dass die Fußball-Europameisterschaft 2008 in Wien mit dem Endspiel zwischen Spanien und Deutschland (1:0) ihren Höhepunkt hatte. Und kaum jemand würde glauben, dass im altehrwürdigen Ernst-Happel-Stadion noch ein weiteres großes europäisches Finale stattfinden würde.", "Wenn, ja wenn da nicht eine gewisse Pandemie im Moment sämtliche Pläne durchkreuzen würde. Demzufolge steht auch die in zwölf Ländern geplante Pan-europäische EM vor dem Ende. Das Turnier war bereits im Vorjahr abgesagt und auf 2021 verschoben worden.", "Ein Turnier in so vielen verschiedenen Ländern ist allerdings nach wie vor undenkbar. Vier mögliche Lösungen Nicht zuletzt deshalb sucht die UEFA nach Lösungen. Eine davon soll laut Berichten von NTV und RTL ein Turnier in Wien sein. ", "Dafür seien London, Lissabon und Nordrhein-Westfalen und eben auch Wien im Gespräch. Europas Fußballverband wollte die Meldung nicht kommentieren, also zumindest auch nicht dementieren. Ein Turnier an einem einzigen Spielort sei eine von vier möglichen Lösungen.", "Die anderen sehen wie folgt aus:  Zehn Städte in zehn Ländern Fünf Städte in fünf Ländern Zwei bis drei Länder und mehrere Städte Welches Szenario schließlich stattfinden wird, bleibt abzuwarten. Zu erwarten ist jedenfalls, dass die UEFA bald eine Entscheidung treffen wird müssen.", "Bis 5. März soll dies entschieden sein. Neben den vier Turnier-Szenarien werden auch verschiedene Möglichkeiten in puncto Zuschauer-Auslastung geprüft. Von vollen Stadien bis zu Geisterspielen sei alles offen.", "Ob die Wahl schließlich tatsächlich auf Wien fallen könnte, oder ob es sich dabei nur um ein Gerücht handelt? Der ÖFB sagt auf KURIER-Nachfrage jedenfalls: \"Wir haben keine Kenntnis von diesem möglichen Szenario.\"", "Fakt ist: Erst diese Woche gab es ein Meeting aller EM-Teilnehmer, bei dem die UEFA betont haben soll, am ursprünglichen Plan des Turniers in zwölf Ländern festzuhalten. Fortsetzung folgt ..." ],
  "articleContentTranslated" : [ "It has been almost 13 years since the 2008 European Football Championship in Vienna culminated in the final between Spain and Germany (1-0). And hardly anyone would believe that another great European final would take place in the venerable Ernst Happel Stadium.", "If, yes, if not a certain pandemic would thwart all plans at the moment. As a result, the Pan-European EM, planned in twelve countries, is about to end. The tournament was canceled last year and postponed to 2021.", "However, a tournament in so many different countries is still unthinkable. Four possible solutions This is one of the reasons why UEFA is looking for solutions. According to reports from NTV and RTL, one of them will be a tournament in Vienna.", "But London, Lisbon and North Rhine-Westphalia and Vienna are being discussed. Europe's football association did not want to comment on the message, at least not deny it. A tournament at a single venue is one of four possible solutions.", "The others are as follows: Ten cities in ten countries Five cities in five countries Two to three countries and several cities It remains to be seen which scenario will eventually take place. In any case, it is to be expected that UEFA will have to make a decision soon.", "This should be decided by March 5th. In addition to the four tournament scenarios, various options in terms of spectator utilization are also examined. From full stadiums to ghost games, everything is open.", "Will the choice actually fall on Vienna, or is it just a rumor? In any case, when asked by KURIER, the ÖFB said: \"We have no knowledge of this possible scenario.\"", "The fact is: Only this week there was a meeting of all European Championship participants at which UEFA is said to have emphasized that it would stick to the original plan for the tournament in twelve countries. Sequel follows ..." ]
}