{
  "id" : "I3NEwpvT",
  "url" : "https://kurier.at/wirtschaft/immobiz/von-mutausbruechen-und-boobpots-design-aus-frauenhand/401208484",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-06T04:00:00Z[UTC]",
  "author" : "Nicole.zametter@kurier.at (Nicole Zametter)",
  "imageUrl" : "https://image.kurier.at/images/original/4981264/46-176134368.jpg",
  "imageCopyright" : "Fräulein Marie",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Von Mutausbrüchen und Boobpots: Design aus Frauenhand",
  "articleTitleTranslated" : "Outbursts of courage and boobpots: design made by women",
  "articleContent" : [ "Mal ist es die inspirierende Umgebung, mal ein einschneidendes Erlebnis oder eine schlummernde Idee, die auf den richtigen Zeitpunkt gewartet hat: Alle vier Design-Projekte hatten eine Initialzündung.", "Aber immer stehen Frauen mit Weitblick und Kraft dahinter. © Bild: Kurier/Jeff Mangione Zu Besuch bei Künstlerin Anna Riess in Praternähe ist kreatives Schaffen in allen Facetten spürbar.", "In dem multifunktionalen Atelier arbeitet auch ihr Mann, der als Architekt am Computer plant, während Anna sich lieber mit ihren Händen ausdrückt: Skulpturen, Vasen, Schmuck und Textilien fertigt die 36-jährige an.", "Aber auch der kreative Output befreundeter oder bewunderter Künstlerinnen ziert das Atelier. Auch ihre eigenen Entwürfe kann man im Atelier bewundern, wie die Boobpots oder die Titticups.", "„Aus vielen meiner keramischen Objekte wachsen Brustwarzen, um den weiblichen Körper im Alltag sichtbarer zu machen und zu thematisieren“, erzählt die Künstlerin und erklärt: „Als werdende Mutter fand ich vor allem die neue Rolle im Hinblick auf meinen Körper spannend.", "Aus diesem kam ein neuer Körper und wollte von heute auf morgen versorgt werden. Diese Transformation und dieses Neuland, Mutter zu sein, fließt immer in meine Arbeit ein“", "© Bild: Kurier/Jeff Mangione © Bild: Kurier/Jeff Mangione Mitten im siebten Bezirk arbeitet Stefanie Klausegger an ihrem einzigartigen Schmuck: Die mittels 3D-Druck gefertigten, federleichten Stücke sind eine Hommage an die Architektur des Jugendstils.  “", "„Schon immer war ich fasziniert von den schönen Häusern mit ihren Formen und Mustern. Sie inspirieren mich und durch den Schmuck leben Details wieder neu auf“, erklärt die sympathische Designerin und Gründerin warum sie ihrem Label den humorvollen Namen My Magpie (zu deutsch:", "Meine Elster) gab. © Bild: My Magpie Ob Statement-Armreifen im Stil des Wiener Geflechts oder Hingucker-Ohrringe, die an die prachtvolle Gold-Kuppel der Secession erinnern - die Schmuckstücke von MyMagpie haben einen hohen Wiedererkennungswert.  :", "Dabei sind der Inspiration natürlich keine Grenzen gesetzt: „Derzeit beziehen sich alle Schmuckstücke auf Wien, aber in Zukunft könnte ich mir auch eine Prag-, Barcelona- oder Paris-Kollektion vorstellen“, plant die frühere Industrie-Designerin bereits nächste Schritte.", "Getestet werden all ihre Entwürfe übrigens in der Familie: „Meine Mutter und meine drei Schwestern tragen die Prototypen zur Probe. Nur wenn wir alle begeistert sind, geht ein Design in Produktion“.", "Gerade haben Blumenohrstecker alle überzeugt © Bild: Marcella Ruiz Cruz Von ihrer Umgebung inspiriert wird auch die Tiroler Künstlerin Hannah Philomena Scheiber. Die Berge sind ein wiederkehrendes Thema ihrer Arbeiten.", "Und die „gedankliche Enge“ des Tales bricht sie mit humorvollen und gerne auch provokanten Sprüchen auf Flohmarkt-Tellern. „Auf manche meiner Werke reagieren die Menschen stark, teilweise auch erbost. Mich bestätigt das aber in meiner Arbeit.", "Jede ausgelöste Emotion zeigt, dass ich die Person in einer Form berühre“, erzählt die Macherin selbstbewusst. © Bild:", "Marcella Ruiz Cruz „Mein Vater war zu Besuch in Wien und sagte mir am Telefon, er warte im Kaffee Oida am Stephansplatz auf mich“, erzählt Hannah Philomena Scheiber fröhlich, wie die Idee zu den bedruckten Wandtellern entstand.  :", "„Ich musste natürlich lachen, wissend, dass er das Aida-Logo missverstanden hatte. Das wurde zu unserem Running Gag und zu Weihnachten kam mir die Idee, den veränderten Aida-Schriftzug als Geschenk auf einen Flohmarkt-Teller zu drucken“.", "Die Idee kam nicht nur bei ihrem Vater gut an.", "Freunde und Bekannte wollten ähnliche Stücke besitzen und so sammelt die kreative Tirolerin seither freche Sprüche, feministische Botschaften und hübsche alte Teller. © Bild: Fräulein Marie Subtilere Botschaften sendet hingegen das Design-Duo hinter dem Label Fräulein Marie.", "Judith Lakner und Marie Breitfuss stellen in ihrer Werkstatt unter anderem hübsche Vasen her, aus Altglas und Beton.", "Das Altglas erhalten die beiden aus der Gastronomie, sammeln Bierflaschen von Pubs und Beisln ein, freuen sich über Gin-Flaschen der Nachtlokal-Szene und machen aus den Wegwerfprodukten Designer-Vasen.", "„Wir wollten auf jeden Fall etwas Nachhaltiges machen und haben immer wieder mit Upcycling experimentiert.", "Die Idee war, einen Alltagsgegenstand zum Design-Objekt zu erheben“, erzählt Lakner von ihren Anfängen und erklärt: „Das äußerlich Grobe des Betons bildet dabei einen tollen Kontrast zu der Gebrechlichkeit des Glases“", "Dadurch erhalten die Objekte einen lässigen Industrie-Chic, der Männer und Frauen gleichermaßen anspricht.  “ „Gerade die Vasen werden überraschend häufig von Männern gekauft“, freut sich das Duo. © Bild: Fräulein Marie" ],
  "articleContentTranslated" : [ "Sometimes it's the inspiring environment, sometimes a decisive experience or a dormant idea that has been waiting for the right time: all four design projects had an initial spark.", "But women always stand behind it with vision and strength. © Image: Kurier / Jeff Mangione Visiting artist Anna Riess near the Prater, creative work can be felt in all its facets.", "Her husband, who plans on the computer as an architect, also works in the multifunctional studio, while Anna prefers to express himself with her hands: the 36-year-old makes sculptures, vases, jewelry and textiles.", "But also the creative output of friends or admired artists adorns the studio. You can also admire their own designs in the studio, such as the Boobpots or the Titticups.", "“Nipples grow out of many of my ceramic objects in order to make the female body more visible and thematize in everyday life,” explains the artist and explains: “As a mother-to-be, I found the new role with regard to my body particularly exciting.", "A new body came out of this and wanted to be cared for overnight. This transformation and this new ground of being a mother always flows into my work \"", "© Photo: Kurier / Jeff Mangione © Photo: Kurier / Jeff Mangione In the middle of the seventh district, Stefanie Klausegger is working on her unique jewelry: The feather-light pieces made using 3D printing are a homage to Art Nouveau architecture. \"", "“I've always been fascinated by the beautiful houses with their shapes and patterns. They inspire me and the jewelery brings details back to life \", explains the sympathetic designer and founder why she gave her label the humorous name My Magpie (in German:", "My magpie) gave. © Image: My Magpie Whether statement bracelets in the style of the Viennese braid or eye-catching earrings that are reminiscent of the magnificent gold dome of the Secession - the pieces of jewelry from MyMagpie are highly recognizable. :", "There are of course no limits to inspiration: “At the moment, all pieces of jewelery relate to Vienna, but in the future I could also imagine a Prague, Barcelona or Paris collection,” the former industrial designer is already planning the next steps.", "Incidentally, all of their designs are tested in the family: “My mother and my three sisters wear the prototypes as a test. A design only goes into production when we are all enthusiastic.", "Flower earrings have just won over everyone © Image: Marcella Ruiz Cruz The Tyrolean artist Hannah Philomena Scheiber is also inspired by her surroundings. The mountains are a recurring theme in her work.", "And she breaks the “mental narrowness” of the valley with humorous and often provocative sayings on flea market plates. “People react strongly to some of my works, sometimes even angry. But that confirms me in my work.", "Every emotion that is triggered shows that I am touching the person in a certain way, ”says the maker confidently. © Image:", "Marcella Ruiz Cruz \"My father was visiting Vienna and told me on the phone that he was waiting for me at the Oida coffee shop on Stephansplatz,\" says Hannah Philomena Scheiber happily about how the idea for the printed wall plates came about. :", "“I had to laugh, of course, knowing that he had misunderstood the Aida logo. That became our running gag and at Christmas I had the idea to print the changed Aida lettering as a present on a flea market plate ”.", "The idea was not only well received by her father.", "Friends and acquaintances wanted to own similar pieces and so the creative Tyrolean has been collecting cheeky sayings, feminist messages and pretty old plates ever since. © Image: Fräulein Marie On the other hand, the design duo behind the Fräulein Marie label sends more subtle messages.", "Judith Lakner and Marie Breitfuss make, among other things, pretty vases in their workshop from waste glass and concrete.", "The two get the old glass from the catering trade, collect beer bottles from pubs and bars, look forward to gin bottles from the nightspot scene and turn the disposable products into designer vases.", "“We definitely wanted to do something sustainable and have always experimented with upcycling.", "The idea was to elevate an everyday object to a design object \", says Lakner of her beginnings and explains:\" The externally coarse of the concrete forms a great contrast to the fragility of the glass \"", "This gives the objects a casual industrial chic that appeals to both men and women. ““ The vases in particular are surprisingly often bought by men, ”the duo says happily. © Image: Miss Marie" ]
}