{
  "id" : "i3NZKwvS",
  "url" : "https://kurier.at/politik/inland/neue-pilnacek-chats-wer-vorbereitet-gernot-auf-seine-vernehmung/401338857",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T14:34:19Z[UTC]",
  "author" : "martin.gebhart@kurier.at (Martin Gebhart )",
  "imageUrl" : "https://image.kurier.at/images/original/4965727/20210226-ABD0005-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Neue Pilnacek-Chats: \"Wer vorbereitet (sic!) Gernot auf seine Vernehmung?“",
  "articleTitleTranslated" : "New Pilnacek chats: \"Who prepares (sic!) Gernot for his interrogation?\"",
  "articleContent" : [ "Der emotionale Chat zwischen Niedrist und Pilnacek war auch Teil der Disziplinaranzeige gegen den Sektionschef, die in der Vorwoche von einem Disziplinar-Gremium aufgehoben wurde. Die Entscheidung ist noch nicht rechtskräftig. ", "Ausgerechnet ein Justiz-Sektionschef, der spätabends eine Sicherstellung der WKStA als „Putsch“ bezeichnet und auch noch als Ratgeber für den Kabinettschef fungiert - also Ratschläge gibt, wie man gegen die eigene Staatsanwaltschaft vorgehen kann.", "Darf denn das sein? Müsste hier nicht die Suspendierung verlängert werden? Der KURIER sprach mit dem Disziplinarrechtsexperten Martin Riedl. Er vertrat vor rund zwei Jahren auch den Ex-BVT-Chef Peter Gridling, als dieser suspendiert wurde, erfolgreich.", "Er sagt ganz klar: Sektionschefs haben das Recht auf eine Privatmeinung. „Diese darf auch sehr hart formuliert sein.", "Sie darf nur nicht untergriffig, beleidigend, sexistisch oder rassistisch sein.“   So wie Riedl  wird wahrscheinlich auch der Disziplinarsenat den Chat bewertet zwischen Pilancek und Niedrist bewertet haben.  ", "Wenn das Interesse des Amtes nicht gefährdet ist, ist „keine Suspendierung gerechtfertigt“,  so Riedl. Da Pilnacek seit Mai 2020 nicht mehr für dir Aufsicht der Staatsanwaltschaft zuständig ist, fällt das Vorgehen der Staatsanwaltschaft auch nicht mehr in seinen Aufgabenbereich.", "\"Insgesamt wird die Suppe wahrscheinlich zu dünn gewesen“, so Riedl über die Entscheidung des Senats. Und meint: \"Ein Disziplinarsenat entscheidet unabhängig, nur weil etwas politisch gewünscht ist, folgt der Senat dieser Meinung nicht“. ", "Das Justizministerium prüft noch, ob es gegen die Entscheidung des Senats beim Bundesverwaltungsgericht eine Beschwerde einbringen soll.  Und was sagt das Finanzministerium zu diesem Chat?  ", "Die \" Information über die Sicherstellungsanordnung bereits am 23.  Februar über den Rechtsvertreter des Ministers an das Ressort herangetragen wurde, mit der Bitte um Nennung von Ansprechpartnern auf Beamtenebene – Diese wurden den zuständigen Behörden unmittelbar genannt“", " Bereits am  Vormittag des 24.  Februar gab es laut Informationen des Finanzministeriums ein Treffen zwischen den Vertretern der Ermittlungsbehörden und der zuständigen Ressorts.  “", "Im Zuge dieser Gespräche hätte sich gezeigt, dass bei der Sicherstellungsanordnung der WKStA hinsichtlich des Lieferumfanges und des Datenschutzes von Mitarbeitern rechtlicher Klärungsbedarf seitens des Finanzministeriums festgestellt worden ist.", "\"Fraglich war auch, ob seitens der WKStA nicht das Instrument der Amtshilfe genutzt hätte werden müssen“, heißt aus dem Finanzministerium..  In weiterer Folge war es wichtig, argumentiert das Finanzministerium, hier \"rasch Klarheit und Rechtssicherheit über die weitere Vorgehensweise zu bekommen“.", "Das entspricht auch dem zu Beginn der Ermittlungen erteilten Auftrag des Bundesministers an das Ressort, volle Kooperation und einen Beitrag zur raschen Aufklärung zu leisten. Weitere Anordnungen, wie dieser Auftrag auf operativer Ebene umgesetzt wird, braucht und gibt es nicht. ", "In weiterer Folge wurde Finanzprokuratur-Präsident Wolfgang Peschorn seitens des Finanzministeriums  gebeten, die weitere Abstimmung mit der WKStA hinsichtlich der Datenlieferung zu koordinieren.  Zwischen dem Bundesminister und SC Pilnacek gab es keine Kommunikation." ],
  "articleContentTranslated" : [ "The emotional chat between Niederist and Pilnacek was also part of the disciplinary complaint against the head of the section, which was lifted by a disciplinary committee the previous week. The decision is not yet final.", "Ironically, a judicial section head who calls a security by the WKStA a “coup” late in the evening and also acts as an advisor for the head of the cabinet - that is, gives advice on how to proceed against one's own public prosecutor's office.", "Can that be? Shouldn't the suspension be extended here? The KURIER spoke to the disciplinary law expert Martin Riedl. Around two years ago, he successfully represented ex-BVT boss Peter Gridling when he was suspended.", "He says very clearly: Section heads have the right to a private opinion. “This can also be formulated very hard.", "It must just not be underhanded, insulting, sexist or racist. ”Just like Riedl, the Disciplinary Senate will probably have rated the chat between Pilancek and low-minded.", "If the interests of the office are not jeopardized, \"no suspension is justified,\" said Riedl. Since Pilnacek is no longer responsible for supervising the public prosecutor's office since May 2020, the proceedings of the public prosecutor's office no longer fall within his area of responsibility.", "\"Overall, the soup was probably too thin,\" said Riedl about the Senate's decision. And said: \"A disciplinary senate decides independently, just because something is politically desired, the Senate does not follow this opinion\".", "The Ministry of Justice is still examining whether it should file a complaint with the Federal Administrative Court against the decision of the Senate. And what does the Treasury say about this chat?", "The \"information about the freezing order was already brought to the department on February 23rd via the legal representative of the minister, with the request to name contact persons at official level - these were immediately named to the responsible authorities\"", "According to information from the Ministry of Finance, there was a meeting between the representatives of the investigative authorities and the responsible departments on the morning of February 24th. \"", "In the course of these discussions it would have been shown that the Ministry of Finance identified a need for legal clarification with regard to the security order of the WKStA with regard to the scope of delivery and the data protection of employees.", "\"It was also questionable whether the WKStA should not have used the instrument of administrative assistance,\" says the Ministry of Finance. Subsequently, the Ministry of Finance argues that it was important to \"quickly get clarity and legal certainty about the further course of action\" .", "This also corresponds to the mandate given by the federal minister to the department at the beginning of the investigation to provide full cooperation and a contribution to rapid clarification. There is no need and no further instructions on how this order is implemented at the operational level.", "Subsequently, the Finance Ministry asked Wolfgang Peschorn, President of the Financial Procuratorate, to coordinate further coordination with the WKStA with regard to the delivery of data. There was no communication between the Federal Minister and SC Pilnacek." ]
}