{
  "sourceCountry" : "austria",
  "articleTitle" : "Dortmund und Bayern im Duell um Platz eins",
  "targetLanguage" : "english",
  "articleContent" : [ "Die Dortmunder haben in dieser Saison erst zwei Gegentore erhalten.  Ihnen wird zugetraut, auch den Bayern-Express zu stoppen.  „Dortmund hat eine herausragende Mannschaft.", "Sie haben mit die beste Abwehr in der Bundesliga“, sagte Bayern-Trainer Hansi Flick.  Der 55-Jährige erwartet einen „Leckerbissen“.  Der deutsche Klassiker begeistere mittlerweile nicht nur im eigenen Land.", "„Die ganze Welt schaut da zu“, meinte Flick.  „Es ist eine Sache, wo jeder motiviert ist.“ Vier Siege in Folge hat Dortmund zuletzt eingefahren.  Fünf von sechs Partien in der Liga hat das Team von Trainer Lucien Favre zu null gewonnen.", "In den jüngsten 374 Pflichtspielminuten gab es kein Gegentor, auch der zuletzt enorm starke Ex-Bayern-Verteidiger Mats Hummels könnte fit werden.  „Die Bayern werden Respekt haben“, meinte Dortmunds Lizenzspielerchef Sebastian Kehl.", "„Wir müssen mutig sein, müssen draufgehen, dann können wir sie schlagen.“ Flick fordert Ruhe trotz Alaba-Tohuwabohus Für Aufregung im Bayern-Lager sorgte in der Woche vor dem Schlager nicht nur das Coronavirus durch positive Tests bei Niklas Süle und Joshua Zirkzee, sondern einmal mehr auch der Vertragspoker von David Alaba.", "Die Münchner drohen damit, einen Leistungsträger zu verlieren – bei Vertragsende kommenden Sommer möglicherweise sogar ablösefrei.  Flick will sich vom Tohuwabohu im Umfeld nicht aus der Ruhe bringen lassen.", "„Entscheidend ist immer, dass du Spiele gewinnst“, betonte der Bayern-Coach.  „Wir haben ein hervorragendes Spiel gezeigt in Salzburg.  Beide Mannschaften haben sehr, sehr offensiv agiert, dadurch aber viele Räume auch zugelassen.", "Das müssen wir gegen Dortmund besser machen. “Dortmund ist „nicht nur Haaland“ Die Dortmunder sind nämlich nicht nur in der Defensive stark.  Ex-Salzburg-Stürmer Erling Haaland hält bereits bei zehn Pflichtspieltoren, hat am Dienstag in der Champions League bei Club Brügge (3:0) doppelt getroffen.", "„Sie haben enorme Qualitäten gerade beim Umschaltspiel.  Sie haben gute Tiefenläufer, nicht nur Haaland“, warnte Flick, dessen Team offensiv allerdings auch blendend aufgestellt ist.", "Mit 24 Treffern sind die Münchner die Torfabrik der Liga.  Zehn davon gehen in fünf Einsätzen alleine auf das Konto von Robert Lewandowski.  Der Pole trifft damit im Schnitt bisher alle 37 Minuten.", "Alaba wartet noch auf sein erstes Saisontor.  Der 28-Jährige könnte am Samstag aber seinen 200.  Sieg in der deutschen Bundesliga einfahren – in seinem 272.  Spiel.", "So schnell ist das bisher niemandem gelungen.  Den Rekord hält Alabas Teamkollege Thomas Müller, der nach 275 Spielen diese Anzahl an Erfolgen erreichte.  Deutsche Bundesliga, sechste Runde Tabelle:" ],
  "id" : "i3S3E1d9",
  "category" : "SPORT",
  "url" : "https://sport.orf.at/stories/3069032/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Dortmund and Bavaria in a duel for first place",
  "articleContentTranslated" : [ "Dortmund have only conceded two goals this season. They are trusted to also stop the Bayern Express. “Dortmund have an excellent team.", "They have one of the best defenses in the Bundesliga, ”said Bayern coach Hansi Flick. The 55-year-old expects a “treat”. The German classic is now not only inspiring in its own country.", "\"The whole world is watching,\" said Flick. “It's a thing where everyone is motivated.” Dortmund recently had four wins in a row. Coach Lucien Favre's team has won five out of six games in the league to zero.", "There were no goals conceded in the last 374 minutes of the competitive game, and the formerly extremely strong former Bayern defender Mats Hummels could get fit. \"Bayern will have respect,\" said Dortmund's licensed player boss Sebastian Kehl.", "\"We have to be brave, we have to die, then we can beat them.\" Flick calls for calm despite the Alaba hubbub. The week before the hit, it wasn't just the corona virus that caused excitement in the Bayern camp with positive tests at Niklas Süle and Joshua Zirkzee, but once again David Alaba's contract poker.", "The Munich men are threatening to lose a service provider - at the end of the contract next summer, possibly even free of charge. Flick doesn't want to be disturbed by the hustle and bustle in the area.", "“It is always crucial that you win games,” emphasized the Bayern coach. “We played an excellent game in Salzburg. Both teams acted very, very aggressively, but also allowed a lot of spaces.", "We have to do better against Dortmund. “Dortmund is“ not just Haaland ”Dortmund are not only strong on the defensive. Ex-Salzburg striker Erling Haaland already has ten competitive goals and scored twice in the Champions League at Club Brugge (3-0) on Tuesday.", "“You have enormous qualities, especially when it comes to switching play. They have good deep runners, not just Haaland, ”warned Flick, whose team is also well positioned offensively.", "With 24 goals, the Munich team is the league's goal factory. Ten of them go to the account of Robert Lewandowski alone in five missions. So far, the Pole has scored every 37 minutes on average.", "Alaba is still waiting for his first goal of the season. The 28-year-old could take his 200th victory in the German Bundesliga on Saturday - in his 272nd game.", "Nobody has succeeded in doing this so quickly. The record is held by Alaba's team-mate Thomas Müller, who achieved this number of successes after 275 games. German Bundesliga, sixth round table:" ]
}