{
  "id" : "i4Ae1m72",
  "url" : "https://kurier.at/wirtschaft/fixkostenzuschuss-2-kann-bis-zu-3-mio-euro-je-firma-ausmachen/401104659",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T15:58:07Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Fixkostenzuschuss 2 kann bis zu 3 Mio. Euro je Firma ausmachen",
  "articleTitleTranslated" : "Fixed cost subsidy 2 can amount to up to 3 million euros per company",
  "articleContent" : [ "Die EU-Kommission hat am Freitag bekanntgegeben, dass der Beihilferahmen in Österreich in der Coronakrise auf 3 Mio.  Euro ausgeweitet werden kann.  Das ist nach den Worten von Finanzminister Gernot Blümel \"auf unseren Druck hin\" geschehen.", "\"Jetzt geht es an die nationale Umsetzung\", so der ÖVP-Politiker in einer Stellungnahme gegenüber der APA.  Ab Montag können vorerst der Fixkostenzuschuss und Umsatzersatz bis 800.000 Euro beantragt werden.", "\"Österreich und Deutschland sind die ersten und einzigen Länder in der EU, die bereits eine Genehmigung für dieses neue Schema (mit der 3-Millionen-Hilfe, Anm.) bekommen haben\", betonte Blümel.", "Er hatte sich ursprünglich einen Wert von 5 Mio.  Euro gewünscht.  So entstand ein vor allem während des Wien-Wahlkampfs auch über die Medien heftig ausgetragener Streit mit der zuständigen EU-Wettbewerbskommissarin Margarethe Vestager.", "Möglich wird die neue Hilfe, weil sie mit dem Artikel 107(3)(b) der Arbeitsweise der EU vereinbar ist, so die EU-Kommission.  Hier geht es um Beihilfen zur Förderung wichtiger Vorhaben von gemeinsamem europäischem Interesse oder zur Behebung einer beträchtlichen Störung im Wirtschaftsleben eines Mitgliedstaats.", "Blümel hatte stets auf den Artikel 107(2)(b) gepocht: Beihilfen zur Beseitigung von Schäden, die durch Naturkatastrophen oder sonstige außergewöhnliche Ereignisse entstanden sind.", "Das Virus könne nichts anderes sein als eine Naturkatastrophe, betonte der Finanzminister stets.  \"Das Programm 'Fixkostenzuschuss Phase 2' ermöglicht es Österreich, Unternehmen bei der Bewältigung ihrer Probleme zu unterstützen\", so Vestager in einer Mitteilung der EU-Kommission vom Freitag.", "\"Wir arbeiten weiterhin eng zusammen mit den Mitgliedstaaten, um praktikable Lösungen zu finden, um die wirtschaftlichen Auswirkungen des Coronavirus gemäß der EU-Vorschriften zu mildern.\"", "Zum Fixkostenzuschuss mit bis zu 800.000 Euro sagte Blümel, dass man damit ab Montag vor allem kleinen und mittleren Unternehmen helfen werde.  \"Darüber hinaus gibt es für Kleinstunternehmen bis 120.000 Euro Jahresumsatz und 30 Prozent Umsatzausfall die Möglichkeit für Pauschalierungen, wodurch für diese Unternehmen die Beantragung ohne Steuerberater möglich ist.\"", "Zudem würden auch \"frustrierte Aufwendungen und Abschreibungen\" erfasst.  Das sei etwa für Reisebüros und Veranstalter eine wichtige Hilfe.  NEOS-Budgetsprecherin Karin Doppelbauer sagte, dass man \"Blümel nicht dafür loben braucht\", dass ab Montag der Fixkostenzuschuss 2 mit 800.000 Euro beantragt werden kann: \"Das hätte man nämlich schon seit 16.", "September machen können.  Das war auch Blümels Wien-Wahlkampf geschuldet\", kritisierte die Oppositionspolitikerin gegenüber der APA.  \"Dafür hat es sehr wohl eine Bewilligung gegeben.\"", "Blümel aber habe behauptet, die EU verwehre sich.  Damit Firmen auf die neue Hilfe mit 3 Mio.  Euro zugriff erhalten können, müssen sie gegenüber dem Vorjahreszeitraum einen Umsatzeinbruch von zumindest 30 Prozent verzeichnen.", "Gedeckt werden dürfen maximal 70 Prozent der ungedeckten Fixkosten; bei Kleinst- und Kleinunternehmen bis zu 90 Prozent.  Die Firmen dürfen sich \"nicht in Schwierigkeiten\" befinden.", "Ungedeckte Fixkosten sind Fixkosten, die einem Unternehmen während des beihilfefähigen Zeitraum - 16.  September 2020 bis 30.  Juni 2021 - entstanden sind bzw. entstehen.", "Im selben Zeitraum dürfen sie weder durch den Deckungsbeitrag, also der Differenz zwischen Erlösen und variablen Kosten, noch aus anderen Quellen wie Versicherungen, befristete Beihilfemaßnahmen oder Unterstützung aus anderen Quellen gedeckt sein." ],
  "articleContentTranslated" : [ "The EU Commission announced on Friday that the aid framework in Austria could be expanded to 3 million euros in the corona crisis. In the words of Finance Minister Gernot Blümel, this happened “at our pressure”.", "\"Now it's about the national implementation,\" said the ÖVP politician in a statement to the APA. From Monday, the fixed cost subsidy and sales reimbursement of up to EUR 800,000 can be applied for.", "\"Austria and Germany are the first and only countries in the EU that have already received approval for this new scheme (with the 3 million aid, note)\", emphasized Blümel.", "He originally wanted a value of 5 million euros. This resulted in a fierce dispute with the EU competition commissioner Margarethe Vestager, especially during the Vienna election campaign.", "The new aid is made possible because it is compatible with Article 107 (3) (b) of the way the EU works, according to the EU Commission. This concerns aid to promote an important project of common European interest or to remedy a serious disturbance in the economy of a Member State.", "Blümel had always insisted on Article 107 (2) (b): aid to repair damage caused by natural disasters or other extraordinary events.", "The finance minister always emphasized that the virus could be nothing more than a natural disaster. \"The 'Fixed Cost Grant Phase 2' program enables Austria to support companies in overcoming their problems,\" said Vestager in a communication from the EU Commission on Friday.", "\"We continue to work closely with Member States to find workable solutions to mitigate the economic impact of the coronavirus in accordance with EU regulations.\"", "In addition to the fixed cost subsidy of up to 800,000 euros, Blümel said that it would primarily help small and medium-sized companies from Monday. \"In addition, there is the option of flat-rate payments for small businesses with annual sales of up to 120,000 euros and a 30 percent loss of sales, which means that these companies can apply without a tax advisor.\"", "In addition, \"frustrated expenses and depreciation\" would also be recorded. This is an important help for travel agencies and tour operators, for example. NEOS budget spokeswoman Karin Doppelbauer said that \"Blümel does not need to be praised\" that from Monday the fixed cost subsidy 2 with 800,000 euros can be applied for: \"You have had that since 16.", "September can do. That was also due to Blümel's election campaign in Vienna, \"the opposition politician criticized the APA.\" There was certainly a permit for this. \"", "Blümel, however, claimed that the EU was defending itself. In order for companies to be able to access the new help with 3 million euros, they have to record a drop in sales of at least 30 percent compared to the same period in the previous year.", "A maximum of 70 percent of the uncovered fixed costs may be covered; for micro and small businesses up to 90 percent. Firms must be \"out of trouble\".", "Uncovered fixed costs are fixed costs that a company incurred or will incur during the eligible period - September 16, 2020 to June 30, 2021.", "During the same period, they must not be covered by the contribution margin, i.e. the difference between revenues and variable costs, or from other sources such as insurance, temporary aid measures or support from other sources." ]
}