{
  "id" : "I4iVcCZ5",
  "url" : "https://kurier.at/politik/inland/mietpreis-erhoehung-wird-wohl-dieses-jahr-ausgesetzt/401197823",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T13:52:09Z[UTC]",
  "author" : "elisabeth.hofer@kurier.at (Elisabeth  Hofer)",
  "imageUrl" : "https://image.kurier.at/images/original/3324298/78370011347371424_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Mietpreiserhöhung wird dieses Jahr ausgesetzt",
  "articleTitleTranslated" : "Rent increases will be suspended this year",
  "articleContent" : [ "Von Regierungsseite hieß es am Dienstagnachmittag, Bundeskanzler Sebastian Kurz (ÖVP) und Vizekanzler Werner Kogler (Grüne) \"haben sich darauf verständigt, dass aufgrund der Corona Krise die Valorisierung für dieses Jahr ausgesetzt und auf kommendes Jahr verschoben wird.\" ", "Der entsprechende Antrag soll morgen im Parlament eingebracht werden. \"Mit dem Aussetzen der gesetzlichen Mieterhöhung wollen wir weitere finanzielle Belastungen besonders für Familien verhindern\", erklärte Kurz am Mittwoch.", "Kogler ergänzte: „Die Miete macht für Viele den größten Teil der monatlichen Fixkosten aus. Eine Erhöhung kann besonders für Menschen, die in der Corona-Krise mit finanziellen Einbußen kämpfen, eine Belastung darstellen.", "Für uns als Bundesregierung ist es ein Gebot der Stunde, Belastungen zu reduzieren und so auch die gesetzliche Mietzinserhöhung dieses Jahr auszusetzen.\"  SPÖ-Chefin Pamela Rendi-Wagner zeigte sich darüber erfreut. ", "„Bei sinkenden Einkommen und steigenden Mieten ist klar, dass viele Menschen unter Druck kommen. Deshalb hat die SPÖ den Vorschlag gemacht, die Mieterhöhung heuer für ein Million Mieter auszusetzen.", "Ich freue mich, dass die SPÖ-Initiative zum Aussetzen der Mieterhöhung von der Regierung aufgegriffen wird\", erklärte sie.", "Wäre es nach der SPÖ gegangen, so hätte ein Antrag zur Umsetzung eines „Mietrechtlichen Inflationslinderungsgesetzes“  am morgigen Mittwoch im Bautenausschuss vor der Nationalratssitzung beschlossen werden sollen.", "Damit der Ausschuss zusammentreten kann, braucht es die Zustimmung aller Parteien, die ÖVP hatte aber (noch) nicht zugestimmt. " ],
  "articleContentTranslated" : [ "The government said on Tuesday afternoon that Chancellor Sebastian Kurz (ÖVP) and Vice Chancellor Werner Kogler (Greens) \"have agreed that due to the Corona crisis, the valorization will be suspended for this year and postponed until next year.\"", "The corresponding motion is to be brought to Parliament tomorrow. \"By suspending the statutory rent increase, we want to prevent further financial burdens, especially for families,\" said Kurz on Wednesday.", "Kogler added: “For many, rent makes up the largest part of the monthly fixed costs. An increase can be a burden, especially for people struggling with financial losses during the Corona crisis.", "For us as the federal government, it is imperative of the hour to reduce burdens and thus also to suspend the statutory rent increase this year. \"SPÖ leader Pamela Rendi-Wagner was delighted.", "“With incomes falling and rents rising, it is clear that many people are coming under pressure. That is why the SPÖ made the proposal to suspend the rent increase for one million tenants this year.", "I am pleased that the SPÖ initiative to suspend rent increases has been taken up by the government, \"she said.", "If it had been up to the SPÖ, an application for the implementation of a \"tenancy law to reduce inflation\" should have been resolved on tomorrow, Wednesday, in the building committee before the National Council meeting.", "In order for the committee to meet, it needs the consent of all parties, but the ÖVP had not (yet) agreed." ]
}