{
  "id" : "I4knVhPv",
  "url" : "https://kurier.at/politik/inland/rendi-wagner-will-impfstoff-produktion-in-oeserreich/401202628",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T07:32:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4969531/46-175946210.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Rendi-Wagner will Impfstoff-Produktion in Öserreich",
  "articleTitleTranslated" : "Rendi-Wagner wants vaccine production in Austria",
  "articleContent" : [ "„Wir dürfen die Gesundheit der Bevölkerung nicht in die Hand von drei Impfstoffproduzenten legen“, sagte die Parteichefin. Corona werde Österreich noch Jahre begleiten, „deshalb muss die Produktion der Impfstoffe auf verlässliche und sichere Beine gestellt werden.", "Um uns langfristig zu schützen, müssen wir Teile der Impfstoffproduktion auch nach Österreich holen“", "Drei Milliarden Zum Aufbau eines Forschungs- und Entwicklungszentrums in Österreich schlägt Rendi-Wagner die Schaffung eines nationalen Impffonds vor, der „in einem ersten Schritt“ mit drei Milliarden Euro dotiert werden soll.  “", "Die Mittel sollen über die Kapitalmärkte „zu aktuell günstigen Konditionen“ aufgenommen werden. Auch plädiert die SP-Chefin für eine Forschungs- und Produktionsprämie in Höhe von 30 Prozent. Bis Mitte 2022 soll dazu im Rahmen der Forschungsprämie ein „Sondertopf“ geschaffen werden.", "Unternehmen, die an Impfstoffen forschen und neue Produktionskapazitäten in Österreich aufbauen, sollen so mit einer Prämie von 30 Prozent begünstigt werden.", "Unternehmen, die diese Mittel in Anspruch nehmen, müssten sich verpflichten, einen Teil der neu geschaffenen Produktionskapazitäten für die Verwendung in Österreich zu reservieren.", "Zusätzlich sollen für die Erforschung von Impfstoffen an heimischen Universitäten mehr Gelder zur Verfügung gestellt und eine „Entbürokratisierung“ bei Betriebsanlagegenehmigungen umgesetzt werden, so der SPÖ-Plan." ],
  "articleContentTranslated" : [ "\"We must not place the health of the population in the hands of three vaccine producers,\" said the party leader. Corona will accompany Austria for years to come, \"therefore the production of vaccines must be put on a reliable and safe footing.", "In order to protect ourselves in the long term, we must also bring parts of the vaccine production to Austria \"", "Three billion euros In order to set up a research and development center in Austria, Rendi-Wagner proposes the creation of a national vaccination fund, which is to be endowed with three billion euros \"in a first step\". \"", "The funds are to be raised via the capital markets “at currently favorable conditions”. The SP boss also advocates a research and production bonus of 30 percent. To this end, a “special fund” is to be created by mid-2022 as part of the research premium.", "Companies that are researching vaccines and building new production capacities in Austria are to receive a bonus of 30 percent.", "Companies that make use of these funds would have to undertake to reserve part of the newly created production capacities for use in Austria.", "In addition, more funds are to be made available for research into vaccines at local universities and a \"reduction in bureaucracy\" for plant permits is to be implemented, according to the SPÖ plan." ]
}