{
  "id" : "i4PG0b2S",
  "url" : "https://kurier.at/politik/inland/u-ausschuss-glock-muss-wegen-fernbleibens-doch-strafe-zahlen/401196707",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T14:47:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4868013/20210112-ABD0146-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "U-Ausschuss: Glock muss wegen Fernbleibens doch Strafe zahlen",
  "articleTitleTranslated" : "U Committee: Glock has to pay a fine for not staying",
  "articleContent" : [ "Diese Beurteilung teilt der VwGH.", "Bei der auch unter Einhaltung aller Hygiene- und Vorsichtsmaßnahmen sowie unter Befolgung der maßgeblichen gesundheitsrechtlichen Vorschriften nicht gänzlich auszuschließenden Gefahr einer Infektion handelt es sich um \"einen Umstand, der dem allgemeinen Lebensrisiko zuzurechnen ist\".", "Die Sorge, dass dieses allgemeine Lebensrisiko eintreten könne, sei keine \"genügende Entschuldigung\" im Sinne der Verfahrensordnung für parlamentarische Untersuchungsausschüsse.", "Zwar handelt es sich beim U-Ausschuss weder um eine Behörde noch um ein Gericht, sondern vielmehr um ein Organ der Gesetzgebung. Bei der Ladung werde dieser aber \"behördlich\" tätig.", "Daher treffen laut VwGH die Ausnahmebestimmung der Covid-19-Notmaßnahmenverordnung zu, wonach der private Wohnbereich zur Wahrnehmung eines unaufschiebbaren behördlichen Weges verlassen werden darf. Die Anreise zum U-Ausschuss ist somit erlaubt.", "Glock war für Ende November in den U-Ausschuss geladen worden, blieb der Befragung wegen des Risikos einer Covid-19-Infektion und der damit verbunden Gesundheitsgefährdung für ihren Mann aber fern.", "Daraufhin beantragte der U-Ausschuss die Verhängung einer Beugestrafe beim Bundesverwaltungsgericht (BVwG). Mit Beschluss vom Dezember verhängte dieses dann eine Strafe in Höhe von 2.000 Euro.", "Gegen diese Entscheidung erhob Glock Revision, für die sich der VwGH wegen Klärung einer allgemeinen Rechtsfrage zuständig fühlte." ],
  "articleContentTranslated" : [ "The VwGH shares this assessment.", "The risk of infection, which cannot be completely ruled out even if all hygiene and precautionary measures are observed and the relevant health regulations are followed, is \"a circumstance that is part of the general risk to life\".", "The concern that this general risk to life could arise is not a \"sufficient excuse\" within the meaning of the rules of procedure for parliamentary committees of inquiry.", "It is true that the U-Committee is neither an authority nor a court, but rather a legislative body. In the case of the charge, however, this will be \"officially\" active.", "Therefore, according to the VwGH, the exemption clause of the Covid-19 Emergency Measures Ordinance applies, according to which the private living area may be left in order to pursue an official path that cannot be postponed. Travel to the U committee is therefore permitted.", "Glock had been invited to the U-Committee for the end of November, but stayed away from the questioning because of the risk of a Covid 19 infection and the associated health risk for her husband.", "The U-Committee then applied to the Federal Administrative Court (BVwG) to impose a flexion penalty. With a decision in December, this then imposed a fine of 2,000 euros.", "Glock appealed against this decision, for which the VwGH felt responsible for clarifying a general legal question." ]
}