{
  "sourceCountry" : "austria",
  "articleTitle" : "Petschnig neuer FPÖ-Landesparteiobmann",
  "targetLanguage" : "english",
  "articleContent" : [ "144 der insgesamt 147 Delegierten gaben ihre Stimme ab.  Auf Petschnig entfielen 75 Stimmen, Molnar erhielt 69 Stimmen.  Petschnig nahm die Wahl zum Landesparteiobmann an.", "„Es beginnt heute für uns alle ein sehr schwerer Weg“, sagte er.  Es gelte, über viele Verletzungen und über viele Gräben hinwegzusehen.  Das sei die gemeinsame Aufgabe.", "„Es ist ein knappes Ergebnis, das zeigt, dass jede Menge Arbeit vor uns liegt“, so Petschnig.  Er möchte Ruhe nach Innen bringen, nicht nach Außen, denn da solle die Partei wieder „in die Gänge kommen“.", "„Meine Tür ist immer offen, meine Hand ist immer ausgestreckt für alle, die konstruktiv arbeiten wollen“, betonte der frisch gekürte Parteiobmann.  Neuer FPÖ-Landesparteiobmannstellvertreter ist Thomas Karacsony aus Rechnitz.Molnar enttäuscht Molnar zeigte sich in einer ersten Stellungnahme enttäuscht.", "„Es war ein sehr knappes Ergebnis, aber was mich ein wenig fassungslos zurücklässt ist, ist der Dreck mit dem heute geworfen wurde.  Mir ist immerhin unterstellt worden, ich stünde im Sold der SPÖ.", "Ob das die Methoden sind, die uns weiterbringen, wage ich zu bezweifeln“, so Molnar.  Er sehe keinen Grund für persönliche Konsequenzen.  „Es war eine Kampfabstimmung.", "Es ist heute, sag ich mal so, dem System gelungen mit Mitarbeitern, die stimmberechtigt waren – mit Abgeordneten – das war abgekartet, diese Mehrheit knapp zu erringen“, so Molnar.", "„Schiff der FPÖ sei träge geworden“ Der außerordentliche Parteitag im KUZ-Güssing begann um 18.00 Uhr.  Bevor sich der geschäftsführende Landesparteiobmann Petschnig und Molnar der Kampfabstimmung zum neuen Parteichef stellten, musste sich die Parteispitze einiges an Kritik von der Basis und der mittleren Funktionärsebene anhören.", "In den Wortmeldungen der Delegierten war von Giftküche, Lügen, Arbeitsverweigerung, Drohbriefen und Telefon-Terror im Vorfeld des Parteitags die Rede.  Das Schiff der FPÖ sei träge geworden, meinte etwa Landesparteisekretär Christian Ries im Rückblick auf frühere Erfolge, die man erreicht habe.", "Nun gehe es darum, das Schiff wieder flott zu machen.  „Wir können den Wind nicht ändern, aber wir können die Segel anders setzen und das tun wir heute.“ Ries plädierte für eine Wahl Molnars.", "Fotostrecke mit 17 Bildern In der FPÖ sei es Mode geworden, alte und verdiente Funktionäre in ein Eck zu stellen, kritisierte ein Delegierter: „Diese Leute sind gelaufen, zu einer Zeit, wo sie nicht anwesend waren“, gab er den Zuhörerinnen und Zuhörern mit.", "Von den „Jungen“ werde keine Basisarbeit mehr geleistet.  Aber „zum Intrigieren“ seien sie da.  Molnar sei „ein sehr guter Offizier“, aber „keine Führungspersönlichkeit“, ihm fehle die soziale Kompetenz.", "Die Rolle des Kapitäns könne für ihn nur Petschnig wahrnehmen.  Die meisten Redner schlossen jedoch mit versöhnlichen Worten und Appellen zur Zusammenarbeit.  Vor der Kampfabstimmung hatten beide Kandidaten die Gelegenheit, ohne Zeitbeschränkung zu den Delegierten zu sprechen.", "Nach mehr als zwei Stunden kam es dann zu der erwarteten Kampfabstimmung.  Nach geheimer Wahl wurde das Ergebnis verkündet.147 Delegierte 147 anwesende Delegierte nahmen am Parteitag teil.", "Damit war das zur Obmannwahl notwendige Quorum bei weitem erreicht.  Für die Veranstaltung musste die FPÖ ein Covid-Konzept vorlegen.  Dieses sah unter anderem für jeden Delegierten einen zugewiesenen Sitzplatz und permanente Maskenpflicht vor, ausgenommen während des Aufenthalts am Rednerpult.", "Notwendig wurde der außerordentliche Landesparteitag, weil der bisherige FPÖ-Parteiobmann Norbert Hofer seine Funktion als Landesparteichef Mitte Oktober überraschend nach nur siebenmonatiger Amtszeit an seinen Stellvertreter Petschnig übergeben hat.", "Bundesparteiobmann Hofer konnte nicht teilnehmen, da er sich, nachdem er an Covid-19 erkrankt war, in Quarantäne befand.  „Ich gratuliere Alexander Petschnig zur Wahl.", "Die Parteibasis hat entschieden – jetzt muss die volle Konzentration auf die inhaltliche Arbeit im Land gelegt werden“, so der FPÖ-Bundesparteiobmann Hofer in einer Aussendung Samstagfrüh.", "Haidinger wird nicht ausgeschlossen Der ehemalige FPÖ-Landtagsabgeordnete Manfred Haidinger wird nicht aus der Partei ausgeschlossen.  Die Entscheidung fiel am Freitagnachmittag in der zehnköpfigen Landespartei-Vorstandssitzung in Güssing.", "Den Antrag dazu stellte noch Norbert Hofer vor seinem Rückzug als Landesparteiobmann.  Hofer warf Haidinger parteischädigendes Verhalten vor.  In einer ersten Reaktion zeigte sich Haidinger erfreut über die Entscheidung des Landesparteivorstandes.", "„Ich bin jetzt wirklich erleichtert, nachdem ich hineingerufen wurde und mir der Landesparteivorstand mitgeteilt hat, dass ich wieder vollwertiges Mitglied der FPÖ und auch des Landesparteivorstandes bin.", "Das erleichtert mich und freut mich auch, weil ich jetzt auch die Unterstützung des Geza Molnar beim Landesparteitag hinsichtlich seiner Kandidatur voll und ganz zum Ausdruck bringen kann“, so Haidinger." ],
  "id" : "i500BNBu",
  "category" : "CHRONICLE",
  "url" : "https://burgenland.orf.at/stories/3074786/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Petschnig new FPÖ state party leader",
  "articleContentTranslated" : [ "144 of the total of 147 delegates cast their votes. Petschnig received 75 votes, Molnar received 69 votes. Petschnig accepted the election as regional party leader.", "“Today is a very difficult road for all of us,” he said. It is important to look over many injuries and over many trenches. That is the common task.", "\"It is a close result that shows that there is a lot of work ahead of us,\" said Petschnig. He wants to bring calm inside, not outside, because the party should \"get going again\".", "\"My door is always open, my hand is always outstretched for everyone who wants to work constructively,\" emphasized the newly elected party chairman. The new FPÖ regional party chairman is Thomas Karacsony from Rechnitz. Molnar disappointed Molnar was disappointed in a first statement.", "“It was a very close result, but what leaves me a little stunned is the dirt that was thrown with today. At least I was assumed to be in the pay of the SPÖ.", "I dare to doubt whether these are the methods that will help us, ”says Molnar. He sees no reason for personal consequences. “It was a fight vote.", "Today, let me put it this way, the system succeeded with employees who were entitled to vote - with members of the parliament - it was agreed that this majority would just be achieved, ”said Molnar.", "\"The FPÖ's ship has become sluggish\" The extraordinary party conference in KUZ-Güssing began at 6:00 pm. Before the executive state party chairman Petschnig and Molnar faced the vote for the new party leader, the party leadership had to listen to some criticism from the grassroots and middle level officials.", "The delegates spoke of poisonous kitchens, lies, refusal to work, threatening letters and telephone terror in the run-up to the party congress. The FPÖ's ship had become sluggish, said state party secretary Christian Ries, looking back on previous successes that had been achieved.", "Now it is a matter of getting the ship afloat again. \"We can't change the wind, but we can set the sails differently and that's what we do today.\" Ries advocated choosing Molnar.", "Photo gallery with 17 pictures In the FPÖ it had become fashionable to put old and well-deserved officials in a corner, criticized a delegate: \"These people ran at a time when they were not present,\" he told the audience .", "The “boys” no longer do any basic work. But they are there “for intriguing”. Molnar is \"a very good officer\", but \"not a leader\", he lacks social skills.", "Only Petschnig could play the role of captain for him. Most speakers, however, ended with conciliatory words and appeals to work together. Before the bout voting, both candidates had the opportunity to speak to the delegates without any time limit.", "After more than two hours, the expected match vote took place. After a secret ballot, the result was announced. 147 delegates 147 delegates present attended the party congress.", "This means that the quorum required for the election of the chairman was by far achieved. The FPÖ had to submit a Covid concept for the event. Among other things, this provided for an assigned seat and permanent mask requirement for each delegate, except during the stay at the lectern.", "The extraordinary state party conference became necessary because the previous FPÖ party chairman, Norbert Hofer, surprisingly handed over his role as state party leader to his deputy Petschnig in mid-October after only seven months in office.", "Federal party chairman Hofer was unable to attend because he was in quarantine after contracting Covid-19. “I congratulate Alexander Petschnig on his election.", "The party base has decided - now the full concentration must be placed on the content-related work in the country, \"said FPÖ federal party leader Hofer in a broadcast on Saturday morning.", "Haidinger is not excluded The former FPÖ member of the state parliament Manfred Haidinger is not excluded from the party. The decision was made on Friday afternoon in the ten-person state party board meeting in Güssing.", "Norbert Hofer submitted the application before his retirement as state party chairman. Hofer accused Haidinger of behavior that was harmful to the party. In an initial reaction, Haidinger was pleased with the decision of the state party executive.", "“I am really relieved now after I was called in and the state party executive informed me that I am again a full member of the FPÖ and also of the state party executive.", "That makes me easier and I am also happy because I can now fully express the support of Geza Molnar at the state party conference with regard to his candidacy, ”said Haidinger." ]
}