{
  "articleContent" : [ "Einigung in Hütteldorf: Dietmar Kühbauer band sich vorzeitig um zwei weitere Jahre an Grün-Weiß.", "Rechtzeitig vor dem Start in die Meistergruppe ist bei Rapid die aktuell wichtigste Personalie endlich geklärt: Trainer Dietmar Kühbauer wird seinen ursprünglich zu Saisonende auslaufenden Vertrag bei den Hütteldorfern bis 2023 verlängern.", "„Jetzt ist es endlich vorbei. Mir war wichtig, dass die Rederei einmal ein Ende hat“, erklärte der Burgenländer am Freitag.", "„Jeder, der mich kennt, weiß, wie sehr ich für diese Aufgabe brenne und mit welcher Freude und Leidenschaft ich für meinen Herzensklub Rapid arbeite.“ Noch fehlt die formelle Unterschrift, beim Vizemeister atmet man angesichts der Einigung dennoch auf.", "„Die Vertragsverlängerung ist kein Geschenk zum 50.  Geburtstag, sondern das logische Ergebnis der professionellen Arbeit von Didi Kühbauer und seinem Trainerteam“, betonte Geschäftsführer Sport Zoran Barisic in einer Aussendung.", "„Didi hat die Mannschaft in einer sehr prekären Situation übernommen und trotz der schwierigen Rahmenbedingungen gerade in den letzten zwölf Monaten in allen Bereichen stark verbessert“", "Auch die Verträge mit Assistenz- und Tormanntrainer sollen laut Barisic in den kommenden Tagen verlängert werden.  “ Es war kein Geheimnis, dass Rapid seinen Trainer halten wollte, die finanzielle Lage durch Corona aber angespannt ist.", "Kühbauer selbst hatte stets Bereitschaft signalisiert, allerdings auch mit einem Wechsel ins Ausland kokettiert. Die Fragen nach seiner Zukunft zehrten jedenfalls an den Nerven. „Es war schon störend, wenn man permanent über den Vertrag befragt wird.", "Man hat ja so viele Dinge in den Raum gestellt, an was es scheitern könnte.“ Kühbauer hatte Rapid nach turbulenten Zeiten im Oktober 2018 übernommen und in der ersten Saison auf Platz sieben und bis ins Cup-Finale geführt.", "Im Vorjahr stieg Grün-Weiß zum Vizemeister auf, heuer scheint sogar der 33.  Titel in Reichweite: Nach der Punkteteilung beträgt der Rückstand auf Salzburg vor dem Spiel beim WAC am Sonntag (14.30 Uhr, live Sky) vier Punkte.", "Unter seiner Ägide wurden Eigenbauspieler forciert, reifte Ercan Kara zum ÖFB-Teamspieler. Kapitän Dejan Ljubicic, 23, wird den Klub allerdings wohl im Sommer verlassen." ],
  "articleContentTranslated" : [ "Agreement in Hütteldorf: Dietmar Kühbauer tied himself to Grün-Weiß prematurely for two more years.", "In good time before the start of the championship group, Rapid's currently most important personnel has finally been clarified: Trainer Dietmar Kühbauer will extend his contract with the Hütteldorfer, which originally expires at the end of the season, until 2023.", "“Now it's finally over. It was important to me that the messes came to an end, ”said the Burgenlander on Friday.", "\"Everyone who knows me knows how much I am burning for this task and the joy and passion with which I work for my heart club Rapid.\" The formal signature is still missing, but the runner-up is still breathing a sigh of relief at the agreement.", "\"The extension of the contract is not a present for the 50th birthday, but the logical result of the professional work of Didi Kühbauer and his team of coaches,\" emphasized Sport Director Zoran Barisic in a broadcast.", "\"Didi took over the team in a very precarious situation and, despite the difficult framework conditions, has greatly improved in all areas in the last twelve months.\"", "According to Barisic, the contracts with assistant and goalkeeper coaches will also be extended in the coming days. “It was no secret that Rapid wanted to keep his coach, but the financial situation due to Corona is tense.", "Kühbauer himself had always signaled readiness, but also flirted with a move abroad. In any case, the questions about his future were getting on my nerves. “It was annoying when you were constantly asked about the contract.", "You've put so many things into the room that could lead to failure. ”After turbulent times, Kühbauer took over Rapid in October 2018 and took it to seventh place in the first season and all the way to the cup final.", "In the previous year, Grün-Weiß rose to runner-up position, and this year even the 33rd title seems to be within reach: After the point division, the gap to Salzburg before the game at WAC on Sunday (2.30 p.m., live Sky) is four points.", "Under his aegis, self-made players were encouraged and Ercan Kara matured to become an ÖFB team player. Captain Dejan Ljubicic, 23, is likely to leave the club in the summer." ],
  "articleId" : "I59Q2BAP",
  "articleTitle" : "Rapid verlängert mit Kühbauer bis 2023",
  "articleTitleTranslated" : "Rapid extends with Kühbauer until 2023",
  "author" : "Dominik Kamalzadeh",
  "category" : "SPORT",
  "id" : "I59Q2BAP",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/f/1/5960689/4683D937-98C0-45AD-9935-FCBDFE3189B8_v0_h.jpg",
  "publishedOn" : "2021-04-02T10:43:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://www.diepresse.com/5960689/Bundesliga_Rapid-verlaengert-mit-Kuehbauer-bis-2023?from=rss"
}