{
  "id" : "I5LhAgMU",
  "url" : "https://kurier.at/chronik/oesterreich/574-verstoesse-gegen-naechtliche-ausgangssperre-angezeigt/401098383",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-15T18:06:23Z[UTC]",
  "author" : "stefanie.rachbauer@kurier.at (Stefanie Rachbauer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "574 Verstöße gegen nächtliche Ausgangssperre angezeigt",
  "articleTitleTranslated" : "574 night curfew violations reported",
  "articleContent" : [ "Seit Inkrafttreten des sogenannten weichen Lockdown inklusive Ausgangsverbot von 20 bis 6 Uhr hat die Polizei österreichweit 574 Verstöße gegen die geltenden Regeln geahndet.", "Das gab das Innenministerium am Sonntag auf KURIER-Anfrage bekannt.  Spitzenreiter ist Wien mit 176 Anzeigen, gefolgt von Tirol mit 111 Anzeigen.  Auf dem dritten Platz liegt Oberösterreich, wo die Polizei bisher 74 Verstöße ahndete.", "Niederösterreich und die Steiermark liegen mit 69 bzw. 68 Anzeigen fast gleich auf.  Zu besonders vielen Anzeigen kam es am vergangenen Wochenende.  Am ersten Lockdown-Wochenende waren es in ganz Österreich nur 105 Anzeigen.", "Im Vergleich dazu wurden vergangenen Freitag, Samstag und Sonntag doppelt so viele, nämlich 211 Anzeigen verzeichnet.  Alkohol im Park Der heutige Sonntag ist überhaupt der Tag mit den bisher meisten Anzeigen: Es waren 84 an der Zahl.", "Angezeigt werden all jene, die keinen Ausnahmegrund glaubhaft machen könne, heißt es vonseiten der Wiener Polizei: „Dies erfolgt zumeist, weil sie eben keinerlei Gründe nennen oder eben ein Verhalten setzen – zum Beispiel alkoholisiert in einer Gruppe in einem Park sitzen – das jegliche Gründe ausschließen lässt.“ Zusätzlich verzeichnete man beim Innenministerium bisher übrigens 19 Anzeigen wegen Verstößen gegen das Verbot von sogenannten Garagen- oder Stadlpartys.", "In 110 Fällen kam es laut Statistik immerhin zu einer Amtshandlung auf Basis dieser Bestimmung, jedoch zu keiner Anzeige." ],
  "articleContentTranslated" : [ "Since the so-called soft lockdown including the exit ban from 8 p.m. to 6 a.m., the police have punished 574 violations of the applicable rules across Austria.", "The Ministry of the Interior announced this on Sunday at the request of KURIER. The front runner is Vienna with 176 advertisements, followed by Tyrol with 111 advertisements. In third place is Upper Austria, where the police have so far punished 74 violations.", "Lower Austria and Styria are almost the same with 69 and 68 ads respectively. There were particularly many advertisements last weekend. On the first lockdown weekend there were only 105 advertisements in all of Austria.", "In comparison, last Friday, Saturday and Sunday there were twice as many, namely 211 ads. Alcohol in the Park Today, Sunday, is the day with the most advertisements so far: There were 84 of them.", "All those who cannot make any exceptional reason credible are reported by the Viennese police: “This is mostly done because they do not give any reasons or just set a behavior - for example, sitting in a group under the influence of alcohol - whatever reasons can be excluded. ”In addition, the Ministry of the Interior has so far recorded 19 reports of violations of the ban on so-called garage or town parties.", "According to statistics, in 110 cases there was an official act on the basis of this provision, but no report was made." ]
}