{
  "id" : "i5xv0XEy",
  "url" : "https://kurier.at/kultur/medien/corona-diskussion-bei-im-zentrum-im-orf-ich-war-ein-wilder-hund-mit-einem-schlurf/401106906",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T14:19:51Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona-Diskussion im ORF: \"Ich war ein wilder Hund mit einem Schlurf\"",
  "articleTitleTranslated" : "Corona discussion on ORF: \"I was a wild dog with a shuffle\"",
  "articleContent" : [ "In der Talksendung \"Im Zentrum\" diskutierten Ältere wie Peter Schröcksnadel und Jüngere wie Maxi Werner über mögliche Generationenkonflikte durch die Pandemie.", "*Disclaimer: Das TV-Tagebuch ist eine streng subjektive Zusammenfassung des TV-Abends.* Inwiefern schürt die Corona-Krise auch einen Generationenkonflikt zwischen Jung und Alt?", "Diese Frage stand am Sonntagabend im Zeichen der ORF-Talksendung „Im Zentrum“.  Man kann gleich verraten: Wirklich nahe sind sich die anwesenden Vertreter der Generationen nicht gekommen, auch wenn der Zusammenhalt in der Gesellschaft in gefühlt jedem zweiten Satz betont wurde.", "Generationenforscher Franz Kolland fasst die Lage zu Beginn zusammen.  Er sei „sehr überrascht“ gewesen, in der ersten Phase der Pandemie eine starke Empathie, Zusammenhalt und Hilfsbereitschaft vorgefunden zu haben.", "Im Laufe der Krise sei aber ein \"Empathiestress\" aufgetreten, „der zu einer gewissen Gleichgültigkeit geführt hat“.  Im Sommer sei zum Beispiel der Vorwurf aufgetreten, „die Jugendlichen feiern zu viele Partys“.", "Es habe eine gewisse „Moralpanik“ gegeben.  Das habe sich wieder beruhigt, nun im zweiten Lockdown im Herbst „sehen wir einen zunehmenden Zynismus“, sagt Kolland.", "Es würden Widersprüche auftauchen: \"Manche sagen, 'diese oder jene Maßnahme nützt den Eliten, mir nützt es nicht`.\"  Es gehe oft um kleines Geschäft, das zusperren muss versus großer Internetriese, der Geschäfte machen darf.", "Daraus entstehe Zynismus.  „Man könnte sagen: Vom Wir-Gefühl zum Ich-Gefühl“, fasst Moderatorin Claudia Reiterer zusammen.  Risikogruppe und doch nicht Peter Schröcksnadel, für denkwürdige Fernsehauftritte berüchtigter und vor allem langjähriger Präsident des Österreichischen Skiverbandes, zählt sich selbst zur Risikogruppe, und kann der Diagnose einer beginnenden Spaltung nicht beipflichten.", "Kontrollgruppe ist seine eigene Familie.  Dort sei einmal eines seiner 16 Enkerl krank geworden, es sei getestet worden und dann konnte das Enkerl mit dem negativen Test seine Großeltern besuchen, berichtet Schröcksnadel.", "Also alles in Ordnung an dieser Front.  Der 79-Jährige spricht sich dagegen aus, einen Keil zwischen die Generationen zu treiben.  Dies geschehe insofern, als Panik verbreitet werde.", "Jetzt sagt Schröcksnadel, er fühle sich \"nicht zur Risikogruppe hingezogen.  Es kommt nicht darauf an, wie alt du bist, sondern darauf, wie gut du körperlich beinander bist.“ Man solle nicht alles in einen Topf werfen.", "„Auch im Skiverband habe ich viel zu tun mit jungen Leuten, mit Sportlern von 15 bis 40.  Wir haben den besten Kontakt, da gibt es gar keine Probleme“, sagt der Präsident.", "„Wir testen durchaus, wir haben eine sehr niedrige Rate an Kranken.  Ich glaube, das lässt sich bewältigen, ohne einen Konflikt hinein zu dividieren.“ Nicht nur Dividieren hat Maximilian Werner (18) in der Schule gelernt, auch viele andere Dinge, weshalb er dieses Jahr mit Matura abschließen konnte.", "Derzeit ist er Zivildiener, auf Twitter ist er als „Maxi Werner“ schon länger bekannt, vor allem für seine Jugend, für seine Funktion als Stadionsprecher von Rankweil und für seinen bestandenen Nachzapf im Jahr 2018, als sogar der Bundespräsident und Armin Wolf gratulierten. © Bild: Screenshot: tvthek.orf.at Von Reiterer wird Werner auf ein Zitat von Psychiater Reinhard Haller angesprochen.", "Dieser sagte kürzlich, die heutige Jugend dürfe sich nicht so verweichlicht zeigen und äußern, gewisse Maßnahmen seien ihnen nicht zumutbar.  Das seien doch keine Warmduscher, die nicht auf Partys verzichten können.", "Die Jugend und Kroatien „Ich war überrascht, als ich das gelesen habe“, sagt Werner.  „Man hat immer gesagt, man soll darauf schauen, dass die Gesellschaft zusammenhält und man Einigkeit repräsentiert.", "Bei diesem Interview hat man aber gemerkt, wie von verschiedenen Seiten versucht wird, einen Streit hineinzubringen.“ Gewisse Gruppen würden beschuldigt, die Infektionen anzutreiben.", "„Im August gab es Aussagen, wonach die jungen Menschen alle aus Kroatien positiv zurückkommen, weil sie dort alle am Feiern waren.“ Man solle zusammenhalten, findet Werner.", "„Ich finde es gut, wenn man auch als junger Mensch sagen kann, dass man soziale Bedürfnisse hat.  Dass man die Lust verspürt, sich mit Leuten zu treffen, dass man das auch vermisst.", "Ich finde nicht, dass man dadurch zu einem Warmduscher wird.“ Die junge Hummel Chris Lohner, Schauspielerin, Autorin und überhaupt Fernsehlegende, muss jetzt einmal etwas Prinzipielles sagen.", "Nämlich, „dass man die Jungen nicht ins Boot holt.“ Österreich sei ein Land, „in dem man seit einiger Zeit ständig spaltet, weil es praktisch ist.  Wenn man kleine Gruppen hat, kann man die besser manipulieren.", "Corona ist willkommen für solche Geschichten.“ Sie weigere sich auch, mit ihren 77 Jahren zur „vulnerablen Gruppe“ gezählt zu werden.  Das sei eine „Beschimpfung und Stigmatisierung“. ", "Deshalb habe sie die Jungen auf Facebook um Folgendes gebeten: „Ich war auch einmal eine junge Hummel, ich hab nichts ausgelassen, wild gefeiert, ich weiß genau, wie es euch geht.", "Aber jetzt geht es um etwas anderes, es geht auch um euch.  Wenn ihr einen Mopedunfall habt und auf eine Intensivstation müsst, dann liegt da vielleicht schon in jedem Bett ein Corona-Patient.", "Da wird man nicht viel älter werden.“ Man müsse die jungen Leute motivieren, „man kann mit ihnen reden“, sagt Lohner.  „Ich finde ja, weder jung sein noch alt sein ist ein Verdienst.", "Der Vorteil, den ich den Jungen gegenüber habe, ist zu wissen, wie es ist, wenn man jung ist.  Die Jungen wissen aber nicht, wie es ist, wenn man alt ist.  Wir müssen sie ins Boot holen, aber keine Schuldzuweisungen mit dem Finger“, sagt Lohner.", "Die Probleme der Jungen Melisa Erkurt (29), früher Lehrerin, jetzt Autorin und Journalistin, wird befragt.  Sie sei immer wieder digital in den Klassenzimmern gewesen, habe eine Podcast-Serie mit Schülern gemacht, erklärt Reiterer.", "Erkurt findet es beeindruckend, wie junge Leute „die Maßnahmen von Anfang an mitgetragen haben.“ Dabei seien junge Leute in der Pubertät nicht bekannt dafür, sich an Autoritäten zu halten.", "Jetzt überwiege trotzdem ein Gefühl der Angst.  Verwandte würden sterben, es werde aber nicht darüber gesprochen, zumindest nicht von den Jugendlichen selbst.  Alle würden sich in der Öffentlichkeit zu Schulschließungen äußern, sogar Star-DJ David Guetta.", "„Aber wie geht es den jungen Menschen“, fragt Erkurt.  „Ist das Distance Learning in Ordnung für sie? “ In den Podcasts höre sie oft, dass sie Angst haben, keinen Job zu finden.", "„Viele sagen, sie kennen nur noch Krise.  Klimakrise, Coronakrise …“ Lohner, die das, was Erkurt macht, „großartig findet“, fällt der jungen Journalistin ins Wort, um zu bekräftigen, dass man mit der Jugend reden müsse.", "Dann aber auch bitte nicht ins Wort fallen.  Die Grippe Trotzdem geht es mit den Alten in der Runde weiter.  Reiterer: „Herr Schröcksnadel wollte was sagen, bitte …“ Die Angstmache sei das Problem, sagt der ewige ÖSV-Boss.", "Die Regierung mache „sehr viel Angst.  Und die Presse und die Journalisten schreiben, was die Regierung vorgibt.“ „Dagegen muss ich mich jetzt natürlich stark verwehren“, sagt Reiterer.", "Schröcksnadel darf aber natürlich weiter reden: „Ich bin Gott sei Dank so alt, die Frau Lohner ist sogar etwas jünger als ich …“ Was soll das jetzt heißen?  Sogar die Frau Lohner?", "Wie uncharmant.  Frau Lohner hat kein Alter.  Aber niemand unterbricht Schröcksnadel.  „Ich habe eine Grippeepidemie miterlebt, ’58, ’59, ’68, ’70“, sagt Schröcksnadel.", "Wir halten bei 13 Minuten.  Das Wort Grippe fällt zum ersten Mal.  „Oje“ sagt jemand in der Runde. „… 40.000 Leute sind damals in Deutschland gestorben“, fährt Schröcksnadel fort.", "„Und heute sagt man, es sei die größte Krise seit dem Zweiten Weltkrieg.  Ich finde, dass man hier sehr stark übertreibt.“ Sein Rezept: „Wir müssen zusammenhalten.", "Wenn jeder auf sich und auf die anderen Rücksicht nimmt, wenn man aufeinander zugeht, dann kann uns nichts passieren.“ Es scheint in den vergangenen Wochen gerade das Problem gewesen zu sein, dass die Leute zu sehr aufeinander zugehen, ohne einen Babyelefanten dabei zu haben.", "Der Schlurf Aber Schröcksnadel, einmal in Fahrt, lässt sich schwer aufhalten: „Ich muss ja nicht überall hingehen, in jedes Theater oder auf den Fußballplatz, wenn ich nicht will.", "Ich kann mich selber schützen.  Ich kann auch von jungen Leuten fernbleiben, wenn ich will.“ Er tue es nicht.  Er vertraue den jungen Menschen, dass sie sich „ordentlich verhalten“.", "„Ich war auch einmal jung, so wie Sie, Frau Lohner“, sagt Schröcksnadel zur ewig jungen Chris Lohner.  Lohners Revanche: „Sie waren anders jung.  Ich war eine wilde Hummel.", "Sie waren sicher keine wilde Hummel.“ Schröcksnadels Konter: „Ein wilder Hund war ich, mit einem Schlurf hinten.  Wir haben Rock’n Roll gehabt, wir haben Flower Power gehabt.“ Es besteht der Verdacht, dass sich junge Menschen von Leuten, die einen \"Schlurf\" und \"Flower Power\" als Coolheitsmerkmale anführen, eher freiwillig fern halten.", "Problem somit gelöst.  Immerhin: Schröcksnadel wünscht der Jugend „eine angstlose Zeit“.  Generationenforscher Kolland akzeptiert die Idee des Zusammenhalts, „das ist unbestritten.“ Aber zum Glück nimmt er folgende Differenzierung vor: „Jung und Alt sehen die Dinge anders.“ Das mit dem Schlurf ganz bestimmt.", "Ein 18-Jähriger erlebe die Pandemie anders als ein 70-Jähriger, meint Kolland, „diese Verschiedenheit gilt es zu akzeptieren.  Oder zunächst einmal zu sehen.“ Es werde dazu kommen, dass die Generationen mehr an Identität entwickeln, je länger diese Krise dauert, die Krise schaffe „mehr Identität“.", "Es werde Corona-Jahrgänge geben, die in ihren Lebensmöglichkeiten eingeschränkt sind, „wo Sie dann erhöhte Arbeitslosigkeit haben“, erklärt der Forscher.  „Ein 70-Jähriger steht nicht vor der Arbeitslosigkeit.", "Und wenn wir sagen, wir sollen zusammenhalten, dann muss man immer sagen: Wer hält mit wem zusammen?  Ich muss auch an der Lebenssituation etwas ändern, sonst ist der Zusammenhalt nur ein Appell.“ Lohner: „Aber da kommt die Empathie herein.“ Sie und die Herzenswärme sei die Grundlage für den Zusammenhalt.", "Werner bestätigt, „dass wir in einer turbulenten Zeit leben.“ Man habe ihm immer gesagt, „dass der Sommer nach der Matura der Sommer deines Lebens ist.  Du kannst feiern, machen, was du willst.", "All das ist weggefallen.“ Das sei „natürlich ein kleiner Aspekt m Vergleich zu einer großen Pandemie“, schränkt Werner ein, aber dafür „sehr prägend für einen jungen Menschen.“ Es sei wichtig, nicht zu vergessen, dass es Corona-Jahrgänge geben könnte, die mehr von Arbeitslosigkeit betroffen sind oder schlechter ins Berufsleben starten.", "Die Probleme der Älteren Reiterer wechselt jetzt zu den Problemen der älteren Generation, der Sterblichkeit.  Nur acht Prozent der Infektionsfälle, seien älter als 74 Jahre, allerdings machen die über 74-Jährigen 79,1 Prozent der Todesfälle aus.", "Kolland hält das Konzept der „inversen Quarantäne“ für problematisch.  Wenn man nur die Älteren schütze, nehme man andere aus diesem starken Distanzieren heraus.", "Es sei schon „ein Zusammenhalt von allen“ erforderlich, hier gibt er Schröcksnadel recht.  Reiterer bringt ein anderes Argument ein.  Viele würden sagen, die Älteren sollen sich mehr schützen, damit die Kinder in die Schule gehen können.", "Die angesprochene Erkurt will aber noch etwas zu den Zahlen sagen.  Es gelte, nicht nur das Alter zu berücksichtigen.  „Es trifft die Ärmeren am stärksten“, sagt sie.", "„An Brennpunktschulen sind die Zahlen viel höher.“ Eltern von ärmeren Schülern hätten überwiegend Berufe, die nicht zu Hause verrichtet werden können, „sie leben in beengten Wohnräumen, auch oft mit der Oma zusammen, auf die sie auch aufpassen müssen, wenn sie sie nicht anstecken wollen.“ „Wenn es für die Gesundheit das wichtigste ist, die Schulen zu schließen, dann begrüße ich das“, sagt Erkurt.", "Die Frage sei nur, wieso seit März keine besseren Konzepte erstellt werden konnten.  Insofern sei der Konflikt Ältere gegen Jüngere auch in diesem Bereich eine „Auslagerung des Konflikts“.", "Keine Angst vor den Jungen „Ich will gar nicht geschützt werden“, platzt jetzt Schröcksnadel wieder von seiner Tiroler Außenstelle herein.  „Und ich habe keine Angst vor den Jungen.“ Man müsse aber eines zur Kenntnis nehmen: „Vor 40 Jahren ist man mit 60 gestorben, heutzutage zwischen 70 und 90.", "Ob an Herzinfarkt, an Krebs oder an Corona - das ist das Alter, wo man irgendwann gehen muss.“ Erkurt, fast schockiert: „Das ist ein bisschen verharmlosend.“ Schröcksnadel: „Das ist so.", "Da sterb’ ich lieber an Corona als an Krebs, wo ich drei oder fünf Jahre leiden muss.“ Anders sei es in den Altersheimen, meint Schröcksnadel.  Wenn man schwer krank ist, könne man sich selber nicht mehr schützen. ", "Wir überlegen kurz.  Im Umkehrschluss hieße das: Jeder, der älter ist, aber die Möglichkeit hat, sich zu schützen, und trotzdem an Corona stirbt, ist selbst schuld.", "Wie sieht in diesem Fall dann der Selbstschutz aus, bliebe dann nicht ausschließlich Selbstisolation?  Egal, wir hören noch Lohners Theorie, warum die Menschen in den Altersheimen sterben: Weil sie, wenn sie geschützt werden müssen, „keine Zuwendung mehr bekommen.", "Weil sie niemand mehr in den Arm nimmt.“ Es wird jetzt immer verwirrender.  Chef-Virologe Schröcksnadel sagt: „Ich sehe das anders“, obwohl er Lohner eigentlich recht gibt.", "„Natürlich sollen die besucht werden, aber sie sollen davor geschützt werden, dass die Krankheit hineingetragen wird.“ Es seien nicht die Verwandten, die die Krankheit hineinbringen, ist Schröcksnadel überzeugt, sondern das Personal, „wenn ich höre, dass K1-Personen arbeiten müssen.“ Es müsse mit guten Tests doch möglich sein, „dass das Personal nicht krank wird und die alten Menschen betreut.“ Die Reihenfolge von Infektion und (positiver) Testung wird hier etwas außer Acht gelassen.", "Die jüngeren Menschen, die ins Altersheim kommen, müssten die Möglichkeit haben, mit einer vorigen Testung, hineinzugehen, fordert Schröcksnadel.  „Ich bin total dagegen, dass die nicht besucht werden.", "Aber wir hätten den ganzen Sommer die Möglichkeit gehabt, uns darauf vorzubereiten.  Lohner: „Wer wir? “ Schröcksnadel: „Natürlich die Regierung! “ Lohner: „Wenn man einen Menschen nicht berührt, wenn man ein Baby nicht berührt, dann stirbt es.", "Berührung ist gut für das Immunsystem, das ist gut für die Zellen!\"  Schröcksnadel fühlt sich falsch verstanden. © Bild: Screenshot: tvthek.orf.at Kolland bestätigt: Stress erhöht die Wahrscheinlichkeit, dass die Immunität sinkt und damit wird man anfälliger für Krankheiten, nicht unbedingt nur für Corona, sondern auch für andere Krankheiten.", "Auch Werner hält es für logisch, dass vor dem Besuch in Altersheimen Schnelltests gemacht gehören.  Auch in den Schulen würden Konzepte fehlen.  Ihm sei berichtet worden, dass Schüler mit 25 Leuten praktisch ohne Schutz in der Klasse sitzen.", "„Das einzige Konzept ist, dass sie alle 15 Minuten lüften.“ „Eine Maturantin, mit der ich Kontakt habe, weiß nicht, wie sie das Jahr erfolgreich bestreiten soll“, es fehle einfach viel Schulzeit.", "Und hier, wie auch in anderen Bereichen, würden Konzepte fehlen.  Lohner: „Die Gesundheit ist zwar auch wichtig, aber ich erlebe immer wieder, dass der Schwerpunkt der Krise die Wirtschaft ist.", "Da lässt man viele Menschen einfach außen vor.  Hier scheint jetzt etwas auf, was immer schon da war: die Freunderlwirtschaft.“ Auch in diesem Bereich fehle Empathie.", "Chinesen und Japaner Kolland sagt, „Corona ist in vielerlei Hinsicht ein Brennglas, es werden Dinge sichtbar, die in der Gesellschaft vorhanden sind.  Zum Beispiel ein problematisches Bild gegenüber dem Alter.", "Hätten wir da eine differenzierte Sicht und hätten wir das Alter gut integriert in die Gesellschaft, dann würden manche Probleme nicht auftauchen.“ Lohner: „Alt ist schön und toll für Bilder, für Autos, für Schmuck, aber für Menschen ist es pfui.“ „… und bei Chinesen und Japanern!", "“ sagt Schröcksnadel.  Reiterer: „Wie meinen Sie das? “ Schröcksnadel: In China und in Japan sei „ein alter Mensch einer, der weise ist …“ Chris Lohner: „Aber wir sind in Österreich.“ Und es ist auch festzuhalten, dass Weisheit nicht allein mit dem Alter wächst.", "Denn Schröcksnadel fährt fort: „Die Zahlen sind ja nicht so hoch.  Wenn ich heute überlege, wie viele jeden Tag an Krebs sterben, an Herzinfarkt, an sonstigem Herz-Kreislauf-Versagen, dann ist Corona untergeordnet.“ „Na und die Grippetoten jedes Jahr?", "“ sagt Lohner.  Reiterer greift ein: „Da muss man dazu sagen: Mit der Grippe kann man es wirklich nicht vergleichen.  Heute sind 60 gestorben, die vergangenen Tage mehr als hundert …“ Schröcksnadel: „Darf ich fertig ausreden, Frau Lohner, Frau Lohner!", "“ Reiterer: „Nein, Reiterer! “ Schröcksnadel bricht in Tirol fast lachend zusammen.  Die Moderatorin muss auch schmunzeln, spricht sich aber noch einmal gegen Verharmlosung aus.", "Lohner: „Aber es gibt jedes Jahr Grippetote, über die nicht gesprochen wird.“ Wir halten fest: Das Wort Grippe sorgt im Zusammenhang mit Corona nur für Verwirrung und ist am besten zu streichen.", "Schröcksnadel habe immerhin „einen Riesenrespekt vor dieser Krankheit“ und will diese nicht bekommen.  Aber an anderen Krankheiten würden viel mehr Leute sterben, bekräftigt er.", "Was natürlich vollkommen außer Acht lässt, dass es ja Gegenmaßnahmen gibt.  Gäbe es die nicht, würde die Totenstatistik in den Spitälern ganz anders aussehen.  Aber auch das stört den Sportfunktionär: „Wenn man jeden Tag liest, wie viele sind gestorben, wie viele sind gesund geworden.", "Das ist ja wie im Sport, wenn man Resultate herunerliest, das ist einfach übertrieben.“ Erkurt findet das „etwas verharmlosend“, auch das Gesundheitspersonal und Angehörige von Verstorbenen würden das wohl nicht so sehen.", "Auch befürchte sie, dass jüngere Zuseher den Eindruck bekommen könnten: „Na, ist eh nicht so schlimm.“ Schröcksnadel: „So hab ich das aber nicht gemeint, bitte!", "“ Erkurt: „Aber es klingt so.“ Reiterer fragt die Jüngeren, Erkurt und Werner, ob es Möglichkeiten gebe, digital generationenübergreifend etwas zu machen in der Schule.", "Die Ältere, Chris Lohner, fährt dazwischen: „Aber das machen ja eh die Künstler für die Jungen.“ Erkurt darf dann doch sprechen: Es gebe ein Lockdown-Tagebuch, das Schüler geschrieben haben und das Einkaufen für Ältere.", "Werner sagt, dass es an Dialog fehle.  Im Sommer habe es viele Initiativen von Jungen gegeben, Kreativität auszuleben.  „Die haben versucht, im Sommer Spaß zu haben.", "Da hat man sich dann wieder beschwert, dass die Jungen angeblich am Donaukanal so laut singen und Bier trinken würden.“ Schröcksnadel und Kroatien Kolland spricht vom Sündenbock-Problem: „Die Sündenböcke entstehen immer dann, wenn man den anderen zu wenig kennt.", "Dann sucht man jemanden, den manzum Sündenbock stempeln kann.“ Daher seien „intergenerationelle Initiativen“ wichtig.  Man habe sehr von oben herab mit den Jungen gesprochen, sagt Werner.", "Chris Lohner: „Ich kämpfe für die Jungen.“ Werner zitiert einen sommerlichen Tweet von Gesundheitsminister Anschober, dass sich die jungen Menschen „zusammenreißen“ sollen.", "„Da denken wir uns, bitte warum sollen wir uns das gefallen lassen? “ sagt Werner.  Man dürfe sich nicht wundern, wenn dann Konflikte entstehen.  Schröcksnadel: „Ich war auch in Kroatien auf Urlaub.“ ________ Der Schlurf ist entweder eine Frisur mit langen Nackenhaaren oder ein rebellischer Jugendlicher.", "Man darf sich aussuchen, welchen \"Schlurf hinten\" Schröcksnadel gemeint hat." ],
  "articleContentTranslated" : [ "In the talk show \"Im Zentrum\", older people like Peter Schröcksnadel and younger people like Maxi Werner discussed possible generation conflicts caused by the pandemic.", "* Disclaimer: The TV diary is a strictly subjective summary of the TV evening. * To what extent is the Corona crisis also fueling a generation conflict between young and old?", "This question was dominated by the ORF talk show “In the center” on Sunday evening. One can immediately reveal: The present representatives of the generations did not get really close, even if the solidarity in society was emphasized in what felt like every second sentence.", "Generation researcher Franz Kolland sums up the situation at the beginning. He was “very surprised” to have found strong empathy, solidarity and helpfulness in the first phase of the pandemic.", "In the course of the crisis, however, an \"empathy stress\" arose, \"which has led to a certain indifference\". In the summer, for example, the accusation arose that “the young people celebrate too many parties”.", "There was a certain “moral panic”. That calmed down again, now in the second lockdown in autumn “we are seeing increasing cynicism,” says Kolland.", "There would arise contradictions: \"Some say, 'this or that measure is good for the elites, it is not good for me'.\" It's often about small businesses that have to shut down versus large Internet giants that are allowed to do business.", "This is where cynicism arises. “You could say: from a feeling of we to a feeling of self”, summarizes the moderator Claudia Reiterer. Risk group and yet not Peter Schröcksnadel, notorious for memorable TV appearances and, above all, longstanding President of the Austrian Ski Association, counts himself as a risk group and cannot agree with the diagnosis of an incipient split.", "Control group is its own family. Once one of his 16 grandchildren got sick there, it was tested and then the grandchild with the negative test was able to visit his grandparents, reports Schröcksnadel.", "So everything is fine on this front. The 79-year-old speaks out against driving a wedge between the generations. This happens to the extent that panic is spread.", "Now Schröcksnadel says he is \"not drawn to the risk group. It doesn't matter how old you are, but how well you are physically together.\" You shouldn't lump everything together.", "“In the ski association, too, I have a lot to do with young people, with athletes aged 15 to 40. We have the best contact, there are no problems at all,” says the President.", "“We do test, we have a very low sick rate. I think that can be managed without dividing a conflict into it. ”Maximilian Werner (18) not only learned to divide at school, but also many other things, which is why he was able to finish this year with a high school diploma.", "He is currently a civil servant and has been known on Twitter as “Maxi Werner” for a long time, especially for his youth, for his role as the stadium announcer for Rankweil and for having passed the tap in 2018, when even the Federal President and Armin Wolf congratulated him. © Image: Screenshot: tvthek.orf.at Reiterer approaches Werner about a quote from psychiatrist Reinhard Haller.", "He recently said that today's youth should not be so effeminate and express that certain measures are unreasonable for them. They are not warm showers who cannot do without parties.", "The youth and Croatia \"I was surprised when I read that,\" says Werner. “It has always been said that one should make sure that society sticks together and that one represents unity.", "During this interview, however, you noticed how different sides are trying to bring in a dispute. ”Certain groups were accused of driving the infections.", "\"In August there were statements that the young people all came back positively from Croatia because they were all partying there.\" Werner believes that we should stick together.", "“I think it's good when, even as a young person, you can say that you have social needs. That you feel the desire to meet people, that you miss that too.", "I don't think that this makes you a warm showerer. ”The young Hummel Chris Lohner, actress, author and television legend in general, now has to say something fundamental.", "Namely, “that you don't bring the young on board.” Austria is a country “in which there has been constant division for some time because it is practical. When you have small groups, you can manipulate them better.", "Corona is welcome for such stories. ”At 77, she also refuses to be counted as a“ vulnerable group ”. This is a \"abuse and stigmatization\".", "That's why she asked the boys on Facebook: “I was once a young bumblebee, I didn't leave anything out, partied wildly, I know exactly how you are doing.", "But now it's about something else, it's about you too. If you have a moped accident and have to go to an intensive care unit, there may already be a corona patient in every bed.", "You won't get much older there. ”You have to motivate young people,“ you can talk to them, ”says Lohner. “I think that neither being young nor old is a merit.", "The advantage I have over the boys is knowing what it's like to be young. But the young don't know what it's like to be old. We have to get them on board, but no finger pointing, ”says Lohner.", "The problems of the young Melisa Erkurt (29), formerly a teacher, now an author and journalist, are asked. She was always digital in the classrooms and made a podcast series with students, explains Reiterer.", "Erkurt finds it impressive how young people “have supported the measures from the beginning.” However, young people in puberty are not known for adhering to authorities.", "Now a feeling of fear still prevails. Relatives would die, but it was not talked about, at least not by the young people themselves. Everyone would speak out in public about school closings, even star DJ David Guetta.", "“But how are the young people?” Asks Erkurt. “Is the distance learning okay for you? “On the podcasts she often hears that they are afraid of not finding a job.", "“Many say they only know the crisis. Climate crisis, corona crisis ... ”Lohner, who thinks what Erkurt is doing“ great ”, interrupts the young journalist to affirm that one has to talk to young people.", "But then please do not interrupt the word. The flu Nevertheless, it continues with the old in the group. Reiterer: \"Mr Schröcksnadel wanted to say something, please ...\" The fear-mongering is the problem, says the eternal ÖSV boss.", "The government is “very scary. And the press and journalists write what the government says. ”“ Of course, I have to strongly refuse that, ”says Reiterer.", "Schröcksnadel can of course continue to talk: \"Thank God I'm so old, Ms. Lohner is even a little younger than me ...\" What does that mean now? Even Mrs. Lohner?", "How charmless. Mrs. Lohner has no age. But nobody interrupts Schröcksnadel. \"I witnessed a flu epidemic, ’58, ’59, ’68, ’70,“ says Schröcksnadel.", "We stop at 13 minutes. The word flu is used for the first time. \"Oh dear,\" someone around says. \"... 40,000 people died in Germany at the time,\" continues Schröcksnadel.", "“And today they say it is the greatest crisis since the Second World War. I think that people are exaggerating a lot here. ”His recipe:“ We have to stick together.", "If everyone takes care of themselves and the others when you approach each other, then nothing can happen to us. ”In the past few weeks, the problem seems to have been that people approach each other too much without having a baby elephant with them .", "The shuffle But Schröcksnadel, once in motion, is difficult to stop: “I don't have to go everywhere, to every theater or to the football field, if I don't want to.", "I can protect myself. I can stay away from young people too if I want. ”He doesn't. He trusts young people to “behave properly”.", "\"I was young once too, just like you, Ms. Lohner,\" says Schröcksnadel to the eternally young Chris Lohner. Lohner's revenge: “You were young differently. I was a wild bumblebee.", "They were definitely not a wild bumblebee. \"Schröcksnadel's counterattack:\" I was a wild dog, with a shuffle behind. We had rock'n roll, we had flower power. ”There is a suspicion that young people tend to stay away from people who cite a\" shuffle \"and\" flower power \"as cool features of their own volition.", "Problem solved. After all: Schröcksnadel wishes the youth “a fearless time”. Generational researcher Kolland accepts the idea of cohesion, \"that is undisputed.\" But luckily he makes the following differentiation: \"Young and old see things differently.\" That with the shuffle definitely.", "An 18-year-old experience the pandemic differently than a 70-year-old, says Kolland, “this difference has to be accepted. Or first of all to see. ”In addition, the longer this crisis lasts, the generations develop more identity, the crisis creates“ more identity ”.", "There will be Corona cohorts who are limited in their life options, \"where they will then have increased unemployment,\" explains the researcher. “A 70-year-old is not faced with unemployment.", "And when we say we should stick together, then we always have to say: who is sticking with whom? I also have to change something in my life situation, otherwise the solidarity is just an appeal. \"Lohner:\" But that's where empathy comes in. \"You and the warmth of the heart are the basis for solidarity.", "Werner confirms “that we live in turbulent times.” He was always told, “that the summer after graduation is the summer of your life. You can party, do what you want.", "All that has disappeared. ”That is“ of course a small aspect compared to a major pandemic, ”says Werner, but“ very formative for a young person. ”It is important not to forget that there are Corona cohorts those who are more affected by unemployment or have a poor start in their working life.", "The problems of the elderly horsemen are now changing to the problems of the older generation, mortality. Only eight percent of the cases of infection are older than 74 years, but those over 74 make up 79.1 percent of the deaths.", "Kolland considers the concept of \"inverse quarantine\" to be problematic. If you only protect the elderly, you take others out of this strong distancing.", "“Everyone needs to stick together”, he agrees with Schröcksnadel. Reiterer brings up another argument. Many would say that the elderly should protect themselves more so that the children can go to school.", "The aforementioned Erkurt wants to say something about the numbers. It is important not only to consider age. “It hits the poor the hardest,” she says.", "“The numbers are much higher at focal schools.” Parents of poorer pupils mostly have jobs that cannot be done at home, “They live in cramped living spaces, often with their grandmother, who they also have to take care of when they are her don't want to infect. ”“ If it is the most important thing for health to close schools, then I welcome that, ”says Erkurt.", "The only question is why no better concepts have been created since March. In this respect, the older versus younger conflict is also an “outsourcing of the conflict” in this area.", "Don't be afraid of the boys “I don't want to be protected at all”, Schröcksnadel bursts in again from his Tyrolean branch. “And I'm not afraid of the boys.” But there is one thing you have to take note of: “40 years ago you died at 60, nowadays between 70 and 90.", "Whether it's a heart attack, cancer or corona - that's the age at which you have to go at some point. \"Erkurt, almost shocked:\" That is a bit trivializing. \"Schröcksnadel:\" That is how it is.", "I would rather die of corona than of cancer, where I have to suffer for three or five years. \"It is different in old people's homes, says Schröcksnadel. If you are seriously ill, you can no longer protect yourself.", "We think about it for a moment. Conversely, this would mean: Everyone who is older but has the opportunity to protect themselves and still dies of Corona is their own fault.", "What does self-protection look like in this case, would it not only be self-isolation? Regardless, we still hear Lohner's theory as to why people die in old people's homes: Because when they need to be protected, “they no longer receive any attention.", "Because no one takes her in their arms anymore. ”It's getting more and more confusing now. Chief virologist Schröcksnadel says: \"I see it differently\", although he actually agrees with Lohner.", "Schröcksnadel is convinced that it is not the relatives who bring the disease into it, but rather the staff “when I hear that K1 people are working must. ”With good tests it must be possible“ that the staff does not get sick and look after the elderly. ”The sequence of infection and (positive) testing is somewhat neglected here.", "The younger people who come to the nursing home should have the opportunity to go in with a previous test, demands Schröcksnadel. “I'm totally against them not being visited.", "But we would have had the opportunity to prepare for it all summer. Lohner: “Who we? \"Schröcksnadel:\" Of course the government! \"Lohner:\" If you don't touch a person, if you don't touch a baby, then it dies.", "Touch is good for the immune system, that's good for the cells! \"Schröcksnadel feels that he has been misunderstood. © Image: Screenshot: tvthek.orf.at Kolland confirms: Stress increases the likelihood that immunity will decrease, making you more susceptible to illnesses , not necessarily only for Corona, but also for other diseases.", "Werner also considers it logical that quick tests should be done before visiting retirement homes. Concepts would also be missing in schools. It was reported to him that students with 25 people sit in class with practically no protection.", "“The only concept is that they ventilate every 15 minutes.” “A high school graduate I have contact with doesn't know how to successfully face the year”, there is simply a lot of school time missing.", "And here, as in other areas, concepts would be missing. Lohner: “Health is also important, but I keep seeing that the focus of the crisis is the economy.", "You just leave a lot of people outside. Something now appears here that has always been there: the Freunderlwirtschaft. ”There is also a lack of empathy in this area.", "Chinese and Japanese Kolland says, “Corona is a magnifying glass in many ways, things that are present in society become visible. For example, a problematic picture in relation to age.", "If we had a differentiated view and if we had integrated old age well into society, then some problems would not arise. \"Lohner:\" Old is beautiful and great for pictures, for cars, for jewelry, but it is ugly for people. \" “... and with the Chinese and Japanese!", "“Says Schröcksnadel. Reiterer: “How do you mean that? \"Schröcksnadel: In China and Japan,\" an old person is one who is wise ... \"Chris Lohner:\" But we are in Austria. \"And it should also be noted that wisdom does not grow with age alone.", "Because Schröcksnadel continues: “The numbers are not that high. If I think today how many die every day of cancer, heart attack, other cardiovascular failure, then Corona is subordinate. ”“ Well, and the flu deaths every year?", "“Says Lohner. Reiterer intervenes: “You have to say: You really can't compare it to the flu. 60 died today, more than a hundred in the past few days… \"Schröcksnadel:\" May I finish my speech, Ms. Lohner, Ms. Lohner!", "\"Reiterer:\" No, Reiterer! “Schröcksnadel collapses almost laughing in Tyrol. The moderator also has to smile, but speaks out again against trivialization.", "Lohner: \"But every year there are flu deaths that are not talked about.\" We note that the word flu only causes confusion in connection with Corona and is best to delete.", "Schröcksnadel has \"a lot of respect for this disease\" and doesn't want to get it. But many more people would die from other diseases, he affirmed.", "Which of course completely ignores the fact that there are countermeasures. If it didn't exist, the death statistics in the hospitals would look very different. But that also bothers the sports official: “If you read every day, how many have died, how many have become healthy.", "It's like in sport, when you read the results, that's simply exaggerated. ”Erkurt thinks this is“ a bit downplaying ”, and health workers and relatives of the deceased would probably not see it that way either.", "She also feared that younger viewers might get the impression: “Well, it's not that bad anyway.” Schröcksnadel: “But that's not how I meant it, please!", "\"Erkurt:\" But it sounds like that. \"Reiterer asks the younger ones, Erkurt and Werner, whether there are opportunities to do something digitally across generations at school.", "The older one, Chris Lohner, intervenes: “But the artists do that for the young ones anyway.” Erkurt can then speak: There is a lockdown diary that students have written and shopping for older people.", "Werner says there is a lack of dialogue. In the summer there were many initiatives by boys to express creativity. “They tried to have fun in the summer.", "Then they complained again that the boys allegedly would sing so loudly and drink beer on the Danube Canal. \"Schröcksnadel and Croatia Kolland speaks of the scapegoat problem:\" The scapegoats always arise when you don't know the other enough.", "Then you look for someone who can be labeled a scapegoat. ”Therefore,“ intergenerational initiatives ”are important. You spoke very condescendingly to the boys, says Werner.", "Chris Lohner: “I fight for the young.” Werner quotes a summer tweet from Health Minister Anschober that young people should “pull themselves together”.", "\"We think, please, why should we put up with this? “Says Werner. One shouldn't be surprised if conflicts then arise. Schröcksnadel: \"I was also on vacation in Croatia.\" ________ The shuffle is either a hairstyle with long hair on the neck or a rebellious youth.", "You can choose which \"shuffle behind\" Schröcksnadel meant." ]
}