{
  "sourceCountry" : "austria",
  "articleTitle" : "Jack the Ripper ist zum Vergessen",
  "targetLanguage" : "english",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "articleContent" : [ "Erstmals kümmert sich eine Historikerin um jene fünf Frauen, die vor 130 Jahren ermordet wurden.  Ihr Buch heißt \\\"The Five\\\" Noch etwas ist merkwürdig in der Welt: Seit 130 Jahren fasziniert Jack the Ripper; ein unbekannt gebliebener Frauenmörder.", "Dass er seine fünf Opfer in London 1888 aufschlitzte und vier von ihnen Organe herausschnitt, löste Rummel aus.  Die Frauen bekamen einen Nebensatz ins Grab, nämlich: Sie seien einfach nur Prostituierte gewesen.", "So wurden sie als „schlechte Frauen“ abgelegt, während der Mythos des Serienmörders fortgeschrieben wird: noch ein Film, noch eine TV-Serie, Computerspiele, Romane, Musicals.", "Jack the Ripper war vielleicht selbst eine Frau?  Nein, deutscher Matrose.  Nein, polnischer Barbier. 130 Jahre dauerte es, bis eine Historikerin – Hallie Rubenhold aus Los Angeles, zurzeit in London wohnhaft – den Ermordeten ihre Namen zurückgegeben hat.", "Und ihre Würde.  Ihnen widmet sie das Buch „The Five“: Mary Jane Kelly Man ging bisher davon aus, sie suchten nachts in den damals elenden Straßen des Stadtteil Whitechapels nach Kundschaft.", "Niemand kam bisher auf die Idee – die nahe liegende Idee, denn es gab nie einen Kampf –, dass die obdachlosen Opfer geschlafen haben.  Dass sie im Schlaf umgebracht wurden.", "Vier von ihnen auf der Straße, eine im Bett.  Bei drei gibt es überhaupt keine Hinweise, dass sie auf den Strich gegangen sind.  Alle fünf waren vor allem eines: arme Teufel.", "Als „Polly“ Nichols nach 16 Ehejahren merkte, dass ihr Mann ein Verhältnis mit der Nachbarin hatte, lief sie aus der Vier-Zimmer-Wohnung davon.  Nicht daran denkend, dass in viktorianischer Zeit nur das Armenhaus blieb oder ein Ort wie der Trafalgar Square, wo ums Nelson-Denkmal Hunderte die Nächte verbrachten.", "In der Früh kamen die Sozialisten und sangen und demonstrierten gegen die Ausbeuter.  Als Annie Chapman, auf dem Weg von der Arbeiter- zur Mittelschicht, ihre Tochter verlor (Gehirnhautentzündung), als auch ihr Ehemann (Kutscher im Dienste der Aristokratie) starb, ging sie am Alkohol zugrunde.", "Sie hätte bei ihrer Mutter unterkommen können.  Sie genierte sich.  In der Dorset Street, der städtischen Kloake zum Versinken, wo man auf Regen hoffte, der die in den Hof geleerten Toilettenkübel wegschwemmte ... in dieser „schlimmsten Straße Londons“ fand sie eine Bleibe und verkaufte Streichhölzer.", "Die fünf Lebensgeschichten ähneln einander.  Hallie Rubenholds Spezialgebiet ist Sozialgeschichte.  Jedes Porträt ist auch das Porträt der Stadt der Elenden.  Schon Jack London war entsetzt, als er ein Armenhaus betrat, in dem sich 23 Männer hintereinander im selben Wasser wuschen.", "Er hatte nichts zu jener Literatur beigetragen, die das Empire glorifizierte.  Und was bitte heißt Prostitution?  Männer, die nachher Jack the Ripper für seine Taten beglückwünschten („gute Sache, dass die Frauen diesem chirurgischen Genie über den Weg gelaufen sind“, Leserbrief in The Times), köderten Obdachlose mit einer kleinen Mahlzeit, wenn sie ihnen kurz gefällig waren.", "Hallie Rubenhold: „Die Opfer von Jack the Ripper waren nicht ,einfach nur Prostituierte’, sie waren Töchter, Ehefrauen, Mütter, Schwestern und Geliebte.  Sie waren Frauen.", "Sie waren menschliche Wesen – als wäre das nicht genug.“ Behandelt man Polly, Annie, Elizabeth, Kate und Mary Jane mit Achtung und Mitgefühl, kann man Jack the Ripper und alles, was er darstellt vergessen.", "Wäre höchste Zeit.  Die Fotografie oben, aufgenommen vor der Hochzeit, zeigt das spätere Opfer Annie Chapman und John im Jahr 1869 Gallie Rubenhold: \\\"The Five\\\" Übersetzt von Susanne Höbel.", "Verlag Nagel & Kimche. 424 Seiten. 24,70 Euro KUZRIER-Wertung: **** und ein halber Stern Wir würden hier gerne eine Newsletter Anmeldung zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben." ],
  "id" : "I5znEDtU",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/buch/jack-the-ripper-ist-zum-vergessen/401083689",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Jack the Ripper is forgotten",
  "articleContentTranslated" : [ "For the first time, a historian is taking care of the five women who were murdered 130 years ago. Her book is called \\ \"The Five \\\" There is something else strange in the world: Jack the Ripper has been fascinating for 130 years; an unknown murderer of women.", "The fact that he slit open his five victims in London in 1888 and cut out organs from four of them caused Rummel. The women were given a subordinate clause in the grave, namely: They were just prostitutes.", "So they were filed as “bad women” while the myth of the serial killer continues: another film, another TV series, computer games, novels, musicals.", "Jack the Ripper was maybe a woman himself? No, German sailor. No, Polish barber. It took 130 years for a historian - Hallie Rubenhold from Los Angeles, currently residing in London - to give the murdered their names back.", "And their dignity. She dedicates the book \"The Five\" to them: Mary Jane Kelly It was previously assumed that they looked for customers in the then miserable streets of the Whitechapels district at night.", "Nobody had the idea - the obvious idea, because there was never a fight - that the homeless victims slept. That they were killed in their sleep.", "Four of them on the street, one in bed. For three of them, there is absolutely no evidence that they were on the line. All five were one thing above all else: poor devils.", "When \"Polly\" Nichols noticed after 16 years of marriage that her husband had a relationship with the neighbor, she ran away from the four-room apartment. Not thinking about the fact that in Victorian times only the poor house remained or a place like Trafalgar Square, where hundreds of nights spent around the Nelson monument.", "In the morning the socialists came and sang and demonstrated against the exploiters. When Annie Chapman, on her way from the working class to the middle class, lost her daughter (meningitis) and her husband (coachman serving the aristocracy) died, she perished of alcohol.", "She could have stayed with her mother. She was embarrassed. On Dorset Street, the city's sinking cesspool, hoped for rain that washed away the toilet buckets emptied in the courtyard ... on this \"worst street in London\" she found a place to stay and sold matches.", "The five life stories are similar to each other. Hallie Rubenhold's specialty is social history. Every portrait is also the portrait of the city of the wretched. Jack London was horrified when he entered a poor house where 23 men washed in the same water one after the other.", "He had contributed nothing to the literature that glorified the Empire. And what does prostitution mean? Men who later congratulated Jack the Ripper for his actions (“Good thing women ran into this surgical genius,” letter to the editor in The Times) lured the homeless with a small meal when they were quick to please.", "Hallie Rubenhold: \"The victims of Jack the Ripper weren't, just prostitutes,\" they were daughters, wives, mothers, sisters and lovers. They were women.", "They were human beings - like that wasn't enough. ”Treating Polly, Annie, Elizabeth, Kate and Mary Jane with respect and compassion can make one forget Jack the Ripper and everything he represents.", "It is high time. The photograph above, taken before the wedding, shows the later victims Annie Chapman and John in 1869 Gallie Rubenhold: \\ \"The Five \\\" Translated by Susanne Höbel.", "Verlag Nagel & Kimche. 424 pages. 24.70 euros KUZRIER rating: **** and half a star We would like to show you a newsletter subscription here. Unfortunately, you have not given us your consent." ]
}