{
  "id" : "i6LIWhAM",
  "url" : "https://kurier.at/kultur/medien/katharina-stemberger-und-daniel-gawlowski-ermitteln-als-soko-linz/401207344",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T10:11:32Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4300118/46-144846113.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Katharina Stemberger und Daniel Gawlowski ermitteln als \"Soko Linz\"",
  "articleTitleTranslated" : "Katharina Stemberger and Daniel Gawlowski identify as \"Soko Linz\"",
  "articleContent" : [ "Am Dienstag, in \"Soko Kitzbühel“, stand Katharina Stemberger als Allgemeinmedizinerin Dr. Jasmin Höfele noch auf der falschen Seite des Gesetzes. Das wird nun anders: Ab Mai bildet die 52-Jährige gemeinsam mit Daniel Gawlosky (\"Team Alpin\") das Ermittlerpaar der neuen ZDF/ORF-Serie \"Soko Linz\".", "Stemberger bringt als resche und resolute Chefinspektorin Johanna Haizinger jede Menge Erfahrung mit.", "An ihrer Seite ermittelt als ruhiger und bedachter Gegenpol Gawlowski – der nicht nur in seiner Rolle als Kriminalhauptkommissar Ben Halberg, sondern auch als alleinerziehender Vater einer halbwüchsigen Tochter gefordert ist.", "Als deren junge Chefin und Kriminalhauptkommissarin Nele Oldendorf wird Anna Hausburg vor der Kamera stehen.", "Alexander Pschill spielt den erfahrenen Gerichtsmediziner Richard \"Richie“ Vitek, der nicht selten auch seine therapeutischen Qualitäten unter Beweis stellt, wenn es zwischen seinen Kolleginnen und Kollegen vielleicht einmal nicht ganz so reibungslos läuft.", "Newcomer Damyan Andreev gibt als junger Kommissariats-Mitarbeiter Aleks Malenov sein Serien-Debüt. Die \"Soko Linz“ tritt die Nachfolge jener in Tirol an. \"Soko Kitzbühel“ rund um ROMY-Preisträger Jakob Seeböck wird mit der Ausstrahlung der Jubiläumsstaffel heuer nach 20 Jahren eingestellt.", "Das ZDF, wo die \"Sokos“ im Vorabend gespielt werden, wollte ein einheitliches, urbanes Umfeld für ihre Reihe. Der ORF konnte da nur mitziehen, was dann als \"eine starke Marke neu aufladen“ umschrieben wurde.", "Die Schauspieler und die Crew erreichte die schlechte Nachricht im vergangenen Sommer mitten in den Dreharbeiten. Zwischenzeitlich hat das ZDF auch die \"Mutter“ aller \"Sokos“ in München beendet.", "Die „Soko Linz“ wird als Polizeikooperationszentrum geführt, das im Dreiländereck Österreich, Deutschland und Tschechien zum Einsatz kommt und auch personell auf die österreichisch-deutsche Freundschaft setzt.", "Gedreht wird in der vor allem bei Start-ups und junge Unternehmen angesagten ehemaligen Tabakfabrik in Linz. Die 13 Folgen der ersten Staffel sind voraussichtlich 2022 in ORF 1 zu sehen. \"Soko Linz“ wird, wie zuvor \"Soko Kitzbühel“, von Gebhardt Productions produziert." ],
  "articleContentTranslated" : [ "On Tuesday, in \"Soko Kitzbühel\", Katharina Stemberger was still on the wrong side of the law as general practitioner Dr. Jasmin Höfele. That will now be different: From May, the 52-year-old will form the investigative couple together with Daniel Gawlosky (\"Team Alpin\") the new ZDF / ORF series \"Soko Linz\".", "Stemberger brings a lot of experience as the dashing and resolute chief inspector Johanna Haizinger.", "At her side, Gawlowski is investigated as the calm and thoughtful counterpart - who is not only challenged in his role as Chief Detective Ben Halberg, but also as the single father of a teenage daughter.", "As their young boss and chief detective Nele Oldendorf, Anna Hausburg will be in front of the camera.", "Alexander Pschill plays the experienced coroner Richard \"Richie\" Vitek, who often proves his therapeutic qualities when things don't go quite so smoothly between his colleagues.", "Newcomer Damyan Andreev makes his series debut as a young police officer Aleks Malenov. \"Soko Linz\" succeeds the one in Tyrol. \"Soko Kitzbühel\" around ROMY award winner Jakob Seeböck will be discontinued this year after 20 years with the broadcast of the anniversary season.", "The ZDF, where the \"Sokos\" are played the evening before, wanted a uniform, urban environment for their series. The ORF was only able to keep up with what was then described as \"a strong brand new\".", "The actors and crew received the bad news in the middle of filming last summer. In the meantime, ZDF has also ended the \"mother\" of all \"Sokos\" in Munich.", "The \"Soko Linz\" is run as a police cooperation center, which is used in the border triangle of Austria, Germany and the Czech Republic and also relies on the Austrian-German friendship in terms of personnel.", "Shooting takes place in the former tobacco factory in Linz, which is particularly popular with start-ups and young companies. The 13 episodes of the first season are expected to be seen on ORF 1 in 2022. Like \"Soko Kitzbühel\" before, \"Soko Linz\" will be produced by Gebhardt Productions." ]
}