{
  "id" : "I6MhNOtW",
  "url" : "https://kaernten.orf.at/stories/3079275/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-05T16:26:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Lawinengefahr: Erste Häuser evakuiert",
  "articleTitleTranslated" : "Avalanche danger: first houses evacuated",
  "articleContent" : [ "Eines der betroffenen Häuser liegt an der wegen der Lawinengefahr gesperrten Apriacher Landesstraße, das zweite Haus im Zirknitztal.", "Wegen der erhöhten Lawinengefahr wurden bereits gestern im Seebachtal und im Dösental bei Mallnitz zwei Familien vorsorglich aus ihren Häusern in Sicherheit gebracht worden Im Mölltal fielen am Samstag 80 Zentimeter Schnee, der am späten Nachmittag in Schneeregen überging.", "Alle Nebenstraßen von Heiligenblut sind gesperrt. Andreas Kimeswenger (ORF) aus Winklern Andreas Kimeswenger (ORF) berichtet aus Winklern über die Schnee-Situation vor Ort. Alle Bergwege in der Gemeinde Rangersdorf sind gesperrt.", "Am Abend hatten 200 Haushalte in den Gemeinden Rangersdorf und Greifenburg keinen Strom. In Steinfeld wurde das Sportzentrum überschwemmt.", "Landesweit gab es am Samstag 54 Feuerwehreinsätze.Ungewissheit wegen Regens oder Schnees Johann Thaler, Bürgermeister von Winklern, stellte am Vormittag beim Nachmessen fest, dass in seiner Gemeinde innerhalb kurzer Zeit ein Meter Neuschnee gefallen war.", "Es sei vorerst kein Ende in Sicht. Am Nachmittag bestätigte sich seine Vermutung. Er sagte gegenüber dem ORF Kärnten, dass keine Entwarnung gegeben werden könne. Die Bevölkerung werde aufgefordert, in den Häusern zu bleiben: „Niemand weiß genau, was noch auf uns zukommt.", "Der Niederschlag kommt – die Ungewissheit ist, ob er in Form von Wasser oder Schnee kommt“", "Nasser Schnee, Schneeregen, Regen mache den bereits gefallenen Schnee schwer und könne für die Dächer gefährlich werden, gibt Thaler zu bedenken: „Wenn wir wirklich erst ein Drittel des Niederschlags haben wird es für einige sicher ‚spannend‘“", "Mörtschach: Lawinenabgang bis zur Bundesstraße In Mörtschach ging am Nachmittag eine Lawine von einem ostseitigen Berghang ab: „Sie ist bis zur Bundesstraße verlaufen.  “ Die Gefahr ist sehr groß“, sagte Bürgermeister Richard Unterrainer.", "Die Bergwege seien aufgrund der großen Lawinengefahr gesperrt: „Wir haben versucht, für medizinische Notfälle die Straßen offen zu halten. Ich rate der Bevölkerung, in den Häusern zu bleiben. Sich im Freien aufzuhalten ist gefährlich.", "“Weitere Sitzungen am späten Nachmittag In Mörtschach fand um 18.00 Uhr eine weitere Sitzung mit allen Einsatzkräften und Experten der Lawinenkommission statt. Es soll beraten werden, wie weiter vorgegangen werden soll bzw. ob für die Nacht weitere Vorkehrungen getroffen werden müssen.", "Umstürzender Baum verursachte Dachstuhlbrand In Zwenberg in der Gemeinde Reißeck stürzte wegen des nassen Neuschnees ein Baum auf die Niederspannungsversorgungsleitung des Landesenergieversorgers KELAG.", "Die Leitung riss in der Folge die Halterung auf einem rund 60 Meter entfernten Dach des Gebäudes eines 51-jährigen Mannes. Die Leitung kam auf dem Dach zum Liegen und verursachte dabei einen Brand des Dachstuhls.", "Der Hausbesitzer bemerkte den Brand und alarmierte über Notruf die Feuerwehr und ebenso den Störungsnotdienst der KELAG. Nach Abschaltung des Stromnetzes am Zwenberg löschten die Feuerwehren Penk, Kolbnitz, Obervellach und Flattach den Brand. Es entstand erheblicher Sachschaden." ],
  "articleContentTranslated" : [ "One of the affected houses is on the Apriacher Landesstraße, which is closed due to the danger of avalanches, the second house in the Zirknitz valley.", "Because of the increased risk of avalanches, two families were taken out of their houses to safety yesterday in the Seebach valley and in the Dösental near Mallnitz. 80 centimeters of snow fell on Saturday in the Möll valley and turned into sleet in the late afternoon.", "All side streets of Heiligenblut are closed. Andreas Kimeswenger (ORF) from Winklern Andreas Kimeswenger (ORF) reports from Winklern about the snow situation on site. All mountain trails in the municipality of Rangersdorf are closed.", "In the evening, 200 households in the communities of Rangersdorf and Greifenburg had no electricity. The sports center in Steinfeld was flooded.", "There were 54 fire brigade operations across the country on Saturday. Uncertainty due to rain or snow Johann Thaler, Mayor of Winklern, found out during a follow-up measurement in the morning that one meter of fresh snow had fallen in his community within a short time.", "There is no end in sight for the time being. In the afternoon his suspicion was confirmed. He told ORF Carinthia that no all-clear could be given. The population is asked to stay in the houses: “Nobody knows exactly what is in store for us.", "The precipitation is coming - the uncertainty is whether it will come in the form of water or snow \"", "Wet snow, sleet, rain make the snow that has already fallen heavy and can be dangerous for the roofs, Thaler points out: \"If we really only have a third of the precipitation it will certainly be 'exciting' for some.\"", "Mörtschach: avalanche up to the federal road In Mörtschach in the afternoon an avalanche came from an east-facing mountain slope: “It ran to the federal road. \"The danger is very great,\" said Mayor Richard Unterrainer.", "The mountain paths are closed due to the great danger of avalanches: “We tried to keep the roads open for medical emergencies. I advise the population to stay in their houses. It is dangerous to be outdoors.", "“Further meetings in the late afternoon In Mörtschach another meeting with all emergency services and experts from the avalanche commission took place at 6:00 pm. It should be discussed how to proceed and whether further precautions must be taken for the night.", "Overturning tree caused roof truss fire In Zwenberg in the municipality of Reißeck, a tree fell on the low-voltage supply line of the state energy supplier KELAG because of the wet new snow.", "As a result, the line tore the bracket on a roof of the building of a 51-year-old man about 60 meters away. The wire came to rest on the roof and caused a fire in the roof structure.", "The house owner noticed the fire and alerted the fire brigade and the KELAG emergency service. After switching off the power grid on Zwenberg, the fire brigades Penk, Kolbnitz, Obervellach and Flattach put out the fire. There was considerable property damage." ]
}