{
  "id" : "I6RbVwWB",
  "url" : "https://noe.orf.at/stories/3075495/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wr. Neustadt: Krise kostet elf Mio. Euro",
  "articleTitleTranslated" : "Wr. Neustadt: The crisis costs eleven million euros",
  "articleContent" : [ "Die Auswirkungen der Krise ließen sich „quer über fast alle Bereiche des Haushaltes“ verfolgen, hieß es am Mittwoch in einer Aussendung der Stadt.  So entgingen Wiener Neustadt beispielsweise fast 6,9 Millionen Euro an Ertragsanteilen an den Bundessteuern und -abgaben sowie rund 2,5 Millionen Euro an Kommunalsteuern.", "Auch für 2021 wurden in diesen Bereichen Einbußen von etwa 6,7 Millionen bzw. ca. 1,4 Millionen Euro prognostiziert.  Aufgrund der Pandemie seien zudem Mehrausgaben für Personal und Schutz- sowie Hygienemaßnahmen im „sechsstelligen Euro-Bereich“ nötig gewesen.Millionenschwere Investitionen trotz Krise Einige „wesentliche“ Investitionen seien jedoch auch aufgrund des kommunalen Investitionsprogramms des Bundes heuer aufrechterhalten worden, teilte das Büro von Bürgermeister Klaus Schneeberger (ÖVP) mit.", "Exemplarisch wurde auf den Umbau und die Erweiterung der Volksschule Barwitzius und den Kindergarten Benedek verwiesen, die rund 2,4 Millionen bzw. 1,3 Millionen Euro kosteten.", "Bis 2025 sollen außerdem weitere millionenschwere Investitionen etwa in die Feuerwehr, die Schulen und Kindergärten, die Infrastruktur, sowie das Stadttheater getätigt werden.", "Damit ergebe sich bis 2025 ein Minus von etwa 2,5 Millionen Euro für die Finanzierungsrechnung, das jedoch aus eigenen Mitteln abgedeckt werden könne.  „Die Zahlungsfähigkeit der Stadt ist trotz Corona sichergestellt“, hieß es.Finanzstadtrat Stocker: „Gürtel enger schnallen“ Die Ergebnisrechnung für denselben Zeitraum ergab gar einen Überschuss von über 11 Millionen Euro, um die die Stadt bei der Einhaltung der Planung ihr Eigenkapital vermehren könne.", "Unter „der weitgehenden Normalisierung der gesundheitlichen Rahmenbedingungen bis zum Jahr 2025“ und mit „budgetärer Disziplin“ könne man so „die finanziellen Rahmenbedingungen der Stadt wieder ins Positive drehen“.", "Schneeberger gab sich zuversichtlich, denn bereits von 2015 bis 2019 habe man das „größte kommunale Konsolidierungspaket der zweiten Republik umgesetzt“.  Nun sei abermals ein „gemeinsamer Kraftakt notwendig“.", "„Wir müssen den Gürtel wieder enger schnallen“, erklärte auch Finanzstadtrat Christian Stocker (ÖVP)." ],
  "articleContentTranslated" : [ "The effects of the crisis could be followed “across almost all areas of the budget”, according to a broadcast from the city on Wednesday. Wiener Neustadt, for example, lost almost 6.9 million euros in revenue shares in federal taxes and duties as well as around 2.5 million euros in local taxes.", "For 2021, losses of around 6.7 million or around 1.4 million euros were forecast in these areas. Due to the pandemic, additional expenditure for personnel and protection and hygiene measures in the “six-digit euro range” were necessary. Millions of investments despite the crisis However, the mayor's office said that some “essential” investments were maintained this year due to the municipal investment program of the federal government Klaus Schneeberger (ÖVP) with.", "As an example, reference was made to the renovation and expansion of the Barwitzius elementary school and the Benedek kindergarten, which cost around 2.4 million and 1.3 million euros, respectively.", "By 2025, further multi-million dollar investments are to be made, for example in the fire brigade, schools and kindergartens, the infrastructure and the city theater.", "This results in a loss of around 2.5 million euros for the financial account by 2025, which can, however, be covered from own resources. \"The solvency of the city is guaranteed despite Corona,\" it said. Finance Councilor Stocker: \"Tighten your belt\" The income statement for the same period even showed a surplus of over 11 million euros, by which the city could increase its equity if the plan was adhered to .", "With “the generalized normalization of health conditions by 2025” and with “budgetary discipline” one could “turn the city's financial framework back into positive”.", "Schneeberger was confident, because between 2015 and 2019 the “largest municipal consolidation package of the second republic was implemented”. Now a “joint effort is necessary” again.", "\"We have to tighten our belts again,\" said Finance Councilor Christian Stocker (ÖVP)." ]
}