{
  "id" : "i7dlMQjx",
  "url" : "https://kurier.at/wirtschaft/immobiz/wohntelefon-kann-einer-der-mieter-das-gemeinsame-mietverhaeltnis-aufloesen/401130615",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T04:02:03Z[UTC]",
  "author" : "ulla.gruenbacher@kurier.at (Ulla Grünbacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4822779/46-173458095.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wohntelefon: Kann einer der Mieter das gemeinsame Mietverhältnis auflösen?",
  "articleTitleTranslated" : "Telephone: Can one of the tenants terminate the joint tenancy?",
  "articleContent" : [ "Das Lüftungsrohr in meiner Mietwohnung hat einen Filter, der regelmäßig ausgetauscht gehört. Nun verlangt der Eigentümer von mir, dass ich den Filter auf meine Kosten periodisch erneuere. Im Mietvertrag steht dazu nichts.", "Da das Lüftungsrohr verstopft war, wurde es von einer Firma im Auftrag des Eigentümers gereinigt. Wer ist grundsätzlich dafür zuständig? Vorab muss man prüfen, ob ihr Mietverhältnis in den Vollanwendungsbereich des Mietrechtsgesetzes (MRG) fällt oder nicht.", "Eine Mietwohnung in einem klassischen Altbau unterliegt dem Mietrechtsgesetz. Dieses regelt, welche Pflichten der Mieter übernehmen muss. Der Tausch eines Lüftungsfilters fällt in seine Wartungspflicht.", "Kommen die Bestimmungen des Mietrechtsgesetzes nicht zur Anwendung, ist für die Übernahme der Wartungsverpflichtung der Inhalt des Mietvertrages relevant. Da es in Ihrem Vertrag diesbezüglich keine Regelung gibt, kann der Vermieter von Ihnen den Wechsel des Filters nicht verlangen.", "Die Frist zur Nachzahlung gestundeter Mieten soll bis März verlängert werden. Was bedeutet das für mich als betroffener Hauptmieter einer privaten Mietwohnung?", "Entscheidend ist in diesem Zusammenhang, dass der gestundete Mietzins in der Zeit von 1.4. bis zum 30.6.2020 fällig war, sie diesen nicht oder nicht vollständig entrichtet haben und Ihre wirtschaftliche Leistungsfähigkeit durch die COVID-19-Pandemie erheblich beeinträchtigt war.", "Die Verlängerung der Stundungsmöglichkeit bedeutet für Sie, dass der Vermieter diesen Rückstand nun bis 31.3.2021 nicht einklagen kann, oder aus der von Ihnen hinterlegten Kaution abdecken darf. Der Mietvertrag unserer Mietwohnung läuft auf zwei Personen.", "Nun möchte eine Person vorzeitig das Mietverhältnis lösen und ausziehen. Die andere möchte in der Wohnung bleiben. Ist das möglich und kann der andere Mieter, der in der Wohnung bleiben möchte, das verhindern?", "Wenn zwei Personen gemeinsam als Hauptmieter eine Wohnung mieten, gehen sie eine sogenannte Solidarhaftung ein. Dies bedeutet, dass die beiden Mieter nur gemeinsam über das rechtliche Schicksal des Mietvertrages entscheiden können.", "Das Mietverhältnis kann nur gemeinsam aufgekündigt werden. Zieht nun einer aus, bedeutet dies, dass er trotzdem weiter Mieter bleibt und auch für die Mietzahlungen herangezogen werden kann.", "Ein Mieter kann nur dann aus dem Mietvertrag entbunden werden, wenn der andere Mieter und auch der Vermieter dem zustimmen. Wir planen einen Verwalterwechsel. Die Mehrheit der Wohnungseigentümer nach Anteilen hat dafür gestimmt und der alte Hausverwalter wurde per 30.  September 2020 gekündigt.", "Der alte Verwalter hat diesen Beschluss nun beeinsprucht. Was bedeutet das für uns? Wenn ein Hausverwalter den von den Eigentümern gefassten Beschluss bekämpft, bedeutet dies, dass er der Meinung ist, dass der Beschluss nicht rechtswirksam zustande gekommen ist.", "Sie müssen nun abwarten, wie das Gericht entscheidet. Kommt dieses zum Ergebnis, dass der Beschluss rechtsunwirksam zustande gekommen ist, bleibt der Verwaltervertrag weiterhin aufrecht und Sie müssten im kommenden Jahr abermals einen Beschluss auf Auflösung des Verwaltervertrages initiieren." ],
  "articleContentTranslated" : [ "The ventilation pipe in my rented apartment has a filter that needs to be replaced regularly. Now the owner is asking me to periodically renew the filter at my expense. There is nothing about this in the rental agreement.", "Since the ventilation pipe was blocked, it was cleaned by a company on behalf of the owner. Who is basically responsible for this? In advance you have to check whether your tenancy falls within the full scope of the Tenancy Law (MRG) or not.", "A rented apartment in a classic old building is subject to the Tenancy Law. This regulates which obligations the tenant must assume. Replacing a ventilation filter is part of his maintenance obligation.", "If the provisions of the Tenancy Law do not apply, the content of the tenancy agreement is relevant for assuming the maintenance obligation. As there is no regulation in this regard in your contract, the landlord cannot ask you to change the filter.", "The deadline for back payment of deferred rents is to be extended to March. What does this mean for me as the main tenant affected in a private rental apartment?", "In this context, it is crucial that the deferred rent in the period from 1.4. was due by June 30, 2020, you did not pay it or did not pay it in full and your economic performance was significantly impaired by the COVID-19 pandemic.", "The extension of the deferral option means for you that the landlord cannot sue for this arrears until March 31, 2021 or cover it from the deposit you have deposited. The rental contract for our rental apartment is for two people.", "Now a person would like to terminate the tenancy prematurely and move out. The other wants to stay in the apartment. Is that possible and can the other tenant who wants to stay in the apartment prevent it?", "If two people rent an apartment together as the main tenant, they enter into so-called joint and several liability. This means that the two tenants can only decide together on the legal fate of the lease.", "The tenancy can only be terminated together. If someone moves out, this means that he still remains the tenant and can also be used to pay the rent.", "A tenant can only be released from the lease if the other tenant and the landlord agree. We are planning a change of manager. The majority of the apartment owners by share voted in favor and the old property manager was terminated on September 30, 2020.", "The old administrator has now appealed this decision. What does this mean for us? If a property manager opposes the decision made by the owners, it means that he believes that the decision was not legally effective.", "You now have to wait and see how the court decides. If this comes to the result that the decision has been made legally ineffective, the management contract remains in effect and you would have to initiate another resolution to terminate the management contract in the coming year." ]
}