{
  "id" : "i87dIEaR",
  "url" : "https://kurier.at/politik/inland/innenpolitik-die-meistverkauften-geschichten-des-jahres/401138220",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-27T04:00:00Z[UTC]",
  "author" : "michael.hammerl@kurier.at (Michael Hammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/4838877/46-163422026.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Innenpolitik: Die meistverkauften Geschichten des Jahres",
  "articleTitleTranslated" : "Domestic Politics: The Best Selling Stories of the Year",
  "articleContent" : [ "Diese Geschichten aus dem Inneren haben viele Menschen heuer dermaßen interessiert, dass sie den KURIER abonniert haben. Der Transparenz halber: Würde es in dieser Liste um die meistgeklickten Geschichten gehen, würde sie eine weitaus höhere Coronavirenlast beinhalten.", "Wenn es darum geht, dank welcher Stories die meisten Abos abgeschlossen wurden, zeigt sich ein abwechslungsreicheres Bild. Den Anfang macht dennoch eine alte Bekannte: eine vorab geleakte Verordnung des Gesundheitsministeriums. 1.", "Corona-Verordnung: Der komplette Entwurf für den November-Lockdown Am 3. November ging Österreich zum zweiten Mal in den Lockdown. Mit großer Spannung wurde die neue Verordnung erwartet, der KURIER ergattere den Entwurf vorab und berichtete bereits am 31.  Oktober über alle Details.", "Beinahe alle Veranstaltungen waren wieder verboten, Gastronomie und Hotels mussten schließen, von 20 bis 6 Uhr wurde eine nächtliche Ausgangssperre eingeführt. 2. Warum Rendi-Wagner nun das Aus als SPÖ-Chefin droht Auf Platz zwei: eine Geschichte aus Zeiten vor Corona. ", "Als SPÖ-Vorsitzende Pamela Rendi-Wagner im Februar ankündigte, 160.000 Parteimitglieder über ihren Verbleib als Parteichefin abstimmen zu lassen, rumorte es gewaltig.  Ein Nachfolge-Modell mit Michael Ludwig war im Gespräch.", "Drei pandemische Monate später erhielt Rendi-Wagner bei einer erstaunlich hohen Beteiligung von 41,3 Prozent der Mitglieder 71,4 Prozent der Stimmen und überstand damit die Befragung. 3. Gerüchte, warum Harald Vilimsky als Generalsekretär geht Am 8.", "Jänner stand fest: Harald Vilimsky und Christian Hafenecker geben ihre Posten als Generalsekretäre der FPÖ auf, Michael Schnedlitz wird ihr Nachfolger. Gerüchte machten die Runde, dass sich Vilimsky stattdessen der DAÖ und Heinz-Christian Strache anschließen könnte.", "Es blieb bei den Gerüchten. 4. Straches Spesen als Minister: Mehr als eine halbe Million Euro Die Spesenaffäre rund um Ex-Vizekanzler Heinz-Christian Strache war auch 2020 ein Dauerbrenner. ", "Allein der Umbau seines Büros, die Sanierung der Sanitäranlagen und ein \"Sicherheitskonzept\" kosteten rund 500.000 Euro, berichtete der KURIER. Es gilt die Unschuldsvermutung. 5. ", "Wutlehrerin Wiesinger patzt alle an - und muss gehen Anfang Jänner war Susanne Wiesinger noch Ombudsfrau im Bildungsministerium von Heinz Faßmann. Auch türkise Politiker sahen sich in Wiesingers erstem gedruckten Werk \"Kulturkampf im Klassenzimmer – Wie der Islam die Schulen verändert.", "Bericht einer Lehrerin\" bestätigt. Als die Wutlehrerin dann ein neues Buch mit dem Titel \"Machtkampf im Ministerium.", "Wie Parteipolitik unsere Schulen zerstört\" veröffentlichte und gegen so gut wie alles und jeden austeilte, war ihre politische Karriere schnell wieder zu Ende. 6. 14 Jahre in der Justizmühle: \"Die Zeit bekomme ich durch Freispruch nicht zurück\" Dauern in Österreich die Verfahren zu lange?", "Nein, hier geht es nicht um Karl-Heinz Grasser, sondern um Internetpionier Werner Böhm. 2001 legte er eine Pleite hin. Erst 2015 wurde er für unschuldig erklärt. Ein KURIER-Interview mit Böhm, \"über die Ohnmacht des Angeklagten\", sorgte Mitte Februar für Aufsehen. 7. ", "Van der Bellen zur Halbzeit: \"Ich musste Macht ausüben\" Der Bundespräsident spricht über die Karriere seiner Ehefrau, sein Verhältnis zu Kurz und den Grünen, über seine Pitzeligkeit und welches Gesetz er diskret beeinspruchte.", "Stattgefunden hat dieses Interview vor Corona. 8.  Sebastian Kurz: So geht es nach Ostern weiter Vielleicht erinnern Sie sich noch an die langen Schlangen vor den Baumärkten, Mitte April? So sah es aus, das schrittweise Hochfahren nach Ostern.", "Angekündigt wurde es zuvor im KURIER wie folgt: \"Geht alles nach Plan, wird nach Ostern zuerst der Handel hochgefahren. Schrittweise werden andere Lockerungen folgen. Erst später die Schulen dran kommen, weil man Kindern schwer Abstand verordnen könne.\" 9.", "Bilder zeigen Gudenus bei mutmaßlichem Drogenkonsum: War er erpressbar? Eventuell \"Schnee von gestern\", aber unsere Leserinnen und Leser hat es bewegt: Ein Foto von Johann Gudenus beim mutmaßlichen Drogenkonsum, Teil des 378 Seiten starken Zwischenberichts der SOKO Ibiza. ", "Der angebliche Suchtgiftkonsum war aus mehreren Gründen brisant und berichtenswert: Gerade die FPÖ verschrieb sich dem Kampf gegen illegale Drogen, außerdem könnte Gudenus aufgrund des Fotos erpressbar gewesen sein. 10.  Integrationsministerin:", "\"Mädchen tragen Kopftuch nie freiwillig\" Am Jahresbeginn meinte Susanne Raab (ÖVP) noch: \"Klar ist: Jedes Kind, das zum Kopftuch gezwungen wird, ist eines zu viel.\"  : Sie forderte die Ausweitung des Verbots auf Pflichtschulen, was für heftige Diskussionen sorgte. ", "Mittlerweile hat der Verfassungsgerichtshof dem Thema allen Wind aus den Segeln genommen und sogar das Kopftuchverbot Volksschulen gekippt." ],
  "articleContentTranslated" : [ "Many people were so interested in these inner stories this year that they subscribed to the KURIER. For the sake of transparency: If this list were about the most-clicked stories, it would contain a much higher coronavirus load.", "When it comes to the stories thanks to which the most subscriptions were concluded, the picture is more varied. However, an old acquaintance makes the start: a pre-leaked regulation from the Ministry of Health. 1.", "Corona regulation: The complete draft for the November lockdown On November 3rd, Austria went into lockdown for the second time. The new regulation was eagerly awaited, the KURIER got hold of the draft in advance and reported on all the details on October 31st.", "Almost all events were banned again, restaurants and hotels had to close, and a night curfew was introduced from 8 p.m. to 6 a.m. 2. Why Rendi-Wagner is now threatened with the end of the SPÖ boss. In second place: a story from times before Corona.", "When SPÖ chairman Pamela Rendi-Wagner announced in February that 160,000 party members would vote on their whereabouts as party leader, it was raging. A successor model with Michael Ludwig was under discussion.", "Three pandemic months later, with an astonishingly high participation of 41.3 percent of the members, Rendi-Wagner received 71.4 percent of the votes and thus survived the survey. 3. Rumors as to why Harald Vilimsky is leaving as General Secretary.", "In January it was clear: Harald Vilimsky and Christian Hafenecker are giving up their posts as General Secretaries of the FPÖ, Michael Schnedlitz will be their successor. Rumors made the rounds that Vilimsky could join the DAÖ and Heinz-Christian Strache instead.", "It stayed with the rumors. 4. Strache's expenses as a minister: More than half a million euros The expense affair surrounding ex-Vice Chancellor Heinz-Christian Strache was also a long-running in 2020.", "The renovation of his office, the renovation of the sanitary facilities and a \"security concept\" alone cost around 500,000 euros, reported the KURIER. It is the presumption of innocence. 5.", "Anger teacher Wiesinger messes up everyone - and has to go At the beginning of January, Susanne Wiesinger was still ombudswoman in Heinz Faßmann's Ministry of Education. Turquoise politicians also saw themselves in Wiesinger's first printed work \"Kulturkampf im Klassenzimmer - How Islam changes schools.", "Report of a teacher \"confirmed. When the anger teacher then a new book with the title\" Power Struggle in the Ministry.", "How party politics destroyed our schools \"published and distributed against almost everything and everyone, her political career quickly came to an end. 6. 14 years in the judiciary:\" I won't get my time back by acquittal \"The proceedings in Austria are too long Long?", "No, this is not about Karl-Heinz Grasser, but about Internet pioneer Werner Böhm. In 2001 he went bankrupt. It wasn't until 2015 that he was found innocent. A KURIER interview with Boehm, \"about the impotence of the accused\", caused a sensation in mid-February. 7th", "Van der Bellen at halftime: \"I had to exercise power\" The Federal President speaks about his wife's career, his relationship with Kurz and the Greens, about his bitterness and which law he discreetly objected to.", "This interview took place before Corona. 8. Sebastian Kurz: This is how it continues after Easter Perhaps you still remember the long lines in front of the hardware stores in mid-April? This is what it looked like, gradually starting up after Easter.", "It was previously announced in the KURIER as follows: \"If everything goes according to plan, after Easter, retail will be ramped up first. Gradually, other easing will follow. Only later will the schools take their turn, because it is difficult for children to distance themselves.\" 9.", "Pictures show Gudenus suspected of drug use: Was he susceptible to blackmail? Possibly \"yesterday's news\", but it moved our readers: A photo of Johann Gudenus suspected of drug use, part of the 378-page interim report by SOKO Ibiza.", "The alleged drug consumption was explosive and worth reporting for several reasons: The FPÖ in particular committed itself to the fight against illegal drugs, and Gudenus could also have been blackmailed because of the photo. 10. Integration Minister:", "\"Girls never wear a headscarf voluntarily\" At the beginning of the year, Susanne Raab (ÖVP) said: \"One thing is clear: every child who is forced to wear a headscarf is one too many.\" : She called for the ban to be extended to compulsory schools, which sparked heated discussions.", "In the meantime, the Constitutional Court has taken all wind out of the sails of the topic and even overturned the headscarf ban on elementary schools." ]
}