{
  "id" : "I8EhMiLf",
  "url" : "https://kurier.at/chronik/oesterreich/wo-es-in-oesterreich-in-zukunft-keinen-schnee-mehr-gibt-klimawandel-klima-wetter-schneefall/401138640",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-24T17:00:00Z[UTC]",
  "author" : "katharina.salzer@kurier.at (Katharina Salzer)",
  "imageUrl" : "https://image.kurier.at/images/original/4839648/46-143108033.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wo es in Österreich in Zukunft keinen Schnee mehr gibt",
  "articleTitleTranslated" : "Where there will be no more snow in Austria in the future",
  "articleContent" : [ "In tiefen Lagen wird Schnee eine Ausnahmeerscheinung werden – nicht nur zu Weihnachten. Schon wieder. Umsonst gehofft. Der 24.  Dezember war im Flachland ein Tag ohne Schnee. Das ist bereits Tradition.", "Denn weiße Weihnachten kommen in den tiefen Lagen Österreichs nicht allzu oft vor. Und sie sind in den vergangenen Jahren noch seltener geworden. Genauer gesagt, haben sich die Chancen halbiert.", "„Im Zeitraum von 1951 bis 1980 gab es in den Landeshauptstädten noch doppelt so oft einen 24.  Dezember mit einer geschlossenen Schneedecke wie von den 1980er-Jahren bis heute“, sagt Klimatologe Alexander Orlik von der Zentralanstalt für Meteorologie und Geodynamik (ZAMG). © Bild:", "KURIER /Grafik Die meisten Landeshauptstädte verzeichnen mittlerweile die jeweils längste Serie ohne Schnee am 24.  Dezember.  : So erlebt St. Pölten schon 13 Jahre in Serie grüne Weihnachten.", "Da ist es nur ein schwacher Trost, dass es jetzt kälter wird und Schneefall oder Schneeregen auch in den Niederungen möglich ist. Aber wie schaut es mit dem Rest des Winters in Zukunft aus? Für Menschen, die etwa in Wien wohnen und Schnee mögen, sehr schlecht.", "Denn in Österreich, Deutschland und der Schweiz wurden die Winter bereits in den vergangenen Jahren milder. © Bild: KURIER /Grafik Dieser Trend wird sich mit großer Wahrscheinlichkeit fortsetzen.", "Durch die Klimaerwärmung wird der Schnee in den flachen Lagen deutlich weniger, ergaben Untersuchungen des Deutschen Wetterdienstes (DWD), des Bundesamts für Meteorologie und Klimatologie MeteoSchweiz und der ZAMG in Wien.", "Es regnet dann eben oder der gefallene Schnee schmilzt schneller. Die Zahl der Tage mit einer Schneedecke hat in Wien, Innsbruck und Graz in 90 Jahren um rund 30 Prozent abgenommen. Die gute Nachricht: Österreich wird nicht auf Schnee verzichten müssen.", "Auf den Bergen – oberhalb von etwa 1.500 bis 2.000 Metern – wird es auch in milden Wintern kalt genug sein. © Bild: APA/HARALD SCHNEIDER Doch Klimaschutz tut Not. Die nahe Vergangenheit brachte in vielen Ländern Europas Höchstwerte.", "In Österreich wird seit 253 Jahren gemessen. Die wärmsten Winter gab es 2006/07, 2019/20 – und auf Platz 3 liegen gleichauf 2013/14 und 2015/16.", "Prognosen für Österreich zeigen laut ZAMG, dass bei ungebremsten Emissionen von Treibhausgasen die Schneedeckendauer bis zum Jahr 2100 in tiefen Lagen um rund 90 Prozent abnimmt, in Lagen um 1.500 Meter Seehöhe um etwas mehr als 50 Prozent.", "Bei Einhaltung des Pariser Abkommens seien die Auswirkungen nur etwa halb so stark. Ein kleiner Rückblick zum Erschaudern: Das Weihnachtsfest der Kälterekorde erlebte Österreich 1962.  Damals lag die Tiefsttemperatur in der Nacht auf 25.  Dezember in Kitzbühel bei -27,9 °C." ],
  "articleContentTranslated" : [ "In deep areas, snow will be an exception - not just at Christmas. Yet again. Hoped for in vain. December 24th was a day without snow in the lowlands. It's already a tradition.", "Because white Christmas does not happen too often in the lower regions of Austria. And they have become even rarer in recent years. More precisely, the chances have been cut in half.", "\"In the period from 1951 to 1980, there was twice as often a December 24th with a closed snow cover in the state capitals than from the 1980s to the present day,\" says climatologist Alexander Orlik from the Central Institute for Meteorology and Geodynamics (ZAMG). © Image:", "KURIER / Graphics Most of the state capitals now have the longest series without snow on December 24th. : St. Pölten has been enjoying a green Christmas for 13 years in a row.", "It is only a small consolation that it is now getting colder and snowfall or sleet is also possible in the lowlands. But what about the rest of the winter in the future? For people who live in Vienna and like snow, very bad.", "Because in Austria, Germany and Switzerland the winters have already become milder in recent years. © Image: KURIER / Grafik This trend is very likely to continue.", "As a result of global warming, the snow in the flat areas is significantly less, according to studies by the German Weather Service (DWD), the Federal Office for Meteorology and Climatology MeteoSwiss and the ZAMG in Vienna.", "It then rains or the fallen snow melts faster. The number of days with a blanket of snow in Vienna, Innsbruck and Graz has decreased by around 30 percent in 90 years. The good news: Austria won't have to do without snow.", "On the mountains - above around 1,500 to 2,000 meters - it will be cold enough even in mild winters. © Image: APA / HARALD SCHNEIDER But climate protection is necessary. The near past brought high values in many European countries.", "Measurements have been made in Austria for 253 years. The warmest winters were in 2006/07 and 2019/20 - and in third place are 2013/14 and 2015/16.", "According to ZAMG, forecasts for Austria show that with unchecked emissions of greenhouse gases, the duration of the snow cover will decrease by around 90 percent by the year 2100 in deep locations, and by a little more than 50 percent in locations around 1,500 meters above sea level.", "If the Paris Agreement is adhered to, the effects are only about half as strong. A short look back to shudder: Austria experienced the Christmas party of cold records in 1962. At that time the lowest temperature in the night on December 25th in Kitzbühel was -27.9 ° C." ]
}