{
  "id" : "I9cGYcE2",
  "url" : "https://kurier.at/wissen/gesundheit/medikament-pharmakonzern-merck-veroeffentlicht-positive-ergebnisse/401209960",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-06T11:59:06Z[UTC]",
  "author" : "Aloysius Widmann",
  "imageUrl" : "https://image.kurier.at/images/original/4984315/46-164108615.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/Anchalee Phanmaha/istockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Medikament: Pharmakonzern Merck veröffentlicht positive Ergebnisse",
  "articleTitleTranslated" : "Drug: Pharmaceutical company Merck publishes positive results",
  "articleContent" : [ "Der US-Pharmakonzern Merck & Co berichtet von positiven Studienergebnissen bei seinem Covid-19-Medikament Molnupiravir. Es sei eine schnellerer Virus-Rückgang bei Patienten in einem frühen Krankheitsverlauf festgestellt worden, teilte das Unternehmen mit.", "Die Ergebnisse der mittleren Studienphase seien vielversprechend. Das Mittel, das Merck gemeinsam mit dem US-Unternehmen Ridgeback Bio entwickelt, wird derzeit in einer Phase-2/3-Studie getestet, die im Mai abgeschlossen werden soll.", "Der Konzern will sich bei Covid-19 nur noch auf Medikamente zur Behandlung der Krankheit konzentrieren, nachdem bei der Entwicklung eines Impfstoffes nicht die erhoffte Immunreaktion erreicht und das Programm im Jänner eingestellt wurde.", "In den USA verzeichneten die Gesundheitsbehörden indes mindestens 65.275 Neuinfektionen binnen 24 Stunden. Das ergab eine Reuters-Zählung auf Basis offizieller Daten. Insgesamt wurden damit rund 28,99 Millionen Menschen positiv auf das Coronavirus getestet.", "Mindestens 1.904 weitere Menschen starben in Verbindung mit dem Virus. Die Gesamtzahl der Todesfälle stieg damit auf 523.307. Die USA weisen weltweit die höchsten Infektions- und Todeszahlen auf." ],
  "articleContentTranslated" : [ "The US pharmaceutical company Merck & Co reports positive study results for its Covid-19 drug Molnupiravir. A faster virus decline was found in patients early in the course of the disease, the company said.", "The results of the middle study phase are promising. The compound, which Merck is developing together with the US company Ridgeback Bio, is currently being tested in a phase 2/3 study, which is expected to be completed in May.", "With Covid-19, the group only wants to concentrate on drugs to treat the disease after the vaccine development did not achieve the hoped-for immune response and the program was discontinued in January.", "In the US, however, the health authorities recorded at least 65,275 new infections within 24 hours. This was the result of a Reuters count based on official data. In total, around 28.99 million people tested positive for the corona virus.", "At least 1,904 other people died in connection with the virus. The total number of deaths rose to 523,307. The USA has the highest number of infections and deaths in the world." ]
}