{
  "id" : "I9dBGVCI",
  "url" : "https://kurier.at/sport/fussball/vor-wiener-derby-austria-gegen-rapid-zwischen-koenigsklasse-und-kanonenfutter/401210041",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-06T17:00:00Z[UTC]",
  "author" : "wolfgang.winheim@kurier.at (Wolfgang Winheim)",
  "imageUrl" : "https://image.kurier.at/images/original/4984822/46-173664895.jpg",
  "imageCopyright" : "DIENER / Philipp Schalber/DIENER /  Philipp Schalber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Vor dem Wiener Derby: Zwischen Königsklasse und Kanonenfutter",
  "articleTitleTranslated" : "Before the Vienna Derby: Between the premier class and cannon fodder",
  "articleContent" : [ "Im Gedenken an Zlatko „Zizo“ Kranjcar laufen die Rapid-Spieler zum 332.  Derby mit Trauerflor ins leere Austria-Stadion ein. Kein Legionär schoss für Rapid so viele Tore (132) wie der von Freund wie Feind geschätzt gewesene, nur 64 alt gewordene Kroate.", "Der (im Dezember an Covid verstorbene) legendäre Trainer Otto Baric hatte Kranjcar 1984 aus Zagreb geholt. Spieler von der Klasse eines Kranjcar oder Tibor Nyilasi (der ungarische Teamkapitän traf in den 80-ern 120 Mal für Austria) kommen heute im besten Fußballeralter nie nach Wien.", "Wenn doch, dann nach dem fünften Kreuzbandriss. Karrieren laufen mittlerweile nach vorgezeichneten Mustern ab.", "Ballgenies aus aller (meist ärmeren) Fußballwelt werden zunächst in Salzburg (zumal die Red-Bull-Fußballabteilung einen exzellenten internationalen Ruf als Sprungbrett für ganz nach oben hat), in der Schweiz, Holland, Frankreich, auf der iberischen Halbinsel oder bei einem deutschen Mittelständler geparkt.  ", "Fällt Einer besonders auf, greift der FC Bayern beim dann bereits fünf Mal so Teuren zu. Läuft’s’ für dessen natürlich nie ans eigene Börsel denkenden Beratern besonders gut, wird er zum Pfundskerl und ins Gagenparadies England geholt.", "Als ertragreiche Alternativen gelten Paris SG, Real und (neuerdings nur noch mit Abstrichen) der arg verschuldete FC Barcelona. Die Großen kaufen, um sich zu verstärken. Die Kleinen verkaufen, um zu überleben.", "Wenn der SK Rapid im Sommer sein Ausnahmetalent Yusuf Demir und überdies noch den erst 23-jährigen Kapitän Dejan Ljubicic ziehen lässt, wird dies für Fans enttäuschend, aber offensichtlich die einzige Lösung zur Jobsicherung für 150 Hütteldorfer Gehaltsempfänger sein. © Bild:", "DIENER / Philipp Schalber / DIENER / Philipp Schalber Und wenn Austrias neuer Heilsbringer namens Luka Sur (ein erst 26-jähriger Brite mit georgischen Wurzeln) verkündet, dass er die Austria zu einem der besten Klubs Europas machen werde, dann ... ist das entweder blauäugig vom violetten Retter oder es gehört zur Strategie des strategischen Partners, skeptischen Medien eine rosarote Zukunft vorzugaukeln.  :", "Die kolportierten sechs bis sieben Millionen von Surs Insignia Group und deren Männern mit östlichem Hintergrund sichern der Austria die Liga-Lizenz, würden allerdings in der deutschen Bundesliga bloß reichen, um die Jahresgagen von drei Profis zu zahlen.", "Immerhin hat die Austria hinsichtlich Hygienemaßnahmen eine blitzsaubere Weste. Auch von Rapid und den anderen zehn Erstligisten werden keine Kosten und Mühen gescheut, damit sich das Virus nicht in ihre zwangsverwaisten Spielstätten verirrt.", "Corona hat die Kluft Reich - Arm noch dramatisch verbreitert. Weshalb auch Traditionsklubs kleiner Länder endgültig zu Kanonenfutter für Europas Top-Ten verkommen werden. Wie schön, würde sich diese Prognose nur als typisch wienerische Schwarzmalerei und eklatanter Irrtum erweisen.", "Dann, wenn es beim 336. oder 337.  Wiener Derby in einem endlich wieder vollen Stadion für beide Vereine um den Einzug in die Champions League ginge." ],
  "articleContentTranslated" : [ "In memory of Zlatko \"Zizo\" Kranjcar, the Rapid players walk into the empty Austria Stadium for the 332nd Derby with a black ribbon. No other legionnaire scored as many goals (132) for Rapid as the Croatian who was valued by friend and foe and only 64 has grown old.", "The legendary trainer Otto Baric (who died in December of Covid) brought Kranjcar from Zagreb in 1984. Players from the class of Kranjcar or Tibor Nyilasi (the Hungarian team captain scored 120 times for Austria in the 80s) never come to Vienna today in their prime footballer.", "If so, then after the fifth cruciate ligament tear. Careers now follow predefined patterns.", "Ball geniuses from all over the (mostly poorer) world of football will initially be in Salzburg (especially since the Red Bull football department has an excellent international reputation as a stepping stone to the top), in Switzerland, Holland, France, on the Iberian Peninsula or at a German medium-sized company parked.", "If one of them is particularly noticeable, FC Bayern will use the one that is five times as expensive. If things go particularly well for his consultants, who of course never think about their own stock exchange, he will be brought to the pounding guy and to the wage paradise of England.", "As profitable alternatives are Paris SG, Real and (recently only to a lesser extent) the badly indebted FC Barcelona. The big buyers to strengthen themselves. The little ones sell to survive.", "If SK Rapid lets go of its exceptional talent Yusuf Demir and also the 23-year-old captain Dejan Ljubicic in the summer, this will be disappointing for fans, but obviously the only solution to secure jobs for 150 Hütteldorfer salaried employees. © Image:", "DIENER / Philipp Schalber / DIENER / Philipp Schalber And when Austria's new savior named Luka Sur (a 26-year-old Brit with Georgian roots) announces that he will make Austria one of the best clubs in Europe, then ... it is either blue-eyed by the violet savior or it is part of the strategy of the strategic partner to fool the skeptical media into a pink future. :", "The rumored six to seven million from Surs Insignia Group and their men with an Eastern background secure the league license for Austria, but in the German Bundesliga would only be enough to pay the annual fees of three professionals.", "After all, Austria has a squeaky clean slate when it comes to hygiene measures. Rapid and the other ten first division clubs are also sparing no expense or effort so that the virus does not get lost in their orphaned venues.", "Corona has dramatically widened the gap between rich and poor. Which is why traditional clubs in small countries are finally degenerating into cannon fodder for Europe's top ten. How nice if this prognosis would only turn out to be typical Viennese illusion and blatant error.", "Then when the 336th or 337th Vienna Derby in a stadium that was finally full again for both clubs were about to make it into the Champions League." ]
}