{
  "id" : "I9mBnuIW",
  "url" : "https://kurier.at/sport/sportminister-kogler-und-gesundheitsminister-anschober-laden-zu-aktuellem-sport-gipfel/401192290",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T08:00:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4946437/46-168883859.jpg",
  "imageCopyright" : "REUTERS / LISI NIESNER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kogler und Anschober laden zu aktuellem Sport-Gipfel",
  "articleTitleTranslated" : "Kogler and Anschober invite you to the current sports summit",
  "articleContent" : [ "Unter der unberechenbaren epidemiologischen Situation durch die Virus-Mutationen leidet auch der Sport.  Erfreulich ist zwar, dass neben Spitzensport und Nachwuchsleistungssport auch Sportunterricht in der Schule wieder möglich ist.", "Davon hat der Amateursport aber wenig. Deshalb geht er nun auf die Barrikaden und fordert Öffnungen. Derzeit wird unter Einbindung der Dach- und Fachverbände an Sicherheitskonzepten für die Bereiche des Vereins-, Freizeit- und Gesundheitssports gearbeitet.", "Diese Konzepte sollen schon in der nächsten Woche im Rahmen eines aktuellen Sport-Gipfels, zu dem Sportminister Werner Kogler und Gesundheitsminister Rudolf Anschober einladen, mit Spitzenvertreterinnen und Spitzenvertretern des organisierten Sports diskutiert werden.", "\"Sportpolitik ist Gesundheitspolitik, denn Bewegung ist gut für Körper und Seele\", erklärte Kogler. Er freue sich, nun einen \"offenen Diskurs\" darüber zu führen, unter welchen Bedingungen und mit welchen Konzepten schrittweise wieder mehr möglich gemacht werden könne.", "\"Im ersten Schritt ist Training im Freien mit Abstand und unter Einhaltung von Präventionskonzepten unser Ziel. Für nächste Schritte werden auch großangelegte Tests eine zentrale Rolle spielen\", meinte der Vizekanzler.", "Sport-Austria-Präsident Hans Niessl hatte dem Gesundheitsminister erst am Montag nach den jüngsten Beschlüssen vorgeworfen, den Sport nicht als Gesundheitsfaktor zu berücksichtigen.", "Anschober erklärte nun in einer Aussendung, die \"positive Wirkung von Sport auf die Gesundheit und Lebensqualität ist gerade in Zeiten der Pandemie besonders wichtig\".", "Jedoch seien die Infektionszahlen noch sehr hoch und das Risiko wachse durch den steigenden Anteil der Mutationen mit einer höheren Ansteckungswahrscheinlichkeit.", "\"Aber ich freue mich auf den Dialog mit den VertreterInnen des Sports und bin schon gespannt auf ihre Vorschläge und Öffnungskonzepte\", sagte der Parteikollege Koglers." ],
  "articleContentTranslated" : [ "Sport is also suffering from the unpredictable epidemiological situation caused by the virus mutations. It is encouraging that, in addition to top-class sport and young talent, physical education is now possible again in school.", "But amateur sport has little of that. That is why he is now going to the barricades and calling for openings. Currently, with the involvement of the umbrella and professional associations, work is being carried out on safety concepts for the areas of club, leisure and health sports.", "These concepts are to be discussed with top representatives of organized sport as early as next week as part of a current sports summit, to which sports minister Werner Kogler and health minister Rudolf Anschober invite.", "\"Sports policy is health policy, because exercise is good for body and soul,\" explained Kogler. He is happy to now have an \"open discourse\" about the conditions under which and with which concepts more can gradually be made possible again.", "\"In the first step, training outdoors is our goal at a distance and in compliance with prevention concepts. Large-scale tests will also play a central role in the next steps,\" said the Vice Chancellor.", "Sport Austria President Hans Niessl had only accused the Minister of Health on Monday after the latest decisions of not considering sport as a health factor.", "Anschober now stated in a broadcast that the \"positive effect of sport on health and quality of life is particularly important in times of pandemic\".", "However, the number of infections is still very high and the risk is growing due to the increasing proportion of mutations with a higher probability of infection.", "\"But I am looking forward to the dialogue with the representatives of the sport and I am looking forward to their suggestions and opening concepts,\" said Kogler's party colleague." ]
}