{
  "id" : "I9NUdFYb",
  "url" : "https://kurier.at/kultur/taylor-swift-raeumte-auch-heuer-bei-den-american-music-awards-ab/401106150",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T07:38:18Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Taylor Swift räumte auch heuer bei den American Music Awards ab",
  "articleTitleTranslated" : "Taylor Swift also won this year's American Music Awards",
  "articleContent" : [ "Er konnte die Preise als beliebtester Pop/Rock-Sänger und zusammen mit dem Country-Pop-Duo Dan + Shay für den Song \"10 000 Hours\" und die beste Zusammenarbeit mit nach Hause nehmen.", "Der kanadische Musiker The Weeknd holte in dem Genre Soul/R&B die Auszeichnungen als bester Sänger, für das beste Album (\"After Hours\") und den besten Song (\"Heartless\").", "US-Sängerin Doja Cat (25) wurde als \"Neuer Künstler\" und als beste Soul/R&B-Sängerin ausgezeichnet.  Moderiert wurde die Gala von der Schauspielerin Taraji P.  Henson, coronabedingt in einer weitgehend leeren Konzerthalle.", "Auf der Bühne - teilweise von anderen Orten zugeschaltet - gab es aber ein großes Staraufgebot, mit Auftritten von Justin Bieber, Shawn Mendes, The Weeknd, Katy Perry, Billie Eilish, Dua Lipa, Jennifer Lopez, Maluma und Megan Thee Stallion.", "Die American Music Awards werden seit 1973 verliehen.  Die Nominierungen basieren auf Albumverkaufszahlen der Musiker, über die Gewinner können Fans im Internet abstimmen." ],
  "articleContentTranslated" : [ "He was able to take home the prizes for the most popular pop / rock singer and together with the country pop duo Dan + Shay for the song \"10 000 Hours\" and the best collaboration.", "The Canadian musician The Weeknd won awards for best singer, for best album (\"After Hours\") and for best song (\"Heartless\") in the soul / R & B genre.", "US singer Doja Cat (25) was named \"New Artist\" and best soul / R&B singer. The gala was moderated by the actress Taraji P. Henson, in a largely empty concert hall due to the corona.", "On stage - sometimes switched on from other locations - there was a large cast of stars, with performances by Justin Bieber, Shawn Mendes, The Weeknd, Katy Perry, Billie Eilish, Dua Lipa, Jennifer Lopez, Maluma and Megan Thee Stallion.", "The American Music Awards have been presented since 1973. The nominations are based on album sales of the musicians, fans can vote on the winners on the Internet." ]
}