{
  "sourceCountry" : "austria",
  "articleTitle" : "FPÖ fordert Schließung steirischer Moscheen",
  "targetLanguage" : "english",
  "articleContent" : [ "Nach dem Terroranschlag am Montag wurde die Schließung zweier Moscheen angeordnet – der Attentäter war dort aktiv und dürfte sich dort auch radikalisiert haben.", "Konkret geht es um einen Verein in Ottakring und eine Moschee in Meidling – mehr dazu in Radikale Moscheen geschlossen (wien.ORF.at).Steiermark „Hotspot der radikalislamischen Szene“ Dass in der Steiermark keine Einrichtungen geschlossen werden, stößt bei den Freiheitlichen auf heftige Kritik: Die Steiermark sei als Hotspot der radikalislamischen Szene bekannt – die Hälfte der Moscheen in Graz sei als radikal einzustufen, so FPÖ-Landesparteisekretär Stefan Hermann.", "Schon am Donnerstag hatte der steirische FPÖ-Chef Mario Kunasek Konsequenzen nach dem Terroranschlag am Montag gefordert: Innenminister Karl Nehammer (ÖVP) sei rücktrittsreif, es solle auf Landesebene ein Sicherheitsbeirat installiert werden, hieß es – mehr dazu in Terror in Wien: FPÖ will Landes-Sicherheitsbeirat." ],
  "id" : "i9OKLdwh",
  "category" : "CHRONICLE",
  "url" : "https://steiermark.orf.at/stories/3074803/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "FPÖ calls for the closure of Styrian mosques",
  "articleContentTranslated" : [ "After the terrorist attack on Monday, the closure of two mosques was ordered - the assassin was active there and is likely to have radicalized himself there.", "Specifically, it is about an association in Ottakring and a mosque in Meidling - more on this in Radical Mosques Closed (wien.ORF.at). Styria “Hotspot of the radical Islamic scene” The fact that no facilities are closed in Styria is violent among the Freedom Party Criticism: Styria is known as a hotspot for the radical Islamic scene - half of the mosques in Graz can be classified as radical, according to FPÖ state party secretary Stefan Hermann.", "Already on Thursday, the Styrian FPÖ boss Mario Kunasek had called for consequences after the terrorist attack on Monday: Interior Minister Karl Nehammer (ÖVP) was ready to resign, a security advisory board should be installed at state level - more on this in Terror in Vienna: FPÖ wants land -Security Advisory Board." ]
}