{
  "id" : "I9rDwbbd",
  "url" : "https://kurier.at/wirtschaft/beinahe-blackout-wegen-split-des-europaeischen-stromnetzes/401157933",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T19:00:45Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4875498/46-174036685.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Beinahe-Blackout wegen Split des europäischen Stromnetzes",
  "articleTitleTranslated" : "Almost blackout due to a split in the European power grid",
  "articleContent" : [ "Ausfälle von Netzbetriebsmitteln in Südosteuropa führten zur Auftrennung des Netzgebietes von Kontinental-Europa. Das Beinahe-Blackout am 8. Jänner beschäftigt europaweit weiterhin die Netzbetreiber.", "Ein Split des europäischen Stromnetzes habe zum Frequenzeinbruch in Österreich geführt, geht laut Austrian Power Grid (APG) aus ersten Analysen der Übertragungsnetzbetreiber-Dachorganisation (ENTSO-E) hervor.", "Zweitschwerster Vorfall Um ca. 14.05 verursachten aufeinanderfolgende Ausfälle von Netzbetriebsmitteln (zb. Leitungen) in Südosteuropa eine Auftrennung des Netzgebietes von Kontinental-Europa in zwei Gebiete.", "Es war nach Branchenangaben der bisher zweitschwerste Vorfall im europäischen Stromnetz, nach einer Großstörung am 4. November 2006, als zehn Millionen Haushalte in Westeuropa vom Stromnetz getrennt werden mussten.", "Bis zu einem wirklichen Blackout, also einem völligen Zusammenbruch der Stromversorgung, gibt es noch weitere Sicherheitsstufen. Die Trennlinie führte am 8. Jänner laut ENTSO-E durch die Länder Kroatien, Serbien und Rumänien.", "Das Gebiet südlich davon habe zu diesem Zeitpunkt Erzeugungsüberschüsse gehabt, welche aufgrund der ausgefallenen Leitungsverbindungen nicht mehr in den Zentralraum Europas transportiert werden konnten.", "Grund unbekannt Ein Frequenzanstieg in Südosteuropa auf bis zu 50,6 Hz (Abweichung um 600 mHz) mit anschließender Reduktion der lokalen Erzeugungsleistung war die Folge, so die Analyse der Übertragungsnetzbetreiber-Dachorganisation.", "Im nördlichen Gebiet, zu welchem auch Österreich, fehlten nach dem Netzsplit die Erzeugungsmengen aus Südosteuropa.", "Dieses Leistungsdefizit ließ laut Analyse die Frequenz auf 49,74 Hz (Abweichung um 260 mHz) absinken, ehe man mit zusätzlicher lokaler Erzeugung beziehungsweise mit Verbrauchsreduktion sowie Importen aus Großbritannien und Skandinavien die Frequenz wieder stabilisieren konnte.", "Der Grund für die Ausfälle der Betriebsmittel in Südosteuropa, die zu dem Split geführt haben, ist derzeit noch offen. Die europäischen Expertengremien der Übertragungsnetzbetreiber bzw. der europäischen Dachorganisation der Übertragungsnetzbetreiber analysieren derzeit noch den Vorfall.", "Stromnetz gesichert Die Energiewende bzw. erneuerbare Energieträger stehen laut aktueller Expertenmeinung mit dem Vorfall in keinem Zusammenhang. Die europäische Kooperation habe das Stromnetz gesichert, so der heimische Stromnetzbetreiber APG am Freitagabend in einer Aussendung.", "Durch automatische Schutzeinrichtungen und dem sofortigen Eingreifen aller Übertragungsnetzbetreiber durch das Wartenpersonal sei die Frequenz stabilisiert und wieder auf das normale Betriebsniveau zurückgeführt worden.", "Mit der einhergehenden Wiederherstellung des normalen Betriebsniveaus von 50Hz konnten laut APG die beiden Netzinseln um 15.08 Uhr wieder synchronisiert und anschließend zusammengeschaltet werden." ],
  "articleContentTranslated" : [ "Failures of network resources in Southeast Europe led to the separation of the network area from continental Europe. The near blackout on January 8th continues to concern network operators across Europe.", "According to the Austrian Power Grid (APG), a split in the European power grid led to a drop in frequencies in Austria, based on initial analyzes by the transmission network operator umbrella organization (ENTSO-E).", "Second worst incident At around May 14th, successive failures of network resources (e.g. lines) in Southeastern Europe caused the network area of continental Europe to be split into two areas.", "According to the industry, it was the second worst incident in the European power grid to date, after a major disruption on November 4, 2006, when ten million households in Western Europe had to be disconnected from the power grid.", "Up to a real blackout, i.e. a complete breakdown of the power supply, there are further security levels. According to ENTSO-E, the dividing line passed through Croatia, Serbia and Romania on January 8th.", "At that time, the area south of it had generation surpluses, which could no longer be transported to central Europe due to the failed line connections.", "Reason unknown A frequency increase in Southeastern Europe up to 50.6 Hz (deviation of 600 mHz) with a subsequent reduction of the local generation capacity was the result, according to the analysis of the transmission system operator umbrella organization.", "In the northern area, including Austria, the generation volumes from south-eastern Europe were missing after the network split.", "According to the analysis, this performance deficit caused the frequency to drop to 49.74 Hz (deviation of 260 mHz) before the frequency could be stabilized again with additional local generation or with a reduction in consumption and imports from Great Britain and Scandinavia.", "The reason for the equipment failures in Southeastern Europe that led to the split is still open. The European expert committees of the transmission system operators and the European umbrella organization of the transmission system operators are currently still analyzing the incident.", "Electricity grid secured According to current expert opinion, the energy transition and renewable energy sources have no connection with the incident. The European cooperation has secured the power grid, according to the domestic power grid operator APG in a broadcast on Friday evening.", "The frequency was stabilized and returned to the normal operating level through automatic protective devices and the immediate intervention of all transmission system operators by the control room staff.", "With the accompanying restoration of the normal operating level of 50Hz, according to APG, the two grid islands could be synchronized again at 3:08 p.m. and then connected together." ]
}