{
  "id" : "I9rigDyx",
  "url" : "https://steiermark.orf.at/stories/3084069/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2021-01-08T16:20:36Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/41/crops/w=1280/798370_opener_278141_rohrhofer.jpg?s=764e5d43ca64b84203fb9b0d9e236377c8283307",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "CoV: 24 Infizierte in steirischem Pflegeheim",
  "articleTitleTranslated" : "CoV: 24 infected people in a Styrian nursing home",
  "articleContent" : [ "Betroffen waren am Freitag 14 der insgesamt 74 Bewohner und zehn Mitarbeiter bestätigte Mario Pfundner, Leiter der Seniorenzentren Steiermark, gegenüber der APA. Zu Silvester sei der erste Fall aufgetreten – ein Heimbewohner hatte Symptome entwickelt und wurde positiv getestet, so Pfundner.", "„Größtenteils milde Verläufe“ Am 3. Jänner sei eine erste PCR-Volltestung bei allen Bewohnern und Mitarbeitern durchgeführt worden und die positiv getesteten Senioren in einen eigenen Isoliertrakt gebracht worden.", "„Es handelt sich um größtenteils milde Verläufe, ein Bewohner musste allerdings ins Spital gebracht werden“, sagte Pfundner. Die zehn infizierten Mitarbeiter befinden sich in häuslicher Quarantäne und wurden durch Volkshilfemitarbeiter anderer Häuser ersetzt, wie Pfundner weiter ausführte.", "Am Freitagnachmittag waren weitere Antigentests im Laufen, für den kommenden Mittwoch war eine weitere PCR-Volltestung vorgesehen, „um zu schauen, wie sich die Situation entwickelt“, wie der Leiter der steirischen Seniorenzentren ausführte.CoV-Cluster vorwiegend in Pflegeheimen Vor allem Pflegeheime sind seit Ausbruch der CoV-Pandemie von Clusterbildungen betroffen – mehr dazu in CoV-Cluster in mehreren Pflegeheimen bestätigt (5.12.2020).  ", "Besonders hart wurde etwa ein Pflegeheim in St. Lorenzen im Mürztal (Bezirk Bruck-Mürzzuschlag) getroffen: Dort musste Ende November das Bundesheer die Betreuung der Bewohner übernehmen – mehr dazu in Pflegeheim St.", "Lorenzen: Bundesheer abgerückt (5.12.2020) und auch in Mautern (Obersteiermark) hatte man mit Personalnöten aufgrund eines CoV-Clusters zu kämpfen – mehr dazu in LKH-Personal hilft in Pflegeheim Mautern aus (15.12.2020)." ],
  "articleContentTranslated" : [ "On Friday, 14 of the 74 residents and ten employees were affected, confirmed Mario Pfundner, head of the Styrian senior citizens' center, to the APA. The first case occurred on New Year's Eve - a home resident had developed symptoms and tested positive, said Pfundner.", "\"Mostly mild courses\" On January 3rd, a first full PCR test was carried out on all residents and employees and the elderly who tested positive were taken to their own isolated wing.", "\"The course is mostly mild, but a resident had to be brought to the hospital,\" said Pfundner. The ten infected employees are in quarantine at home and have been replaced by people's aid workers from other houses, as Pfundner continued.", "More antigen tests were in progress on Friday afternoon, and another full PCR test was planned for the coming Wednesday, \"to see how the situation is developing\", as the head of the Styrian senior centers explained. CoV clusters mainly in nursing homes. Nursing homes are primarily Has been affected by clusters since the outbreak of the CoV pandemic - more on this in CoV clusters confirmed in several nursing homes (December 5, 2020).", "A nursing home in St. Lorenzen in the Mürz Valley (Bruck-Mürzzuschlag district) was hit particularly hard: At the end of November, the armed forces had to take care of the residents there - more on this in the St.", "Lorenzen: Army withdrew (December 5, 2020) and Mautern (Upper Styria) also had to deal with staff shortages due to a CoV cluster - more on this in LKH staff helps out in Mautern nursing home (December 15, 2020)." ]
}