{
  "id" : "I9rqZD7Z",
  "url" : "https://ooe.orf.at/stories/3079096/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2020-12-04T09:58:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Massentests: Linz steigt aus Anmeldeplattform aus",
  "articleTitleTranslated" : "Mass tests: Linz withdraws from the registration platform",
  "articleContent" : [ "Das Land Oberösterreich will nach dem Wochenende entscheiden, ob es seinen „Plan B“ aktiviert. Landeshauptmann Thomas Stelzer (ÖVP) sprach angesichts der Pannen von „keiner überraschenden Entwicklung“: „Wie so oft wird vom Bund viel angekündigt, nichts funktioniert“", "Später hat er seine Kritik am Bund intensiviert, speziell am Gesundheitsministerium im Zusammenhang mit den Corona-Massentests: „Ein bisschen bin ich geneigt zu sagen, der Test kann trotz des Gesundheitsministeriums stattfinden“, meinte der ÖVP-Politiker in den „Oberösterreichischen Nachrichten“.  “", "Gleichzeitig sagte Stelzer, er würde eine Impfpflicht diskutieren, würden sich nicht genug Impfwillige finden.", "„Wenn man sieht, welches Leid das Virus verursacht mit tagtäglich vielen Todesfällen, und wenn man sieht, wie das wirtschaftliche und persönliche Leben betroffen ist, muss eine größtmögliche Impfrate doch im Interesse eines jeden sein“, argumentierte der Landeshauptmann und meinte weiter zu einer möglichen Impfpflicht:", "„Wenn man leider keine ausreichende Impfrate erreichen sollte, dann muss man als Ultima Ratio auch darüber reden. : “„Statt Lösung nur neue Probleme“ „Statt der angekündigten EDV-Lösung liefert das vom Bund beauftragte Unternehmen neue Probleme“, begründete Luger den Alleingang mit einem IT-Programm.", "Ab 8. Dezember können sich die Linzer unter www.linz.at zum Massentest, der in ganz Oberösterreich von 11. bis 14.  Dezember stattfindet, anmelden.Land OÖ setzt auf „Stresstest“ Noch keine Entscheidung ist beim Land gefallen.", "Es sei angekündigt worden, dass die Pannen noch am Freitag behoben würden. Dann wolle man den „Stresstest“ am Wochenende mit der Lehrertestung abwarten, hieß es aus dem LH-Büro. Spätestens am Montag stehe fest, ob auch das Land sein eigenes Anmeldeprogramm hochfährt.", "„In Oberösterreich arbeiten die Behörden jedenfalls auf Hochtouren“, um einen geordneten Ablauf der Massentests sicherzustellen, hieß es weiter.Anlass für Linz, „die Reißleine zu ziehen“ Anlass für Linz „die Reißleine zu ziehen“, sei das „nächste Datenchaos im Gesundheitsministerium“, sagte Luger.", "So seien etwa Pädagogen bereits am Freitag mit reservierten Slots vor der Teststation im Linzer Design Center gestanden, obwohl deren Testung erst am Samstag beginnt.", "Zudem habe der Bund die Anmeldemöglichkeit „zu früh auch für Nicht-Pädagogen geöffnet und 60.000 statt der geplanten 28.000 Termine für Linz vergeben“, ärgerte sich der Bürgermeister. Damit sei es unweigerlich zu unerwünschten Menschenansammlungen gekommen.", "Linzer Bürgermeister Klaus Luger Linzer Lehrer mit falschem Termin schon getestet In Linz sind durch die IT-Pannen bei den Lehrertests bereits einige Pädagogen früher drangekommen:", "Als am Freitag um 8.00 Uhr dutzende Lehrer mit einer Anmeldebestätigung vor den verschlossenen Türen des Design Centers gestanden seien, habe man sich „kurzerhand entschlossen und gemeinsam mit dem Bundesheer und dem Roten Kreuz bewerkstelligt, dass wir die Tests für die anstehenden Lehrer trotzdem durchführen konnten“, informierte Gesundheitsstadtrat Michael Raml (FPÖ).  :", "Man erwarte für Freitag noch weitere Pädagogen, die fälschlicherweise schon Termine buchen konnten. Man werde aber „auch diese testen“, versicherte Raml.", "Nicht-Pädagogen, die sich aufgrund der fehlerhaften Software bereits für dieses Wochenende angemeldet hätten, würden den Rahmen der angedachten Test-Möglichkeiten allerdings überschreiten, so Raml.Falsche Termine auch in Wels Auch in Wels haben die Pannen des IT-System des Bundes dafür gesorgt, dass schon am Freitag vor der Messehalle Leute mit einem Termin erschienen waren.  ", "Im Gegensatz zu Linz handelte es sich allerdings nicht um Pädagogen. Vielmehr waren es Personen, die über die Anmeldeplattform eine Woche vor dem eigentlichen Start der allgemeinen Massentests in Oberösterreich (11. bis 14.  Dezember) ein Time-Slot zugewiesen bekamen.", "Diese mussten jedoch abgewiesen werden. Bürgermeister Andreas Rabl (FPÖ) stellte daher klar: „Nachdem die Kapazitäten an diesem Wochenende nur auf Pädagogen ausgerichtet sind, stehen in Wels auch nur drei vom Bundesheer betreute Teststraßen zur Verfügung.", "Es besteht daher keine Möglichkeit, dass darüber hinaus gehende Tests für nicht pädagogisches Personal stattfinden . “" ],
  "articleContentTranslated" : [ "The state of Upper Austria wants to decide after the weekend whether to activate its \"Plan B\". Governor Thomas Stelzer (ÖVP) spoke of the mishaps of \"no surprising development\": \"As is so often the case, the federal government announces a lot, nothing works\"", "He later intensified his criticism of the federal government, especially of the Ministry of Health in connection with the corona mass tests: \"I am a little inclined to say that the test can take place despite the Ministry of Health,\" said the ÖVP politician in the \"Oberösterreichische Nachrichten\". \"", "At the same time, Stelzer said that he would discuss compulsory vaccination if there were not enough people willing to vaccinate.", "\"When you see the suffering the virus causes with many deaths every day, and when you see how economic and personal life is affected, the highest possible vaccination rate must be in everyone's interest,\" argued the governor and went on to say about a possible one Compulsory vaccination:", "“If, unfortunately, you should not achieve a sufficient vaccination rate, then you have to talk about it as a last resort. : \"\" Instead of solving only new problems \"\" Instead of the announced IT solution, the company commissioned by the federal government is delivering new problems, \"Luger justified the solo effort with an IT program.", "From December 8th, Linzers can register for the mass test at www.linz.at, which will take place throughout Upper Austria from December 11th to 14th. State of Upper Austria relies on “stress test” The state has not yet made a decision.", "It was announced that the breakdowns would be fixed on Friday. Then you want to wait for the \"stress test\" on the weekend with the teacher test, it was said from the LH office. By Monday at the latest, it will be clear whether the country will also launch its own registration program.", "\"In Upper Austria, the authorities are working at full speed\" to ensure an orderly flow of the mass tests, it continued. Reason for Linz to \"pull the ripcord\" The reason for Linz to \"pull the ripcord\" is the \"next data chaos in the Ministry of Health \"Said Luger.", "For example, educators were already standing in front of the test station in the Linz Design Center with reserved slots on Friday, although their testing does not begin until Saturday.", "In addition, the federal government had \"opened the registration option too early for non-educators and gave 60,000 instead of the planned 28,000 appointments for Linz,\" the mayor annoyed. This inevitably led to unwanted crowds.", "Mayor of Linz Klaus Luger Linzer teachers with the wrong date already tested In Linz, due to the IT breakdowns in the teacher tests, some teachers have already arrived earlier:", "When dozens of teachers stood in front of the closed doors of the Design Center at 8:00 a.m. on Friday with a confirmation of their registration, it was \"decided without further ado and together with the armed forces and the Red Cross that we could still carry out the tests for the upcoming teachers\" , informed Health Councilor Michael Raml (FPÖ). :", "More educators are expected on Friday who have already been able to book appointments by mistake. But they will \"also test these\", assured Raml.", "Non-educators who would have already registered for this weekend due to the faulty software, however, would exceed the scope of the intended test options, according to Raml. Incorrect dates also in Wels The breakdowns of the federal IT system have also ensured this in Wels that people had already appeared in front of the exhibition hall with an appointment on Friday.", "In contrast to Linz, however, they were not educators. Rather, it was people who were assigned a time slot via the registration platform one week before the actual start of the general mass tests in Upper Austria (December 11th to 14th).", "However, these had to be rejected. Mayor Andreas Rabl (FPÖ) made it clear: “Since the capacities this weekend are only geared towards educators, there are only three test roads in Wels that are supervised by the armed forces.", "There is therefore no possibility of further tests for non-educational staff taking place. \"" ]
}