{
  "id" : "I9xzqG17",
  "url" : "https://kurier.at/chronik/oesterreich/weihnachten-2020-allein-im-pflegeheim/401133384",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T04:00:00Z[UTC]",
  "author" : "marlene.penz@kurier.at (Marlene Penz)",
  "imageUrl" : "https://image.kurier.at/images/original/4828071/46-173429615.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Weihnachten 2020: Allein im Pflegeheim",
  "articleTitleTranslated" : "Christmas 2020: Alone in the nursing home",
  "articleContent" : [ "Nur ein Besucher ist wöchentlich pro Bewohner erlaubt – das gilt auch zu Weihnachten. Eigentlich hätte Maria G. (85) am Freitag Besuch von ihrer Enkelin bekommen sollen – der einzige Besuch in dieser Woche für sie.", "Denn in den Pflegeheimen gilt seit 7.  Dezember: Ein Besucher wöchentlich pro Bewohner. Nun wurde auch dieser im Heim von Maria G. in NÖ gestrichen. Bewohner des Hauses sind Corona-positiv – hausfremde Personen müssen draußen bleiben.", "Unklar ist, was das für Weihnachten bedeutet – ob Maria G. die Festtage ganz allein verbringen muss. Aber auch ohne aktuelle Coronafälle liegen die Nerven angesichts des nahenden Weihnachtsfests und der gültigen Bundesverordnung für Pflege- und Seniorenheime bei vielen blank.", "Die Eine-Person-Regelung stößt bei Angehörigen und Menschen in Heimen auf Unverständnis, ruft Ärger und bei den Betroffenen Trauer hervor.", "„Bei uns melden sich viele, die nicht verstehen, warum es keine Ausnahmeregelung am 24. und 25.  Dezember gibt“, erklärt NÖ-Patientenanwalt Gerald Bachinger – wo die Regierung die Kontaktregeln mit der „Weihnachtsverordnung“ in anderen Bereichen doch auch gelockert habe.", "Vor allem, weil hier zum Schutz der Bewohner ohnedies besonders achtgegeben werde: Eingelassen wird nur, wer ein negatives Ergebnis eines Antigen-Tests (der maximal 24 Stunden zurückliegen darf) oder eines PCR-Test (maximal 48 Stunden vorher durchgeführt) vorweisen kann.", "Außerdem müssen während des Aufenthalts FFP2-Masken getragen werden. Ausnahmen in Behindertenheimen Die Eine-Person-Regelung befürchteten auch die Angehörigen von Menschen mit Behinderungen in Wohnheimen.", "„Das konnten wir zum Glück verhindern und nun gilt, dass bei minderjährigen Bewohnern täglich zwei Besucher kommen dürfen und bei unterstützungsbedürftigen Erwachsenen ebenso, wenn es sich um Personen handelt, die regelmäßige Betreuungsaufgaben übernehmen“, sagt Herbert Pichler, Präsident des Behindertenrates und des ÖZIV-Bundesverbandes für Menschen mit Behinderungen.  ", "Das sei besonders wichtig, denn „Vereinsamung wirkt sich bei Menschen mit körperlicher oder geistiger Beeinträchtigung um ein Vielfaches schwerwiegender aus“, so der Fachmann.", "Er zeigt sich erleichtert, dass mit Inkrafttreten der neuen Verordnung am gestrigen Donnerstag die Besuchsregeln nicht verschärft wurden.", "Pichler: „Wir sind in der glücklichen Situation, dass wir keine hohe Zahl an Infektionen in den Behindertenheimen haben.“ Verlassen des Heims Die Bewohner von Pflege- und Seniorenheimen hoffen unterdessen noch, dass zu Weihnachten mehr Besuch erlaubt wird.", "Auf KURIER-Nachfrage stellt das Gesundheitsministerium aber noch einmal klar: „Für die Weihnachtsfeiertage zwischen 24. und 26.  Dezember gelten keine Lockerungen in Bezug auf Besuche.“ Allerdings dürfen Bewohner das Heim verlassen.", "Bei der Rückkehr müsse ihnen dann von Betreiberseite ein Coronatest angeboten werden, heißt es aus dem Ministerium. Damit beim Verwandtenbesuch die Infektionswahrscheinlichkeit möglichst gering gehalten wird, geben manche Heime, wie etwa jene des Landes NÖ, Infoschreiben mit Sicherheitsmaßnahmen aus." ],
  "articleContentTranslated" : [ "Only one visitor per week is allowed per resident - this also applies to Christmas. Actually, Maria G. (85) should have had a visit from her granddaughter on Friday - the only visit for her this week.", "Since December 7th, the following has been in force in nursing homes: one visitor per week per resident. Now this one has also been deleted in the home of Maria G. in Lower Austria. Residents of the house are Corona-positive - people outside the house have to stay outside.", "It is unclear what that means for Christmas - whether Maria G. has to spend the festive season all alone. But even without current corona cases, many people are nervous in view of the approaching Christmas festival and the current federal ordinance for nursing and retirement homes.", "The one-person rule meets with incomprehension among relatives and people in homes, causes anger and grief among those affected.", "\"Many people contact us who do not understand why there are no exemptions on December 24th and 25th,\" explains Lower Austria patient advocate Gerald Bachinger - where the government has also relaxed the contact rules with the \"Christmas Ordinance\" in other areas.", "Above all, because special care is taken here to protect the residents: Only those who can show a negative result of an antigen test (which may have been a maximum of 24 hours ago) or a PCR test (carried out a maximum of 48 hours beforehand) are allowed in.", "In addition, FFP2 masks must be worn during the stay. Exceptions in homes for the disabled The one-person rule was also feared by relatives of people with disabilities in homes.", "\"Fortunately, we were able to prevent that and now the rule is that two visitors are allowed to come a day for underage residents and for adults in need of support as well if they are people who take on regular care tasks,\" says Herbert Pichler, President of the Disability Council and the ÖZIV- Federal Association for People with Disabilities.", "This is particularly important because \"loneliness has a much more serious effect on people with physical or mental impairments,\" said the expert.", "He is relieved that when the new regulation came into force yesterday, Thursday, the visiting rules were not tightened.", "Pichler: \"We are in the fortunate position that we do not have a high number of infections in the homes for the disabled.\" Leaving the home Meanwhile, the residents of nursing and retirement homes still hope that more visitors will be allowed at Christmas.", "When asked by KURIER, the Ministry of Health once again made it clear: \"For the Christmas holidays between December 24th and 26th, there are no relaxations regarding visits.\"", "When they return, the operator then has to offer them a corona test, according to the ministry. To keep the likelihood of infection as low as possible when visiting relatives, some homes, such as those in the state of Lower Austria, issue information letters with safety measures." ]
}