{
  "id" : "iageSdXm",
  "url" : "https://www.diepresse.com/5919221/MusikAwards_Grammy-Awards-laut-Medien-wegen-Coronavirus-verschoben?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-05T21:16:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/f/5/5919221/78994856-DA0E-4F7E-AE7E-F0AB129CEE77_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Grammy Awards laut Medien wegen Coronavirus verschoben",
  "articleTitleTranslated" : "Grammy Awards postponed due to coronavirus, media says",
  "articleContent" : [ "Mehrere Magazine berichten über einen neuen Termin der Veranstaltung im März. In Los Angeles steigen die Neuinfektionszahlen mit dem Coronavirus. Die für den 31.  Jänner angesetzte Verleihung der Grammy Awards ist aufgrund des Anstiegs der Coronavirus-Erkrankungen in Los Angeles verschoben worden.", "Das berichteten das \"Rolling Stone Magazine\" und \"Variety\" am Dienstag. Die beiden Medien zitierten mehrere Quellen mit der Aussage, dass die Zeremonie zur Verleihung der höchsten Auszeichnungen in der Musikindustrie im März stattfinden könnte.", "Die Veranstalter Recording Academy äußerten sich vorerst nicht zu den Berichten. Los Angeles verzeichnet einen Anstieg der Todesfälle durch das Coronavirus sowie der Krankenhauseinweisungen.", "Fitnessstudios, Friseursalons und Restaurants wurden geschlossen und die Bevölkerung aufgefordert, so weit wie möglich zu Hause zu bleiben.", "Die Organisatoren der Grammys hatten bereits Ende letzten Jahres angekündigt, die jährliche Show ändern zu wollen, ohne auf das Publikum und den traditionellen roten Teppich zu verzichten. Einige Aufführungen sollten in Außenbereichen stattfinden.", "Die jährliche Oscar-Verleihung wurde letztes Jahr wegen der Pandemie von Ende Februar auf April verschoben." ],
  "articleContentTranslated" : [ "Several magazines report a new date for the event in March. In Los Angeles, the number of new infections with the corona virus is increasing. The Grammy Awards ceremony, scheduled for January 31, has been postponed due to the rise in coronavirus diseases in Los Angeles.", "The \"Rolling Stone Magazine\" and \"Variety\" reported on Tuesday. The two media outlets quoted multiple sources as saying that the highest honors award ceremony in the music industry could take place in March.", "The organizers Recording Academy did not comment on the reports for the time being. Los Angeles is seeing an increase in coronavirus deaths and hospital admissions.", "Gyms, hairdressing salons and restaurants have been closed and people have been asked to stay at home as much as possible.", "The organizers of the Grammys had already announced at the end of last year that they wanted to change the annual show without sacrificing the audience and the traditional red carpet. Some performances should take place outdoors.", "The annual Academy Awards were postponed from late February to April last year due to the pandemic." ]
}