{
  "id" : "iaMtcrRU",
  "url" : "https://kurier.at/sport/fussball/europa-league-hohe-huerden-fuer-rapid-wien-vor-dem-pflichtsieg-bei-dundalk/401109603",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T10:00:00Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Hohe Hürden für Rapid vor dem Pflichtsieg bei Dundalk",
  "articleTitleTranslated" : "High hurdles for Rapid before the mandatory victory at Dundalk",
  "articleContent" : [ "Rapid muss mit nur noch einem fitten Spieler fürs Zentrum in Irland gewinnen, um in der Europa League noch aufsteigen zu können.", "Knapp vor 23 Uhr wissen die Rapidler, ob ihr Plan aufgegangen ist: Mit einem Sieg in Dublin gegen Dundalk soll ein Entscheidungsspiel um den Aufstieg gegen Molde am 10.  Dezember in Hütteldorf fixiert werden.", "So wie 2018, als dann die Rangers in einem ausverkauften Heimspiel mit 1:0 besiegt wurden. Bis dahin gibt es aber noch einige Hürden – und diese sehen seit dem Wochenende höher aus.", "Während Dundalk mit einem 4:1 im Cup gegen Vizemeister Bohemians überzeugt hat, musste Rapid mit dem 3:4 in Ried die erste Liga-Pleite hinnehmen. Noch schlimmer wiegt, dass das oft spielentscheidende Zentrum immer löchriger wird.", "Zentrales \"Katastrophengebiet\"? Von den fünf Spielern, mit denen (der nun krank fehlende) Trainer Didi Kühbauer zum Ende der vergangenen Saison für die beiden Positionen in der Mitte geplant hat, ist bis zum Jahresende nur noch einer einsatzfähig: Srdjan Grahovac.", "Schwab (Transfer zu Saloniki), Ljubicic (Bänderriss im Knöchel), Petrovic (Pfeiffersches Drüsenfieber) und Velimirovic (Reha nach Kreuzbandriss) sind kein Thema. Am letzten Transferabend kam noch Ritzmaier, sonst wäre das Zentrum bereits zum Katastrophengebiet erklärt worden.", "Doch auch die Leihgabe (möglich geworden durch eine Gehaltsmitzahlung von Barnsley) fehlt gegen Dundalk angeschlagen. Im Derby könnte der Linksfuß zurückkehren. Lion Schuster, Kapitän von Rapid II, wird als Sechser in den verbleibenden acht Pflichtspielen öfters gefragt sein.", "Offensive Variante? Am Abend vor dem Spiel verriet Interimscoach Manfred Nastl, dass im Trainerteam eine offensive (Not-)Variante angedacht wird: \"Knasmüllner oder Ibrahimoglu können auch von weiter hinten als sonst im Zentrum spielen.\"", "Trotz der Defensivprobleme beim 3:4 in Ried wären damit die offensiv denkenden Feldspieler wieder in der Mehrheit. Christoph Knasmüllner betont, \"dass es mir egal ist, ob ich als Sechser oder Zehner spiele.", "Wir müssen kompakter auftreten und gewinnen.\" Zur Rückkehr seines Torinstinkts meint der Techniker: \"Dafür brauche ich gar keine Erklärung. Ich bin froh, dass ich vor dem Tor wieder am richtigen Ort bin.\"", "Sollte der hochveranlagte Melih Ibrahimoglu beginnen, wäre es für den Wiener mit türkischen Wurzeln eine Premiere: Bisher war der 20-Jährige als Joker, maximal 20 Minuten lang, bei den Profis im Einsatz.", "Kader vs. Corona Kühbauer hatte intern mehrmals davor gewarnt, dass das erreichte Level nur gehalten werden kann, wenn das Verletzungspech ausbleibt. Aber die Corona-Krise war als Argument stärker. „Es geht weiterhin ums Überleben.", "Wir tun gut daran, finanziell vorsichtig zu planen“, betont Sportdirektor Zoran Barisic. © Bild: APA/GEORG HOCHMUTH / GEORG HOCHMUTH Zumindest verläuft die Reise nach Irland weniger beschwerlich als nach Molde.", "Die Corona-Bestimmungen sind weniger streng, deswegen erfolgte Mittwochfrüh (statt Dienstag) der Abflug. Match im Top-Stadion Kunstrasen wartet auch keiner, dafür aber das moderne Aviva Stadium in der Hauptstadt.", "Die Arena für 51.000 Fans – es dürfen aber keine kommen – ist auch ein Standort für die geplante EM 2021.  Das Stadion im 80 Kilometer nördlich gelegenen Dundalk erfüllt nicht die Europa-League-Bedingungen.", "Die Höhe einer Hürde ist von den Hütteldorfern nicht zu beeinflussen: Molde sollte auch das Heimspiel (18.55 Uhr) gegen Arsenal verlieren. Ansonsten könnte noch vor Spielbeginn die Lage fast aussichtslos sein.", "Kühbauer warnte bereits vor seiner Erkrankung: „Ich habe es vor unserem 0:1 betont, und die erste Hälfte in London hat mich bestätigt: Molde ist eine richtig gute Mannschaft.“ Arsenal drehte nach dem 0:1 noch auf und gewann schließlich 4:1." ],
  "articleContentTranslated" : [ "Rapid has to win with only one fit player for the center in Ireland in order to be able to rise in the Europa League.", "Just before 11 p.m., the Rapidler team know whether their plan has worked: With a win in Dublin against Dundalk, a playoff for promotion against Molde will be fixed on December 10th in Hütteldorf.", "Like in 2018, when the Rangers were defeated 1-0 in a sold out home game. Until then, there are still a few hurdles - and these have been looking higher since the weekend.", "While Dundalk convinced with a 4: 1 in the cup against runner-up Bohemians, Rapid had to accept the first league bankruptcy with the 3: 4 in Ried. What is even worse is that the center, which is often decisive for the game, is becoming more and more holey.", "Central \"disaster area\"? Of the five players with whom coach Didi Kühbauer (who is now sick) planned for the two positions in the middle at the end of last season, only one will be available until the end of the year: Srdjan Grahovac.", "Schwab (transfer to Saloniki), Ljubicic (torn ligament in the ankle), Petrovic (Pfeiffer's glandular fever) and Velimirovic (rehab after cruciate ligament rupture) are not an issue. On the last transfer evening, Ritzmaier came, otherwise the center would have been declared a disaster area.", "But the loan (made possible by a salary payment from Barnsley) is missing against Dundalk. The left foot could return in the derby. Lion Schuster, captain of Rapid II, will be in demand more often than six in the remaining eight competitive games.", "Offensive variant? On the evening before the game, interim coach Manfred Nastl revealed that the coaching team is considering an offensive (emergency) variant: \"Knasmüllner or Ibrahimoglu can also play from further back than usual in the center.\"", "Despite the defensive problems at 3: 4 in Ried, the attacking field players would be in the majority again. Christoph Knasmüllner emphasizes \"that I don't care whether I play six or ten.", "We have to be more compact and win. \"Regarding the return of his goal instinct, the technician says:\" I don't need any explanation. I'm glad I'm back in the right place in front of the goal. \"", "If the highly talented Melih Ibrahimoglu should start, it would be a first for the Viennese with Turkish roots: So far, the 20-year-old has been a joker for a maximum of 20 minutes with the professionals.", "Squad vs. Corona Kühbauer had warned several times internally that the level reached can only be maintained if the unlucky injury does not materialize. But the corona crisis was stronger as an argument. “It's still about survival.", "We would do well to plan carefully financially ”, emphasizes sports director Zoran Barisic. © Image: APA / GEORG HOCHMUTH / GEORG HOCHMUTH At least the trip to Ireland is less arduous than to Molde.", "The Corona regulations are less strict, which is why the departure took place on Wednesday morning (instead of Tuesday). No one is waiting for a match in the top artificial turf stadium, but the modern Aviva Stadium in the capital does.", "The arena for 51,000 fans - but none are allowed - is also a location for the planned EM 2021. The stadium in Dundalk, 80 kilometers to the north, does not meet the Europa League requirements.", "The Hütteldorfer cannot influence the height of a hurdle: Molde should also lose the home game (6:55 p.m.) against Arsenal. Otherwise, the situation could be almost hopeless before the game starts.", "Kühbauer already warned of his illness: \"I emphasized it before our 0-1, and the first half in London confirmed me: Molde is a really good team.\" Arsenal turned up after the 0-1 and finally won 4: 1." ]
}