{
  "id" : "iapCrWFp",
  "url" : "https://kurier.at/wirtschaft/inspektionen-von-boeing-787-dreamliner-angeordnet/401192101",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T21:20:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4062498/78370011352679120_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Inspektionen von Boeing 787 \"Dreamliner\" angeordnet",
  "articleTitleTranslated" : "Inspections of Boeing 787 \"Dreamliner\" arranged",
  "articleContent" : [ "Der US-Flugzeugriese Boeing gerät erneut wegen möglicher Produktionsmängel beim Langstreckenjet 787 \"Dreamliner\" unter Druck.", "Die US-Luftfahrtaufsicht FAA ordnete am Mittwoch Inspektionen von rund 222 Maschinen an, weil die Gefahr von Schäden an sogenannten Dekompressionspaneelen zur Abtrennung des Passagierbereiches bestehe.", "Der Defekt könnte der Behörde zufolge fatale Folgen haben, etwa wenn Luftfracht Feuer fängt. Eine Stellungnahme von Boeing lag zunächst nicht vor. Der Airbus-Rivale hat schon länger mit Problemen beim \"Dreamliner\" zu kämpfen, die die Auslieferungen des wichtigen Modells ausbremsen.", "Der Konzern ist ohnehin schon stark angeschlagen von den Folgen der Coronakrise und des Debakels um seine bestverkaufte Baureihe 737 Max, die nach zwei Abstürzen mit insgesamt 346 Toten mehr als eineinhalb Jahre lang weltweit mit Flugverboten belegt war." ],
  "articleContentTranslated" : [ "The US aircraft giant Boeing comes under pressure again because of possible production defects in the long-haul 787 \"Dreamliner\".", "The US aviation authority FAA ordered inspections of around 222 aircraft on Wednesday because there is a risk of damage to so-called decompression panels for separating the passenger area.", "According to the authority, the defect could have fatal consequences, for example if air freight catches fire. A statement from Boeing was initially not available. The Airbus rival has been struggling for a long time with problems with the \"Dreamliner\", which are slowing down deliveries of the important model.", "The group is already badly hit by the consequences of the corona crisis and the debacle over its best-selling 737 Max series, which was banned from flights worldwide for more than a year and a half after two crashes with a total of 346 deaths." ]
}