{
  "id" : "ibcP27J6",
  "url" : "https://kurier.at/chronik/oesterreich/7-tages-inzidenz-diese-bezirke-sind-am-staerksten-betroffen/401157708",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-16T08:58:33Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4861272/46-173899856.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "7-Tages-Inzidenz: Diese Bezirke sind am stärksten betroffen",
  "articleTitleTranslated" : "7-day incidence: These districts are hardest hit",
  "articleContent" : [ "Die dritte Woche des Lockdowns ist vorbei und die Zahl der Neuinfektionen pro Tag bewegt sich langsam aber sicher nach unten. Mit Stand Freitag gab es 1.528 neue Corona-Infektionen. Auch die 7-Tages-Inzidenz ist in ganz Österreich gesunken.", "Aber manche Bezirke im Land sind dennoch stark betroffen. Während die 7-Tages-Inzidenz pro 100.000 Einwohner in Österreich in der Vorwoche bereits auf unter 140 gesunken ist, liegt sie aktuell (Stand 16.  Jänner) bei 137,5. ", "Im Bezirksvergleich der 7-Tages-Inzidenz pro 100.000 Einwohner liegt aktuell (Stand 16.  Jänner, 9 Uhr) der Bezirk Tamsweg mit 642 Infektionen auf dem ersten Platz.", "Auf Rang zwei liegt der Bezirk Spittal an der Drau mit 361 Infektionen und dahinter der Bezirk Sankt Johann im Pongau mit 346 Infektionen in der 7-Tages-Inzidenz pro 100.000 Einwohner. ", "Am unteren Ende befindet sich die Stadt Rust (51) sowie die Bezirke Hollabrunn (53), Urfahr-Umgebung und die Stadt Steyr (jeweils 66). Hier gibt es die Daten für alle Bezirke: Die folgende Grafik zeigt die 7-Tages-Inzidenz für alle Bezirke Österreichs.", "Klicken Sie auf den Play-Button, um den Zeitverlauf seit März zu sehen.  Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Derzeit befinden sich 1.725 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 361 der Erkrankten auf Intensivstationen. Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik. ", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. " ],
  "articleContentTranslated" : [ "The third week of lockdown is over and the number of new infections per day is slowly but surely falling. As of Friday there were 1,528 new corona infections. The 7-day incidence has also decreased across Austria.", "But some districts in the country are still badly affected. While the 7-day incidence per 100,000 inhabitants in Austria fell to below 140 in the previous week, it is currently (as of January 16) at 137.5.", "In a district comparison of the 7-day incidence per 100,000 inhabitants, the Tamsweg district is currently (as of January 16, 9 a.m.) in first place with 642 infections.", "In second place is the Spittal an der Drau district with 361 infections, followed by the Sankt Johann im Pongau district with 346 infections in the 7-day incidence per 100,000 inhabitants.", "At the lower end is the city of Rust (51) and the districts of Hollabrunn (53), Urfahr-Umgebung and the city of Steyr (66 each). The data for all districts are available here: The following graph shows the 7-day incidence for all districts in Austria.", "Click the play button to see the time history since March. The hospital capacity is decisive for any further measures.", "Roughly speaking, the 100-10-1 rule applies here: out of 100 infected people, around 10 have to be hospitalized, one of them ends up in the intensive care unit - usually for at least 10 days.", "There are currently 1,725 people in hospital treatment due to the corona virus and 361 of them are in intensive care units. The following graphic shows what the bed capacities in hospitals look like in the individual federal states.", "The so-called incidence is an important benchmark in combating pandemics. The seven-day incidence indicates the number of new infections within the past seven days per 100,000 inhabitants.", "The 14-day incidence is used to better represent long-term trends. In Germany, for example, the maximum permissible limit is 50 new infections per 100,000 inhabitants within a week.", "Such a limit is not precisely defined in Austria. In the Corona traffic light, a region is set to red if there is a \"high cumulative 7-day incidence relative to the population size\"." ]
}