{
  "id" : "IBGNHJtk",
  "url" : "https://kurier.at/politik/inland/ak-praesidentin-anderl-ohne-kurzarbeit-wird-es-auch-im-herbst-nicht-gehen/401209957",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-06T12:20:58Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4639787/78370011356486946_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "AK-Präsidentin Anderl: \"Ohne Kurzarbeit wird es auch im Herbst nicht gehen\"",
  "articleTitleTranslated" : "AK President Anderl: \"Without short-time work it will not work in autumn either\"",
  "articleContent" : [ "Angesichts von knapp 500.000 Menschen, die in Österreich derzeit arbeitslos gemeldet sind, spricht sich Arbeiterkammerpräsidentin Renate Anderl erneut für die Erhöhung der Nettoersatzrate von 55 Prozent auf 70 Prozent an.", "\"Von 100 Prozent auf 55 Prozent zu fallen, das ist zu jederzeit eine Katastrophe\", so Anderl im Ö1-Interview.", "\"Hier brauchen wir eine Erhöhung zumindest für eine gewisse Zeit in der Arbeitslosigkeit.\" © Bild: APA - Austria Presse Agentur Anderl verwehrt sich auf Nachfrage gegen das Argument von Arbeitsminister Martin Kocher, eine Erhöhung der Nettoersatz-Rate mindere unter Umständen den Arbeitsanreiz.", "\"Wir haben derzeit mehr als 500.000 Arbeitslose, denen 55.000 Jobs gegenüberstehen. Viele glauben, dass Arbeitslose zufrieden sind. Die Menschen, die lang arbeitslos sind, werden psychisch krank.\" Es sei eine \"sonderbare\" Haltung, über die da gesprochen werde.", "Es gehe nicht darum, Anreize zu schaffen, sondern Arbeitsplätze. Der Idee eines degressiven Arbeitslosengeld-Modells kann die AK-Präsident derzeit nichts abgewinnen. \"Jetzt brauchen wir 70 Prozent, damit die Menschen auch wieder den Konsum ankurbeln.\"", "Sie spreche mit vielen Menschen, die sich vor einem Jahr noch nicht gedacht hätten, dass sie sich über Armut Gedanken machen müssen.  Die Einmalzahlung (450 Euro) für Arbeitslose sieht Anderl auf Nachfrage positiv - \"negativ\" sei, dass man zum \"Bittsteller\" werde.", "Da die Infektionszahlen im Steigen begriffen sind, man nicht wisse, ob es einen weiteren Lockdown geben werde, geht die AK-Präsident von der Beibehaltung des Kurzarbeitsmodells aus. \"Ohne Kurzarbeit wird es auch im Herbst nicht gehen.\"", "Ob das bis Juni verlängerte Modell beibehalten werden oder durch ein neues ersetzt werden soll, müsse man gemeinsam mit den Sozialpartnern zu gegebener Zeit entscheiden.", "Anlässlich des Weltfrauentages spricht sich Anderl erneut für Lohntransparenz aus, um auf die Gehaltsschere zwischen Männern und Frauen aufmerksam zu machen .", "  © Bild: APA - Austria Presse Agentur Angesprochen auf SPÖ-Vorsitzende Pamela Rendi-Wagner und ihre Verankerung in der Partei sagt Anderl: \"Ist man zu kantig, ist man die böse Frau. Ist man sachlich, dann wird auch diskutiert.\"" ],
  "articleContentTranslated" : [ "In view of almost 500,000 people who are currently registered as unemployed in Austria, the President of the Chamber of Labor Renate Anderl speaks out in favor of increasing the net replacement rate from 55 percent to 70 percent.", "\"Falling from 100 percent to 55 percent is a catastrophe at any time,\" said Anderl in the Ö1 interview.", "\"Here we need an increase, at least for a certain period of time in unemployment.\" © Photo: APA - Austria Press Agency Anderl refuses to challenge Labor Minister Martin Kocher's argument that an increase in the net replacement rate may reduce the incentive to work.", "\"We currently have more than 500,000 unemployed versus 55,000 jobs. Many believe that the unemployed are satisfied. People who have been unemployed for a long time get mentally ill.\" It is a \"strange\" attitude that is being talked about.", "It is not about creating incentives, but about jobs. The AK President is currently unable to gain anything from the idea of a degressive unemployment benefit model. \"Now we need 70 percent so that people can stimulate consumption again.\"", "She speaks to many people who a year ago would not have thought that they should worry about poverty. Anderl sees the one-off payment (450 euros) for the unemployed as positive when asked - \"negative\" is that one becomes a \"supplicant\".", "Since the number of infections is on the rise and it is not known whether there will be another lockdown, the AK President assumes that the short-time working model will be retained. \"Even in autumn it won't work without short-time work.\"", "Whether the model extended until June should be retained or replaced by a new one would have to be decided together with the social partners in due course.", "On the occasion of International Women's Day, Anderl again speaks out in favor of wage transparency in order to draw attention to the pay gap between men and women.", "© Image: APA - Austria Press Agency When asked about SPÖ chairman Pamela Rendi-Wagner and her anchoring in the party, Anderl says: \"If you are too edgy, you are the bad woman. If you are objective, then there is also discussion.\"" ]
}