{
  "id" : "IbHZtVvx",
  "url" : "https://kurier.at/wirtschaft/porsche-holding-uebernimmt-weiteren-italienischen-autohaendler/401205421",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T14:30:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4171449/2020-porsche-911-turbo.jpg",
  "imageCopyright" : "",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Porsche Holding übernimmt weiteren italienischen Autohändler",
  "articleTitleTranslated" : "Porsche Holding takes over another Italian car dealer",
  "articleContent" : [ "Die Porsche Holding mit Sitz in Salzburg setzt ihre Expansion fort: Der größte Autohändler Europas übernimmt mit Anfang April die Gruppe Rinaldi S.p.A im italienischen Piemont, die ein Umsatzvolumen von rund 130 Mio.", "Euro und etwa 200 Mitarbeiter in den Konzern einbringt. Der italienische Autohändler hat Standorte in Turin (Sitz), Cirie und Rivoli und führt die Marken Volkswagen, Audi, ŠKODA, Volkswagen Nutzfahrzeuge sowie Audi Prima Scelta Plus und Das Weltauto.", "Die Übernahme erfolgt vorbehaltlich der Zustimmung durch die EU-Wettbewerbsbehörde, teilte die Holding am Dienstag in einer Aussendung mit. Die Rinaldi S.p.A wird von der Porsche-Holding-Tochter Eurocar Italia übernommen.", "Im Jahr 2020 lieferte das Familienunternehmen 3.479 Neuwagen und 2.253 Gebrauchtwagen aus und erzielte einen Umsatz von 130 Mio. Euro. Die Porsche Holding in Salzburg ist eine 100-prozentige Tochter der Volkswagen AG und ist in Österreich und 28 anderen Ländern vertreten.", "Im Vorjahr wurden rund 653.000 Neu- und 219.000 Gebrauchtfahrzeuge verkauft." ],
  "articleContentTranslated" : [ "The Porsche Holding, based in Salzburg, is continuing its expansion: At the beginning of April, Europe's largest car dealer will take over the Rinaldi S.p.A group in Piedmont, Italy, which has a sales volume of around € 130 million.", "And around 200 employees. The Italian car dealer has locations in Turin (headquarters), Cirie and Rivoli and carries the brands Volkswagen, Audi, ŠKODA, Volkswagen Commercial Vehicles as well as Audi Prima Scelta Plus and Das Weltauto.", "The takeover is subject to approval by the EU competition authority, the holding company announced in a broadcast on Tuesday. Rinaldi S.p.A is taken over by the Porsche Holding subsidiary Eurocar Italia.", "In 2020, the family company delivered 3,479 new cars and 2,253 used cars and achieved a turnover of 130 million euros. Porsche Holding in Salzburg is a wholly-owned subsidiary of Volkswagen AG and is represented in Austria and 28 other countries.", "In the previous year around 653,000 new and 219,000 used vehicles were sold." ]
}