{
  "sourceCountry" : "austria",
  "articleTitle" : "Ist das das kürzeste Fußball-Spiel aller Zeiten?",
  "targetLanguage" : "english",
  "articleContent" : [ "Ist das das kürzeste Fußball-Spiel aller Zeiten?  Eine Partie der serbischen Amateurliga wurde nach nur neun Sekunden wieder abgepfiffen.  Nicht wirklich viel zu sehen gab es in der serbischen Amateurliga beim Spiel Vrelo Sport gegen Spartak Ljig.", "Und dennoch könnte die Partie in die Fußballgeschichte eingehen.  Die Gäste konnten aus Personalmangel nur mit sieben Spielern antreten.  Nach drei Sekunden und insgesamt drei Ballberührungen blieb ein Spieler von Spartak Ljig verletzt am Boden liegen, nachdem er einen weiten Pass gespielt hatte.", "Der Schiedsrichter pfiff nach neun Sekunden ab, von der Heimmannschaft hatte kein einziger Spieler den Ball berührt.   Da der Defensivspieler humpelnd und gestützt das Spielfeld verlassen musste, blieb dem Schiedsrichter nichts anderes übrig, als die Partie zu beenden.", "Denn laut Regulativ muss eine Mannschaft aus mindestens sieben Spielern bestehen.  Offen bleibt die Frage, ob sich der Spieler tatsächlich verletzt hat, oder ob sein Team einer hohen Niederlage vorbauen wollte." ],
  "id" : "IbjehCqu",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/kurioses-aus-serbien-schlusspfiff-nach-neun-sekunden/401088906",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Is this the shortest soccer game ever?",
  "articleContentTranslated" : [ "Is this the shortest soccer game ever? A game in the Serbian amateur league was whistled again after just nine seconds. There wasn't much to see in the Serbian amateur league at the match between Vrelo Sport and Spartak Ljig.", "And yet the game could go down in football history. The guests could only compete with seven players due to a lack of staff. After three seconds and a total of three ball contacts, a Spartak Ljig player was injured on the ground after playing a long pass.", "The referee whistled after nine seconds, not a single player from the home team had touched the ball. Since the defensive player had to limp and leave the field with support, the referee had no choice but to end the game.", "Because according to the regulations, a team must consist of at least seven players. The question remains whether the player actually injured himself or whether his team wanted to face a major defeat." ]
}