{
  "id" : "IbLPX84n",
  "url" : "https://kurier.at/kultur/deutsche-festivals-abgesagt-das-nova-rock-ist-noch-nicht-betroffen/401213937",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T12:26:03Z[UTC]",
  "author" : "brigitte.schokarth@kurier.at (Brigitte Schokarth)",
  "imageUrl" : "https://image.kurier.at/images/original/4992411/46-47730948.jpg",
  "imageCopyright" : "Kurier / gnedt martin",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Deutsche Festivals abgesagt: Das Nova Rock ist \"noch nicht\" betroffen",
  "articleTitleTranslated" : "German festivals canceled: Nova Rock is \"not yet\" affected",
  "articleContent" : [ "Sieben große Opern-Air-Festivals in Deutschland und der Schweiz, darunter „Rock am Ring“, „Rock im Park“, „Southside“ und „Hurricane“ fallen auch heuer der Corona-Pandemie zum Opfer.", "Wie das Veranstalter-Netzwerk \"Eventim Live\", Mutterkonzern von \"Nova Rock\"-Veranstalter „Barracuda Music“, Mittwoch bekanntgab, habe man sich aufgrund der weiterhin unsicheren Infektionslage zur Absage entschieden.", "Noch, erklärte Barracuda-Chef Ewald Tatar auf Anfrage des KURIER, sei das Nova Rock, noch nicht betroffen. „Ich habe nach wie vor keinerlei Ansagen von der Regierung dazu, was im Juni passieren und nicht passieren kann.", "Ich habe bei mehrern Stellen urgiert, aber es gibt nur Stille und keine Reaktion auf meine Anfragen. Ich weiß nicht, warum sich keiner bemüßigt fühlt, darauf zu reagieren.", "Dabei geht es ja nicht um ein Sportplatz-Konzert in Großmutschen, sondern um eine Großveranstaltung mit 200.000 Besuchern“ Da einige der Bands wie System Of A Down und Volbeat, die bei „Rock am Ring“ auch für das  „Nova Rock“ gebucht waren, erwartet Tatar aber, dass er in den nächsten Tagen eventuell Absagen von Seiten der Acts bekommt.  ", "„Die Bands werden jetzt neu evaluieren, ob sie 2021 nach Europa kommen. Noch habe ich aber keine einzige derartige Absage.", "Und selbst wenn die Headliner nicht kommen, kann ich das Nova nicht von meiner Seite aus absagen, weil da auch noch 70 andere Bands gebucht sind, die vielleicht doch kommen, weil ihre Festivals nicht abgesagt sind . “" ],
  "articleContentTranslated" : [ "Seven major opera air festivals in Germany and Switzerland, including “Rock am Ring”, “Rock im Park”, “Southside” and “Hurricane”, fell victim to the corona pandemic again this year.", "As the organizer network \"Eventim Live\", parent company of \"Nova Rock\" organizer \"Barracuda Music\" announced on Wednesday, the decision was made to cancel due to the still uncertain infection situation.", "Barracuda boss Ewald Tatar said at the KURIER's request that Nova Rock was not yet affected. “I still have no announcements from the government about what can and cannot happen in June.", "I urged several offices, but there is only silence and no response to my requests. I don't know why no one feels compelled to respond.", "It's not about a sports field concert in Großmutschen, but about a major event with 200,000 visitors. \"Since some of the bands like System Of A Down and Volbeat, who were also booked for the\" Nova Rock \"at\" Rock am Ring \" Tatar expects, however, that he may receive cancellations from the acts in the next few days.", "“The bands will now re-evaluate whether they will come to Europe in 2021. But I have not yet received a single such rejection.", "And even if the headliners don't come, I can't cancel the Nova from my side, because there are also 70 other bands booked that might come after all because their festivals haven't been canceled. \"" ]
}