{
  "id" : "IBUcD9Al",
  "url" : "https://kurier.at/sport/corona-tennisspieler-duerfen-hoffen-fussballer-muessen-zittern/401152953",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T22:43:16Z[UTC]",
  "author" : "guenther.pavlovics@kurier.at (Günther Pavlovics)",
  "imageUrl" : "https://image.kurier.at/images/original/4866408/46-173648576.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona: Tennishallen sollen bald öffnen, Amateur-Fußballer müssen zittern",
  "articleTitleTranslated" : "Corona: Tennis halls should open soon, amateur footballers have to tremble",
  "articleContent" : [ "Sportminister Werner Kogler (Grüne) sagte am Montag bei „Sport und Talk aus dem Hangar-7“ des Senders Servus TV, dass die Tennishallen vielleicht bald aufsperren dürfen. „Meine Überzeugung ist, dass man Indoor beim Tennis wohl eine Ausnahme machen kann.", "Wir haben eine riesen Luftkubatur in den Tennishallen. Es sollte daher möglich sein, dass sich zwei bis vier Leute in diesen großen Räumen sportlich betätigen.\" Das Problem sei aber, eine Verordnung so zu formulieren, dass sie auch hält.", "Denn den anderen Hallensportlern machte der Minister nicht viel Mut. \"Viele Sportarten wird es nicht geben.\" Kontaktsport wohl nur mit Tests Der Minister ließ auch durchklingen, dass mit dem Ende des Lockdowns auch das Trainingsverbot für Kontaktsportarten im Freien nicht gleich fällt.", "Damit dürfte auch im Amateurfußball ab Ende Jänner wahrscheinlich höchstens Training mit Distanz möglich sein wird Training mit Kontakt wird es wohl nur mit Tests geben.", "Kogler: \"Sobald der Lockdown zu Ende ist, wollen wir mit den Tests wesentlich mehr Möglichkeiten im gesellschaftlichen Leben schaffen. Wir müssen schauen, dass die Vereine die Tests kriegen und wie sie das lösen können.\"", "Wobei sich auch die Frage nach den Tests von Zuschauern stellen wird, denn Amateurfußball ist nur mit den Zuschauer- und Kantineneinnahmen finanzierbar. Zuschauer bei Sport und Kultur Bei den Sportarten, die jetzt schon erlaubt sind, wird Zuschauen mit einem negativen Test möglich sein.", "Hierbei unterstrich der Minister, die Gleichstellung von Sport und Kultur.\"", "Dass man Sportereignisse, die ohnehin zugelassen sind, auch anschauen kann, werden wir gleichzeitig mit der Kultur einführen.“ Vorerst aber gelte es, die Infektionszahlen anzuschauen und auch das Infektionsgeschehen mit der neuen Virusmutation.", "Sportkonsum und Sportausübung wie vor der Pandemie erwartet er erst wieder im späten Frühjahr, vielleicht erst im Sommer. Dabei wird die Zahl der Tests und der Geimpften eine Rolle spielen. „Die Bundesregierung hat nicht vor, einen Impfzwang auszusprechen.", "Meine Prognose ist aber, dass die Impfung vieles erleichtern wird, weil Stadionbetreiber und Sportvereine ein Regulativ einführen könnten . “" ],
  "articleContentTranslated" : [ "Sports minister Werner Kogler (Greens) said on Monday at \"Sport and Talk from Hangar-7\" of the Servus TV channel that the tennis halls may soon be able to open. “I am convinced that you can make an exception in tennis indoors.", "We have a huge volume of air in the tennis halls. It should therefore be possible for two to four people to do sports in these large rooms. \"The problem, however, is to formulate a regulation in such a way that it also holds.", "Because the minister did not encourage the other indoor athletes. \"There won't be many sports.\" Contact sports probably only with tests The minister also let it be known that with the end of the lockdown, the training ban on contact sports in the open would not come about immediately.", "So from the end of January, even in amateur football, training with distance will probably only be possible. Training with contact will probably only be possible with tests.", "Kogler: \"As soon as the lockdown is over, we want the tests to create significantly more opportunities in social life. We have to see that the clubs get the tests and how they can solve them.\"", "Whereby the question of the tests of spectators will also arise, because amateur football can only be financed with the income from the spectators and the canteen. Spectators in sport and culture In the sports that are already allowed, spectators with a negative test will be possible.", "The minister emphasized the equality of sport and culture. \"", "We will introduce culture at the same time as we will be able to watch sporting events that are already permitted. ”For now, however, it is important to look at the number of infections and also the infection rate with the new virus mutation.", "He does not expect sports consumption and exercise like before the pandemic again until late spring, maybe not until summer. The number of tests and the number of people vaccinated will play a role. “The federal government does not intend to make vaccinations compulsory.", "But my prognosis is that vaccination will make a lot of things easier because stadium operators and sports clubs could introduce regulations. \"" ]
}