{
  "id" : "iBy1tSQc",
  "url" : "https://kurier.at/wirtschaft/amazon-bietet-mitarbeitern-40-dollar-je-corona-impfdosis-an/401187229",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-13T07:49:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4835022/20201221-ABD0028-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Amazon bietet seinen Mitarbeitern eine Impfprämie an",
  "articleTitleTranslated" : "Amazon offers its employees a vaccination bonus",
  "articleContent" : [ "Der Online-Einzelhändler Amazon will seine US-Beschäftigten mit Prämien zu einer Corona-Impfung ermuntern. Sie würden pro Dosis 40 Dollar erhalten, kündigte das Unternehmen am Freitag (Ortszeit) an.", "\"Da Covid-19-Impfstoffe für Mitarbeiter an vorderster Front verfügbar werden, bitten wir unsere Beschäftigten, sich zum frühestmöglichen Zeitpunkt impfen zu lassen, um sich selbst, ihre Familien und Gemeinden zu schützen\", begründete Amazon das Vorgehen.", "An vielen Amazon-Standorten solle zudem die Möglichkeit zur Impfung angeboten werden. Auch andere US-Unternehmen fordern ihre Mitarbeiter auf, sich impfen zu lassen. Dazu gehören die Kaffeehaus-Kette Starbucks, der Konsumgüter-Hersteller Unilever und Supermarkt-Ketten wie Aldi und Lidl." ],
  "articleContentTranslated" : [ "The online retailer Amazon wants to encourage its US employees to get a corona vaccination with bonuses. They would receive $ 40 per dose, the company announced on Friday (local time).", "\"As Covid-19 vaccines become available for employees on the front lines, we ask our employees to get vaccinated at the earliest possible point in time to protect themselves, their families and communities,\" Amazon justified the procedure.", "Vaccination should also be offered at many Amazon locations. Other US companies are also asking their employees to get vaccinated. These include the Starbucks coffee house chain, the consumer goods manufacturer Unilever and supermarket chains such as Aldi and Lidl." ]
}