{
  "articleContent" : [ "Harald Martenstein, als Kolumnist von Zeit und Tagesspiegel populär und vielbeschäftigt, bewegt sich seit vielen Jahren auch erfolgreich als Romancier und Sachbuchautor auf der literarischen Langstrecke.", "Sein vierter Roman trägt den einsilbigen, aber emotionsgeladenen Titel Wut und setzt sich mit Kindesmissbrauch auseinander. Das grimmige Thema dürfte Leser, die von Neugier nicht frei sind – also die meisten –, sogleich zur Spekulation anregen: Spricht da einer aus seiner eigenen Erfahrung?", "Martenstein, Jahrgang 1953, hat in diversen Interviews eine autobiografische Grundierung seines Buches eingeräumt, allerdings legt er in einem kursiv gedruckten, dreiseitigen Prolog Wert darauf, dessen prinzipiell fiktionalen Charakter zu betonen:", "\"Dies ist ein Roman, keine Biographie und keine Reportage. (…) Ich habe mir alle Freiheiten genommen, die das Genre Roman gestattet.  : Für manche Personen gibt es Vorbilder, aber in diesem Roman leben sie alle ihr eigenes Leben, keine reale Person ist gemeint.\"", "Der Erzähler, der nach dieser literarischen Freizeichnungsklausel in Erscheinung tritt, heißt denn auch nicht Harald, sondern Frank, und der geht von allem Anfang an in die Vollen.", "Die ersten dreißig Seiten von Wut schildern eine Kinderhölle, für deren schreckenerregende Ausgestaltung Maria, Franks Mutter, die Verantwortung trägt. Alle Arten von physischen und psychischen Torturen sind im Zusammenleben der beiden an der Tagesordnung.", "Maria stochert ihren Sohn unter wüsten Beschimpfungen mit einem Besenstil unter dem Sofa hervor (\"Komm raus, Drecksau\"), es hagelt Schläge (\"Sie hat mich fast immer ins Gesicht geschlagen.", "Der Rest des Körpers hat sie nie interessiert\"), es hagelt Vorwürfe, \"dass ich ihr Leben kaputt mache, dass ich undankbar bin\". Einmal öffnet sie das Fenster und kündigt dem Sohn ihren Selbstmord an: \"Du hat mich in den Tod getrieben.", "Das ist das Schlimmste, was ein Mensch tun kann.\" Frank, der ansonsten immer versucht hat, in den Züchtigungsorgien seine Würde zu bewahren, indem er mutig in das Gewitter der Ohrfeigen hineinlacht, anstatt zu heulen, verliert nun erstmals die Contenance und bricht in Tränen aus;", "die Mutter steigt lächelnd vom Fenstersims und verlässt türenknallend den Raum.  ; Es gibt keine erkennbaren Gesetzmäßigkeiten, nach denen sie Frank malträtiert, manchmal scheint es eine Ursache zu geben, manchmal kommen die Quälereien scheinbar unmotiviert, wie Blitze aus heiterem Himmel.", "In diesem Eingangskapitel sprechen das Kinder-Ich und das Erwachsenen-Ich von Frank mit- und durcheinander, und häufig ist das Zusammenspiel der beiden nicht harmonisch.", "Erinnerungen werden verfälscht oder gehen verloren, und es ist generell \"schwierig, über diese Dinge zu sprechen, weil einem das fehlt, was man zum Erzählen wohl braucht: Distanz\".", "Aber: Frank unternimmt gleichwohl den Versuch, die Geschichte seiner Mutter sine ira et studio zu erzählen, soweit das nach allem, was ihm widerfuhr, noch möglich ist.", "Tatsächlich gelingt es ihm, über seinen Schatten zu springen und tief in eine bundesdeutsche Nachkriegsgeschichte einzutauchen, in der sich seine Mutter unter widrigen Umständen bewähren musste.", "Frank verschwindet fast gänzlich aus diesem nachfolgenden Teil des Romans und gibt die Bühne frei für Maria und deren triste Biografie.", "Auch sie ist eine Überlebenskünstlerin inmitten einer Umwelt, die ihr wenig zu bieten und der sie wenig zu bieten hatte, außer ihrem Körper, den sie schon als Dreizehnjährige, \"ein bisschen jung für eine Professionelle\", feilbot.", "Dieser Teil von Martensteins Roman ist immens stark, die Schilderung eines Frauenschicksals, in das alle Abscheulichkeiten des Krieges hineinwirkten. Der Erzähler sympathisiert mit der ihm nahestehenden Figur, ohne sich je anzubiedern oder auch nur einem Anflug von Sentimentalität nachzugeben.", "Erstaunlich, wie sensibel und glaubwürdig Martenstein, über den von politisch korrekter Seite häufig das Urteil \"alter weißer Mann\" ausgesprochen wurde, ein solches Schicksal schildert. Er hätte Gründe genug gehabt, mit Hass anstelle von Empathie zu reagieren.", "Im späteren Verlauf tritt Frank wieder als Ich-Erzähler hervor, und der Roman mutiert in eine Coming-of-Age-Geschichte, in der viele vorhergegangene Motive wiederkehren, etwa in der Gestalt seiner wutbesessenen Jugendfreundin Monika, die in ihrem \"dunkelschwarzen Pessimismus\" mit ihrem Vater, einem ihrer Meinung nach \"kompletten Arschloch\", hadert.  ", "Hier zerspragelt sich der Roman gelegentlich in Seitenstränge und in eine unübersichtliche Personenvielfalt, die sich nicht mehr unter das Leitmotiv der Wut subsumieren lassen und ihm einiges von seiner anfänglichen Stärke und Wucht nehmen.", "Gleichwohl: Martenstein ist in Summe eine mutige und lesenswerte Schilderung einer Jugend gelungen, in der sich vermutlich manch anderer Harald und manch anderer Frank erkennen werden. Ein literarisches Unternehmen, dessen emotionale Entstehungskosten sicher nicht gering zu veranschlagen sind.", "(Christoph Winder, 4.4.2021) Harald Martenstein, \"Wut\". 22,– Euro / 270 Seiten. Ullstein-Verlag, Berlin 2021" ],
  "articleContentTranslated" : [ "Harald Martenstein, popular and busy as a columnist for Zeit and Tagesspiegel, has for many years also been successful as a novelist and non-fiction author on long-haul literary journeys.", "His fourth novel bears the monosyllabic but emotionally charged title Anger and deals with child abuse. The grim topic should prompt readers who are not free from curiosity - i.e. most of them - to speculate: Is someone speaking from their own experience?", "Martenstein, born in 1953, has admitted an autobiographical foundation for his book in various interviews, but in a three-page prologue in italics, he emphasizes its principally fictional character:", "\"This is a novel, not a biography and not a report. (...) I have taken all the liberties that the genre novel allows.: For some people there are role models, but in this novel they all live their own lives, not a real person is meant. \"", "The narrator who appears after this literary exemption clause is not called Harald, but Frank, and he goes all out right from the start.", "The first thirty pages of Anger describe a children's hell, for which Maria, Frank's mother, is responsible for its terrifying design. All kinds of physical and psychological torture are the order of the day when the two of them live together.", "Maria pokes her son with a broomstick from under the sofa amid wild insults (\"Come out, bastard\"), there is a hail of blows (\"She almost always hit me in the face.", "She was never interested in the rest of the body \"), there are accusations\" that I am ruining her life, that I am ungrateful. \"Once she opens the window and announces her suicide to the son:\" You drove me to my death .", "That is the worst thing a person can do. \"Frank, who otherwise always tried to preserve his dignity in the orgies of punishment by courageously laughing into the thunderstorm of slaps instead of howling, is now losing his composure for the first time and breaks in Tears from;", "the mother rises smiling from the window ledge and leaves the room with a slam of the door. ; There are no recognizable principles according to which she maltreats Frank, sometimes there seems to be a cause, sometimes the tortures come seemingly unmotivated, like lightning bolts out of the blue.", "In this opening chapter, Frank's child and adult self talk to and through each other, and the interplay between the two is often not harmonious.", "Memories are falsified or lost, and it is generally \"difficult to talk about these things because you lack what you need to tell: distance\".", "But: Frank nevertheless tries to tell the story of his mother sine ira et studio, as far as that is still possible after everything that happened to him.", "In fact, he succeeds in jumping over his shadow and delving deep into a German post-war history in which his mother had to prove herself under adverse circumstances.", "Frank disappears almost completely from this subsequent part of the novel and gives way to Maria and her dreary biography.", "She, too, is a survivor in the midst of an environment that has little to offer her and which she had little to offer, except for her body, which she was already selling at the age of thirteen, \"a bit young for a professional\".", "This part of Martenstein's novel is immensely powerful, the portrayal of a woman's fate in which all the atrocities of the war had an impact. The narrator sympathizes with the character close to him without ever ingratulating himself or even giving in to a hint of sentimentality.", "It is astonishing how sensitively and credibly Martenstein, about whom the politically correct judgment has often been pronounced \"old white man\", describes such a fate. He would have had enough reasons to react with hatred instead of empathy.", "Later, Frank reappears as the first-person narrator, and the novel mutates into a coming-of-age story in which many previous motifs recur, for example in the figure of his angry childhood friend Monika, who is also involved in her \"dark black pessimism\" her father, who in her opinion is a \"complete asshole\", quarrels.", "Here the novel breaks up into side strands and a confusing variety of people who can no longer be subsumed under the leitmotif of anger and which take away some of its initial strength and impact.", "Nevertheless: Martenstein has succeeded in summed up in a courageous and readable portrayal of a youth in which many other Harald and many other Frank will probably recognize each other. A literary enterprise, the emotional creation costs of which can certainly not be estimated as low.", "(Christoph Winder, April 4th, 2021) Harald Martenstein, \"Anger\". 22 euros / 270 pages. Ullstein-Verlag, Berlin 2021" ],
  "articleId" : "Icaz0Eur",
  "articleTitle" : "Harald Martensteins \"Wut\": Eine Kinderhölle",
  "articleTitleTranslated" : "Harald Martenstein's \"Wut\": A children's hell",
  "author" : "Christoph Winder",
  "category" : "CULTURE",
  "id" : "Icaz0Eur",
  "publishedOn" : "2021-04-04T08:00:02Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://www.derstandard.at/story/2000125551884/harald-martensteins-wut-eine-kinderhoelle?ref=rss"
}