{
  "id" : "ICqDPWSq",
  "url" : "https://kurier.at/wirtschaft/bundeskanzler-kurz-zur-situation-der-gastronomie/401193985",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T11:06:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4910902/20210201-ABD0059-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kurz stellt Öffnung der Gastronomie mit Eintrittstests in Aussicht",
  "articleTitleTranslated" : "Kurz holds out the prospect of opening up the catering industry with entry tests",
  "articleContent" : [ "Kurz stellt Öffnung der Gastronomie mit Eintrittstests in Aussicht Sofern das Infektionsgeschehen unter Kontrolle bleibt, wäre eine Öffnung mit dazugehöriger Teststrategie ab März möglich.", "Gastronomie und Hotellerie haben in jüngster Vergangenheit wiederholt auf Möglichkeiten zur Öffnung noch vor Ostern gepocht. Die Branchen verwiesen dabei auf Präventionskonzepte, die das ermöglichen würden.", "Im Anschluss an einen Gipfel mit Interessensvertretern machte Bundeskanzler Sebastian Kurz (ÖVP) Hoffnung auf baldige mögliche Schritte. Veranstalter, Gastronomie und Tourismus seien von der Pandemie besonders stark betroffen, erklärte Kurz.", "Der Lockdown sei zwar leider notwendig, Österreich setzt aber \"massiv auf das System der Testungen, um mehr an Freiheit möglich zu machen\". Dieses System funktioniere aufgrund der hohen Bereitschaft der Bevölkerung auch sehr gut.", "Die Idee der Eintrittstests hatte bislang Widerstand seitens der Gastronomie hervorgerufen, aber \"das Blatt hat sich gewendet\", so Kurz. Beim heutigen Gipfel hätten sich alle Branchenvertreter für das Konzept ausgesprochen, wie es bereits im Bereich der persönlichen Dienstleister gelte.", "Auch bei den Schulen, so Kurz, habe es sich bereits bewährt. Am 1. März soll es ein neuerliches Treffen geben. Gelinge es, das Infektionsgeschehen bis dahin \"unter Kontrolle zu halten\", könnten weitere Öffnungsschritte erwogen werden." ],
  "articleContentTranslated" : [ "Kurz promises to open the catering trade with entry tests If the infection rate remains under control, an opening with an associated test strategy would be possible from March.", "In the recent past, restaurants and hotels have repeatedly insisted on opportunities to open before Easter. The industries referred to prevention concepts that would make this possible.", "Following a summit with stakeholders, Chancellor Sebastian Kurz (ÖVP) gave hope that possible steps could be taken soon. Organizers, restaurants and tourism are particularly hard hit by the pandemic, Kurz said.", "The lockdown is unfortunately necessary, but Austria is \"relying heavily on the testing system in order to make more freedom possible\". This system works very well due to the willingness of the population.", "The idea of entry tests had so far provoked resistance from the catering industry, but \"the tide has turned,\" said Kurz. At today's summit, all industry representatives had spoken out in favor of the concept, as it already applies to personal service providers.", "It has also already proven itself in schools, said Kurz. There will be another meeting on March 1st. If it is possible to \"keep the infection process under control\" until then, further opening steps could be considered." ]
}