{
  "id" : "ICvLcu2X",
  "url" : "https://www.diepresse.com/5916480/Plan_Wie-die-Impfung-zu-den-Menschen-kommt?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-28T15:15:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/4/0/5916480/1E32356D-7CF6-4CC3-B57D-37A56BBD64DE_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wie die Impfung zu den Menschen kommt",
  "articleTitleTranslated" : "How vaccination comes to people",
  "articleContent" : [ "Nach Heimbewohnern und Gesundheitspersonal sollen die niedergelassenen Ärzte gezielt an Risikopatienten herantreten. Für die breite Bevölkerung wird es ab April Impfstraßen in großen Betrieben und den Gemeinden geben.", "Wien. Im Groben zumindest steht der Corona-Impfplan: Begonnen wird am 12.  Jänner mit den Alten- und Pflegeheimen. Ende Jänner, Anfang Februar ist das Gesundheitspersonal – Ärzte, Pfleger, Apotheker – an der Reihe.", "Ab April können sich dann alle, die es wollen, gratis impfen lassen. „Wir brauchen diese Hoffnung sehr dringend, aber auch Geduld“, sagte Gesundheitsminister Rudolf Anschober am Montag bei einer Pressekonferenz.", "„Wir werden sehr behutsam in die schrittweise Umsetzung gehen.“ Abhängig sei man einerseits von der Marktzulassung der Produkte und andererseits vom Lieferdatum. Eine erste Teillieferung – mit dem Impfstoff von Biontech/Pfizer – erwartet er diese Woche.", "Aber wie kommt der Einzelne zu seiner Impfung? Ein Risikopatient etwa, der nicht im Heim, sondern zu Hause gepflegt wird?", "Man habe mit der Ärztekammer vereinbart, dass die niedergelassenen Ärzte alle Personen über 65 sowie chronisch Kranke „proaktiv ansprechen und zur Impfung in die Ordination einladen“, berichtete Clemens Auer, Sonderbeauftragter für Gesundheit in Anschobers Ministerium.", "Und zwar „frühestens ab Februar“. Maßgabe sei die Zulassung des Impfstoffs von Astra Zeneca, der im Kühlschrank gelagert werden kann (jener von Biontech/Pfizer benötigt minus 70 Grad). Auch Hausbesuche sind geplant.", "„Wir bringen den Impfstoff zu den Menschen“, gaben Anschober und Auer als Motto aus. Für die breite Bevölkerung wird es dann betriebliche Impfungen bzw. Impfstraßen geben. In kleineren Gemeinden vielleicht im Turn- oder Pfarrsaal, wie Auer sagte.", "Man sei in Gesprächen mit der Wirtschaftskammer, dem Städte- und dem Gemeindebund. „Die Gemeinden möchten ihre Erfahrungen von den Massentests zur Verfügung stellen.“ Geimpft sollen übrigens alle werden, auch jene, die Covid bereits überstanden haben.", "Zumal nicht sicher sei, wie lange man Antikörper habe, so die Leiterin der Impfabteilung im Gesundheitsressort, Maria Paulke-Korinek. Um die Logistik kümmert sich die Bundesbeschaffungsgesellschaft (BBG).", "Sie öffnet ihren E-Shop für alle bezugsberechtigten Impfstellen. Wer einen Zugang habe, könne Impfstoff und Menge ganz einfach online bestellen, sagte BBG-Geschäftsführer Gerhard Zotter. Mit den Bundesländern wurde vor Weihnachten noch eine Gesamtmenge pro Land definiert.", "Bestellt werden kann sechs Tage vor dem Impftermin. Der Biontech/Pfizer-Impfstoff werde in Spezialboxen geliefert und in Ultrakühlschränken gelagert, erklärte Andreas Windischbauer, Präsident der Pharma-Großhändler (Phago).", "Bundesweit gebe es 17 Lager. Parallel dazu kündigte Anschober eine Kampagne an. Eine Info-Hotline sei bereits eingerichtet worden, bisher habe man 20.000 Anrufe entgegengenommen. Die Grundstimmung sei „aufgeschlossen und interessiert“.", "Auch ein Wissenschaftlergremium will der Minister „in Kürze“ vorstellen. Kontrollen: Konflikt in der ÖVP Mitte Jänner wird es dann die Möglichkeit geben, sich für einen Lokal- oder Geschäftsbesuch freitesten zu lassen.", "Wer das kontrolliert, ist aber noch offen. Anschober bat auch hier um Geduld. Denn in der ÖVP wird offenbar noch über die Zuständigkeit gestritten: Innenminister Karl Nehammer sieht nicht die Polizei, sondern die Betreiber in der Pflicht.", "Tourismusministerin Elisabeth Köstinger lehnt das ab: „Es wäre absurd, diese Verantwortung den Betreibern von Lokalen aufzubürden. Davon war nie die Rede.“ Für Silvester kündigte Nehammer Schwerpunktaktionen an, auch an den Grenzen.", "(pri/APA)[R2K9K] (\"Die Presse\", Print-Ausgabe, 29.12.2020)" ],
  "articleContentTranslated" : [ "After residents and health workers, the resident doctors should approach high-risk patients in a targeted manner. For the general population, there will be vaccination streets in large companies and the communities from April.", "Vienna. At least roughly the Corona vaccination plan is: It starts on January 12th with the old people's and nursing homes. At the end of January and beginning of February, it is the turn of the health workers - doctors, nurses, pharmacists -.", "From April onwards, anyone who wants to can get vaccinated for free. \"We urgently need this hope, but also patience,\" said Health Minister Rudolf Anschober at a press conference on Monday.", "\"We will be very cautious about the step-by-step implementation.\" It depends on the one hand on the market approval of the products and on the other hand on the delivery date. He expects a first partial delivery - with the vaccine from Biontech / Pfizer - this week.", "But how does the individual get his vaccination? A risk patient who is not cared for in the home but at home?", "It was agreed with the medical association that the resident doctors “proactively address all persons over 65 as well as chronically ill people and invite them to the ordination for a vaccination”, reported Clemens Auer, special representative for health in Anschober's ministry.", "Namely \"from February at the earliest\". The requirement is the approval of the vaccine from Astra Zeneca, which can be stored in the refrigerator (the one from Biontech / Pfizer needs minus 70 degrees). Home visits are also planned.", "“We bring the vaccine to the people,” said Anschober and Auer as the motto. There will then be company vaccinations or vaccination routes for the general population. In smaller parishes, maybe in the gym or parish hall, as Auer said.", "One is in talks with the Chamber of Commerce, the city and the municipal association. \"The communities would like to make their experiences from the mass tests available.\" By the way, everyone should be vaccinated, including those who have already survived Covid.", "Especially since it is not certain how long you have antibodies, says the head of the vaccination department in the health department, Maria Paulke-Korinek. The Federal Procurement Company (BBG) takes care of the logistics.", "She opens her e-shop for all eligible vaccination centers. Anyone with access can easily order the vaccine and its quantity online, said BBG managing director Gerhard Zotter. A total amount per country was defined with the federal states before Christmas.", "You can order six days before the vaccination appointment. The Biontech / Pfizer vaccine is delivered in special boxes and stored in ultra-refrigerators, explained Andreas Windischbauer, President of the pharmaceutical wholesalers (Phago).", "There are 17 camps nationwide. At the same time, Anschober announced a campaign. An information hotline has already been set up and 20,000 calls have been received so far. The basic mood is \"open-minded and interested\".", "The minister also wants to introduce a scientific committee “shortly”. Controls: Conflict in the ÖVP in mid-January there will be the opportunity to be free for a local or business visit.", "But who controls this is still open. Anschober asked for patience here too. Because in the ÖVP there is apparently still a dispute over who is responsible: Interior Minister Karl Nehammer does not see the police, but the operators responsible.", "Tourism Minister Elisabeth Köstinger rejects this: “It would be absurd to impose this responsibility on the operators of restaurants. That was never mentioned. ”For New Year's Eve, Nehammer announced special campaigns, including at the borders.", "(pri / APA) [R2K9K] (\"Die Presse\", print edition, December 29th, 2020)" ]
}