{
  "id" : "idambrQx",
  "url" : "https://kurier.at/chronik/oesterreich/vor-lockdown-in-ostoesterreich-massenansturm-in-stadt-und-parks/401333961",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-27T13:46:03Z[UTC]",
  "author" : "patrick.wammerl@kurier.at (Patrick Wammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/5932899/46-176677708.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Vor Lockdown in Ostösterreich: Massenansturm in Stadt und Parks",
  "articleTitleTranslated" : "Before lockdown in Eastern Austria: mass rushes in the city and parks",
  "articleContent" : [ "Die Zahl der Corona-Neuinfektionen ist von Freitag auf Samstag mit 3.498 unverändert hoch. Das ändert aber nichts daran, dass es seit Freitag bedingt durch warme Temperaturen und Sonnenschein zu einem Massenansturm auf beliebten Plätzen, speziell in Ostösterreich kommt.", "In der Wiener Innenstadt oder am Donaukanal genossen am Samstag Zehntausende den Frühling – teils mit und teils ohne Mund-Nasen-Schutz, teils mit und teils ohne Sicherheitsabstand. Die Polizei hat auch in den Parks und Grünanlagen verstärkte Kontrollen angekündigt.", "Für die Beamten ist es ein schmaler Grat zu entscheiden, was angesichts des gesteigerten Bedürfnisses nach Freiheit und Normalität und der Covid-Maßnahmenverordnung auf der anderen Seite anzuzeigen und zu bestrafen ist.", "„Es muss mit sehr viel Fingerspitzengefühl vorgegangen werden“, sagt ein Polizeisprecher zu der aktuell schwierigen Lage in Wien. Die Polizei streifte durch die Wiener Innenstadt © Bild: Kurier/Jeff Mangione Nachdem in Wien, NÖ und dem Burgenland zu Ostern von 1. bis 6.", "April wegen der Infektionslage wieder eine 24-Stunden-Ausgangssperre in Kraft tritt und der Handel in dieser Zeit schließen muss, ist das Bedürfnis nach einem Einkaufsbummel, einem Take-away-Kaffee oder einfach nur einem Spaziergang im Sonnenschein riesengroß.", "Dieses Bild zeigt sich vor allem seit Freitagnachmittag in Wien, wo sich Tausende junge Menschen beispielsweise am Donaukanal aufhalten. Weil teilweise aber weder Abstände noch Schutzmaßnahmen eingehalten wurden, hatte die Polizei bereits alle Hände voll zu tun.", "Seit Samstagmittag gibt es deshalb auch verstärkte Kontrollen und Schwerpunktmaßnahmen, erklärt Polizeisprecher Marco Jammer.", "Warteschlangen vor Take-away-Lokalen in Wien © Bild: Kurier/Jeff Mangione Teilweise mussten Beamte bei den langen Warteschlangen vor Take-away-Lokalen einschreiten und die Gäste zu mehr Abstand oder zum Tragen von FFP2-Masken auffordern.", "In dem riesigen Hochinzidenzgebiet mit 80 Gemeinden und 210.000 Einwohnern in den drei Bezirken Wiener Neustadt Stadt und Land sowie Neunkirchen im südlichen NÖ haben es die Ausreisebeschränkungen in sich.", "Das noch zu geringe Testangebot und die Mitwirkung der Bevölkerung macht die seit Donnerstag laufenden Kontrollen zu einem schwierigen Unterfangen. Die Zahl jener Personen, die versuchen ohne negativen Coronatest das Gebiet zu verlassen, ist noch auffallend hoch.", "Laut Polizeisprecher Raimund Schwaigerlehner lag die Zahl der Zurückweisungen wegen fehlender Coronatests am Donnerstag und Freitag bei 483, 425 alleine davon im Bezirk Neunkirchen.", "Mit Spannung wird auch erwartet, ob die zuletzt gestürmten Ausflugsziele wie die Hohe Wand (Bezirk Wiener Neustadt) auch an diesem Wochenende von Ausflüglern stark frequentiert wird. Jeder Besucher benötigt jedenfalls einen negativen Coronatest, bei der Heimfahrt ist mit Polizeikontrollen zu rechnen." ],
  "articleContentTranslated" : [ "The number of new corona infections remained high from Friday to Saturday at 3,498. But that doesn't change the fact that since Friday there has been a mass rush to popular places, especially in eastern Austria, due to warm temperatures and sunshine.", "In the inner city of Vienna or on the Danube Canal, tens of thousands enjoyed spring on Saturday - partly with and partly without mouth and nose protection, partly with and partly without a safety distance. The police have also announced increased controls in the parks and green spaces.", "For the officials, it is a fine line to decide what is to be reported and punished on the other hand, in view of the increased need for freedom and normalcy and the Covid Regulation.", "\"It has to be done with a lot of tact,\" says a police spokesman about the current difficult situation in Vienna. The police roamed through the inner city of Vienna © Image: Kurier / Jeff Mangione After being in Vienna, Lower Austria and Burgenland at Easter from 1st to 6th", "April a 24-hour curfew comes into effect again due to the infection situation and the trade has to close during this time, the need for a shopping spree, a take-away coffee or just a walk in the sunshine is huge.", "This picture has been evident especially since Friday afternoon in Vienna, where thousands of young people are, for example, on the Danube Canal. Because in some cases neither distances nor protective measures were observed, the police already had their hands full.", "Police spokesman Marco Jammer explains that there have been increased controls and priority measures since Saturday lunchtime.", "Queues in front of take-away bars in Vienna © Photo: Kurier / Jeff Mangione In some cases, officials had to intervene in the long queues in front of take-away bars and ask the guests to keep their distance or to wear FFP2 masks.", "In the huge high incidence area with 80 communities and 210,000 inhabitants in the three districts of Wiener Neustadt Stadt and Land as well as Neunkirchen in southern Lower Austria, the exit restrictions are tough.", "The still insufficient number of tests and the participation of the population make the controls that have been running since Thursday a difficult undertaking. The number of people who try to leave the area without a negative corona test is still strikingly high.", "According to police spokesman Raimund Schwaigerlehner, the number of rejections due to a lack of corona tests on Thursday and Friday was 483, 425 of them in the Neunkirchen district alone.", "It is also eagerly awaited whether the most recently stormed excursion destinations such as the Hohe Wand (district of Wiener Neustadt) will also be heavily frequented by day trippers this weekend. In any case, every visitor needs a negative corona test, and police checks are to be expected on the way home." ]
}