{
  "id" : "iDlhTOlL",
  "url" : "https://kurier.at/wirtschaft/mahnungsstopp-bei-der-sozialversicherung-gefordert/401157672",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T15:21:45Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/3380005/46-78502036.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Mahnungsstopp bei der Sozialversicherung gefordert",
  "articleTitleTranslated" : "Reminder stop required from social security",
  "articleContent" : [ "Empörung bei Neos und Grüne über Vorpreschen der Selbstständigen-Versicherungen in Sachen Stundungen. Auf heftige Kritik stößt das überraschende Vorpreschen der Sozialversicherungsanstalt der Selbstständigen (SVS) bezüglich gestundeter Beiträge.", "Wie SVS-Obmann Peter Lehner im KURIER-Interview ankündigte, werden ab 25.  Jänner Mahnschreiben an Selbstständige verschickt, um mit ihnen individuelle Lösungen für ausstehende Zahlungen zu finden.", "Dabei geht es vor allem um jene Beträge, die schon vor Ausbruch der Corona-Pandemie fällig gewesen wären. NEOS-Wirtschaftssprecher und UNOS-Vorsitzender Sepp Schellhorn fordert angesichts der prekären Lage vieler Betriebe einen sofortigen Mahnungsstopp bei der SVS ein.", "„Es ist unfassbar, dass gerade in einer Phase, wo nicht einmal klar ist, was nächste Woche kommt oder nicht kommt, die Sozialversicherungs-Beiträge vorzeitig eingetrieben werden sollen“, schäumt Schellhorn.", "Es brauche viel mehr ein „funktionierendes Gesamtkonzept“, wie Unternehmen den wegen Corona angehäuften Schuldenrucksack abbauen können. Schellhorn verweist auf die hohen Rücklagen der SVS, die er mit rund 700 Mio.", "Euro beziffert. Die Wirtschaftskammer (WKO) sitze sogar auf 1,7 Mrd. Euro. „Diese Rücklagen müssen jetzt endlich genutzt werden, um gesunde Unternehmen zu unterstützen und nicht in den Ruin zu treiben“.", "SVS-Obmann Lehner solle daher die Stundungen verlängern und Mahnungen zurückhalten. Sabine Jungwirth, Grüne Wirtschaft © Bild: Kurier/Jeff Mangione Sabine Jungwirth, Bundessprecherin der Grünen Wirtschaft, zeigte sich „entsetzt und empört“ über die Aussagen von SVS-Obmann Lehner.", "„Das strotzt vor Empathielosigkeit und Arroganz gegenüber den Versicherten seiner eigenen SV-Anstalt“. Sie fordert dringend Nachbesserungen bei den Covid-Hilfen für Kleinstbetriebe. Diese am stärksten gefährdete Gruppe werde es sonst bald nicht mehr schaffen, ihr Leben zu finanzieren. ", "Wie dringend weitere Hilfen benötigt werden, zeigen auch aktuelle Daten aus dem Härtefallfonds des Bundes, der von der Wirtschaftskammer abgewickelt wird. Die Zahl der Anträge zur Unterstützung für Selbstständige ist zuletzt stark angestiegen.", "Allein von Oktober bis Dezember gab es laut WKO 314.000 Neuanträge." ],
  "articleContentTranslated" : [ "Outrage among Neos and Greens over the rush of self-employed insurance in matters of deferrals. The surprising advance of the Social Insurance Institution for the Self-Employed (SVS) with regard to deferred contributions is met with strong criticism.", "As SVS chairman Peter Lehner announced in the KURIER interview, from January 25th, reminder letters will be sent to the self-employed in order to find individual solutions for outstanding payments with them.", "This is primarily about those amounts that would have been due before the outbreak of the corona pandemic. NEOS economics spokesman and UNOS chairman Sepp Schellhorn calls for an immediate warning stop from the SVS in view of the precarious situation of many companies.", "\"It is unbelievable that, especially in a phase where it is not even clear what will or will not come next week, the social security contributions should be collected early,\" says Schellhorn.", "What is needed is a “functioning overall concept” of how companies can reduce the debt rucksack that has accumulated due to Corona. Schellhorn refers to the high reserves of SVS, which he has with around 700 million.", "In euros. The Chamber of Commerce (WKO) is even sitting at 1.7 billion euros. “These reserves must now finally be used to support healthy companies and not to drive them into ruin”.", "SVS chairman Lehner should therefore extend the deferrals and withhold reminders. Sabine Jungwirth, Green Economy © Photo: Kurier / Jeff Mangione Sabine Jungwirth, federal spokeswoman for the Green Economy, was “appalled and indignant” about the statements made by SVS chairman Lehner.", "\"It bursts with a lack of empathy and arrogance towards the insured in his own SV institution\". She is urgently calling for improvements to the Covid aid for small businesses. Otherwise this most endangered group will soon no longer be able to finance their lives.", "Current data from the federal hardship fund, which is processed by the Chamber of Commerce, shows how urgently further aid is needed. The number of applications for support for the self-employed has risen sharply recently.", "According to the WKO, there were 314,000 new applications from October to December alone." ]
}