{
  "id" : "idNGKTuq",
  "url" : "https://www.diepresse.com/5953102/Ladungsantrag_CoronaBeschaffungen_KurzLadung-in-kleinen?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-18T10:43:00Z[UTC]",
  "author" : "von Iris Bonavida",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/4/e/5953102/4D0DF0C8-46B7-4010-807E-92D6F1344519_v0_l.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona-Beschaffungen: Kurz-Ladung in \"kleinen U-Ausschuss\" abgelehnt",
  "articleTitleTranslated" : "Corona procurements: Brief summons in \"small underground committee\" rejected",
  "articleContent" : [ "Der Bundeskanzler werde aber noch in den Ausschuss kommen, versichert die ÖVP. Das Ansinnen der drei Oppositionsparteien, Bundeskanzler Sebastian Kurz (ÖVP) in den \"kleinen U-Ausschuss\" zu den Corona-Beschaffungen zu laden, ist in der heutigen Sitzung von den Regierungsfraktionen abgelehnt worden.", "SPÖ, FPÖ und Neos wollten Kurz als Hauptverantwortlichen für das Pandemie-Krisenmanagement zu den Impfstoffbestellungen und auch zum Skandal rund um den Maskenproduzenten Hygiene Austria, befragen. Die ÖVP versicherte, dass Kurz in den Ausschuss kommen werde.", "\"Selbstverständlich wird Bundeskanzler Sebastian Kurz dem Ausschuss zur Verfügung stehen. Ein entsprechender Terminplan wird innerhalb der Fraktionen erarbeitet\", sagte VP-Fraktionsführer Andreas Hanger.", "Der heutige Antrag der Opposition sei wegen der darin enthaltenen Begründung abgelehnt worden. Vorerst müssen sich die Abgeordneten jedenfalls mit Finanzminister Gernot Blümel und Wirtschaftsministerin Margarete Schramböck (beide VP), die heute in den Ausschuss kommen, begnügen.", "Im Anschluss werden SPÖ-Fraktionsführerin Karin Greiner, Wolfgang Zanger von der FPÖ und Douglas Hoyos von den Neos über die Ergebnisse der heutigen Sitzung in einer Pressekonferenz berichten.", "Finanzminister Blümel bekräftigte vor Beginn der Sitzung, dass die Regierung alles tue, \"um Leben zu retten, Menschen zu schützen und Unternehmen durch die Krise zu helfen\". \"Dabei gibt es kein Limit.", "Bei der Kurzarbeit etwa war der erste Beschluss bei 400 Millionen, heute liegen wir bei zehn Milliarden. Weil es notwendig ist. Und für die Impfstoffbeschaffung gilt natürlich genau das gleiche.", "Diese kann auch aus den Mitteln des Covid-Fonds erfolgen, was auch im Ministerratsvortrag dezidiert festgehalten wurde\", wies er Vorwürfe, die Regierung hätte bei der Impfstoffbeschaffung zu wenig Geld in die Hand genommen, zurück.", "Greiner sprach vor Beginn der Sitzung im Zusammenhang mit dem Skandal rund um die Hygiene Austria von einem engen Kontakt direkt ins Büro des Bundeskanzlers und warf dem Regierungschef \"Versagen bei der Impfstoffbeschaffung\" vor.", "Hoyos ortete beim Kanzler \"fehlendes Leadership\". \"Erst erklärt er die Impfstoffbeschaffung zur Chefsache, danach will er von den nicht abgerufenen Impfstoffen nichts gewusst haben und schiebt die Schuld auf Beamte.", "Auch bei der Hygiene Austria gibt es eindeutige Verstrickungen und geheime Ministerratsbeschlüsse\", so der Neos-Abgeordnete." ],
  "articleContentTranslated" : [ "The Federal Chancellor will still come to the committee, assures the ÖVP. The request of the three opposition parties to invite Chancellor Sebastian Kurz (ÖVP) to the \"small U-Committee\" for Corona procurements was rejected by the government factions in today's meeting.", "The SPÖ, FPÖ and Neos wanted to ask Kurz, who were primarily responsible for the pandemic crisis management, about the vaccine orders and also about the scandal surrounding the mask manufacturer Hygiene Austria. The ÖVP assured that Kurz would come to the committee.", "\"Of course, Federal Chancellor Sebastian Kurz will be available to the committee. A corresponding schedule will be worked out within the parliamentary groups,\" said VP parliamentary group leader Andreas Hanger.", "Today's application by the opposition was rejected because of the reasons it contained. For the time being, the MPs have to be satisfied with Finance Minister Gernot Blümel and Economics Minister Margarete Schramböck (both VP), who are joining the committee today.", "Subsequently, SPÖ parliamentary group leader Karin Greiner, Wolfgang Zanger from the FPÖ and Douglas Hoyos from the Neos will report on the results of today's meeting in a press conference.", "Before the meeting began, Finance Minister Blümel affirmed that the government was doing everything \"to save lives, protect people and help companies through the crisis\". \"There is no limit to this.", "In the case of short-time work, for example, the first decision was 400 million; today we are ten billion. Because it is necessary. And of course, exactly the same applies to vaccine procurement.", "This can also be done from the resources of the Covid Fund, which was also specifically stated in the Ministerial Council lecture, \"he rejected allegations that the government had not invested enough money in procuring vaccines.", "Before the start of the meeting, Greiner spoke of a close contact directly with the Chancellor's office in connection with the scandal surrounding Hygiene Austria and accused the head of government of \"failure to obtain vaccines\".", "Hoyos identified \"a lack of leadership\" in the Chancellor. \"First he declares vaccine procurement to be a matter for the boss, then he claims not to have known anything about the vaccines that were not called up and puts the blame on officials.", "There are also clear entanglements and secret resolutions of the Council of Ministers at Hygiene Austria, \"said the Neos MP." ]
}