{
  "id" : "IdRQ9NXQ",
  "url" : "https://www.diepresse.com/5945437/Jahresbilanz_Andritz-verdoppelt-Dividende-nach-Gewinnplus?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-03T10:55:00Z[UTC]",
  "author" : "von Anna Thalhammer",
  "imageUrl" : "https://media.diepresse.com/images/uploads/8/5/d/5945437/10D9291D-66F7-4EFB-B4C3-5F45DDE17B58_v0_l.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Andritz verdoppelt Dividende nach Gewinnplus",
  "articleTitleTranslated" : "Andritz doubles dividend after profit increase",
  "articleContent" : [ "Der steirische Technologiekonzern Andritz hat im abgelaufenen Geschäftsjahr trotz Corona-Krise zugelegt. Das Konzernergebnis vor Abzug von nicht beherrschenden Anteilen stieg auf 203,7 Millionen Euro nach 122,8 Millionen Euro im Vorjahr, teilte der Grazer Technologiekonzern Andritz am Mittwoch mit.", "Die Aktionäre sollen nun für 2020 eine Dividende von 1,0 (0,50) Euro je Aktie erhalten. Der Umsatz stieg um 0,4 Prozent auf 6,7 Milliarden Euro und erreichte damit einen neuen Höchstwert.", "Dies sei vor allem auf einige Großaufträge im Geschäftsbereich Zellstoff und Papier und die damit verbundene hohe Umsatzgenerierung zurückzuführen, die den Rückgang in anderen Geschäftsbereichen mehr als wettmachen konnte, erklärte der Konzern.", "Das um Sondereffekte bereinigte operative Ergebnis (Ebita) legte auf 471,1 (456,0) Millionen Euro zu. \"Wir sind mit der Geschäftsentwicklung im Jahr 2020 sehr zufrieden.", "Durch die hohe Flexibilität und den enormen Einsatz unserer weltweiten Mitarbeiter ist es uns gelungen, die wirtschaftlichen Herausforderungen dieser Krise für uns und unsere Kunden gut zu bewältigen\", erklärte Vorstandschef Wolfgang Leitner.", "Die Auftragsbücher des Industriekonzerns wurden im ersten Pandemiejahr allerdings dünner. Alle Geschäftsbereiche verzeichneten einen Rückgang beim Auftragseingang.", "Ende des Jahres lag er bei 6,1 Milliarden Euro, das ist 16 Prozent unter dem Rekordwert von 2019, der allerdings auch zwei Großaufträge enthielt. Auch der Auftragsstand war Ende 2020 niedriger als 2019, er schrumpfte von 7,8 auf 6,8 Milliarden Euro.", "Zudem fiel das vierte Quartal schwächer aus als die Monate davor. Der Umsatz sank gegenüber dem vierten Quartal 2019 um 3,4 Prozent auf 1,86 Milliarden Euro. Das operative Ergebnis (Ebit) fiel um 32,8 Prozent auf 96,8 Millionen Euro.", "Der Vorstand bleibt bei der Prognose für das Jahr 2021 vorsichtig. \"Für den Großteil des heurigen Jahres gehen wir derzeit von keiner wesentlichen Änderung der gesamtwirtschaftlichen Rahmenbedingungen und einer nur leichten Erholung der von uns bedienten Märkte aus\", so CEO Leitner.", "Der Konzern erwartet 2021 ein leichtes Umsatzminus, aber ein stabiles Ergebnis auf operativer Ebene (EBITA).", "Allerdings, sollte sich die Weltwirtschaft heuer nicht wie erwartet erholen oder sich die Pandemie wieder verschärften, könnte dies negative Auswirkungen auf die Aufträge und damit auf die Prognose haben, warnte der Vorstand.", "Andritz hat 2020 über 30 Fertigungslinien für die Produktion von Corona-Schutzmasken verkauft. Die italienische Tochter Diatec hat nach einer Anlage für Mund-Nasen-Schutz im Sommer eine Produktionslinie FFP2-Masken entwickelt.", "Im diesem Geschäftsbereich namens \"Nonwoven\" habe sich der Auftragseingang 2020 auf knapp 500 Millionen Euro fast verdoppelt, sagte Andritz-Chef Wolfgang Leitner am Mittwoch. Geschäftspotenzial sieht er auch im Recycling von Textilien.", "Rund die Hälfte des Konzernumsatzes von 6,7 Mrd. Euro macht das steirische Industrieunternehmen aber weiter mit Papier- und Zellstoffwerken und den Großaufträgen in diesem Bereich.", "Weniger gut lief zuletzt das Geschäft mit Wasserkraftwerken sowie in der Kfz-Industrie, wo die Andritz-Tochter Schuler unter anderem Pressen für Karosseriebleche liefert.", "Leitner sieht Schuler inzwischen aber wieder wettbewerbsfähig aufgestellt, für die Produktion von Elektroautos liefert Schuler etwa Pressen für Batteriegehäuse und Elektrobleche. Von der Pandemie in Mitleidenschaft gezogen wurde das Service-Geschäft.", "Kunden schoben Reparaturen und Wartungen auf, weil sie den Zugang zu ihren Fabriken einschränkten. Dazu seien Reiserestriktionen und Produktionseinschränkungen gekommen. Andritz werde jedoch nicht versuchen, etwa für die Service-Mitarbeiter vorzeitig Impfstoff über andere Kanäle zu besorgen.", "\"Wir werden uns nicht auf grauen Märkten bewegen und mehr zahlen\", so Leitner. Sollte es in einzelnen Ländern offizielle Impfmöglichkeiten für Andritz-Mitarbeiter geben, werde dies geprüft. Man wäre auch bereit, die Kosten zu übernehmen.", "Der Personalstand von Andritz reduzierte sich vergangenes Jahr um über 2000 auf weltweit 27.232 Mitarbeiter Ende 2020.  Den größten Stellenabbau gab es bei Hydro und Schuler. In Österreich sank der Mitarbeiterstand von 3700 auf rund 3500 Beschäftigte.", "Am Hauptsitz in Graz hatte Andritz Ende des Vorjahres 1226 Mitarbeiter, 666 in Weiz, 627 in Wien, 486 in Gloggnitz, 286 in Raaba-Grambach, 188 in Linz und 19 in St. Pölten." ],
  "articleContentTranslated" : [ "The Styrian technology group Andritz grew despite the Corona crisis. The group result before deducting non-controlling interests rose to 203.7 million euros after 122.8 million euros in the previous year, announced the Graz-based technology group Andritz on Wednesday.", "The shareholders are now to receive a dividend of EUR 1.0 (0.50) per share for 2020. Sales rose by 0.4 percent to 6.7 billion euros and thus reached a new high.", "This was mainly due to some large orders in the pulp and paper business area and the associated high level of revenue generation, which more than made up for the decline in other business areas, the group explained.", "The operating result adjusted for special effects (Ebita) increased to EUR 471.1 (456.0) million. \"We are very satisfied with the business development in 2020.", "Thanks to the high level of flexibility and the enormous commitment of our employees around the world, we have managed to master the economic challenges of this crisis for ourselves and our customers, \"explained CEO Wolfgang Leitner.", "However, the industrial group's order books became thinner in the first year of the pandemic. All business areas recorded a decline in incoming orders.", "At the end of the year it was 6.1 billion euros, 16 percent below the record value of 2019, which, however, also included two major orders. The order backlog at the end of 2020 was also lower than in 2019, shrinking from 7.8 to 6.8 billion euros.", "In addition, the fourth quarter was weaker than the months before. Compared to the fourth quarter of 2019, sales fell by 3.4 percent to 1.86 billion euros. The operating result (EBIT) fell by 32.8 percent to 96.8 million euros.", "The board remains cautious with the forecast for the year 2021. \"For most of this year we are currently not assuming any significant change in the general economic conditions and only a slight recovery in the markets we serve,\" said CEO Leitner.", "The group expects a slight decrease in sales in 2021, but a stable result at the operational level (EBITA).", "However, should the global economy not recover as expected this year or should the pandemic worsen again, this could have negative effects on orders and thus on the forecast, warned the Management Board.", "In 2020, Andritz sold over 30 production lines for the production of corona protective masks. The Italian subsidiary Diatec developed a production line for FFP2 masks in the summer following a system for mouth and nose protection.", "In this business area called \"Nonwoven\", incoming orders almost doubled to almost 500 million euros in 2020, said Andritz boss Wolfgang Leitner on Wednesday. He also sees business potential in the recycling of textiles.", "However, the Styrian industrial company continues to generate around half of its group turnover of 6.7 billion euros with paper and pulp mills and major orders in this area.", "Recently, business with hydropower plants and in the automotive industry, where Andritz subsidiary Schuler supplies presses for body panels, among other things, has not been as good.", "Leitner now sees Schuler as being competitively positioned again, for example, Schuler supplies presses for battery housings and electrical sheets for the production of electric cars. The service business was affected by the pandemic.", "Customers postponed repairs and maintenance because they restricted access to their factories. In addition, there were travel restrictions and production restrictions. However, Andritz will not try to obtain vaccine for the service staff early through other channels.", "\"We will not operate in gray markets and pay more,\" said Leitner. If there are official vaccination options for Andritz employees in individual countries, this will be checked. They would also be willing to take on the costs.", "Last year, Andritz's workforce was reduced by over 2000 to 27,232 employees worldwide at the end of 2020. The largest job cuts were at Hydro and Schuler. In Austria, the number of employees fell from 3700 to around 3500.", "At the end of the previous year, Andritz had 1,226 employees at its headquarters in Graz, 666 in Weiz, 627 in Vienna, 486 in Gloggnitz, 286 in Raaba-Grambach, 188 in Linz and 19 in St. Pölten." ]
}