{
  "id" : "iDWaIBLN",
  "url" : "https://kaernten.orf.at/stories/3080057/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-11T08:35:41Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/50/18/crops/w=1280/781117_opener_271918_messehalle_massentest.jpg?s=33526bc49cf371e07bf2965473075af3b266541b",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Massentests: Zulauf am Vormittag überschaubar",
  "articleTitleTranslated" : "Mass tests: The morning crowd is manageable",
  "articleContent" : [ "Gut genutzt wurde zu Beginn der Massentests um 8.00 Uhr die Möglichkeit, sich an Ort und Stelle anzumelden. Größerer Andrang als in Klagenfurt herrschte laut APA-Informationen bei einer Teststation in Villach, hier bildete sich im Freien eine Warteschlange.", "Ein ähnliches Bild bot sich vor der Teststation in Völkermarkt. Mehrere Messehallen in Klagenfurt wurden das Wochenende über für die Massentests reserviert. In einer standen sechs Schalter bereit für Personen, die keine Möglichkeit hatten, sich zu Hause online zu registrieren.", "An allen Schaltern standen zu Beginn vorwiegend, aber nicht nur, ältere Klagenfurterinnen und Klagenfurter an. Gegen 9.00 Uhr begaben sich dann mehrere Menschen zum Testgelände.", "Keine Warteschlangen bei Teststraßen am Messegelände Mit den Laufzetteln in der Hand ging es dann in eine zweite Halle, wo die einzelnen Teststraßen aneinandergereiht waren. Warteschlangen suchte man hier vergeblich, für die meisten Testpersonen dauerte der Aufenthalt am Gelände nur wenige Minuten.", "Unter ihnen waren der Kärntner Landeshauptmann Peter Kaiser (SPÖ), die Klagenfurter Bürgermeisterin Maria-Luise Mathiaschitz (SPÖ) und einige Stadtsenatsmitglieder.", "Für Kaiser stellen die Tests eine Möglichkeit dar, Infektionsketten zu unterbrechen, sagte er nach seinem Test und rief abermals zur Teilnahme auf.", "Befürchtungen, der Test könnte wehtun, widersprach Kaiser: „Es kitzelt ein bisschen.“ Getestet wird in 124 der insgesamt 132 Gemeinden, in acht mussten die Massentests wegen der massiven Neuschneemengen verschoben werden.", "Bis Donnerstag war die Zahl der Anmeldungen noch unter den Erwartungen geblieben, bis 14.00 Uhr hatten sich 38.000 Menschen angemeldet, was etwa 6,8 Prozent der Bevölkerung entspricht.", "Bis Freitagvormittag haben sich bereits 50.000 Menschen angemeldet.Entsorgung der Testabfälle Für die fachmännische Entsorgung der anfallenden, zum Teil infektiösen Abfälle, kümmern sich sieben private Entsorgungsbetriebe aus Kärnten.", "Diese Abfälle dürfen laut Aussendung der Wirtschaftskammer auf keinen Fall über den Hausmüll entsorgt werden. In den Gemeinden werden die Abfälle in Behältern und Säcken gesammelt.", "Am Montag werden diese von den Entsorgungsbetrieben abgeholt und auf direktem Weg sortenrein in die Verbrennungsanlage Arnoldstein gebracht.", "Aus logistischer Sicht sei das eine Herausforderung: Zum einen gelte es, die Touren effizient zusammenzustellen, zum anderen mussten kurzfristig entsprechende Kapazitäten an Fahrzeugen und Personal für die Aktion freigestellt werden, beides sei gelungen." ],
  "articleContentTranslated" : [ "At the beginning of the mass test at 8:00 a.m., the opportunity to register on the spot was well used. According to APA information, there was a greater rush than in Klagenfurt at a test station in Villach, where a queue formed outdoors.", "A similar picture was presented in front of the test station in Völkermarkt. Several exhibition halls in Klagenfurt were reserved for the mass tests over the weekend. In one of them there were six counters ready for people who did not have the opportunity to register online at home.", "At the beginning of all counters there were mainly, but not exclusively, older Klagenfurters. At around 9 a.m., several people went to the test site.", "No queues on test streets at the exhibition center With the slip sheets in hand, we went to a second hall, where the individual test streets were lined up. There were no queues here, most of the test subjects spent only a few minutes on the site.", "Among them were the Carinthian Governor Peter Kaiser (SPÖ), the Mayor of Klagenfurt Maria-Luise Mathiaschitz (SPÖ) and some members of the city senate.", "For Kaiser, the tests are a way to break the chains of infection, he said after his test and again called for participation.", "Fears that the test could hurt, Kaiser contradicted: \"It tickles a little.\" The tests are carried out in 124 of the total of 132 municipalities, in eight the mass tests had to be postponed because of the massive amounts of fresh snow.", "By Thursday the number of registrations was still below expectations, by 2 p.m. 38,000 people had registered, which corresponds to about 6.8 percent of the population.", "50,000 people have already registered by Friday morning. Disposal of test waste Seven private waste disposal companies from Carinthia are responsible for the professional disposal of the waste that arises, some of which are infectious.", "According to the Chamber of Commerce, this waste must not be disposed of with household waste under any circumstances. In the communities, the waste is collected in bins and bags.", "On Monday these are picked up by the waste disposal companies and brought directly to the Arnoldstein incineration plant.", "From a logistical point of view, this is a challenge: On the one hand, it is important to put together the tours efficiently, and on the other hand, appropriate capacities in vehicles and personnel had to be released for the campaign at short notice, both of which were successful." ]
}