{
  "id" : "iE85X60P",
  "url" : "https://kurier.at/sport/wintersport/rodeln-wm-gold-und-bronze-fuer-gleirscher-brueder/401172571",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T12:44:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4904749/46-173971091.jpg",
  "imageCopyright" : "EPA/TOMS KALNINS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Rodeln: WM-Gold und Bronze für Gleirscher-Brüder",
  "articleTitleTranslated" : "Tobogganing: World Cup gold and bronze for the Gleirscher brothers",
  "articleContent" : [ "Die Brüder Nico und David Gleirscher haben am Freitag zum Auftakt der Rodel-WM in Königssee im nicht-olympischen Sprint Gold und Bronze geholt. Zwischen den Tirolern sicherte sich der Russe Semen Pawlitschenko Rang zwei.", "Dem Deutschen Topfavoriten Felix Loch blieb nur Rang vier. Nico Gleirscher gewann 0,041 Sekunden vor Pawlitschenko, seinem älteren Bruder und Olympiasieger fehlte nur eine weitere Tausendstel Sekunde auf Silber.", "Weltcupdominator Loch lag 0,110 zurück. Ex-Weltmeister Wolfgang Kindl kam nach einem Kippsturz nicht über Platz 15 hinaus. Am Nachmittag standen in Bayern auch noch die Sprints für die Doppelsitzer und die Frauen auf dem Programm." ],
  "articleContentTranslated" : [ "The brothers Nico and David Gleirscher won gold and bronze in the non-Olympic sprint on Friday at the start of the Luge World Championships in Königssee. The Russian Semen Pawlitschenko secured second place between the Tyroleans.", "The German top favorite Felix Loch was only fourth. Nico Gleirscher won 0.041 seconds ahead of Pavlitschenko, his older brother and Olympic champion was only one thousandth of a second missing from the silver.", "World Cup dominator hole was 0.110 behind. Former world champion Wolfgang Kindl did not get past 15th place after falling over. In the afternoon, the sprints for the two-seaters and the women were also on the program in Bavaria." ]
}