{
  "id" : "ieA5NmrW",
  "url" : "https://kurier.at/wirtschaft/weltweit-fielen-225-millionen-vollzeitstellen-corona-zum-opfer/401167707",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T15:52:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1380777/46-39830590%2525281%252529.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Weltweit fielen 225 Millionen Vollzeitstellen Corona zum Opfer",
  "articleTitleTranslated" : "225 million full-time jobs worldwide fell victim to Corona",
  "articleContent" : [ "Laut Internationaler Arbeitsorganisation (ILO) fielen im vergangenen Jahr 8,8 Prozent der weltweiten Arbeitsstunden aus - das sei so viel wie knapp eine Viertelmilliarde Vollzeitstellen.", "Der Rückgang ist demnach etwa vier Mal größer als der Verlust während der Finanz- und Wirtschaftskrise 2009.  Das sei die größte Krise für die Arbeit weltweit seit der Großen Depression in den 1930ern, sagte ILO-Chef Guy Ryder in einer virtuellen Pressekonferenz. ", "Die ILO rechnete, dass etwa die Hälfte der weggebrochenen Arbeitszeit bei Arbeitnehmern anfiel, die immer noch ihren Job haben. Die andere Hälfte brach in Jobs weg, die damit ebenfalls verschwanden - und die Arbeitnehmer arbeitslos zurückließ.", "\"Einfach verschwunden\" Nach offiziellen Zahlen stieg die weltweite Arbeitslosigkeit nur um 1,1 Prozentpunkte oder 33 Millionen Menschen auf 6,5 Prozent oder 220 Millionen Menschen.", "Ryder betonte, weitere rund 81 Millionen Menschen seien gar nicht als arbeitslos registriert worden - \"sie sind einfach verschwunden\". Entweder könnten sie wegen der Beschränkungen nicht arbeiten oder hätten die Suche nach einem Job aufgegeben.", "\"Ihre Talente, Fähigkeiten, Energien sind verloren, verloren für ihre Familien, verloren für die Gesellschaft, verloren für uns alle.\" Das Einkommen der Arbeitnehmer fiel den Berechnungen zufolge im vergangenen Jahr um 8,3 Prozent - das seien 3,7 Milliarden Dollar (3 Mrd.", "Euro) oder 4,4 Prozent des weltweiten Bruttoinlandsprodukts (BIP). Die Aussichten auf eine schnelle Erholung mit Voranschreiten der Impfungen gegen das Coronavirus seien \"ungewiss\", warnte die ILO. Arbeits- und Jobverlust trifft laut ILO-Studie vor allem Frauen und junge Menschen.", "Frauen arbeiten eher in Branchen, die von den coronabedingten Einschränkungen besonders betroffen sind, und übernehmen in größerem Maße die Betreuung von Kindern, die nicht zur Schule gehen dürfen. Junge Menschen haben es besonders schwer, wenn sie gerade ins Arbeitsleben eintreten.", "Viele hätten dies in der Coronakrise aufgegeben, erklärte die ILO. \"Das Risiko einer verlorenen Generation ist real.\" Auch der Blick in die nahe Zukunft ist eher pessimistisch.", "Heuer rechnet die ILO in einem Worst-case-Szenario mit einem weiteren Rückgang der Arbeitsstunden um 4,6 Prozent - im optimistischen Szenario sind es weitere 1,3 Prozent. Das wären weitere 36 Millionen Jobs." ],
  "articleContentTranslated" : [ "According to the International Labor Organization (ILO), 8.8 percent of the world's working hours were lost in the past year - that is almost a quarter of a billion full-time positions.", "The decline is therefore about four times greater than the loss during the financial and economic crisis in 2009. This is the biggest crisis for work worldwide since the Great Depression in the 1930s, said ILO boss Guy Ryder in a virtual press conference.", "The ILO calculated that around half of the lost working hours were incurred by employees who are still in their jobs. The other half broke into jobs, which also disappeared - leaving the workers unemployed.", "\"Just disappeared\" According to official figures, global unemployment rose by only 1.1 percentage points or 33 million people to 6.5 percent or 220 million people.", "Ryder emphasized that around 81 million more people were not even registered as unemployed - \"they just disappeared\". Either they could not work because of the restrictions or they would have given up looking for a job.", "\"Their talents, skills, energies are lost, lost to their families, lost to society, lost to all of us.\" According to the calculations, employee income fell 8.3 percent last year - that is 3.7 billion dollars (3 billion dollars).", "Euros) or 4.4 percent of the world's gross domestic product (GDP). The prospects for a quick recovery as the vaccinations against the coronavirus progress are \"uncertain\", warned the ILO. According to the ILO study, loss of work and jobs primarily affects women and young people.", "Women are more likely to work in industries that are particularly affected by corona-related restrictions, and to a greater extent take on the care of children who are not allowed to go to school. Young people have a particularly difficult time when they are just entering work.", "Many had given up on this in the corona crisis, explained the ILO. \"The risk of a lost generation is real.\" The view into the near future is also rather pessimistic.", "This year the ILO expects a further decrease in working hours of 4.6 percent in a worst-case scenario - in the optimistic scenario it is a further 1.3 percent. That would be another 36 million jobs." ]
}