{
  "id" : "iEfdzVDv",
  "url" : "https://sport.orf.at/stories/3072114/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-21T17:37:31Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Este Tänak nach erster Monte-Carlo-Etappe in Führung",
  "articleTitleTranslated" : "Este Tänak in the lead after the first Monte Carlo stage",
  "articleContent" : [ "Este Tänak nach erster Monte-Carlo-Etappe in Führung Der Este Ott Tänak führt nach der ersten Etappe der Rallye Monte Carlo. Der Weltmeister von 2019 war am Donnerstag mit seinem Hyundai I20 um 3,3 Sekunden schneller als der finnische Toyota-Pilot Kalle Rovanperä.", "Vizeweltmeister Elfyn Evans aus Wales folgte mit 8,5 Sekunden Rückstand auf dem dritten Zwischenrang, Titelverteidiger Sebastien Ogier (+16,9/beide Toyota) war vorerst Fünfter beim WM-Auftakt. Die Österreicher, die in der RC2-Klasse antreten, klassierten sich unter den Top 30 der Gesamtwertung.", "Hermann Neubauer als 23. verlor mit seinem Ford Fiesta 3:42,3 Minuten auf Tänak, womit er in seiner Klasse vorerst 13. war. Skoda-Fabia-Evo-Pilot Johannes Keferböck (+4:27,8) war Gesamt-28. und lag auch in der RC2 als 18. fünf Plätze hinter seinem Landsmann." ],
  "articleContentTranslated" : [ "Este Tänak in the lead after the first Monte Carlo stage The Este Ott Tänak leads after the first stage of the Monte Carlo Rally. The 2019 world champion was 3.3 seconds faster than Finnish Toyota driver Kalle Rovanperä in his Hyundai I20 on Thursday.", "Vice world champion Elfyn Evans from Wales followed, 8.5 seconds behind, in third place, defending champion Sebastien Ogier (+ 16.9 / both Toyota) was initially fifth at the World Cup opener. The Austrians who compete in the RC2 class were among the top 30 in the overall ranking.", "Hermann Neubauer in 23rd place lost 3: 42.3 minutes to Tänak with his Ford Fiesta, which meant he was 13th in his class for the time being. Skoda Fabia Evo driver Johannes Keferböck (+4: 27.8) was 28th overall. and was also in the RC2 in 18th five places behind his compatriot." ]
}