{
  "id" : "ieggEQ6e",
  "url" : "https://kurier.at/chronik/oesterreich/handydaten-mobilitaet-im-corona-lockdown-um-ein-viertel-reduziert-tschechien-schliesst-grenze-fast/401173096",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T18:09:21Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4848093/skifahren.jpg",
  "imageCopyright" : "APA/EXPA/JFK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "7-Tages-Inzidenz in Österreich: Nur vier von 94 Bezirken unter 50",
  "articleTitleTranslated" : "1,478 new infections; Majority dissatisfied with vaccination management",
  "articleContent" : [ "Dank sinkender Infektionszahlen kann Italien seine Anti-Covid-Auflagen lockern. Ab Sonntag wird keine der 20 italienischen Regionen mehr als rot Zone eingestuft, teilte das Gesundheitsministerium mit. In keiner Region werden daher ab Sonntag Teil-Lockdowns gelten.", "Lediglich Südtirol, Umbrien, Apulien, Sizilien und Sardinien wurden als orange eingestuft. Dort sollen die Menschen in der Regel ihre Orte nicht verlassen. Restaurants und Bars dürfen Gäste nicht am Tisch bedienen, erlaubt ist nur noch zeitweiser Außer-Haus-Verkauf.", "Alle anderen Regionen sind ab Sonntag gelb. Das gilt auch für die Lombardei, die von der Epidemie am stärksten betroffenen Region, in der vergangene Woche noch ein Teil-Lockdown galt.", "Der Präsident des Obersten Gesundheitsrats (ISS), Silvio Brusaferro, sprach von einem leichten Rückgang der Sterberate infolge des Coronavirus. \"Die Lage auf den Intensivstationen entspannt sich.", "Das Durchschnittsalter der Patienten, die wegen des Covid 19 ins Spital eingeliefert werden, liegt bei über 70 Jahren\", kommentierte Brusaferro." ],
  "articleContentTranslated" : [ "Thanks to falling infection numbers, Italy can relax its anti-Covid requirements. As of Sunday, none of the 20 Italian regions will be classified as a red zone, the Ministry of Health announced. Partial lockdowns will therefore not apply in any region from Sunday.", "Only South Tyrol, Umbria, Apulia, Sicily and Sardinia were classified as orange. As a rule, people should not leave their places there. Restaurants and bars are not allowed to serve guests at the table; only occasional take-out is allowed.", "All other regions will be yellow from Sunday. This also applies to Lombardy, the region hardest hit by the epidemic, which was still partially locked down last week.", "The President of the Supreme Health Council (ISS), Silvio Brusaferro, spoke of a slight decrease in the death rate as a result of the coronavirus. \"The situation in the intensive care units is easing.", "The average age of the patients who are admitted to hospital because of Covid 19 is over 70 years, \"commented Brusaferro." ]
}