{
  "id" : "IEJPRhZ8",
  "url" : "https://kurier.at/sport/fussball/vor-klub-wm-bayern-muenchen-holt-gegen-hertha-bsc-berlin-fuenften-bundesliga-sieg-in-folge/401180107",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T21:10:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4921015/46-175485359.jpg",
  "imageCopyright" : "EPA / Boris Streubel / POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Vor Klub-WM: Bayern holt gegen Hertha fünften Liga-Sieg in Folge",
  "articleTitleTranslated" : "Before the Club World Cup: Bayern take their fifth league win in a row against Hertha",
  "articleContent" : [ "Den einzigen Treffer im Schneegestöber erzielte Kingsley Coman. Bayern-Star Lewandowski vergab einen Elfmeter. Bayern München hat seine Tabellenführung in der deutschen Fußball-Bundesliga vorübergehend auf zehn Punkte ausgebaut.", "Der Serienmeister verabschiedete sich am Freitagabend mit seinem fünften Ligasieg in Serie, einem 1:0 (1:0) beim Abstiegskandidaten Hertha BSC Berlin, zur Klub-WM nach Katar. Den einzigen Treffer im Schneegestöber erzielte Kingsley Coman mit einem abgefälschten Schuss (21.).", "Robert Lewandowski hatte zuvor einen Elfmeter vergeben (11.). ÖFB-Star David Alaba spielte bei den Bayern im Abwehrzentrum durch. Zu glänzen vermochten die Münchner zwar nicht, sie festigten aber ihre Spitzenposition.", "Der erste Verfolger RB Leipzig gastiert am Samstag bei Schlusslicht Schalke 04, kann aber selbst mit einem Sieg nur bis auf sieben Zähler herankommen. Für die Bayern dagegen geht es am Montag mit dem Halbfinale der Klub-WM gegen Al Ahly aus Kairo weiter.", "Der Abflug nach Doha erfolgte noch nach Spielende in Berlin. © Bild: EPA / Boris Streubel / POOL Berlin belohnte sich nicht Lewandowski hatte seit mehr als zwei Jahren keinen Elfmeter mehr vergeben, elfmal in Serie traf er zuletzt vom Punkt.", "Diesmal scheiterte der Pole an Hertha-Keeper Rune Jarstein, der zuvor Leroy Sane zu Fall gebracht hatte. Bei einem in hohem Bogen abgefälschten Schuss von Coman nach Zuspiel von Thomas Müller war der Norweger aber machtlos.", "Die Hertha belohnte sich für einen starken Auftritt nicht. Stürmerstar Matheus Cunha lief im Finish alleine auf Bayern-Torhüter Manuel Neuer zu, schupfte den Ball aber am Tor vorbei (89.). Zu diesem Zeitpunkt war auch Neuzugang Sami Khedira bereits auf dem Platz.", "An Herthas fünfter Niederlage in den vergangenen sechs Ligaspielen änderte aber auch die Einwechslung des in die Bundesliga zurückgekehrten Weltmeisters von 2014 nichts. Die Berliner liegen vorerst weiter auf Rang 15 - weit hinter ihren eigenen Ansprüchen." ],
  "articleContentTranslated" : [ "Kingsley Coman scored the only hit in the snowstorm. Bayern star Lewandowski missed a penalty. Bayern Munich has temporarily extended its lead in the German Bundesliga to ten points.", "The series champion said goodbye to the Club World Cup in Qatar on Friday evening with his fifth league win in a row, a 1-0 (1-0) at relegation candidate Hertha BSC Berlin. Kingsley Coman scored the only hit in the snowstorm with a deflected shot (21st).", "Robert Lewandowski had previously awarded a penalty (11th). ÖFB star David Alaba played through in Bayern's defense center. The Munich-based company was not able to shine, but it did consolidate its top position.", "The first pursuer RB Leipzig will be at the bottom of Schalke 04 on Saturday, but can only come within seven points even with a win. For Bayern, however, it will continue on Monday with the semi-finals of the Club World Cup against Al Ahly from Cairo.", "The departure to Doha took place after the game in Berlin. © Image: EPA / Boris Streubel / POOL Berlin did not reward himself Lewandowski had not awarded a penalty for more than two years, he last scored eleven times in a row.", "This time the Pole failed to Hertha keeper Rune Jarstein, who had previously brought down Leroy Sane. When a shot from Coman deflected in a high arc after a pass from Thomas Müller, the Norwegian was powerless.", "Hertha did not reward itself for a strong performance. Star striker Matheus Cunha ran alone towards Bayern goalkeeper Manuel Neuer in the finish, but pushed the ball past the goal (89th). At this point, newcomer Sami Khedira was already on the field.", "The substitution of the 2014 world champion, who returned to the Bundesliga, did nothing to change Hertha's fifth defeat in the last six league games. The Berliners are still in 15th place for the time being - far behind their own claims." ]
}