{
  "id" : "Ieq9DAM1",
  "url" : "https://www.derstandard.at/story/2000125208660/pfarrer-predigen-widerstand-gegen-vatikan?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-19T17:14:47Z[UTC]",
  "author" : "Bianca Blei, Michael Simoner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Pfarrer predigen Widerstand gegen Vatikan",
  "articleTitleTranslated" : "Pastors preach resistance to the Vatican",
  "articleContent" : [ "Durch die katholische Kirche geht wehender Protest. Immer mehr Pfarren hissen Regenbogenfahnen, um gegen die jüngste Mitteilung der vatikanischen Glaubenskongregation, dass lesbische, schwule, bisexuelle und Transgender-Partnerschaften nicht gesegnet werden dürfen, Stellung zu beziehen.", "Eine der ersten Pfarren in Österreich, die den Protest öffentlich zeigten, war die Pfarre Schwechat in Niederösterreich. Der Zuspruch ist so enorm, dass Pfarrer Werner Pirkner schon von einem \"Befreiungsschlag gegen antiquierte, von oben herab diktierte Strukturen\" spricht.", "\"Die Solidaritätswelle geht durch alle Generationen\", sagte der Priester, der seit fünf Jahren in Schwechat Pfarrer ist, am Freitag im Gespräch mit dem STANDARD: \"Gott liebt alle Menschen, das ist meine tiefste Überzeugung, die sexuelle Orientierung spielt dabei keine Rolle.", "Die Kirche muss allen Menschen ein Geländer zum Anhalten bieten und darf für niemanden ein Stoppschild aufstellen.\" Auch die Pfarrer-Initiative, zu der rund 400 Priester und Diakone in Österreich gehören, kritisiert die Vorgabe des Vatikans.", "\"Diese unsägliche Entscheidung verdeutlicht einmal mehr, dass der Versuch Roms nicht gelingen kann, von oben her weltweit Glaubens- und Sittenregeln zu verordnen, ohne einen Dialog mit den Kirchen vor Ort zu führen\", erklärte die internationale Kirchenreformbewegung.", "Zu den Pfarren, die ebenfalls Regenbogenflagge zeigen, gehören unter anderem die Pfarre von Hard in Vorarlberg und die Pfarre Breitenfeld in der Wiener Josefstadt.", "\"Die Vielfalt der Menschen, die bei uns leben und sich in der Pfarre engagieren, schließt auch die Vielfalt der Geschlechtsidentitäten ein. Als Pfarre heißen wir daher LGBTIQ*-Personen ausdrücklich willkommen\", heißt es in einer Stellungnahme.", "Der harte Kurs des Vatikans hat Gläubige überrascht. Zwar werden Einzelsegnungen von LGBTIQ*-Personen vorgenommen, aber die Segnung von Partnerschaften sei \"unerlaubt\", so der offizielle Wortlaut.", "Die Erklärung wird nach Darstellung der Glaubenskongregation vom \"aufrichtigen Wunsch\" geleitet, \"homosexuelle Personen anzunehmen und zu begleiten, denen Wege des Wachstums im Glauben vorgeschlagen werden\", berichtete Radio Vatikan.", "Bereits wenige Stunden nach der Verlautbarung vernetzten sich Montagabend Kritiker in ganz Europa. Viele Pfarrer wollen sich Segnungen nicht verbieten lassen. Auch in anderen Ländern wehen bereits Regenbogenfahnen von Kirchtürmen, wie etwa vom Gotteshaus St.", "Theodor in Köln-Höhenberg. Für den 70-jährigen Pfarrer Franz Meurer gehören homosexuelle Menschen ebenso zur Kirche wie alle anderen.", "Deshalb wird in seiner Pfarre auch jährlich am Christopher Street Day die Regenbogenflagge hochgezogen: \"Wenn wir die gelb-weiße Flagge für den Bischof hissen, dann kann die Regenbogenflagge auch bleiben\", sagt Pfarrer Meurer zum STANDARD.", "Immerhin seien viele Homosexuelle besonders religiös, und sein evangelischer Kollege in Köln-Ehrenfeld lebe mit seinem Partner im Pfarrhaus.", "Zur Haltung des Vatikans kann Meurer nur den Kopf schütteln: \"Wir haben schon genug Gedöns in Köln\", sagt er mit Verweis auf das jüngste Gutachten zu den Missbrauchsfällen im Erzbistum: \"Das muss erst aufgearbeitet werden.\"", "Dass Freitagabend noch die Firmung bei ihm stattfand, zeigt für Meurer, dass \"die Jugend noch mitmacht\". Doch in den Vorbereitungsstunden hätten die Firmlinge dar über gesprochen, wie sie sich ihre Gemeinde vorstellen.", "Und da sei die Gleichberechtigung von Frauen und sexuelle Orientierungen wichtig gewesen. \"Wenn wir das nicht hinbekommen, dann küss die Hände und Ende\", sagt der Pfarrer: \"Dann sind die Jungen weg.\"", "In dieselbe Kerbe schlägt Stefan Sühling, Kreisdechant in Wesel im Bundesland Nordrhein-Westfalen: Er gelangte 2017 in die Nachrichten, weil er einem homosexuellen Paar den Segen erteilt hatte. Damals habe er viele positive Rückmeldungen erhalten.", "Das nunmehrige Schreiben aus dem Vatikan zeige ein horizontales Schisma in der Kirche. Auf der einen Seite stehe eine offizielle Po sition und auf der anderen Seite der Glaubenssinn der Gläubigen. Pfarrer Pirkner aus Schwechat wird am Sonntag von der \"Auferstehung der Kirche\" predigen.", "(Bianca Blei, Michael Simoner, 19.3.2021)" ],
  "articleContentTranslated" : [ "Waving protest goes through the Catholic Church. More and more parishes are hoisting rainbow flags to take a stand against the recent announcement by the Vatican Congregation for the Doctrine of the Faith that lesbian, gay, bisexual and transgender partnerships must not be blessed.", "One of the first parishes in Austria to show the protest publicly was the Schwechat parish in Lower Austria. The popularity is so enormous that Pastor Werner Pirkner already speaks of a \"liberation against antiquated structures dictated from above\".", "\"The wave of solidarity goes through all generations,\" said the priest, who has been pastor in Schwechat for five years, in an interview with STANDARD on Friday: \"God loves all people, that is my deepest conviction, sexual orientation does not matter.", "The church must offer all people a railing to stop and not put up a stop sign for anyone. \"The pastors' initiative, to which around 400 priests and deacons in Austria belong, also criticizes the Vatican's requirement.", "\"This unspeakable decision makes it clear once again that Rome's attempt to impose rules of belief and morality from above around the world without engaging in a dialogue with the local churches,\" declared the international church reform movement.", "The parishes that also show the rainbow flag include the parish of Hard in Vorarlberg and the parish of Breitenfeld in Vienna's Josefstadt.", "\"The diversity of the people who live with us and are involved in the parish also includes the diversity of gender identities. As a parish, we therefore expressly welcome LGBTIQ * people,\" said a statement.", "The harsh course of the Vatican has taken believers by surprise. Individual blessings of LGBTIQ * persons are made, but the blessing of partnerships is \"prohibited\", according to the official wording.", "According to the Congregation for the Doctrine of the Faith, the declaration is guided by the \"sincere desire\" to \"accept and accompany homosexual persons for whom paths of growth in the faith are proposed,\" reported Vatican Radio.", "Just a few hours after the announcement, critics networked across Europe on Monday evening. Many pastors do not want blessings to be forbidden. In other countries, too, rainbow flags are already waving from church towers, such as the St.", "Theodor in Cologne-Höhenberg. For the 70-year-old pastor Franz Meurer, homosexual people are just as much a part of the church as everyone else.", "That is why the rainbow flag is hoisted in his parish every year on Christopher Street Day: \"If we hoist the yellow and white flag for the bishop, then the rainbow flag can stay\", says Pastor Meurer about the STANDARD.", "After all, many homosexuals are particularly religious, and his Protestant colleague in Cologne-Ehrenfeld lives with his partner in the rectory.", "Meurer can only shake his head about the attitude of the Vatican: \"We already have enough fuss in Cologne,\" he says, referring to the latest report on abuse cases in the Archdiocese: \"That has to be dealt with first.\"", "For Meurer, the fact that his confirmation took place on Friday evening shows that \"the young people are still taking part\". However, in the preparatory hours, the confirmers would have discussed how they envision their congregation.", "And the equality of women and sexual orientations were important. \"If we can't do that, then kiss the hands and the end,\" says the pastor: \"Then the boys are gone.\"", "Stefan Sühling, district dean in Wesel in the state of North Rhine-Westphalia, hits the same line: He made the news in 2017 because he had given the blessing to a homosexual couple. At that time he received a lot of positive feedback.", "The current letter from the Vatican shows a horizontal schism in the church. On the one hand there is an official position and on the other hand the faith of the believers. Pastor Pirkner from Schwechat will preach on Sunday about the \"Resurrection of the Church\".", "(Bianca Blei, Michael Simoner, March 19, 2021)" ]
}