{
  "id" : "IeQSGhlC",
  "url" : "https://kurier.at/chronik/oesterreich/bald-eine-million-oesterreicher-gegen-corona-geimpft/401327853",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-22T12:41:30Z[UTC]",
  "author" : "Regina Bruckner",
  "imageUrl" : "https://image.kurier.at/images/original/5846511/46-176412312.jpg",
  "imageCopyright" : "REUTERS/FLAVIO LO SCALZO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Bald eine Million Österreicher gegen Corona geimpft",
  "articleTitleTranslated" : "Soon a million Austrians will be vaccinated against Corona",
  "articleContent" : [ "In Österreich sind 976.948 Menschen zumindest einmal gegen Covid-19 geimpft worden. Geht es im Tempo der Vorwoche weiter, wo durchschnittlich 25.000 Personen pro Tag ihre erste Dosis erhalten haben, dann wird die Million heute Montag oder am Dienstag überschritten.", "Allerdings ist die Impfgeschwindigkeit zuletzt gesunken: 217.717 vorige Woche verimpfte Dosen bedeuten minus elf Prozent gegenüber der Woche davor, als die Impfaktion im Tiroler Bezirk Schwaz über die Bühne ging.", "Das Gesundheitsministerium erklärt den Rückgang neben dem Auslaufen der Impfaktion in Tirol damit, dass AstraZeneca vorige Woche weniger Impfstoff geliefert hat. Außerdem liefert den Angaben zufolge Moderna nur alle zwei Wochen.", "Von den insgesamt bisher durchgeführten 1,3 Mio. Impfungen entfallen fast drei Viertel auf Biontech/Pfizer (72,2 Prozent), ein gutes Fünftel auf AstraZeneca (22,2 Prozent) und der Rest auf Moderna (5,6 Prozent).", "Bei den über 85-Jährigen hat mittlerweile deutlich mehr als ein Viertel (29,2 Prozent) die für den vollen Immunschutz nötige zweite Impfdosis erhalten. Mehr als jede und jeder Zweite in dieser Altersgruppe hat zumindest die erste Impfung erhalten (57,4 Prozent).", "Ausnahmen sind Wien und Niederösterreich, wo erst weniger als die Hälfte der über 85-Jährigen die Erstimpfung erhalten hat. Bei den 75- bis 84-Jährigen hat ein gutes Drittel die erste Dosis erhalten (35,5 Prozent), jeder Zehnte ist voll immunisiert.", "Vergleichsweise gering ist nach wie vor die Durchimpfung der jüngeren Senioren ab 65.  Seit sie im offiziellen Impfplan den Vorzug gegenüber den Berufsgruppen-Impfungen erhalten, haben zwar etwas aufgeholt.", "Allerdings liegen sie mit einer Durchimpfung von 10,3 Prozent (1. Dosis) immer noch hinter den 55- bis 65-Jährigen (11,3 Prozent) und auch hinter den 45- bis 54-Jährigen (elf Prozent).", "Unter den Bundesländern hat sich Tirol - ausgestattet mit einem Sonderkontingent für den gegen die südafrikanische Virus-Variante durchgeimpften Bezirk Schwaz - nun an die Spitze geschoben: 16,1 Prozent der Bevölkerung wurde hier bereits geimpft.", "Dahinter liegen Vorarlberg (13,1), das Burgenland (12,6), Niederösterreich (11,2) und Kärnten (11,1). Zum Schluss folgen Oberösterreich (10,2), (Salzburg 10,1), Wien (9,7) und die Steiermark (9,2)." ],
  "articleContentTranslated" : [ "In Austria 976,948 people have been vaccinated against Covid-19 at least once. If it continues at the pace of the previous week, when an average of 25,000 people per day received their first dose, then the million will be exceeded today, Monday or Tuesday.", "However, the vaccination rate has recently decreased: 217,717 doses vaccinated last week mean minus eleven percent compared to the week before, when the vaccination campaign in the Tyrolean district of Schwaz took place.", "The Ministry of Health explains the decline in addition to the expiry of the vaccination campaign in Tyrol with the fact that AstraZeneca delivered less vaccine last week. In addition, according to the information, Moderna only delivers every two weeks.", "Of the total of 1.3 million vaccinations carried out to date, almost three quarters are from Biontech / Pfizer (72.2 percent), a good fifth from AstraZeneca (22.2 percent) and the remainder from Moderna (5.6 percent).", "In the over-85s, well over a quarter (29.2 percent) have now received the second vaccine dose necessary for full immune protection. More than every second person in this age group received at least the first vaccination (57.4 percent).", "Exceptions are Vienna and Lower Austria, where only less than half of the over 85-year-olds received the first vaccination. A good third of 75 to 84 year olds received the first dose (35.5 percent), and one in ten is fully immunized.", "The vaccination coverage of younger seniors aged 65 and over is still comparatively low. Since they were given preference over professional group vaccinations in the official vaccination plan, something has caught up.", "However, with a vaccination coverage of 10.3 percent (1st dose), they are still behind the 55 to 65 year olds (11.3 percent) and also behind the 45 to 54 year olds (eleven percent).", "Among the federal states, Tyrol - equipped with a special contingent for the Schwaz district, which has been vaccinated against the South African virus variant - has now pushed itself to the top: 16.1 percent of the population has already been vaccinated here.", "Behind are Vorarlberg (13.1), Burgenland (12.6), Lower Austria (11.2) and Carinthia (11.1). Finally, Upper Austria (10.2), (Salzburg 10.1), Vienna (9.7) and Styria (9.2) follow." ]
}