{
  "id" : "if6qBuxL",
  "url" : "https://kurier.at/kultur/wer-ist-der-kerl-mit-der-gitarre-auf-dem-clubhouse-logo/401185939",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T17:53:01Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4933429/bildschirmfoto_2021-02-11_um_19.02.55.png",
  "imageCopyright" : "Kurier / Gerhard Deutsch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wer ist der Kerl mit der Gitarre auf dem Clubhouse-Logo?",
  "articleTitleTranslated" : "Who is the guy with the guitar on the clubhouse logo?",
  "articleContent" : [ "Popularität in Pandemie Die Diskussions-Panels von Clubhouse hatten in der Coronapandemie enorm an Popularität gewonnen und dabei auch eine Reihe Prominenter angezogen - darunter auch Facebook-Chef Mark Zuckerberg, der jüngst bei Clubhouse über Virtual und Augmented Reality plauderte.", "Tesla- und SpaceX-Chef Elon Musk kündigte am Mittwoch an, dass er sich mit Rapper Kanye West bei Clubhouse verabredet habe, was auf der Plattform umgehend für Aufregung sorgte.", "Die Nutzer der im vergangenen Frühjahr in den USA von der Firma Alpha Explorations entwickelten App können per Audio verschiedene \"Räume\" besuchen, in denen Menschen miteinander reden oder einfach zuhören können.", "In der durch massive Einschränkungen der persönlichen Kontakte geprägten Corona-Ära hat die App mit dem schlichten Fokus auf Sprache eine Nische getroffen - Textnachrichten, Fotos oder Videos gibt es bei Clubhouse nicht.", "Zudem suggeriert die App den Nutzern ein Gefühl von Exklusivität, denn die Plattform kann nur herunterladen, wer eine persönliche Einladung durch einen bereits registrierten Nutzer bekommt. Mittlerweile sind laut Schätzungen bereits mehr als sechs Millionen User registriert.", "Facebook verfolgt eigene Audio-Pläne Der Erfolg der bisher nur auf Apple iPhones verfügbaren App rief auch Facebook auf den Plan: Wie die New York Times am Mittwoch berichtete, wies der Konzern Mitarbeiter an, eine eigenen Version der populären Audioplattform zu entwickeln.", "Die Zeitung berief sich dabei auf mit der Sache vertraute Quellen.", "In China hatten die Behörden Clubhouse am Montag gesperrt, nachdem die Plattform den Nutzern in der Volksrepublik für kurze Zeit Zugang zu unzensierten Themen ermöglicht hatte und dort vermehrt auch politisch heikle Themen die Unterdrückung muslimischer Uiguren, die Demokratiebewegung in Hongkong und Taiwans Unabhängigkeitskonzept diskutiert wurden.  ", "Bedenken von Datenschützern In Deutschland, wo die App im Jänner auch durch umstrittene Äußerungen von Thüringens Ministerpräsident Bodo Ramelow (Linke) in die Schlagzeilen geraten war, schürt Clubhouse indes Bedenken von Datenschützern;", "am Mittwoch beklagte auch die Stiftung Warentest den Datenhunger der App, die zudem in mehreren Punkten gegen die Datenschutz-Grundverordnung (DSGVO) verstoße. ;" ],
  "articleContentTranslated" : [ "Popularity in pandemic The Clubhouse discussion panels had grown enormously in popularity in the corona pandemic and also attracted a number of celebrities - including Facebook boss Mark Zuckerberg, who recently chatted about virtual and augmented reality at Clubhouse.", "Tesla and SpaceX boss Elon Musk announced on Wednesday that he had arranged to meet rapper Kanye West at Clubhouse, which immediately caused a stir on the platform.", "Users of the app developed by Alpha Explorations in the USA last spring can use audio to visit various \"rooms\" in which people can talk to one another or simply listen.", "In the Corona era, which was characterized by massive restrictions on personal contacts, the app with a simple focus on language has hit a niche - there are no text messages, photos or videos at Clubhouse.", "In addition, the app gives users a feeling of exclusivity, because the platform can only be downloaded by those who receive a personal invitation from a registered user. According to estimates, more than six million users are now registered.", "Facebook is pursuing its own audio plans The success of the app, which was previously only available on Apple iPhones, also called Facebook on the scene: As the New York Times reported on Wednesday, the group instructed employees to develop their own version of the popular audio platform.", "The newspaper relied on sources familiar with the matter.", "In China, the authorities blocked Clubhouse on Monday after the platform had briefly given users in the People's Republic access to uncensored topics and politically sensitive topics such as the suppression of Muslim Uyghurs, the democracy movement in Hong Kong and Taiwan's concept of independence were increasingly discussed.", "Concerns from privacy advocates In Germany, where the app made the headlines in January due to controversial statements by Thuringia's Prime Minister Bodo Ramelow (left), Clubhouse is stirring up concerns from privacy advocates;", "On Wednesday, Stiftung Warentest also complained about the app's hunger for data, which also violates the General Data Protection Regulation (GDPR) in several points. ;" ]
}