{
  "id" : "IfcgJSb8",
  "url" : "https://kurier.at/politik/inland/razzia-wegen-einer-schlamperei/401193394",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T18:42:17Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4944826/20210217-ABD0052-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Hausdurchsuchung bei Blümel wegen einer \"Schlamperei\"?",
  "articleTitleTranslated" : "House search at Blümel because of a \"sloppiness\"?",
  "articleContent" : [ "Martina Kurz erklärt eidesstattlich, dass sie einen Termin mit Novomatic-Gründer Graf hatte. Die ÖVP wütet gegen die Korruptionsjäger. Es war eine Frontalattacke auf die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA).", "Anders lässt sich der Auftritt von ÖVP-Klubchef August Wöginger nicht beschreiben. Er sprach von \"Schlampereien der WKStA\", die die Hausdurchsuchung bei ÖVP-Finanzminister Gernot Blümel auslösten. Diese Verdächtigungen hätten dem \"Amt geschadet\" und seien \"menschlich letztklassig\".", "Fazit von Wöginger: So kann es mit der Justiz nicht weitergehen. Mehr Kontrolle muss künftig sein. © Bild: APA - Austria Presse Agentur Seit Tagen läuft ein Schlagabtausch zwischen ÖVP und Justiz. Auslöser dafür ist ein Faktum in der Anordnung zur Hausdurchsuchung bei Blümel.", "Hier wird neben dem Chatverkehr am 12.  Juli 2017 zwischen Blümel und Ex-Novomatic-Chef Harald Neumann auch ein Termin zwischen Novomatic-Gründer Johann Graf und Sebastian Kurz, der am 25.  Juli stattgefunden haben soll, als Rechtfertigung für die Hausdurchsuchung angeführt.", "Der Bundeskanzler sprach von einer Verwechslung – die Schwiegertochter von Graf heißt Martina Kurz. Sie war 2017 Mitglied des Novomatic-Aufsichtsrates. \"Ich bin nicht Martina Kurz\", meinte der Kanzler.", "Martina Kurz spricht Im Akt der WKStA wird explizit darauf hingewiesen, dass Grafs Schwiegertochter Martina Kurz heiße, man aber dennoch davon ausgehe, dass es sich um den Kanzler handle. Extra nachgefragt hat die WKStA im Büro des Novomatic-Gründers offenbar nie.", "Gestern meldete sich Martina Kurz zu Wort. In einer eidesstattlichen Erklärung hält die Graf-Schwiegertochter fest: \"Ich war im Juli 2017 Mitglied des Aufsichtsrates der Novomatic AG und hatte am 25.07.2017 um 13:00 Uhr einen persönlichen Termin mit Prof.", "Johann Graf. Es ist mir ein Anliegen, mit dieser Klarstellung die in den letzten Tagen öffentlich kommunizierte Verwechslung aufzuklären.\" © Bild: Sebastian Philipp Die Argumentation der WKStA falle \"wie ein Kartenhaus in sich zusammen\", meinte Wöginger gestern sichtlich erregt.", "Wie viel ist diese eidesstattliche Erklärung rechtlich gesehen aber wert? Kurz ist im Gegensatz zu Blümel keine Beschuldigte in diesem Verfahren, sondern Zeugin. Das heißt, sie ist verpflichtet, die Wahrheit zu sagen.", "Wenn Martina Kurz diese eidesstattliche Erklärung der Staatsanwaltschaft oder dem Gericht zur Verfügung stellt, kann sie sich bei Falschaussage wegen Meineids strafbar machen. Insofern hat ihre Erklärung durchaus Relevanz.", "Trotz dieser Klarstellung von Martina Kurz will Blümel kein Rechtsmittel gegen die Hausdurchsuchung, die am 23. 12. 2020 genehmigt wurde, aber erst am 11.  Februar stattfand, einbringen. Novomatic wird diesen Schritt hingegen machen.", "Unmittelbar nach der Hausdurchsuchung bei Blümel fuhr die WKStA weiter nach Gumpoldskirchen in die Novomatic-Zentrale und führte eine weitere Razzia durch.", "Novomatic-Anwalt Michael Rohregger kritisiert, dass sich die \"Anordnung nur auf Vermutungen stützt, von denen sich bei zwei herausgestellt hat, dass sie nicht stimmen\".", "Krise für Türkis-Grün Gespannt darf man sein, wie der momentane Justizminister Werner Kogler auf die Attacke der ÖVP auf die Justiz reagiert.", "Kogler hatte erst wenige Stunden vor der Pressekonferenz von Wöginger die umstrittene Drei-Tages-Berichtspflicht an die staatsanwaltschaftlichen Oberbehörden zurückgenommen.", "Es muss zwar weiterhin etwa im Fall einer Hausdurchsuchung berichtet werden, künftig aber erst spätestens mit Beginn der Durchführung der Maßnahme. Für die Opposition ist klar: Diese Attacken seien \"beschämend\", so die Neos.", "Die SPÖ kritisiert, dass die Attacken \"ein erschütterndes Bild einer einst staatstragenden Partei zeigen\"." ],
  "articleContentTranslated" : [ "Martina Kurz affirmed that she had an appointment with Novomatic founder Graf. The ÖVP rages against the corruption hunters. It was a frontal attack on the Economic and Corruption Public Prosecutor's Office (WKStA).", "There is no other way to describe the appearance of ÖVP club boss August Wöginger. He spoke of the \"sloppiness of the WKStA\" that triggered the house search of the ÖVP finance minister Gernot Blümel. These suspicions had \"harmed the office\" and were \"ultimately human\".", "Conclusion from Wöginger: It cannot go on like this with the judiciary. There must be more control in the future. © Photo: APA - Austria Press Agency For days there has been an exchange of blows between the ÖVP and the judiciary. The trigger for this is a fact in the order to search the house at Blümel.", "In addition to the chat on July 12, 2017 between Blümel and ex-Novomatic boss Harald Neumann, an appointment between Novomatic founder Johann Graf and Sebastian Kurz, which is said to have taken place on July 25, is cited as a justification for the house search.", "The Chancellor spoke of a mix-up - the Count's daughter-in-law is called Martina Kurz. In 2017 she was a member of the Novomatic Supervisory Board. \"I'm not Martina Kurz,\" said the Chancellor.", "Martina Kurz speaks In the file of the WKStA it is explicitly stated that Graf's daughter-in-law is Martina Kurz, but it is still assumed that it is the Chancellor. The WKStA apparently never asked the Novomatic founder's office.", "Martina Kurz spoke up yesterday. The Graf daughter-in-law stated in an affidavit: \"I was a member of the Novomatic AG supervisory board in July 2017 and had a personal appointment with Prof.", "Johann Graf. It is my concern to use this clarification to clear up the confusion that has been publicly communicated in the last few days. \"© Image: Sebastian Philipp The WKStA's argumentation collapses\" like a house of cards, \"said Wöginger visibly excited yesterday.", "But how much is this affidavit legally worth? In contrast to Blümel, Kurz is not a suspect in these proceedings, but a witness. That is, she is obliged to tell the truth.", "If Martina Kurz makes this affidavit available to the public prosecutor or the court, she can make herself liable to prosecution for false statements. In this respect, their explanation is definitely relevant.", "Despite this clarification by Martina Kurz, Blümel does not want to bring an appeal against the house search, which was approved on December 23, 2020, but only took place on February 11. Novomatic, however, will take this step.", "Immediately after the house search at Blümel, the WKStA drove to Gumpoldskirchen to the Novomatic headquarters and carried out another raid.", "Novomatic attorney Michael Rohrgger criticizes the fact that the \"order is based only on assumptions, of which two have been found to be incorrect\".", "Crisis for turquoise-green It will be interesting to see how the current Justice Minister Werner Kogler reacts to the ÖVP's attack on the judiciary.", "Only a few hours before Wöginger's press conference, Kogler had withdrawn the controversial three-day reporting requirement to the higher public prosecutor's authorities.", "In the event of a house search, for example, reports still have to be made, but in future only when the measure begins at the latest. It is clear to the opposition that these attacks are \"shameful,\" according to the Neos.", "The SPÖ criticizes the fact that the attacks \"show a harrowing picture of a party that once supported the state.\"" ]
}