{
  "id" : "IFrcuc9x",
  "url" : "https://kurier.at/wirtschaft/verschaerfter-lockdown-bluemel-verspricht-hilfe-fuer-betriebe/401097369",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T20:08:47Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Harter Lockdown: 40 oder 80% Umsatzersatz für den Handel?",
  "articleTitleTranslated" : "Hard lockdown: 40 or 80% revenue replacement for retail?",
  "articleContent" : [ "Das vorliegende Budget sei eine \"Momentaufnahme\", meinte Finanzminister Gernot Blümel (ÖVP) im Budgetausschuss.  Der Entwurf spiegle den derzeit absehbaren Status wider, wobei man bereits mit dem Abänderungsantrag auf den neuerlichen Lockdown reagiert habe.", "Folgen eines möglichen weiteren Lockdowns - wie er wohl am morgigen Samstag verkündet wird - seien nicht abschätzbar, da aktuell noch keine Verordnung vorliege.", "In der Debatte ging Blümel von einem gesamtstaatlichen Maastricht-Defizit in der Höhe von 9,8 Prozent und von einer Staatsschuldenquote von 87,9 Prozent aus.  Für einen weiteren Lockdown kündigte er Hilfsmaßnahmen für die von allfälligen Schließungen betroffenen Unternehmen an.", "Durch eine Überschreitungsermächtigung aus dem Budget 2020 sei eine budgetäre Vorsorge für Entschädigungen im Gefolge eines neuerlichen Lockdowns getroffen.  Für in analoger Form geschlossene Unternehmen werde jedenfalls eine analoge Form von Hilfsleistungen aufgesetzt, versicherte Blümel.", "Das könnte nun doch bedeuten, dass es auch für geschlossene Handelsbetriebe einen Umsatzersatz von 80 Prozent geben wird.  Am Freitag war unter Tags noch diskutiert worden, hier nur 40 Prozent zu gewähren, da sonst die Kosten der Hilfsmaßnahme explodieren würden. ", "Am Samstag um 18.00 Uhr wird Blümel die Details der Lockdown-Folgen und wirtschaftlichen Hilfen in einer Pressekonferenz erläutern." ],
  "articleContentTranslated" : [ "The present budget is a \"snapshot\", said Finance Minister Gernot Blümel (ÖVP) in the budget committee. The draft reflects the currently foreseeable status, although the amendment has already reacted to the new lockdown.", "The consequences of a possible further lockdown - as it will probably be announced tomorrow Saturday - cannot be foreseen, as there is currently no regulation.", "In the debate, Blümel assumed a national Maastricht deficit of 9.8 percent and a national debt ratio of 87.9 percent. For a further lockdown, he announced aid measures for the companies affected by any closings.", "A budgetary provision for compensation in the wake of a renewed lockdown has been made through an excess authorization from the 2020 budget. For companies that are closed in an analogous form, an analogous form of aid will in any case be set up, assured Blümel.", "That could mean that there will also be a turnover replacement of 80 percent for closed trading companies. On Friday it was still discussed during the day whether only 40 percent should be granted here, otherwise the costs of the aid measure would explode.", "On Saturday at 6 p.m., Blümel will explain the details of the lockdown consequences and economic aid in a press conference." ]
}