{
  "id" : "iGCDxLJg",
  "url" : "https://kurier.at/chronik/oesterreich/erneute-debatte-um-citymaut-oder-autofreie-tage-in-graz/401186182",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T08:48:12Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "imageUrl" : "https://image.kurier.at/images/original/2801678/46-101300668.jpg",
  "imageCopyright" : "APA/dpa-Zentralbild/Jan Woitas",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Erneute Debatte um Citymaut oder autofreie Tage in Graz",
  "articleTitleTranslated" : "Renewed debate about city tolls or car-free days in Graz",
  "articleContent" : [ "Rechnungshof kritisiert Land und Stadt wegen Feinstaubbelastung scharf und fordert drastischere Maßnahmen dagegen.", "Umweltzone, Citymaut, ein autofreier Tag pro Woche, Verbot von alten Diesel-Kfz: Politiker in der Stadt Graz und in der steirischen Landesregierung sind seit gut zehn Jahren beim Ankündigen von Maßnahmen gegen zu viel Pkw-Verkehr recht schnell unterwegs.", "Beim Umsetzen allerdings haben sie kein Gas gegeben, vielmehr kamen alle Projekte nicht aus über das Planungsstadium hinaus. Möglicherweise kommt nun wieder Bewegung in die festgefahrene Debatte.", "Der Bundesrechnungshof (BRH) prüfte jene Maßnahmen, die Land Steiermark und Stadt Graz 2014 bis 2019  gegen die bekannt hohe Feinstaubbelastung gesetzt haben - das Ergebnis ist ernüchternd:", "\"In Graz fehlen ausreichende Maßnahmen gegen den Hauptverursacher der Luftverschmutzung - den motorisierten Individualverkehr\", kritisiert der BRH in seinem Bericht, der am Freitag veröffentlich wurde.  :", "\"Seit 2014 verbesserte sich die Luftqualität in der Steiermark nicht.\" Und das trotz der Maßnahmen, die bisher gesetzt wurde, Heizkessel-Tauschaktionen etwa oder der \"Luft-Hunderter\" auf Autobahnen in belasteten Gebieten:", "Das Höchsttempo wird im Großraum Graz bis nach Gleisdorf im Osten oder Leibnitz im Süden auf 100 km/h geschaltet, sobald eine gewisse Luftbelastung erreicht ist.  : Doch das sei nicht genug, halten die Prüfer fest.", "Sie fordern drastischere Schritte von der steirischen wie Grazer Politik, darunter jene, die bereits seit 2012 immer wieder angedacht wurden. \"Besonders Fahrbeschränkungen im motorisierten Individualverkehr im Großraum Graz sollten erneut geprüft werden\", hält der BRH fest.", "Stadtchef gegen Citymaut Das zielt wohl auf Citymaut oder autofreie Tage ab: Beides Ideen, die die schwarzblaue Stadtregierung erst vor zwei Jahren ablehnte - obwohl eine 70.000 Euro teure Studie unter der Leitung des Umweltbundesamtes genau dies empfahl.", "ÖVP-Bürgermeister Siegfried Nagl argumentierte damals, die zu erwartende Reduktion der Feinstaubbelastung sei zu niedrig für eine solch einschneidende Maßnahme.", "Auch  die Idee einer Umweltzone wird nicht mehr verfolgt, obwohl Nagl sie 20212 selbst einbrachte: Alte Diesel-Autos hätten nicht mehr in Graz fahren dürfen. Doch eine Befragung der Grazer fiel erwartungsgemäß deutlich aus: Zwei Drittel waren dagegen.", "Nur noch Tempo 100 auf der Autobahn Der Rechnungshof nimmt aber auch das Land Steiermark in die Pflicht. \"Es möge doch \"permamente Geschwindigkeitsbeschränkungen\" prüfen, allerdings ist das auch Sache des Verkehrsministeriums.", "Die Richtung, in die das führen soll, ist eindeutig: Dauerhaft Tempo 100 auf Autobahnen sowie Tempo 80 auf Freilandstraßen in belasteten Gebieten." ],
  "articleContentTranslated" : [ "Court of Auditors sharply criticized the country and city for fine dust pollution and calls for more drastic measures against it.", "Low emission zone, city toll, one car-free day per week, ban on old diesel vehicles: politicians in the city of Graz and in the Styrian state government have been very fast when announcing measures against too much car traffic for a good ten years.", "When it came to implementation, however, they did not step on the gas; rather, none of the projects got beyond the planning stage. It is possible that the deadlocked debate will move again.", "The Federal Court of Auditors (BRH) examined the measures that the state of Styria and the city of Graz took from 2014 to 2019 against the known high level of fine dust pollution - the result is sobering:", "\"In Graz there is a lack of adequate measures against the main cause of air pollution - motorized individual traffic,\" criticized the BRH in its report, which was published on Friday. :", "\"The air quality in Styria has not improved since 2014.\" And that despite the measures that have been taken so far, such as boiler exchange campaigns or the \"air hundreds\" on highways in polluted areas:", "The top speed is switched to 100 km / h in the greater Graz area up to Gleisdorf in the east or Leibnitz in the south as soon as a certain air pollution is reached. : But that is not enough, say the examiners.", "They are demanding more drastic steps from Styrian and Graz politics, including those that have been contemplated again and again since 2012. \"In particular, driving restrictions in individual motorized traffic in the greater Graz area should be checked again,\" the BRH notes.", "City chief against city tolls This is probably aimed at city tolls or car-free days: both ideas that the black-and-blue city government rejected only two years ago - although a 70,000 euro study led by the Federal Environment Agency recommended exactly this.", "ÖVP Mayor Siegfried Nagl argued at the time that the expected reduction in fine dust pollution was too low for such a drastic measure.", "The idea of an environmental zone is also no longer pursued, although Nagl introduced it himself in 20212: old diesel cars were no longer allowed to drive in Graz. However, as expected, a survey of Graz residents was clear: two thirds were against it.", "Only 100 km / h on the autobahn The Court of Auditors is also making the state of Styria responsible. \"It should check\" permanent speed limits \", but that is also a matter for the Ministry of Transport.", "The direction in which this should lead is clear: Permanently 100 km / h on motorways and 80 km / h on open roads in polluted areas." ]
}