{
  "id" : "igivaTvY",
  "url" : "https://kurier.at/sport/fussball/wie-st-poelten-mit-lask-leihspieler-alex-schmidt-geld-verdient/401183140",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T04:00:00Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4927618/46-168575870.jpg",
  "imageCopyright" : "APA/EXPA/THOMAS HAUMER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wie St. Pölten mit LASK-Leihspieler Alex Schmidt Geld verdient",
  "articleTitleTranslated" : "How St. Pölten earns money with LASK loaner Alex Schmidt",
  "articleContent" : [ "Alex Schmidt steht beim Duell SKN – LASK (18.30 Uhr) im Mittelpunkt: Der Mittelstürmer ist die personalisierte Hoffnung der St. Pöltner, nur er hat im Frühjahr getroffen.", "Und zugleich ist der 23-Jährige der künftige Hoffnungsträger der Linzer: Schmidt gehört dem LASK, soll im Sommer zurückkehren und die Nachfolge von Bremen-Leihgabe Eggestein antreten.", "Bereits im Winter hatte der LASK versucht, den körperlich wie technisch starken Wiener zurückzuholen, doch im Leihvertrag war keine Rückholoption eingebaut. „Sonst hätte ich damals dieser Leihe auch nicht zugestimmt.", "Für uns war entscheidend, dass auf der wichtigen Mittelstürmer-Position für uns ein Jahr lang Sicherheit herrscht“, erklärt Georg Zellhofer. Der SKN-Sportdirektor hat deshalb auch abgelehnt, dem LASK den eigenen Stürmer im Jänner zurück zu verkaufen.", "Hin und her und zurück Zu dieser kuriosen Situation wird es wohl nach Saisonende kommen. Die NÖN berichteten von entsprechenden Klauseln. Zellhofer erklärt im KURIER-Gespräch: „Wir haben eine Kaufoption auf Schmidt, im Anschluss hat der LASK die Möglichkeit, ihn zurückzukaufen.“ Die St. ", "Pöltner können also Geld mit einem Stürmer verdienen, der ihnen gar nicht gehört. Da Alex Schmidt mit bereits zehn Treffern in 13 Einsätzen der beste Torschütze mit österreichischem Pass ist, plant der SKN, diese seltene Gelegenheit wahrzunehmen.", "Zellhofer lächelt und sagt: „Der Aufpreis für den LASK würde uns kein Vermögen einbringen. Ein Stadionumbau geht sich damit nicht aus.“ Außerdem betont der Routinier, dass er mit seinem Handelspartner Jürgen Werner ein weiterhin gutes Verhältnis pflegen will.", "Leihmodelle, auch wenn sie nicht so lukrativ wie im Fall Schmidt sein sollten, bestimmen die Planungen in der Landeshauptstadt. Vor Transferende wurden zwei weitere Talente geliehen. Die US-Mittelfeldspieler Brandon Servania, 21, und Taylor Booth, 19, kommen vom FC Dallas und dem FC Bayern.", "Der Hintergrund: Nach einem Besuch beim Großklub wurde entschieden, den St. Pöltner Basketballverein nach Vorbild der Münchner in die SKN-Familie einzugliedern. Nun soll mit dem FC Bayern auch sportlich kooperiert und Talenten eine erstklassige Bühne geboten werden." ],
  "articleContentTranslated" : [ "Alex Schmidt is the focus of the SKN - LASK duel (6.30 p.m.): The center forward is the personalized hope of St. Pölten, only he scored in the spring.", "And at the same time, the 23-year-old is the future bearer of hope for the people of Linz: Schmidt belongs to LASK, is supposed to return in the summer and take over from Eggestein loaned from Bremen.", "LASK had already tried to bring the physically and technically strong Viennese back in the winter, but the loan agreement did not include a return option. “Otherwise I would not have agreed to this loan at the time.", "For us it was crucial that we had a year of security in the important center forward position, ”explains Georg Zellhofer. The SKN sports director has therefore also refused to sell LASK's own striker back in January.", "Back and forth and back This strange situation will probably come after the end of the season. The NÖN reported corresponding clauses. Zellhofer explains in an interview with KURIER: \"We have a purchase option on Schmidt, after which LASK has the opportunity to buy him back.\"", "Pölten can therefore earn money with a striker who does not belong to them. Since Alex Schmidt is already the top scorer with an Austrian passport with ten goals in 13 appearances, the SKN is planning to take this rare opportunity.", "Zellhofer smiles and says: “The extra charge for the LASK wouldn't bring us a fortune. A stadium renovation is not an option. ”The veteran also emphasizes that he wants to maintain a good relationship with his trading partner Jürgen Werner.", "Rental models, even if they shouldn't be as lucrative as in the Schmidt case, determine the planning in the state capital. Before the transfer ended, two more talents were loaned. US midfielders Brandon Servania, 21, and Taylor Booth, 19, come from FC Dallas and FC Bayern.", "The background: after a visit to the big club, the decision was made to integrate the St. Pölten basketball club into the SKN family, based on the model of the Munich team. Now the aim is to cooperate with FC Bayern in terms of sport and offer talents a first-class stage." ]
}