{
  "id" : "IGJvidmb",
  "url" : "https://kurier.at/wirtschaft/adler-oesterreich-von-insolvenz-nicht-betroffen/401152593",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T14:38:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4864914/20210111-ABD0012-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Adler: Österreich von Insolvenz nicht betroffen",
  "articleTitleTranslated" : "Adler: Austria not affected by bankruptcy",
  "articleContent" : [ "Die Adler Modemärkte AG mit Sitz in Haibach bei Aschaffenburg gehören zu den größten Textileinzelhändlern in Deutschland. Das Unternehmen betreibt 171 Modemärkte, davon 142 in Deutschland, 24 in Österreich, drei in Luxemburg, zwei in der Schweiz sowie einen Online-Shop.", "Die Geschäfte in Österreich sollen nach dem Ende des coronabedingten Lockdowns aller Voraussicht nach dem 24.  Jänner wieder geöffnet und laut Aussage der deutschen Konzernleitung und der österreichischen Geschäftsführung in gewohntem Geschäftsgang fortgeführt werden, so der KSV.", "Warenbezug aus Deutschland Ganz losgelöst ist die Österreich-Tochter von der deutschen Mutter freilich nicht. Im letzten Jahresabschluss (von 2019) wird darauf hingewiesen, dass der Warenbezug der österreichischen Gesellschaft annähernd zu 100 Prozent über die deutsche Muttergesellschaft erfolgt.", "Schon früher haben Pleiten deutscher Gesellschaften ihre Ableger in Österreich mit in die Insolvenz gerissen, etwa bei Quelle oder Air Berlin/Niki." ],
  "articleContentTranslated" : [ "Adler Modemärkte AG, based in Haibach near Aschaffenburg, is one of the largest textile retailers in Germany. The company operates 171 fashion stores, 142 of them in Germany, 24 in Austria, three in Luxembourg, two in Switzerland, and an online shop.", "After the end of the corona-related lockdown, the shops in Austria are expected to reopen on January 24th and, according to the German group management and the Austrian management, will continue as usual, according to the KSV.", "Procurement of goods from Germany The Austrian subsidiary is of course not entirely separate from its German mother. In the last annual financial statements (from 2019), it is pointed out that the Austrian company purchases almost 100 percent of the goods via the German parent company.", "The bankruptcies of German companies have already torn their branches in Austria into bankruptcy, for example at Quelle or Air Berlin / Niki." ]
}