{
  "id" : "iGkc87wI",
  "url" : "https://wien.orf.at/stories/3082913/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-30T10:57:53Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "141 Anzeigen nach Party in Simmering",
  "articleTitleTranslated" : "141 ads after party in Simmering",
  "articleContent" : [ "Am Nachmittag beobachteten Polizisten, wie mehrere Personen in eine Pizzeria in der Kaiser-Ebersdorfer Straße gingen.", "Die Beamten verständigten die Gruppe für Sofortmaßnahmen, die daraufhin das Lokal kontrollierte und eine Großfamilie beim Feiern vorfand. 35 Erwachsene und acht Kinder waren in dem Restaurant. Laut Polizei trug keiner der Gäste einen Mund-Nasen-Schutz, auch der Mindestabstand wurde nicht eingehalten.", "Zudem war die Küche in Betrieb und die Kellner im Einsatz. Insgesamt kam es zu 141 Anzeigen nach dem Covid-19-Maßnahmengesetz.", "Die Veranstaltung wurde aufgelöst.436 Neuinfektionen in Wien In den vergangenen 24 Stunden wurden in Wien 436 neue Fälle gemeldet, wie aus am Mittwoch veröffentlichten Zahlen des medizinischen Krisenstabs der Stadt hervorgeht.", "Das ist ein merkbarer Anstieg gegenüber Dienstag (299) und den vergangenen Tagen. Zuletzt lag der Tageswert am Heiligen Abend mit 493 Neuinfektionen höher als die nun gemeldete Zahl.", "Von Dienstag auf Mittwoch starben 15 Menschen an oder mit dem Virus, wodurch in Summe nun 1.090 Todesfälle zu beklagen sind. 67.263 Personen gelten als genesen. In der Bundeshauptstadt gibt es derzeit 4.270 aktiv Infizierte.", "Am Dienstag wurden in Wien 8.865 Coronavirus-Tests gezählt." ],
  "articleContentTranslated" : [ "In the afternoon, police observed how several people went into a pizzeria on Kaiser-Ebersdorfer Strasse.", "The officers notified the group for immediate action, which then checked the restaurant and found an extended family celebrating. 35 adults and eight children were in the restaurant. According to the police, none of the guests wore mouth and nose protection, and the minimum distance was not observed.", "In addition, the kitchen was in operation and the waiters were on duty. There were a total of 141 reports under the Covid 19 Measures Act.", "The event was dissolved. 436 new infections in Vienna In the past 24 hours, 436 new cases have been reported in Vienna, according to figures published by the city's medical crisis team on Wednesday.", "That is a noticeable increase compared to Tuesday (299) and the past few days. Most recently, the daily value on Christmas Eve with 493 new infections was higher than the number now reported.", "From Tuesday to Wednesday, 15 people died of or with the virus, which now totals 1,090 deaths. 67,263 people are considered to have recovered. There are currently 4,270 actively infected people in the federal capital.", "8,865 coronavirus tests were counted in Vienna on Tuesday." ]
}