{
  "id" : "IGW2U8SX",
  "url" : "https://www.diepresse.com/5945250/Asyl_WKStA-erstattet-Vorhabensbericht-in-Causa-Waldhaeusl?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-02T15:06:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/a/2/5945250/39683B60-4878-4D29-88F1-2280D33E8097_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "WKStA erstattet Vorhabensbericht in Causa Waldhäusl",
  "articleTitleTranslated" : "WKStA submits project report in Causa Waldhäusl",
  "articleContent" : [ "Ob Anklage erhoben wird, ist offen. Ermittelt wurde gegen den FPÖ-Landesrat Gottfried Waldhäusl wegen Vorwürfen um die frühere Asyl-Unterkunft in Drasenhofen.", "Nach den Amtsmissbrauchs-Ermittlungen gegen Niederösterreichs Landesrat Gottfried Waldhäusl (FPÖ) und eine Beamtin hat die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) einen Vorhabensbericht an die Oberstaatsanwaltschaft erstattet.", "Dieser sei allerdings noch nicht retour, sagte eine WKStA-Sprecherin am Dienstag. Ob Anklage erhoben wird, ist also noch unklar. Ermittelt wurde wegen Vorwürfen um eine ehemalige Asyl-Unterkunft in Drasenhofen (Bezirk Mistelbach).", "Über den Inhalt des Vorhabensberichts machte die Sprecherin keine Angaben. Erst nach dem Wiedereinlangen des Dokuments bei der WKStA wird feststehen, ob es weitere Erhebungen gibt, es zu einer Anklage kommt oder das Verfahren eingestellt wird.", "Ins Rollen gekommen waren die Ermittlungen 2019 nach einer Weisung der Oberstaatsanwaltschaft Wien an die WKStA. Damaligen Angaben zufolge wurde dem FPÖ-Politiker und einer leitenden Landesbeamtin Amtsmissbrauch \"im Sinne eines Freiheitsentzugs ohne entsprechende Rechtsgrundlage\" vorgeworfen.", "Von Waldhäusl wurde die Aufnahme der Ermittlungen begrüßt. \"Ich bin froh, dass die Behörden sich der Sache annehmen und feststellen werden, dass alles rechtens und in bester Ordnung war\", betonte der Landesrat.", "Die Vorwürfe beziehen sich auf Geschehnisse vom November 2018.  Damals hatte Waldhäusl jugendliche Flüchtlinge hinter Stacheldraht in einem Asyl-Quartier in Drasenhofen unterbringen lassen, weil er ihnen vorwarf, \"notorische Unruhestifter\" zu sein.", "Die Empörung darüber und der politische Druck führten letztlich zur Schließung des Flüchtlingsquartiers." ],
  "articleContentTranslated" : [ "It remains to be seen whether charges will be brought. The FPÖ regional councilor Gottfried Waldhäusl was investigated because of allegations about the former asylum accommodation in Drasenhofen.", "After the abuse of office investigations against Lower Austria's Provincial Councilor Gottfried Waldhäusl (FPÖ) and an official, the Economic and Corruption Public Prosecutor's Office (WKStA) submitted a project report to the Chief Public Prosecutor's Office.", "However, this is not yet back, said a WKStA spokeswoman on Tuesday. So it is still unclear whether charges will be brought. It was investigated because of allegations about a former asylum accommodation in Drasenhofen (Mistelbach district).", "The spokeswoman made no information about the content of the project report. Only after the document has been returned to the WKStA will it be clear whether there will be further inquiries, whether there will be an indictment or whether the proceedings will be terminated.", "The investigations got underway in 2019 after an instruction from the Vienna Public Prosecutor's Office to the WKStA. According to information provided at the time, the FPÖ politician and a senior state official were accused of abuse of office \"in the sense of deprivation of liberty without a corresponding legal basis\".", "Waldhäusl welcomed the start of the investigation. \"I am glad that the authorities will take care of the matter and determine that everything was legal and in the best order,\" emphasized the National Council.", "The allegations relate to events in November 2018. At that time, Waldhäusl had young refugees housed behind barbed wire in an asylum area in Drasenhofen because he accused them of being \"notorious troublemakers\".", "The outrage and political pressure ultimately led to the refugee camp being closed." ]
}