{
  "id" : "IgzkZeyD",
  "url" : "https://kurier.at/wissen/gesundheit/biontech-impfstoff-wird-jetzt-an-schwangeren-getestet/401193748",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T09:01:32Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3849134/46-150006778.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/kjekol/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Biontech-Impfstoff wird jetzt an Schwangeren getestet",
  "articleTitleTranslated" : "Biontech vaccine is now being tested on pregnant women",
  "articleContent" : [ "Die Hersteller Biontech und Pfizer beginnen mit einer großen Studie zum Einsatz ihres Corona-Impfstoffs bei Schwangeren. Damit solle die Sicherheit, Verträglichkeit und Wirksamkeit des Impfstoffs für werdende Mütter geklärt werden, teilten die beiden Unternehmen am Donnerstag mit.", "Schwangere und Kinder sind bei den bisherigen Impfempfehlungen zumeist außen vor gelassen worden, weil es bislang mangels entsprechender Studien keine gesicherten Daten zur Verträglichkeit gab. 4000 Schwangere Der Impfstoff soll nun im Rahmen einer klinischen Studie der Phase 2/3 bei rund 4000 gesunden schwangeren Frauen ab 18 Jahren erprobt werden.  ", "Die Impfungen sollen zwischen der 24. und 34.  Schwangerschaftswoche erfolgen, wie es hieß. Die Teilnehmerinnen werden dabei zufällig in zwei Gruppen unterteilt werden: Eine Gruppe bekommt den echten Impfstoff, die zweite nur eine Placebo-Impfung." ],
  "articleContentTranslated" : [ "The manufacturers Biontech and Pfizer are starting a large study on the use of their corona vaccine in pregnant women. The two companies announced on Thursday that the safety, tolerability and effectiveness of the vaccine for expectant mothers should be clarified.", "Pregnant women and children have mostly been left out of the previous vaccination recommendations because, due to a lack of relevant studies, there were no reliable data on tolerability. 4,000 pregnant women The vaccine is now to be tested in a phase 2/3 clinical study on around 4,000 healthy pregnant women aged 18 and over.", "The vaccinations should take place between the 24th and 34th week of pregnancy, it was said. The participants will be randomly divided into two groups: One group will receive the real vaccine, the second only a placebo vaccination." ]
}