{
  "id" : "ihCgYROg",
  "url" : "https://www.derstandard.at/story/2000125232178/peter-turrinis-gemeinsam-ist-alzheimer-schoener?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-21T13:50:26Z[UTC]",
  "author" : "Michael Cerha",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Peter Turrinis \"Gemeinsam ist Alzheimer schöner\"",
  "articleTitleTranslated" : "Peter Turrinis \"Alzheimer's is more beautiful together\"",
  "articleContent" : [ "Er wollte einen Roman schreiben, in dem steht, dass alles nicht wahr ist. Dann wurde er Produzent von WC-Papier. Sie war immerzu entschlossen, ihren WC-Papier-Mann am nächsten Tag zu verlassen. Dann blieb es bei der Frage, was sie heute kochen soll.", "Er und Sie sind in der Seniorenresidenz Herbstfreude gelandet und frischen einander nach der Josefstadt-Uraufführung im Herbst jetzt in einer Livestream-Produktion der Neuen Bühne Villach ihre Erinnerungslücken auf.", "Manfred Lukas-Luderer ist Regisseur und Interpret des männlichen Parts zugleich, Katrin Hauptmann zerfetzt sein Tagebuch mit den Aufzeichnungen seiner gesammelten Seitensprünge. Und am Ende dieses heiteren Turrini-Stücks können sie sich abermals nur füreinander entscheiden.", "Schon der Titel Gemeinsam ist Alzheimer schöner kann nicht ernst genommen werden. Die Gedächtnisprobleme der Bühnenfiguren haben weniger eine medizinische Ursache als eine psychologische. Ja, auf dem Weg ins Nebenzimmer vergisst man schon einmal, was man dort holen wollte.", "Aber vor allem erleben wir auf der Bühne zwei Figuren, nur zu geübt in allzu menschlicher Verdrängung. Sex oder Krach Und so ist, was da in den parallel auf den Betrachter gerichteten Rollstühlen abläuft, jene Art Analyse, wie sie in funktionierenden Beziehungen vorkommt.", "Die Schonungslosigkeit garantiert die Wirkung. Und in der Hitze der Gespräche rutscht man geradezu selbstverständlich ins historische Präsens. Dann brechen Lukas-Luderer und Kaufmann aus ihren Rollstühlen aus, um sie selbst in früheren Stadien zu werden.", "Ob Sex oder Krach, dann geht es zur Sache. Dass die zwei für ihre Rollen ja grundsätzlich noch zu jung sind, kommt ihnen da durchaus zustatten. Es gibt sehr poetische Momente. Das Biene Maja-Lied, mit dem sich die Frau von ihren Mädchenträumen verabschiedet.", "Die Blätter am Baum vor dem Altersheim, die der Mann zählt, um sie nicht zu verlieren. Ist es Todesahnung? Oder eine Reminiszenz an die schwindelerregenden Tanzfiguren beim Samba-Kurs?", "Alf ist ein todtrauriger Heimleiter, der sich per Lautsprecher kindisch über den Besuch des Rollatorvertreters freut. Ihm folgt an der Spitze der Anstalt ein Managertyp, der aus den \"Gästen\" den letzten Cent presst.", "Im Mittelpunkt aber bleibt das gemeinsam verbrachte Leben, beschmutzt durch den Verrat an allen Idealen der Jugend, entwertet durch all die vergeudete Zeit, durch soziale Feigheit, Achtlosigkeit gegenüber der Umwelt und Untreue.", "Dann ist es schon sehr berührend, dass dieses zerkratzte und verschmierte Bild, das wir lebend von uns selbst gezeichnet haben, von jemandem gesehen, geachtet, sogar geliebt werden kann. (Michael Cerha, 22.3.2021)" ],
  "articleContentTranslated" : [ "He wanted to write a novel that said everything was not true. Then he became a producer of toilet paper. She was always determined to leave her toilet paper man the next day. Then the question remained, what should she cook today?", "He and you have landed in the senior citizens' residence Herbstfreude and after the Josefstadt premiere in autumn we are now refreshing their memory gaps in a livestream production on the Neue Bühne Villach.", "Manfred Lukas-Luderer is director and interpreter of the male part at the same time, Katrin Hauptmann tears up his diary with the notes of his collected affairs. And at the end of this cheerful Turrini piece, once again they can only decide for each other.", "Even the title Alzheimer's is more beautiful together cannot be taken seriously. The characters' memory problems have less of a medical cause than a psychological one. Yes, on the way to the next room you forget what you wanted to get there.", "But above all we experience two characters on stage, only too practiced in all too human repression. Sex or noise And so what is going on in the wheelchairs that are parallel to the viewer is the kind of analysis that occurs in functioning relationships.", "The ruthlessness guarantees the effect. And in the heat of the conversations, you naturally slip into the historical present. Then Lukas-Luderer and Kaufmann break out of their wheelchairs to become themselves in earlier stages.", "Whether sex or noise, then it's down to business. The fact that the two of them are still too young for their roles is of great benefit to them. There are very poetic moments. The Maya the Bee song, with which the woman says goodbye to her dreams as a girl.", "The leaves on the tree in front of the old people's home that the man counts so as not to lose them. Is it premonition? Or a reminiscence of the dizzying dance figures at the samba class?", "Alf is a very sad home manager who is childishly happy about the visit of the rollator representative over the loudspeaker. He is followed at the head of the institute by a type of manager who squeezes the last cent out of the \"guests\".", "In the center, however, remains the life spent together, polluted by the betrayal of all the ideals of the youth, devalued by all the wasted time, by social cowardice, carelessness towards the environment and unfaithfulness.", "Then it is very touching that this scratched and smeared picture that we have drawn alive of ourselves can be seen, respected, even loved by someone. (Michael Cerha, March 22, 2021)" ]
}