{
  "id" : "IHh5zB7a",
  "url" : "https://kurier.at/politik/inland/spoe-burgenlaender-stimmen-gegen-rendi-wagner/401157693",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T15:35:21Z[UTC]",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4845645/20201229-ABD0038-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "SPÖ: Burgenländer stimmen gegen Rendi-Wagner",
  "articleTitleTranslated" : "SPÖ: Burgenlanders vote against Rendi-Wagner",
  "articleContent" : [ "Die burgenländische Landes-SPÖ geht auf Distanz zur Teststrategie, die Bundes-SPÖ-Vorsitzende Pamela Rendi-Wagner gemeinsam mit den Regierungspartei ÖVP und Grünen paktiert hat. \"Was die Bundesregierung tut, das muss sie selbst wissen.", "Wir sind in dem Fall nicht der Meinung der Bundes-SPÖ, dass man beim  von Türkis-Grün verursachten Impfchaos mitgehen muss\", sagt SPÖ-Nationalratsmandatar Max Köllner zum KURIER.", "Er hat am Donnerstag bei der Abstimmung im Nationalrat gegen die Regierungslinie und die Parteilinie der Bundes-SPÖ gestimmt. Seine Begründung ist diese: Österreich sei im Vergleich zu anderen europäischen Staaten wie Dänemark bei der Impfung viel zu langsam.", "\"Hier gilt es einen Zahn zuzulegen. Wenn wir beim Impfen die Hausaufgaben gemacht hätten, wäre die Debatte ums Frei- oder Reintesten de facto überflüssig.\" Linie der Landespartei In der burgenländischen Landespartei hieß es, man heiße die Linie der Bundes-SPÖ in diesem Punkt nicht gut.", "Und weil dem so ist, wollen auch die beiden burgenländischen Bundesräte der SPÖ, Sandra Gerdenitsch und Günter Kovacs, gegen das \"Reintesten\" stimmen. Im Parlamentsklub der SPÖ wurde dem KURIER bestätigt, dass die Bundesratsabgeordneten dies angekündigt haben.", "Bemerkenswert ist, dass die burgenländischen Parlamentarier nicht ganz geschlossen auftreten. Christian Drobits, der wie Köllner im Nationalrat sitzt, hat sich gegen seine Landespartei und für die Bundes-SPÖ entschieden - und mit der Regierung gestimmt." ],
  "articleContentTranslated" : [ "The Burgenland state SPÖ is distancing itself from the test strategy that Federal SPÖ chairman Pamela Rendi-Wagner has pacted together with the ruling party ÖVP and the Greens. \"What the federal government is doing, it has to know for itself.", "In this case we are not of the opinion of the Federal SPÖ that you have to go along with the vaccination chaos caused by turquoise-green, \"says SPÖ member of the National Council, Max Köllner, to the KURIER.", "He voted against the government line and the party line of the Federal SPÖ in the vote in the National Council on Thursday. His reasoning is this: Compared to other European countries like Denmark, Austria is much too slow in vaccination.", "\"We have to step up a gear here. If we had done our homework when we were vaccinated, the debate about free or pure testing would be de facto superfluous.\" Line of the state party In the Burgenland state party it was said that the line of the Federal SPÖ on this point was not approved.", "And because that is the case, the two Burgenland Federal Councilors of the SPÖ, Sandra Gerdenitsch and Günter Kovacs, want to vote against the \"purest\". In the SPÖ's parliamentary club, the KURIER was confirmed that the members of the Federal Council had announced this.", "It is remarkable that the Burgenland parliamentarians do not appear completely united. Christian Drobits, who, like Köllner, sits in the National Council, has decided against his state party and in favor of the Federal SPÖ - and voted with the government." ]
}