{
  "id" : "IhrHRauA",
  "url" : "https://kurier.at/politik/inland/nach-auftauchen-von-chats-schmid-und-bluemel-ruecktrittsreif/401335395",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T14:16:23Z[UTC]",
  "author" : "Eja Kapeller",
  "imageUrl" : "https://image.kurier.at/images/original/5937015/20210329-ABD0027-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nach Auftauchen von Chats: \"Schmid und Blümel rücktrittsreif\"",
  "articleTitleTranslated" : "After chats appear: \"Schmid and Blümel ready to withdraw\"",
  "articleContent" : [ "Nach dem Auftauchen der Chat-Protokollen von ÖBAG-Chef Thomas Schmid zeigen sich die Oppositionsparteien empört. Sie fordern geschlossen politische Konsequenzen.", "Ein besonders striktes Vorgehen fordern die Neos: Sowohl Schmid als auch Finanzminister Gernot Blümel (ÖVP) seien rücktrittsreif, konstatierte etwa NEOS-Chefin Beate Meinl-Reisinger, deren Fraktion zudem eine Anzeige gegen Bundeskanzler Sebastian Kurz (ÖVP) wegen Falschaussage ankündigte.", "Auch der SPÖ-Fraktionsführer im Ibiza-Untersuchungsausschuss, Jan Krainer, und die FPÖ schossen sich auf die ÖVP ein.", "\"Wir haben nichts Geringeres gesehen als ein Sittenbild eines korrupten Systems von Macht und Günstlingswirtschaft\", interpretierte Meinl-Reisinger den Inhalt der am Wochenende veröffentlichten Chatprotokolle.", "Diese bestätigten \"alles, was wir vermutet haben\". Nun sei auch klar, warum die ÖVP, aber auch die Grünen den ÖBAG-Teil aus dem Untersuchungsausschuss \"raus haben\" wollten. Für die NEOS-Chefin ist es untragbar, dass Schmid weiter im Amt bleibt.", "Für NEOS-Fraktionsführerin Stephanie Krisper ist nun klar, dass sowohl Blümel als Eigentümervertreter, als auch Kanzler Kurz im Untersuchungsausschuss gelogen hätten.", "Dies sei ein Strafdelikt, weswegen die Oppositionspartei nun auch eine Sachverhaltsdarstellung gegen den Regierungschef wegen Falschaussage einbringt. Auch Krispers Kollege im Ausschuss, Helmut Brandstätter, sieht seine Schlüsse aus den Befragungen bestätigt.", "NEOS-Wirtschaftssprecher Sepp Schellhorn fragt sich: \"Warum hält sich der Herr Schmid so lange? Was weiß er?\" Der Aufsichtsrat der ÖBAG selbst sieht sich von den Verdachtsmomenten gegen Schmid nicht betroffen.", "Man sei als Unternehmen weder Partei, noch Beschuldigter des laufenden Ermittlungsverfahrens, hieß es in einer Aussendung und weiter:", "\"Aufgrund der Tatsache, dass der Vorstand der ÖBAG als Beschuldigter geführt wird, evaluiert der Aufsichtsrat der ÖBAG laufend den Fortgang der Ermittlungen unter Einbindung externer Rechtsanwälte.  : Es gibt keine neuen strafrechtlichen Verdachtsmomente und Ermittlungen gegen Thomas Schmid.\"", "Auch die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) gestehe in einem Amtsvermerk zu, dass es keine Verquickung zwischen der Bestellung von Schmid in der ÖBAG und Bestellungen in der CASAG gebe, hieß es weiter in der Stellungnahme.", "\"Daher ist aktuell auch kein wie immer gearteter Handlungsbedarf für den Aufsichtsrat der ÖBAG gegeben.\" Selbstverständlich werde der Fortgang der Ermittlungen aber \"weiterhin genau beobachtet und rechtlich gewürdigt\".", "Blümel müsse endgültig als Finanzminister und Wiener ÖVP-Parteiobmann zurücktreten, forderte auch Wiens FPÖ-Chef Dominik Nepp in einer Aussendung. \"Diese türkisen Sümpfe müssen jetzt schleunigst trockengelegt werden.\"", "Jan Krainer, SPÖ-Fraktionsführer im Untersuchungsausschuss, sieht in Kurz und Blümel die \"Fädenzieher\" der Postenbesetzung und forderte ebenfalls den Rücktritt Schmids als ÖBAG-Chef. SPÖ-Frauenvorsitzende Gabriele Heinisch-Hosek wiederum kritisierte Sexismus in den Chat-Protokollen.", "Deren Kritik an der Postenbesetzung sei \"kaum an Heuchelei zu überbieten\", meinte deren Mitglied im U-Ausschuss Klaus Fürlinger. Das ÖBAG-Gesetz sei nämlich nicht nur von den damaligen Regierungsparteien ÖVP und FPÖ beschlossen worden, sondern auch mit roten Stimmen.", "Verhandelt hätten damals auch der ehemalige SP-Bundeskanzler Christian Kern und ÖGB-Chef Wolfgang Katzian. Und: \"Die Bestellung von Thomas Schmid zum Chef der ÖBAG erfolgte einstimmig, also auch mit den Stimmen der SPÖ-Mitglieder im Aufsichtsrat.\"", "Weitere Chatprotokolle, die nach Auftauchen der Vorwürfe gegen die ÖVP in Umlauf gebracht wurden, sollen auch Kontakte Schmids zur SPÖ illustrieren - konkret zu Katzian. Dabei ging es allerdings vor allem um die Entsendung von Arbeitnehmervertretern in den Aufsichtsrat.", "Katzian war Chefverhandler der SPÖ für die Reform der Staatsholding, die Entsendung von Betriebsräten in den Aufsichtsrat war eine Bedingung der SPÖ für die Zustimmung zur Reform im Nationalrat.", "Gegen Schmids Beförderung zum ÖBAG-Chef hatte Katzian damals aber offenbar nichts einzuwenden: \"Jetzt next Step – deine Bestellung\", schrieb er nach dem Beschluss an den Finanzministeriums-Verhandler.", "Auf die Katzians Nachrichten angesprochen meinte Meinl-Reisinger, sollte dieser bei der Bestellung Schmids mitgewirkt haben, dann sei dies \"genauso verwerflich\"." ],
  "articleContentTranslated" : [ "After the chat logs from ÖBAG boss Thomas Schmid appeared, the opposition parties are outraged. They are all calling for political consequences.", "The Neos are demanding a particularly strict approach: Both Schmid and Finance Minister Gernot Blümel (ÖVP) are ready to resign, stated NEOS boss Beate Meinl-Reisinger, whose faction also announced a complaint against Federal Chancellor Sebastian Kurz (ÖVP) for false statements.", "The SPÖ faction leader in the Ibiza committee of inquiry, Jan Krainer, and the FPÖ also shot at the ÖVP.", "\"We saw nothing less than a moral image of a corrupt system of power and favoritism,\" Meinl-Reisinger interpreted the content of the chat minutes published over the weekend.", "These confirmed \"everything we suspected\". Now it is also clear why the ÖVP, but also the Greens, wanted the ÖBAG part to be \"removed\" from the committee of inquiry. For the NEOS boss, it is intolerable that Schmid remains in office.", "For NEOS parliamentary group leader Stephanie Krisper it is now clear that both Blümel as owner representative and Chancellor Kurz would have lied in the investigative committee.", "This is a criminal offense, which is why the opposition party is now introducing a statement of facts against the head of government because of false statements. Krisper's colleague on the committee, Helmut Brandstätter, also sees his conclusions from the surveys confirmed.", "NEOS economics spokesman Sepp Schellhorn asks himself: \"Why does Mr. Schmid last so long? What does he know?\" The supervisory board of ÖBAG does not see itself affected by the suspicions against Schmid.", "As a company, it was neither a party nor a suspect of the ongoing investigation, it said in a broadcast and continued:", "\"Due to the fact that the management board of ÖBAG is listed as the accused, the supervisory board of ÖBAG continuously evaluates the progress of the investigation with the involvement of external lawyers. There are no new criminal suspicions and investigations against Thomas Schmid.\"", "The public prosecutor's office for business and corruption (WKStA) also admitted in an official note that there was no amalgamation between the appointment of Schmid in ÖBAG and appointments in CASAG, the statement said.", "\"Therefore, there is currently no need for action of any kind for the ÖBAG Supervisory Board.\" Of course, the progress of the investigation will \"continue to be closely monitored and legally assessed\".", "Blümel must finally resign as finance minister and Vienna ÖVP party chairman, also demanded Vienna's FPÖ boss Dominik Nepp in a broadcast. \"These turquoise swamps must now be drained as quickly as possible.\"", "Jan Krainer, SPÖ parliamentary group leader in the investigative committee, sees Kurz and Blümel as the \"pullers\" in the occupation and also called for Schmid's resignation as ÖBAG boss. SPÖ women's chairwoman Gabriele Heinisch-Hosek, in turn, criticized sexism in the chat logs.", "Their criticism of the occupation is \"hard to beat in hypocrisy,\" said their member of the U-Committee Klaus Fürlinger. The ÖBAG law was not only passed by the then governing parties ÖVP and FPÖ, but also with red votes.", "At that time, the former SP Chancellor Christian Kern and ÖGB boss Wolfgang Katzian also negotiated. And: \"Thomas Schmid's appointment as head of ÖBAG was unanimous, including the votes of the SPÖ members on the supervisory board.\"", "Other chat logs that were circulated after the allegations against the ÖVP emerged are also intended to illustrate Schmid's contacts with the SPÖ - specifically with Katzian. However, the main issue here was the posting of employee representatives to the supervisory board.", "Katzian was the chief negotiator of the SPÖ for the reform of the state holding company; the sending of works councils to the supervisory board was a condition of the SPÖ for the approval of the reform in the National Council.", "At that time, however, Katzian apparently had no objection to Schmid's promotion to ÖBAG boss: \"Now next step - your order,\" he wrote to the finance ministry negotiator after the decision.", "When asked about the Katzians news, Meinl-Reisinger said that if Schmid was involved in appointing Schmid, then this would be \"just as reprehensible\"." ]
}