{
  "id" : "iHT8GRfQ",
  "url" : "https://www.diepresse.com/5958937/CoronaInfektion_Parlamentsmitarbeiter-positiv-getestet-Sobotka-in?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-30T07:48:00Z[UTC]",
  "author" : "Lukas Zahrer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/1/9/5958937/CF28E848-E94C-45CD-A957-24018DFAD28B_v0_l.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Parlamentsmitarbeiter positiv getestet, Sobotka in Quarantäne",
  "articleTitleTranslated" : "Parliamentary officials tested positive, Sobotka in quarantine",
  "articleContent" : [ "Der Nationalratspräsident hat keine Symptome einer Covid-Erkrankung. Da auch Doris Bures erkrankt ist, führt nun Norbert Hofer die Geschäfte. Nationalratspräsident Wolfgang Sobotka (ÖVP) hat sich in Heimquarantäne begeben.", "Grund dafür ist die Corona-Infektion eines Mitarbeiters der Parlamentsdirektion, teilte das Hohe Haus am Dienstag in einer Aussendung mit. Sobotka hatte vergangene Woche Kontakt mit ihm. Krankheitssymptome habe er aber nicht, er wurde auch negativ getestet.", "Weil die Zweite Präsidentin Doris Bures (SPÖ) an Corona erkrankt ist, führt nun der Dritte Präsident Norbert Hofer (FPÖ) die Geschäfte. Auch der Dritte Nationalratspräsident Hofer hatte Kontakt mit dem infizierten Mitarbeiter.", "Da seine Covid-19-Erkrankung aber nicht länger als sechs Monate zurückliegt, ist es nicht notwendig, dass er sich in Quarantäne begibt. Dennoch werde Hofer seine sozialen Kontakte reduzieren, hieß es.", "Die Zweite Präsidentin Bures hatte sich wegen ihrer Covid-Erkrankung vergangene Woche in Spitalsbehandlung begeben müssen. Sie befindet sich nach wie vor im Krankenhaus, ihr Zustand verbessere sich aber laufend, teilte ihr Sprecher am Dienstag auf APA-Anfrage mit." ],
  "articleContentTranslated" : [ "The President of the National Council has no symptoms of Covid disease. Since Doris Bures is also ill, Norbert Hofer now runs the business. National Council President Wolfgang Sobotka (ÖVP) has gone into home quarantine.", "The reason for this is the corona infection of an employee of the Parliamentary Administration, the House announced in a broadcast on Tuesday. Sobotka had contact with him last week. However, he did not have any symptoms of illness, he was also tested negative.", "Because the Second President Doris Bures (SPÖ) fell ill with Corona, the Third President Norbert Hofer (FPÖ) is now running the business. The third President of the National Council, Hofer, also had contact with the infected employee.", "Since his Covid 19 illness was not more than six months ago, it is not necessary for him to go into quarantine. Nevertheless, Hofer will reduce his social contacts, it said.", "The second President Bures had to go to hospital treatment last week because of her Covid disease. She is still in the hospital, but her condition is continuously improving, said her spokesman on Tuesday at the APA request." ]
}