{
  "sourceCountry" : "austria",
  "articleTitle" : "Corona setzt Lenzing unter Preis- und Mengendruck",
  "targetLanguage" : "english",
  "articleContent" : [ "Der oberösterreichische Faserhersteller Lenzing hat bei Ergebnis und Umsatz die Coronakrise in den ersten neun Monaten des heurigen Jahres zu spüren bekommen, bemerkt aber eine deutliche Verbesserung im dritten Quartal.", "\\\"Die Umsetzung strategischer Investitionsprojekte schreitet weiterhin planmäßig voran\\\", so das börsennotierte Unternehmen am Mittwoch.  Das Betriebsergebnis vor Abschreibungen (Ebitda) sank in den ersten drei Quartalen im Jahresvergleich von 267 auf 140 Mio.", "Euro, die Ebitda-Marge von 16,5 auf 11,7 Prozent, der Umsatz von 1,62 auf 1,19 Mrd.  Euro.  Der Free Cash Flow reduzierte sich in den ersten drei Quartalen 2020 von plus 11,4 auf minus 460,8 Mio.", "Euro.  Die Zahl der Beschäftigten erhöhte sich von 7.036 auf 7.241.  \\\"Die unmittelbaren Auswirkungen der Covid-Krise erhöhten den Preis- und Mengendruck im Bereich der Textilfasern insbesondere im zweiten Quartal 2020.", "Die gestiegene Nachfrage gegen Ende des dritten Quartals, vor allem nach holzbasierten Spezialfasern, wirkte sich positiv auf die Umsatz- und Ergebnisentwicklung aus, lag jedoch weiterhin unter dem Vorjahreswert\\\", so das Unternehmen in einer Aussendung.", "Im dritten Quartal sei eine breite Erholung am Fasermarkt, insbesondere bei den nachhaltig erzeugten Spezialfasern bemerkbar gewesen.  \\\"Strategisch sind wir trotz der Pandemie voll auf Kurs und die Umsetzung unserer Schlüsselprojekte in Thailand und Brasilien verläuft weiterhin plangemäß\\\", so Stefan Doboczky, Vorstandsvorsitzender der Lenzing Gruppe.", "Das Ziel, 2020 rund 50 Prozent des Konzernumsatzes mit Spezialfasern zu erzielen, sei bereits erreicht.  \\\"Im Fokus der nächsten Jahre steht dabei ganz klar die Errichtung der neuen hochmodernen Lyocellanlage in Thailand.", "Der Anteil der Spezialfasern an den Umsatzerlösen des Segments Fasern soll dadurch bis 2024 auf mehr als 75 Prozent gesteigert werden.  Das Investitionsvolumen für die neue Anlage mit einer Nennkapazität von 100.000 Tonnen beträgt etwa 400 Millionen Euro\\\", so der Chef des Faserherstellers.", "Die Lenzing Gruppe erwarte aus heutiger Sicht eine Fortsetzung des positiven Trends im 4.  Quartal und damit einhergehend eine Entwicklung der Umsatzerlöse und des operativen Ergebnisses, die über jener des 3." ],
  "id" : "IIgDmIxK",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/corona-setzt-lenzing-unter-preis-und-mengendruck/401086878",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Corona is putting Lenzing under price and volume pressure",
  "articleContentTranslated" : [ "The Upper Austrian fiber manufacturer Lenzing felt the corona crisis in earnings and sales in the first nine months of this year, but noticed a significant improvement in the third quarter.", "\\ \"The implementation of strategic investment projects is proceeding according to plan, \\\" said the listed company on Wednesday. The operating result before depreciation (Ebitda) fell in the first three quarters year-on-year from € 267 million to € 140 million.", "Euros, the Ebitda margin from 16.5 to 11.7 percent, sales from 1.62 to 1.19 billion euros. The free cash flow decreased in the first three quarters of 2020 from plus 11.4 to minus 460.8 million.", "Euro. The number of employees increased from 7,036 to 7,241. \\ \"The direct effects of the Covid crisis increased the pressure on prices and volumes in the textile fibers sector, especially in the second quarter of 2020.", "The increased demand towards the end of the third quarter, especially for wood-based specialty fibers, had a positive effect on sales and earnings development, but was still below the previous year's value \", the company said in a press release.", "In the third quarter there was a broad recovery in the fiber market, particularly in the area of sustainably produced specialty fibers. \\ \"Despite the pandemic, we are strategically fully on track and the implementation of our key projects in Thailand and Brazil is proceeding according to plan \\\", says Stefan Doboczky, CEO of the Lenzing Group.", "The goal of generating around 50 percent of group sales with specialty fibers in 2020 has already been achieved. \\ \"The focus of the next few years is clearly on the construction of the new, ultra-modern lyocell plant in Thailand.", "The share of specialty fibers in the sales of the fibers segment is to be increased to more than 75 percent by 2024. The investment volume for the new plant with a nominal capacity of 100,000 tons is around 400 million euros, \"said the head of the fiber manufacturer.", "From today's perspective, the Lenzing Group expects the positive trend to continue in the 4th quarter and, as a result, a development in sales revenues and operating profit above that of the 3rd quarter." ]
}