{
  "id" : "iII4mkxk",
  "url" : "https://www.diepresse.com/5901587/CoronaInformation_Anschober_Die-Pandemie-ist-keine-Naturkatastrophe?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-23T09:29:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Anschober: \"Die Pandemie ist keine Naturkatastrophe\"",
  "articleTitleTranslated" : "Anschober: \"The pandemic is not a natural disaster\"",
  "articleContent" : [ "Noch immer seien die Infektionszahlen mit dem Coronavirus „dramatisch hoch“, sagt der Gesundheitsminister.  Langsam wirke der zweite Lockdown aber.  Komplexitätsforscher Klimek ergänzt: „So etwas wie die Wirksamkeit gibt es nicht.“ „Die Pandemie ist keine Naturkatastrophe, kein Erdbeben, kein Tsunami, wo man sich oft hilflos fühlt, bei der Pandemie haben wir es in der Hand, gegenzusteuern.“ Mit diesen Worten begann Gesundheitsminister Rudolf Anschober (Grüne) am Montag seine erste Pressekonferenz dieser Woche.", "Deren Anlass: Ein Blick auf die aktuelle Coronasituation im Land - am siebenten Tag des zweiten, harten Lockdowns alias „Tag 21 des Teillockdowns“.  Bis letzterer überstanden ist - geplant ist sein Ende für den 6.", "Dezember - werden jedenfalls noch zwei Wochen vergehen, so Anschober.  Sofern in den kommenden vierzehn Tagen die Neuinfektions- und Todeszahlen deutlich nach unten gehen.", "Noch sei die Situation nämlich „dramatisch“, die Zahlen „dramatisch hoch“.  Konkret: In den vergangenen 24 Stunden seien 3145 neue Infektionen mit dem Coronavirus vermeldet worden, 71 Menschen seien in Zusammenhang mit Covid-19 verstorben.", "„Wir merken in ersten Ansätzen, dass er (der zweite Lockdown, Anm.) langsam und vorsichtig zu wirken beginnt“, meinte Anschober und appellierte an die Bevölkerung, weiterhin soziale Kontakte einzuschränken, auf Masken und Hygienemaßnahmen sowie Mindestabstände zu achten.", "Die kommenden zwei Wochen seien entscheidend, mahnte er: „Wir müssen bis zum Ende des harten Lockdowns noch einen weiten Weg nach unten gehen.“ Wesentlich sei diesbezüglich der Reproduktionsfaktor.", "Da wolle man deutlich unter eins, am besten unter 0,9 oder sogar Richtung 0,8 kommen.  Auch gab Anschober zu bedenken: Man wisse aus den vergangenen Monaten, dass am Montag meist weniger Meldungen eingehen, da kleinere Labors über das Wochenende nichts einmelden.", "Deren Auswertungen fließen dann erst ab Dienstag in die Statistiken ein.  Klimek: „So etwas wie die Wirksamkeit gibt es nicht“  Anschober trat am Montag nicht alleine an die Öffentlichkeit.", "Nach ihm präsentierte Peter Klimek vom Complexity Science Hub Wien eine Studie zur Wirksamkeit von Maßnahmen.  Hierfür habe man sich die Zeit von März bis April angesehen und einen Vergleich von mehr als 200 Ländern gemacht.", "Ein Fazit: „So etwas wie die Wirksamkeit gibt es nicht\", betonte der Komplexitätsforscher.  Man könne eine Maßnahme nie isoliert von allem anderen betrachten.  Was man aber durchaus sagen könne: Restriktionen für Zusammenkünfte von Menschen, etwa Treffen von maximal 50 Personen oder die Einführung von Homeoffice, hätten sich am deutlichsten niedergeschlagen.", "Auch die Schließungen von Bildungseinrichtungen hätten Effekte gebracht.  Allerdings räumte er ein: Derartige Schließungen seien in der Wissenschaft umstritten, da es „Nebenwirkungen“ gebe - etwa, dass, wenn Kinder und Jugendliche daheim sind, auch Eltern daheim sein müssten, was sich wiederum beispielsweise auf den Handel auswirke, wo dann Personal fehle.", "„Gezieltes, gesichertes Öffnen“ im Dezember Zu bedenken gab Klimek überdies, dass mit jeder Lockerung von Maßnahmen das Risiko einer weiteren Infektionswelle mit dem Coronavirus steige.", "Anschober ergänzte hierzu: Mit dem 7.  Dezember werde „nicht alles wie vorher sein\".  Vielmehr werde es Schutzmaßnahmen - ein „gezieltes, gesichertes Öffnen“ - brauchen, um nicht „nach den Feiertagen in eine dritte Welle zu stolpern“.", "Die Zahlen auf einen Blick In den vergangenen 24 Stunden starben nach Angaben des Gesundheitsministeriums weitere 71 Personen mit oder an Covid-19.  Insgesamt forderte die Pandemie in Österreich damit bis dato 2459 Menschenleben.", "In Alters- und Pflegeheimen gab es seit Sonntag ein Plus von vier Erkrankten (insgesamt 2748 aktive Fälle).  Mit Stand Montag sind laut Innenministerium 175.527 mit Covid-19 infizierte Personen seit Beginn der Zählung wieder genesen. 4548 Personen befinden sich momentan in Zusammengang mit Covid-19 in Behandlung in einem Krankenhaus, davon 685 auf Intensivstationen.", "Die Neuinfektionen mit Sars-CoV-2 teilen sich wie folgt auf: Burgenland 149, Kärnten 215, Niederösterreich 592, Oberösterreich 558, Salzburg 242, Steiermark 330, Tirol 323, Vorarlberg 157, Wien 579." ],
  "articleContentTranslated" : [ "The number of infections with the corona virus is still \"dramatically high,\" says the Minister of Health. The second lockdown is slowly taking effect. Complexity researcher Klimek adds: “There is no such thing as effectiveness.” “The pandemic is not a natural disaster, not an earthquake, not a tsunami, where one often feels helpless, with the pandemic we have it in our hands to take countermeasures.” With these Health Minister Rudolf Anschober (Greens) began his first press conference of this week on Monday.", "The occasion: A look at the current corona situation in the country - on the seventh day of the second, hard lockdown aka \"Day 21 of the partial lockdown\". Until the latter is over - its end is planned for the 6th", "December - at least two weeks will pass, so Anschober. Provided that the number of new infections and deaths goes down significantly in the next fourteen days.", "The situation is still \"dramatic\" and the numbers are \"dramatically high\". Specifically: In the past 24 hours, 3145 new infections with the coronavirus had been reported, 71 people had died in connection with Covid-19.", "\"We notice in the first steps that it (the second lockdown, note) is starting to act slowly and cautiously,\" said Anschober and appealed to the population to continue restricting social contacts, to pay attention to masks and hygiene measures as well as minimum distances.", "The next two weeks are crucial, he warned: “We have to go a long way down until the end of the hard lockdown.” The key factor in this regard is the reproduction factor.", "You want to get well below one, ideally below 0.9 or even towards 0.8. Anschober also raised concerns: It has been known from the past few months that fewer reports are usually received on Monday, as smaller laboratories do not report anything over the weekend.", "Their evaluations will only be included in the statistics from Tuesday. Klimek: \"There is no such thing as effectiveness\" Anschober did not go public on Monday alone.", "After him, Peter Klimek from the Complexity Science Hub Vienna presented a study on the effectiveness of measures. For this purpose, one looked at the period from March to April and made a comparison of more than 200 countries.", "A conclusion: \"There is no such thing as effectiveness,\" emphasized the complexity researcher. You can never look at a measure in isolation from everything else. What you can definitely say: restrictions on meetings of people, for example meetings of a maximum of 50 people or the The introduction of home office would have had the greatest impact.", "The closings of educational institutions would also have had effects. However, he admitted that such closures are controversial in science because there are \"side effects\" - for example, that when children and young people are at home, parents have to be at home too, which in turn has an effect on retail, for example, where there is a lack of staff .", "“Targeted, secure opening” in December Klimek also pointed out that with every relaxation of measures, the risk of another wave of coronavirus infections increases.", "Anschober added: “Not everything will be the same as before” on December 7th. Rather, protective measures - “targeted, secure opening” - will be needed to avoid “stumbling into a third wave after the holidays”.", "The numbers at a glance In the past 24 hours, according to the Ministry of Health, a further 71 people died with or from Covid-19. In total, the pandemic in Austria has claimed 2459 lives to date.", "In retirement and nursing homes there has been an increase of four sick people since Sunday (a total of 2,748 active cases). As of Monday, 175,527 people infected with Covid-19 have recovered since the count began, according to the Ministry of the Interior. 4548 people are currently being treated in a hospital in connection with Covid-19, 685 of them in intensive care units.", "The new infections with Sars-CoV-2 are divided as follows: Burgenland 149, Carinthia 215, Lower Austria 592, Upper Austria 558, Salzburg 242, Styria 330, Tyrol 323, Vorarlberg 157, Vienna 579." ]
}