{
  "id" : "iIXw8PEM",
  "url" : "https://www.diepresse.com/5910983/Nachruf_Strittig-bis-zuletzt_Kim-Kiduk-an-Corona-gestorben?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-13T16:58:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/c/7/5910983/FILES-SKOREA-CINEMA-KIM-OBIT_1607870111073870.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Strittig bis zuletzt: Kim Ki-duk an Corona gestorben",
  "articleTitleTranslated" : "Controversial to the end: Kim Ki-duk died of Corona",
  "articleContent" : [ "Das Spätwerk des Regisseurs aus Südkorea war von #MeToo überschattet. Eine verzehrende Leidenschaft in einem Fischerdorf. Ein buddhistischer Mönch, der sich vor erhabener Naturkulisse den Prüfungen des Lebens stellt.", "Die Liebe zwischen einem exzentrischen Einbrecher und einer misshandelten Ehefrau. Es waren schlichte Geschichten, die den südkoreanischen Autorenfilmer Kim Ki-duk bei uns bekannt machten.", "Mit Arbeiten wie „Frühling, Sommer, Herbst, Winter – und Frühling“ oder „Bin-Jip“ mauserte er sich Anfang des Jahrhunderts zum Programmkino-Faszinosum.", "Der Reiz lag in Kontrasten und Extremen: Wortkarg, in ruhigen, kraftvollen Bildern erzählten Kims Filme von „Liebe und Gewalt, Schönheit und Ekel“, wie es ein Trailer zu „Die Insel“ auf den Punkt bringt.", "Ihre drastische Symbolik sorgte für Kontroversen. Zugleich lud ihr poetischer Mystizismus zum Träumen ein. Leinwand-UFOs, die vielen eine Erstbegegnung mit dem Kino Südkoreas boten – lang vor „Parasite“.", "Dabei war Kim in seiner Heimat ein Außenseiter. Wie viele seiner Protagonisten stammte er aus armen Verhältnissen, wollte erst Priester, dann Maler werden. Und landete über das Drehbuchschreiben beim Film. 2012 gewann sein düsteres Drama „Pietà“ in Venedig den Goldenen Löwen: ein später Triumph.", "Strittig blieb Kims Schaffen bis zuletzt. Immer wieder wurden seine Filme der Misogynie bezichtigt. 2017 und 2018 erhoben mehrere Frauen, darunter eine Schauspielerin, Missbrauchsvorwürfe gegen ihn, was sein Spätwerk überschattete.", "Im November erkrankte Kim im Zuge einer Lettland-Reise an Covid-19. Am Freitag gab ein Krankenhaus in Riga sein Ableben im Alter von 59 Jahren bekannt. (and) (\"Die Presse\", Print-Ausgabe, 14.12.2020)" ],
  "articleContentTranslated" : [ "The late work of the director from South Korea was overshadowed by #MeToo. A consuming passion in a fishing village. A Buddhist monk who faces the trials of life in front of a sublime natural backdrop.", "The love between an eccentric burglar and an abused wife. It was simple stories that made the South Korean auteur filmmaker Kim Ki-duk known to us.", "With works such as \"Spring, Summer, Autumn, Winter - and Spring\" or \"Bin-Jip\", he blossomed into a program cinema fascination at the beginning of the century.", "The attraction lay in contrasts and extremes: Sparse of words, in calm, powerful images, Kim's films told of “love and violence, beauty and disgust”, as a trailer for “The Island” sums up.", "Their drastic symbolism caused controversy. At the same time, her poetic mysticism invited one to dream. Screen UFOs that offered many a first encounter with the cinema of South Korea - long before “Parasite”.", "Kim was an outsider in his homeland. Like many of his protagonists, he came from a poor background and wanted to be a priest first, then a painter. And ended up in the film via scriptwriting. In 2012 his dark drama “Pietà” won the Golden Lion in Venice: a late triumph.", "Kim's work remained controversial to the end. His films were repeatedly accused of misogyny. In 2017 and 2018, several women, including an actress, made abuse allegations against him, which overshadowed his late work.", "In November, Kim fell ill with Covid-19 during a trip to Latvia. On Friday a hospital in Riga announced his passing at the age of 59. (and) (\"Die Presse\", print edition, December 14th, 2020)" ]
}