{
  "articleContent" : [ "London – Der deutsche Trainer Thomas Tuchel hat im 15.  Pflichtspiel mit Chelsea seine erste Niederlage kassiert. In der Premier League verlor seine Mannschaft am Samstag 2:5 gegen den Tabellenvorletzten West Bromwich Albion.", "Keine Blöße gab sich Spitzenreiter Manchester City, der 2:0 bei Leicester City gewann und dem Titel entgegeneilt. Im Abendspiel holte der amtierende Champion Liverpool bei Arsenal einen klaren 3:0-Auswärtssieg.", "Manchester City zeigte sich beim Sieg in Leicester schon in souveräner Manier eines Meisters. Benjamin Mendy (58.", "Minute) und Gabriel Jesus (74.) trafen im King Power Stadium zum Auswärtssieg für die Mannschaft von Pep Guardiola, die gegen den Tabellendritten deutlich mehr vom Spiel hatte und effizienter war. Christian Fuchs stand bei den \"Foxes\" nicht im Kader.", "Manchester braucht nun noch maximal elf Punkte, um sich den Titel zu sichern. US-Teamstürmer Christian Pulisic (27. Minute) hatte die \"Blues\" zunächst in Führung geschossen, doch nur zwei Minuten später sah Abwehrspieler Thiago Silva nach wiederholtem Foulspiel die Gelb-Rote.", "Davon profitierte Abstiegskandidat West Brom. Noch in der Nachspielzeit der ersten Hälfte drehte Matheus Pereira (45.+2/45.+4) die Partie an der Stamford Bridge mit seinem Doppelschlag.", "In der unterhaltsamen und umkämpften zweiten Hälfte erhöhten Callum Robinson (63.) und Mbaye Diagne (68.) für die Gäste aus den Midlands. Chelsea hatte zuvor in fünf Heimspielen unter Tuchel kein einziges Gegentor kassiert.", "Der zur Halbzeit eingewechselte Mason Mount (71.) traf im Gegenzug nach Vorlage von Timo Werner. Mehr war jedoch nicht drin für die Tuchel-Elf, die kurz vor dem Abpfiff ein weiteres Tor durch Robinson (92.) hinnehmen musste.", "Die deutliche Heimniederlage bedeutet für die Blues einen Rückschlag im Kampf um die Champions-League-Plätze. Chelsea belegt vorerst den vierten Tabellenplatz.", "Die Lokalrivalen Tottenham Hotspur (Sonntag in Newcastle) und West Ham United (Montag in Wolverhampton) könnten mit Siegen am 30.  Spieltag noch vorbeiziehen. Liverpool dominierte gegen Arsenal und rückte verdient auf zwei Punkte an den Vierten Chelsea heran.", "Allerdings könnten im Laufe der Runde noch drei Mannschaften an den \"Reds\" vorbeiziehen.", "Vor dem Viertelfinal-Hinspiel der Champions League am Dienstag gegen Real Madrid bewies der eingewechselte Diogo Jota mit zwei Toren (64., 82.  Minute) seine starke Form, Mohamed Salah (68.) sorgte für den Schlussakkord. (APA, dpa, red, 3.4.2021)" ],
  "articleContentTranslated" : [ "London - The German coach Thomas Tuchel suffered his first defeat in the 15th competitive game with Chelsea. In the Premier League, his team lost 2: 5 to penultimate West Bromwich Albion on Saturday.", "Leader Manchester City, who won 2-0 at Leicester City and rushes towards the title, showed no nakedness. In the evening game, the reigning champion Liverpool won a clear 3-0 away win at Arsenal.", "Manchester City showed themselves in the sovereign manner of a master when they won Leicester. Benjamin Mendy (58.", "Minute) and Gabriel Jesus (74th) scored in the King Power Stadium for an away win for Pep Guardiola's team, which had a lot more of the game and was more efficient against third place in the table. Christian Fuchs was not part of the \"Foxes\" squad.", "Manchester now need a maximum of eleven points to secure the title. US team striker Christian Pulisic (27th minute) had initially given the \"Blues\" the lead, but only two minutes later defender Thiago Silva saw the yellow-red after repeated foul play.", "Relegation candidate West Brom benefited from this. Matheus Pereira (45th + 2 / 45th + 4) turned the game at Stamford Bridge with his double strike in stoppage time of the first half.", "In the entertaining and competitive second half, Callum Robinson (63rd) and Mbaye Diagne (68th) increased for the guests from the Midlands. Chelsea had not conceded a single goal in five home games under Tuchel.", "The half-time substitute Mason Mount (71.) met in return after a presentation by Timo Werner. But more was not possible for the Tuchel-Elf, who had to accept another goal by Robinson (92nd) shortly before the final whistle.", "The clear home defeat means a setback for the Blues in the fight for the Champions League places. Chelsea are currently in fourth place in the table.", "Local rivals Tottenham Hotspur (Sunday in Newcastle) and West Ham United (Monday in Wolverhampton) could still pass with wins on Matchday 30. Liverpool dominated against Arsenal and deservedly moved up two points to fourth Chelsea.", "However, three teams could overtake the \"Reds\" in the course of the round.", "Before the quarter-final first leg of the Champions League against Real Madrid on Tuesday, substitute Diogo Jota proved his strong form with two goals (64th, 82nd minute), Mohamed Salah (68th) ensured the final chord. (APA, dpa, red, 3.4.2021)" ],
  "articleId" : "Ij8odHcm",
  "articleTitle" : "Abstiegskandidat West Brom schenkt Chelsea fünfmal ein",
  "articleTitleTranslated" : "Relegation candidate West Brom pours Chelsea five times",
  "author" : "Gudrun Harrer",
  "category" : "SPORT",
  "id" : "Ij8odHcm",
  "publishedOn" : "2021-04-03T14:53:11Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://www.derstandard.at/story/2000125586043/abstiegskandidat-west-brom-schenkte-chelsea-ein?ref=rss"
}