{
  "id" : "IJjpRe2Y",
  "url" : "https://kurier.at/politik/inland/lockdown-opposition-geteilter-ansicht-ueber-lockerungen/401175244",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T20:40:54Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4740807/78350011457342918_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Lockdown: Opposition geteilter Ansicht über Lockerungen",
  "articleTitleTranslated" : "Lockdown: Opposition divided on easing",
  "articleContent" : [ "Rendi-Wagner: Regierung geht ein großes Risiko ein, Meinl-Reisinger begrüßt Öffnungen, Hofer will auch Gastronomie und Hotellerie geöffnet haben. Unterschiedlicher Meinung ist die Opposition über die von der Regierung angekündigten Lockerungen der Corona-Schutzmaßnahmen ab 8.", "Februar - und zwar in drei Stufen: SPÖ-Chefin Pamela Rendi-Wagner ist sehr skeptisch, ihr gehen die Lockerungen eigentlich zu weit.", "Neos-Chefin Beate Meinl-Reisinger ist sehr zufrieden damit - und FPÖ-Obmann Nobert Hofer hätte gern alle Sperr-Maßnahmen sofort beendet. © Bild: APA - Austria Presse Agentur Die Schulöffnung - mit den Selbsttests - erachtet zwar auch Rendi-Wagner als \"richtig und notwendig\".", "Aber mit den Lockerungen darüber hinaus \"geht die Bundesregierung ein großes Risiko ein\", meinte sie in einer Stellungnahme gegenüber der APA. Denn die Infektionszahlen seien immer noch sehr hoch. Die Regierung rücke von ihrem selbst gesteckten Ziel (700 Neuinfektionen pro Tag) ab.", "\"Ich hoffe sehr, dass die Regierung dieses Risiko kontrollieren kann\", meinte die SPÖ-Chefin. Scheitere man daran, \"droht in wenigen Wochen die dritte Welle und der nächste Lockdown. Die Verantwortung dafür trägt die Bundesregierung.\"", "Beate Meinl-Reisinger, Neos-Parteichefin © Bild: APA - Austria Presse Agentur \"Es wird genau das umgesetzt was wir am Wochenende gefordert haben\", freute sich hingegen Neos-Chefin Meinl-Reisinger in einer ersten Stellungnahme.", "Freilich sollte aber, meinte sie, die Möglichkeit der Tests in Schulen aber auch bei körpernahen Dienstleistern \"gut genutzt\" werden - und wies darauf hin, dass auch niederschwellige Testmöglichkeiten in Betrieben möglich gemacht und als Bestätigung herangezogen werden könnten.", "Wichtig wäre zudem, dass die digitale Kontaktnachverfolgung weiter ausgebaut wird. FPÖ-Chef Norbert Hofer © Bild: APA - Austria Presse Agentur FPÖ-Chef Norbert Hofer greifen die Öffnungen zu kurz:", "Nicht nur der Handel, auch Hotellerie und Gastronomie sollten geöffnet werden, damit die Menschen in Cafes und Restaurants gehen können - und sich nicht weiterhin im privaten Bereich - wo keine Sicherheitsregeln eingehalten werden - anstecken.  :", "Diesen \"Hot Spot des Infektionsgeschehens\" habe die Regierung nicht entschärft. Die Öffnung des Handels hält laut einer Aussendung Hofer für gut, aber Tests vor dem Besuch privater Dienstleister (wie Friseure oder Fußpflege) lehnt er ab.", "Das schaffe eine \"Zweiklassen-Gesellschaft\"." ],
  "articleContentTranslated" : [ "Rendi-Wagner: The government is taking a big risk, Meinl-Reisinger welcomes openings, Hofer also wants the catering and hotel business to be open. Opposition disagrees about the government's announced easing of the corona protective measures from March 8.", "February - in three stages: SPÖ leader Pamela Rendi-Wagner is very skeptical, the easing is actually going too far for her.", "Neos boss Beate Meinl-Reisinger is very satisfied with it - and FPÖ chairman Nobert Hofer would have liked to have ended all blocking measures immediately. © Image: APA - Austria Press Agency The opening of the school - with the self-tests - also sees Rendi-Wagner as \"correct and necessary\".", "But with the easing beyond that, \"the federal government is taking a great risk,\" she said in a statement to the APA. Because the number of infections is still very high. The government is moving away from the goal it has set itself (700 new infections per day).", "\"I very much hope that the government can control this risk,\" said the SPÖ leader. If you fail, \"the third wave and the next lockdown threatens in a few weeks. The federal government is responsible for this.\"", "Beate Meinl-Reisinger, Neos party leader © Image: APA - Austria Press Agency \"Exactly what we asked for at the weekend will be implemented,\" said Neos boss Meinl-Reisinger in an initial statement.", "Of course, she said, the possibility of tests in schools but also with body-friendly service providers should be \"well used\" - and pointed out that low-threshold test possibilities in companies could also be made possible and used as confirmation.", "It would also be important that digital contact tracking be expanded further. FPÖ boss Norbert Hofer © Image: APA - Austria Press Agency FPÖ boss Norbert Hofer falls short of the openings:", "Not only the trade, but also the hotel and catering industry should be opened so that people can go to cafes and restaurants - and not continue to get infected in the private sector - where no safety rules are observed. :", "The government did not defuse this \"hot spot of infection\". According to a broadcast, Hofer thinks the opening of trade is good, but he rejects tests before visiting private service providers (such as hairdressers or foot care).", "That creates a \"two-class society\"." ]
}