{
  "id" : "IjqGuHKo",
  "url" : "https://sport.orf.at/stories/3070404/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-08T22:25:07Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Rassismusskandal bei PSG – Basaksehir",
  "articleTitleTranslated" : "Racism scandal at PSG - Basaksehir",
  "articleContent" : [ "In Paris verließen beide Mannschaften nach etwa einer Viertelstunde und minutenlangen Diskussionen beim Stand von 0:0 den Platz.", "Der Assistenztrainer der Gäste, der frühere kamerunische Nationalspieler Webo, hatte die Rote Karte gesehen und soll dabei vom Vierten Offiziellen rassistisch beleidigt worden sein. Diesem war vorgeworfen worden, eine rassistische Formulierung für Schwarze benutzt zu haben, das Wort „Negro“.", "Dieser Ausdruck war im leeren Prinzenpark-Stadion während der TV-Übertragung deutlich zu hören. Wie zudem zu hören war, soll das Schiedsrichterteam aus Rumänien versucht haben, sich damit zu verteidigen, dass der Vierte Offizielle das rumänische Wort für Schwarzer (negru) benutzt habe.", "PSG vs Istanbul Basaksehir has been suspended following an alleged racist incident involving the 4th official towards Istanbul's assistant manager. pic.twitter.com/mLIkZiPK7u— Champions League on CBS Sports (@UCLonCBSSports) 8.", "Dezember 2020 Fortsetzung am Mittwoch mit neuem Schiedsrichterteam Webo, Ba und andere waren anschließend zu hören, wie sie lautstark darauf hinwiesen, dass die Schiedsrichter bei einem weißen Spieler auch nicht „der Weiße“ gesagt hätten, um diesen zu identifizieren.", "Basaksehir twitterte nach dem Vorfall das Logo der UEFA-Kampagne „No to Racism – Respect“. Am Spielfeldrand kam es zu hitzigen Debatten – auch dabei die PSG-Stars Kylian Mbappe und Neymar. Nachdem die Gäste in die Kabinen gegangen waren, folgte auch das PSG-Team des deutschen Trainers Thomas Tuchel.", "Das Spiel wird nun am Mittwoch nachgeholt, wie die UEFA bestätigte, soll die Partie um 18.55 Uhr angepfiffen werden. Einige Zeit war spekuliert worden, dass das Match noch am späten Dienstagabend fortgesetzt werden könnte, daraus wurde aber nichts.", "Offenbar weigerten sich die Türken, aufs Feld zurückzukehren, und verließen schließlich das Stadion. Zum Einsatz kommt am Mittwoch ein komplett neues Schiedsrichterteam, das vom Niederländer Danny Makkelie angeführt wird.", "Eine Untersuchung der Vorfälle wurde laut UEFA-Angaben bereits eingeleitet.", "„Rassismus und Diskriminierung in jeglicher Form haben keinen Platz im Fußball“, betonte die UEFA.Leipzig weist ManUnited in die Schranken RB Leipzig qualifizierte sich im Parallelspiel in dieser Gruppe wie im Vorjahr für das Achtelfinale.", "Der Halbfinalist der Vorsaison bezwang Manchester United mit 3:2 (2:0) und zog in der mit PSG hochkarätig besetzten Gruppe H an den Briten vorbei. Angelino (2. Minute), Amadou Haidara (13.) und Justin Kluivert (69.) brachten die Mannschaft von Trainer Julian Nagelsmann in die erste K.", "-o. -Runde. Für die Gäste trafen in der Schlussphase noch Bruno Fernandes (80. /Foulelfmeter) und Paul Pogba (83.). ÖFB-Legionär Marcel Sabitzer hatte das erste Tor der Leipziger mit einem herrlichen 40-Meter-Pass eingeleitet und spielte durch.", "Auch beim zweiten Treffer hatte Sabitzer seine Füße im Spiel. Er bediente Angelino, dessen Flanke der Ex-Salzburger Haidara mit einem Volleyschuss im Netz unterbrachte. Im Hinspiel hatten die Sachsen Ende Oktober in Manchester noch ein bitteres 0:5 kassiert.", "Ob der finale Sieg den Leipzigern schließlich auch zum Gruppensieg reicht, stand bei Abpfiff wegen des Abbruchs bei PSG – Basaksehir nicht fest. Nagelsmann bekam die Vorfälle von Paris nur aus der Ferne mit.", "Er habe während des eigenen Spiels gegen Manchester United zunächst nur gehört, dass es um „Beleidigungen geht“, sagte Nagelsmann. „Das verurteile ich aufs Schärfste. Wir leben in einer bunten Gesellschaft, das ist auch gut so.", "So etwas sollte nicht passieren, nicht auf dem Fußballplatz und auch sonst nirgendwo . “" ],
  "articleContentTranslated" : [ "In Paris, both teams left after about a quarter of an hour and minutes of discussions when the score was 0-0.", "The guest's assistant coach, the former Cameroonian international Webo, saw the red card and is said to have been racially insulted by the fourth official. This was accused of using a racist formulation for black people, the word \"Negro\".", "This expression could be heard clearly in the empty Prinzenpark Stadium during the TV broadcast. As was also heard, the referee team from Romania is said to have tried to defend themselves by saying that the fourth official had used the Romanian word for black (negru).", "PSG vs Istanbul Basaksehir has been suspended following an alleged racist incident involving the 4th official towards Istanbul's assistant manager. pic.twitter.com/mLIkZiPK7u— Champions League on CBS Sports (@UCLonCBSSports) 8.", "December 2020 Continued on Wednesday with a new referee team Webo, Ba and others could then be heard loudly pointing out that the referees had not said \"the white\" for a white player in order to identify him.", "Basaksehir tweeted the logo of the UEFA campaign “No to Racism - Respect” after the incident. There were heated debates on the sidelines - including PSG stars Kylian Mbappe and Neymar. After the guests had gone into the cabins, the PSG team of German coach Thomas Tuchel followed.", "The game will now be rescheduled on Wednesday, as confirmed by UEFA, the game should kick off at 6:55 p.m. For some time it was speculated that the match could continue late Tuesday evening, but nothing came of it.", "Apparently the Turks refused to return to the field and eventually left the stadium. A completely new referee team will be used on Wednesday, led by the Dutchman Danny Makkelie.", "According to UEFA, an investigation into the incidents has already been initiated.", "“Racism and discrimination in any form have no place in football,” emphasized UEFA. Leipzig puts ManUnited in their place. RB Leipzig qualified for the round of 16 in this group as in the previous year.", "The pre-season semi-finalists beat Manchester United 3-2 (2-0) and overtook the British in Group H, which is made up of high-profile PSG. Angelino (2nd minute), Amadou Haidara (13th) and Justin Kluivert (69th) brought coach Julian Nagelsmann's team into the first K.", "-O. -Round. Bruno Fernandes (80th / penalty kick) and Paul Pogba (83rd) scored for the guests in the final phase. ÖFB legionnaire Marcel Sabitzer had initiated the first goal of the Leipzig with a wonderful 40-meter pass and played through.", "Sabitzer also had his feet in the game for the second goal. He served Angelino, whose flank was caught by ex-Salzburg Haidara with a volley in the net. In the first leg, the Saxons had received a bitter 0: 5 in Manchester at the end of October.", "It was not clear at the final whistle whether the final victory for the Leipzigers would be enough to win the group due to the abandonment at PSG - Basaksehir. Nagelsmann only saw the incidents in Paris from a distance.", "During his own game against Manchester United, he only heard that it was about \"insults,\" said Nagelsmann. “I condemn that in the strongest possible terms. We live in a colorful society, that's a good thing.", "This shouldn't happen, not on the soccer field or anywhere else. \"" ]
}