{
  "id" : "iJx6CdlC",
  "url" : "https://www.diepresse.com/5918257/CoronaPandemie_Freitesten_Opposition-steht-geschlossen-auf-der-Bremse?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-03T16:24:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/3/1/5918257/B1707DE0-74C6-4326-81A8-43EE15471B10_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Freitesten: Opposition steht geschlossen auf der Bremse",
  "articleTitleTranslated" : "Freest of all: Opposition is firmly on the brakes",
  "articleContent" : [ "SPÖ, FPÖ und Neos wollen das Vorhaben der türkis-grünen Regierung im Bundesrat blockieren. Die ÖVP kritisiert die \"destruktive Fundamentalopposition\".", "Die türkis-grüne Bundesregierung dürfte mit ihrem Vorhaben scheitern, durch \"Freitesten\" ein persönliches Corona-Lockdown-Ende per 18.  Jänner zu ermöglichen. Nach der FPÖ machten am Sonntag auch SPÖ und Neos klar, dass sie das Vorhaben im Bundesrat blockieren wollen.", "Ein rechtzeitiges Inkrafttreten wäre damit unmöglich, zumal die FPÖ zu einem akkordierten Vorgehen aufrief. Die Volkspartei wertete all das als \"destruktive Fundamentalopposition\".", "\"Wenn die Neuinfektionen bis Ende nächster Woche nicht stabil unter 1000 sind, brauchen wir über Lockerungen erst gar nicht diskutieren\", betonte SPÖ-Chefin Pamela Rendi-Wagner in einer Pressekonferenz:", "\"Genau aus diesem Grund braucht es auch das Epidemiegesetz mit der vorgelegten Änderung in dieser Form nicht.\"  : Stattdessen benötige man eine neue und kluge Teststrategie für Österreich.", "Nur so könne man eine vierten Lockdown mit Sicherheit vermeiden, bis eine schützende Durchimpfungsrate erreicht sei. Die SPÖ kritisiert auch die Fokussierung auf die Woche 18. bis 24.  Jänner.", "Die Regierung plant ja, dass Handel, Gastronomie und Hotels am 18.  Jänner wieder aufsperren dürfen, der Zutritt aber bis 24. eben nur mit einem negativen Corona-Test gestattet sein soll.", "Die Vorschläge der Bundesregierung ergeben für Rendi-Wagner keinen Sinn: Auch zwei Wochen alte Testergebnisse sollten herangezogen werden, außerdem wolle man über gezielte Zutrittstests etwa für Kultureinrichtungen oder Pflegeheime weit hinausgehen.", "\"Daher wird die SPÖ diesem Abänderungsantrag in dieser Form nicht zustimmen.\" Das Gesetzesvorhaben stelle der Regierung einen \"rechtlich bedenklichen Blankoscheck\" aus.", "Kritik übte sie auch an der kurzen Begutachtungsfrist von nur wenigen Tagen und dem Faktum, dass die Parlamentshomepage angesichts der vielen Stellungnahmen zusammengebrochen war: \"Das sind alles andere als günstige Voraussetzungen.\"", "Die SPÖ stelle sich jedenfalls allen Diskussionen, auch der für morgen, Montag, angesetzten Gesprächsrunde mit Gesundheitsminister Rudolf Anschober (Grüne), so Rendi-Wagner. Ihr Vize-Klubchef Jörg Leichtfried verlangte in einer Aussendung eine Verlängerung der Begutachtungsfrist.", "Zustimmen will die SPÖ der Verlängerung der Ausgangsbeschränkungen durch den Hauptausschuss, weil die Infektionszahlen weiter zu hoch seien. Neos verweigern Anschober Verordnungsermächtigung Zuvor hatten bereits die Neos ihr Nein betont.", "\"Wir wollen diesem Minister keine Verordnungsermächtigung mehr geben\", sagte Gesundheitssprecher Gerald Loacker in einer Online-Pressekonferenz. Anschober überschreite regelmäßig die Grenzen, die ihm die Gesetze auferlegten.", "Was nun beschlossen werden solle, komme einer Selbstaufgabe des Parlaments gleich. Als \"Frechheit und Schlag ins Gesicht\" wertete Loacker auch den morgigen Termin mit dem Minister nach der kurzen Begutachtungsrist.", "\"Das ist ein Scheingespräch\", sagte er. Werde das Gesetz nicht wesentlich verändert und der Verordnungsspielraum des Gesundheitsministers massiv beschränkt, könnten die Neos sicher nicht zustimmen.", "FPÖ-Klubchef Herbert Kickl wertete es als Erfolg des Protests vieler Bürger, dass nun auch SPÖ und Neos auf Ablehnungslinie gebracht worden seien.", "Entscheidend sei nun ein abgestimmtes Vorgehen, um einen Beharrungsbeschluss des Nationalrats zu verhindern und so zu gewährleisten, dass von 18. bis 24.  Jänner geplante Schikanen für die Bürger, die sich nicht \"freitesten\" wollen, gänzlich verhindert würden.", "ÖVP ortet parteitaktisches Spiel ÖVP-Generalsekretär Axel Melchior wertet all das als parteitaktisches Spiel am Rücken der Gesundheit der Menschen, sprach von destruktiver Fundamentalopposition und ortete einen neuen Höhepunkt an Verantwortungslosigkeit.", "\"Man muss sich schon fragen, warum die Oppositionsparteien den Menschen in Österreich die Möglichkeit sich freizutesten, unbedingt nehmen möchte\", rätselte er in einer Aussendung:", "\"Ich appelliere an die Oppositionsparteien zur Vernunft zu kommen, ihre parteipolitischen Interessen zurückzustecken und gemeinsam zum Wohle der Österreicherinnen und Österreicher zu arbeiten.\"  : Auch im Gesundheitsministerium reagierte man stoisch.", "\"Bis heute Mittag sind sehr viele Stellungnahmen zum Entwurf im Gesundheitsministerium eingelangt. Seit dem Nachmittag wird jede Stellungnahme bearbeitet und ernst genommen.", "Sehr viele davon sind wortident, viele davon aber auch mit wichtigen und wesentlichen Punkten und Überlegungen, die in die weitere Arbeit einfließen\", hieß es:", "\"Mit den Fraktionen werden weiters auch die Inhalte der Vorschläge der Parlamentsfraktionen besprochen und anschließend über die weitere parlamentarische Vorgangsweise beraten.\" :" ],
  "articleContentTranslated" : [ "SPÖ, FPÖ and Neos want to block the project of the turquoise-green government in the Federal Council. The ÖVP criticizes the \"destructive fundamental opposition\".", "The turquoise-green federal government is likely to fail with its plan to enable a personal corona lockdown end on January 18 through \"free testing\". After the FPÖ, the SPÖ and Neos also made it clear on Sunday that they wanted to block the project in the Federal Council.", "A timely entry into force would therefore be impossible, especially since the FPÖ called for an agreed approach. The People's Party rated all of this as \"fundamental destructive opposition\".", "\"If the new infections are not stable below 1000 by the end of next week, we do not even need to discuss easing,\" emphasized SPÖ leader Pamela Rendi-Wagner in a press conference:", "\"It is precisely for this reason that the epidemic law with the proposed amendment is not needed in this form.\" : Instead, you need a new and clever test strategy for Austria.", "This is the only way to avoid a fourth lockdown with certainty until a protective vaccination coverage is achieved. The SPÖ also criticizes the focus on the week of January 18 to 24.", "The government is planning that retailers, restaurants and hotels will be allowed to open again on January 18th, but access should only be allowed until the 24th with a negative corona test.", "The proposals of the federal government make no sense for Rendi-Wagner: Test results two weeks old should also be used, and they want to go far beyond targeted access tests, for example for cultural institutions or nursing homes.", "\"Therefore, the SPÖ will not agree to this amendment in this form.\" The proposed law issues a \"legally questionable blank check\" to the government.", "She also criticized the short review period of just a few days and the fact that the parliamentary website had collapsed in view of the large number of statements: \"These are anything but favorable conditions.\"", "In any case, the SPÖ is facing all discussions, including the round of talks with Health Minister Rudolf Anschober (Greens) scheduled for tomorrow, Monday, said Rendi-Wagner. Her vice club boss Jörg Leichtfried requested an extension of the review period in a broadcast.", "The SPÖ wants to agree to the extension of the exit restrictions by the main committee because the number of infections is still too high. Neos refuse Anschober authorization to issue ordinances. The Neos had previously said no.", "\"We do not want to give this minister any more authorization,\" said health spokesman Gerald Loacker in an online press conference. Anchober regularly exceeds the limits imposed by the law.", "What should now be decided is tantamount to parliamentary self-surrender. Loacker also rated tomorrow's meeting with the minister after the short period of appraisal as \"cheek and slap in the face\".", "\"This is a mock conversation,\" he said. If the law is not changed significantly and the health minister's scope for regulation is massively restricted, the neos would certainly not be able to agree.", "FPÖ club boss Herbert Kickl rated it as a success of the protest of many citizens that the SPÖ and Neos had now also been brought on the line of rejection.", "The decisive factor is now a coordinated approach to prevent the National Council from persevering and to ensure that the harassment planned for those citizens who do not want to \"free themselves\" from January 18th to 24th is completely prevented.", "ÖVP locates party tactical game ÖVP general secretary Axel Melchior evaluates all of this as a party tactical game on the back of people's health, spoke of a destructive fundamental opposition and identified a new high point of irresponsibility.", "\"You have to ask yourself why the opposition parties want to deny the people in Austria the opportunity to be free\", he puzzled in a broadcast:", "\"I appeal to the opposition parties to come to their senses, to put aside their party political interests and to work together for the benefit of the Austrians.\" : The Ministry of Health also reacted stoically.", "\"By noon today, the Ministry of Health had received a large number of statements on the draft. Since that afternoon, every statement has been processed and taken seriously.", "Many of them are identical, but many of them also have important and essential points and considerations that will be incorporated into further work, \"it said:", "\"The contents of the parliamentary groups' proposals are also discussed with the parliamentary groups and then discussed on the further parliamentary procedure.\" :" ]
}