{
  "id" : "ijZWjsnz",
  "url" : "https://kurier.at/politik/inland/sondersitzung-rendi-wagner-kritisiert-schneckentempo-beim-impfen/401154231",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T07:39:06Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4869855/46-174035684.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Anschober zu Virusmutation: Bezirk Kitzbühel wird komplett getestet",
  "articleTitleTranslated" : "Special session: Rendi-Wagner criticizes the \"snail's pace\" when vaccinating",
  "articleContent" : [ "Die SPÖ wirft der Regierung ein „Impf-Chaos“ im Zusammenhang mit dem Coronavirus vor und hat deshalb für den heutigen Mittwoch eine Sondersitzung des Nationalrats einberufen.", "In einer „Dringlichen Anfrage“, die bereits um 7.30 Uhr bei noch äußerst spärlich besetzten Reihen im Sitzungssaal eingebracht wurde, fordert SPÖ-Chefin Pamela Rendi-Wagner Gesundheitsminister Rudolf Anschober (Grüne) auf, das „Schneckentempo“ zu beenden.", "Debattiert wird die „Dringliche“ ab 10.30 Uhr.", "Deutschland fünf Mal schneller „Österreich wurde von der türkis-grünen Bundesregierung in nahezu allen Bereichen schlechter durch die Krise geführt als andere Länder“, bemängeln die Roten in ihrer „Dringlichen“ mit Verweis auf Todesfälle und Arbeitslosenzahlen.", "Nun setze sich „dieses chaotische und schlechte Krisenmanagement leider auch noch im Bereich der Impfungen fort“, denn Österreich hinke bei der Verabreichung der gelieferten Impfungen massiv hinterher.", "Nicht nur im Vergleich mit Israel, sondern auch innerhalb der EU sei Österreich „im Schneckentempo unterwegs“. Deutschland etwa habe umgerechnet auf die Bevölkerungszahl bereits fünf Mal mehr Impfungen verabreicht als Österreich.", "Pannen und verspäteter Start Zuerst habe man die Impfstrategie „Abwarten und erst einmal nichts tun“ verfolgt, kritisiert die SPÖ in ihrer Anfrage, man habe vorhandene Impfdosen lieber im Kühlschrank liegen lassen.", "Dass der Kanzler dann den Gesundheitsminister ausgebremst und den Impfstart von 12.  Jänner auf 7. Jänner vorverlegt habe, zeige das „Impf-Chaos“ der Bundesregierung deutlich auf.", "Die SPÖ erinnert beispielsweise an die Lieferung von fast 800 Impfdosen an ein Pflegeheim in Wien-Floridsdorf, wo allerdings nur Impfdosen für 120 Bewohner bestellt worden waren.", "„Solche Pannen dürfen einfach nicht passieren, denn sie zerstören das Vertrauen der Bevölkerung und führen dazu, dass die Impfskepsis wächst“", "\"Zögern und Zaudern\" Hinzu komme ein „schwarzes Loch“ im Bereich der Information rund um die Impfungen: „In Österreich kennt man weder einen aktuellen Stand über die Anzahl der geimpften Personen, noch weiß man wann, wer, wie und wo genau zu einer Impfung kommen kann“, meint die SPÖ.  “", "Von Gesundheitsminister Anschober will man deshalb unter anderem Genaueres zu Impfzahlen wissen. „Wenn man schon Überforderungserscheinungen bei der Impfung in den Alten- und Pflegeheimen beobachten musste, wie bereitet man sich konkret auf die Durchimpfung der breiten Bevölkerung vor?", "“, lautet eine weitere Frage. Außerdem fragt die SPÖ nach Details zur Impfstoffbeschaffung. Die Corona-Impfung sei „die Tür zur Freiheit und zur Normalität“, die Regierung dürfe diese Chance nicht verspielen, „ist gerade aber am besten Weg dorthin“, befürchten die Roten.", "„Statt Zögern und Zaudern muss das Motto jetzt lauten: Impfen, impfen, impfen! “" ],
  "articleContentTranslated" : [ "The SPÖ accuses the government of \"vaccination chaos\" in connection with the coronavirus and has therefore called a special session of the National Council for this Wednesday.", "In an \"urgent request\", which was brought in at 7.30 am in the meeting room with the rows that were still extremely sparsely occupied, SPÖ leader Pamela Rendi-Wagner calls on Health Minister Rudolf Anschober (Greens) to end the \"snail's pace\".", "The “urgent” will be debated from 10.30 am.", "Germany five times faster \"Austria was guided through the crisis worse by the turquoise-green federal government in almost all areas than other countries\", criticize the Reds in their \"Urgent\" with reference to deaths and unemployment figures.", "Now \"this chaotic and bad crisis management unfortunately also continues in the area of vaccinations\", because Austria is lagging massively behind in the administration of the vaccinations.", "Austria is \"traveling at a snail's pace\" not only in comparison with Israel, but also within the EU. Germany, for example, has already given five times more vaccinations than Austria in relation to the population.", "Breakdowns and delayed start First of all, the SPÖ criticized the vaccination strategy of “wait and see and do nothing” in its inquiry, saying that existing vaccination doses were left in the refrigerator.", "The fact that the Chancellor then slowed down the Minister of Health and brought the vaccination start from January 12th to January 7th clearly shows the federal government's \"vaccination chaos\".", "For example, the SPÖ recalled the delivery of almost 800 vaccination doses to a nursing home in Vienna-Floridsdorf, where, however, only vaccination doses were ordered for 120 residents.", "\"Such mishaps simply shouldn't happen, because they destroy the trust of the population and lead to a growing skepticism about vaccinations.\"", "\"Hesitation and procrastination\" In addition, there is a \"black hole\" in the area of information about vaccinations: \"In Austria you neither know the current status of the number of vaccinated people, nor do you know when, who, how and where exactly to get one Vaccination can come, \"says the SPÖ. \"", "Health Minister Anschober therefore wants to know more about vaccination numbers, among other things. “If you had to observe symptoms of overstrain during vaccination in old people's and nursing homes, how do you prepare specifically for the vaccination of the broader population?", "“Is another question. In addition, the SPÖ asks for details on vaccine procurement. The corona vaccination is \"the door to freedom and normality\", the government should not gamble this chance, \"but it is the best way to get there,\" fear the Reds.", "“Instead of hesitation and hesitation, the motto must now be: vaccinate, vaccinate, vaccinate! \"" ]
}