{
  "id" : "Ik09YDDe",
  "url" : "https://kurier.at/politik/inland/nulllohnrunde-fuer-kanzler-und-co/401132340",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T06:10:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4237622/46-163885974.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nulllohnrunde für Kanzler und andere Spitzenpolitiker",
  "articleTitleTranslated" : "Zero wage round for Chancellors and other top politicians",
  "articleContent" : [ "Die Koalition greift die Oppositionsinitiative auf. Der Opposition geht der Schluss aber nicht weit genug Spät aber doch hat sich das Parlament für eine Nulllohnrunde für Spitzenpolitiker entschieden.", "Der entsprechende Beschluss soll in jener Sondersitzung des Nationalrats fallen, die wegen der Reparatur der eingeschränkten Erhöhung der Luxuspensionen kommende Woche angesetzt werden muss.", "Vorgesehen ist, dass alle Politiker bis hinunter zur Klubobmann-Ebene auf die eigentlich vereinbarte Aufstockung der Bezüge um 1,5 Prozent verzichten müssen. Zuletzt hatte vor allem SP-Mandatar Max Lercher Druck für einen entsprechenden Beschluss gemacht.", "Auch die FPÖ widmete sich der Forderung. Nunmehr haben auch ÖVP und Grüne vereinbart, dass angesichts der Pandemie auf die Erhöhung verzichtet wird.", "Vom Bundespräsidenten bis hin zu den Klubobleuten Die Klubobleute von ÖVP, August Wöginger, und Grünen, Sigrid Maurer, sind eigenen Angaben zu Folge auf die Fraktionschefs der Opposition zugegangen, um ihnen in Sachen Politikerpensionen folgenden Vorschlag zu unterbreiten:", "In der Gehaltspyramide soll vom Bundespräsidenten bis hin zu den Klubobleuten die Nulllohnrunde wirksam werden.  : Alle darunter liegenden Politikergehälter werden wie vom Rechnungshof empfohlen, um 1,5 Prozent angehoben.", "Das betrifft etwa \"normale\" Abgeordnete sowie sämtliche Mitglieder des Bundesrats. Für Maurer ist es in dem heurigen Krisenjahr wichtig, ein Zeichen zu setzen. Es sei gerecht, die Nulllohnrunde für Spitzenpolitiker zu beschließen.", "Wöginger ergänzt, es sei eine richtige Maßnahme zum richtigen Zeitpunkt: \"Wir sind auf die Oppositionsparteien mit diesem Vorschlag zugegangen und hoffen, dass diese ihn unterstützen, damit er auch die nötige Verfassungsmehrheit bekommt.\"", "Um die Erhöhung fallen der Bundespräsident, die Regierungsmitglieder, die Nationalratspräsidenten und die Klubobleute um. Dabei geht es um gar nicht so kleine Summen.", "Staatsoberhaupt Alexander Van der Bellen hätte etwa 374 Euro drauf bekommen, Kanzler Sebastian Kurz (ÖVP) 334 Euro und Vizekanzler Werner Kogler 294 Euro.", "Die Klubchefs verzichten auf 227 Euro, Nationalratspräsident Wolfgang Sobotka (ÖVP) sogar auf 281.  Opposition will Nulllohnrunde bis zum Bundesrat FPÖ und SPÖ geht eine Nulllohnrunde nur für Top-Politiker nicht weit genug.", "ÖVP und Grüne haben sich nun letztlich doch entschlossen, auf ein Gehaltsplus zu verzichten, allerdings nur bis zur Klubobmann-Ebene. FPÖ-Klubchef Herbert Kickl reicht das nicht: \"Wir wollen eine Nulllohnrunde bis zum Bundesrat.\"", "Die SPÖ hätte auch gerne eine gesamte Nulllohnrunde, legte sich aber noch nicht fest, ob sie beim Koalitionsvorschlag mitgeht.", "Nach Druck aus der Opposition zeigten sich die Regierungsfraktionen schließlich bereit, im Zuge einer nunmehr notwendig gewordenen Sondersitzung des Nationalrats Anfang kommender Woche das Gehaltsplus für Politiker auszusetzen.", "Die Sondersitzung, deren Termin heute Nachmittag fixiert wird, braucht es nach einer Panne zur Reparatur der eingeschränkten Erhöhung der Luxuspensionen. © Bild: APA - Austria Presse Agentur © Bild:", "APA - Austria Presse Agentur Der Vorschlag von ÖVP-Klubchef August Wöginger und Grünen-Klubchefin Sigrid Maurer, die von einem Zeichen im Krisenjahr sprachen, sieht einen teilweisen Verzicht vor:", "In der Gehaltspyramide soll vom Bundespräsidenten bis hin zu den Klubobleuten die Nulllohnrunde wirksam werden.  : Letztere bleiben bei 15.153 Euro. Alle darunter liegenden Politikergehälter werden wie gesetzlich vorgesehen um 1,5 Prozent angehoben.", "Das betrifft etwa einfache Abgeordnete sowie sämtliche Mitglieder des Bundesrats. Für die Umsetzung ist eine Verfassungsmehrheit notwendig, also müssen SPÖ oder FPÖ zustimmen. Beide Fraktionen zieren sich noch, weil sie eigentlich gerne eine gesamte Nulllohnrunde für Politiker hätten.", "\"Das sind alles Spitzenverdiener in der Politik, denen ist das glaub ich ohne weiteres zuzumuten\", argumentierte FPÖ-Klubchef Kickl im APA-Gespräch. \"Ich erwarte von der Regierung, dass sie diese Halblösung zu einer Ganzlösung macht.\"", "Er lade Wöginger und Maurer ein, zum Jahresende \"zur Besinnung zu kommen\", und die SPÖ lade er ein, hier gemeinsam Druck zu machen, erklärte Kickl.", "In einer \"für viele Menschen schweren Zeit\" sei es \"auch an der Politik, ein Zeichen der Solidarität zu setzen\", befand der rote Vizeklubchef Jörg Leichtfried bei einer Pressekonferenz. ", "Politiker aller Ebenen sollten auf eine Inflationsanpassung verzichten und man werde versuchen, das auch umzusetzen. Ob die SPÖ bei der Sondersitzung letztlich auch nur der teilweisen Nulllohnrunde zustimmen würde, war Leichtfried trotz mehrmaliger Nachfrage nicht zu entlocken.", "Er habe den Antrag von ÖVP und Grünen noch nicht und \"man wird sehen, wie sich das entwickelt\". Die SPÖ werde aber einen eigenen Antrag für eine umfangreiche Nulllohnrunde einbringen. Einfrieren der Gehälter Bei der Politiker-Nulllohnrunde dabei sind die NEOS.", "\"Wenn man mit dem Einfrieren der Gehälter der Spitzenpolitiker und Spitzenpolitikerinnen in dieser Krise einen Beitrag leisten kann, dann werden wir dem wohl zustimmen\", meinte Vizeklubchef Nikolaus Scherak.", "\"Wenn die Regierung allerdings ernsthaft daran interessiert wäre, sinnvoll zu sparen, wirklich in dieser Krise zu unterstützen und nicht nur die schöne Schlagzeile im Blick hätte, sollte sie bei sich selbst sparen und die 210 Millionen Eigen-PR massiv reduzieren\", merkte Scherak freilich auch an." ],
  "articleContentTranslated" : [ "The coalition takes up the opposition initiative. For the opposition, the conclusion does not go far enough. Late, however, the parliament decided on a zero-wage round for top politicians.", "The corresponding decision is to be made in the special session of the National Council that has to be scheduled for next week due to the repair of the limited increase in luxury pensions.", "It is envisaged that all politicians down to the club chairman level will have to waive the actually agreed increase in salaries of 1.5 percent. Most recently, SP mandate Max Lercher had put pressure on a corresponding decision.", "The FPÖ also addressed the demand. The ÖVP and the Greens have now also agreed that in view of the pandemic, the increase will not be made.", "From the Federal President to the club leaders The club leaders of the ÖVP, August Wöginger, and the Greens, Sigrid Maurer, have, according to their own statements, approached the opposition faction leaders in order to make the following suggestion regarding pensions for politicians:", "In the salary pyramid, from the Federal President to the club officials, the zero wage round should take effect. : As recommended by the Court of Auditors, all politician salaries below this level will be increased by 1.5 percent.", "This affects \"normal\" MPs and all members of the Federal Council. It is important for bricklayers in this year of crisis to set an example. It is fair to pass a zero-wage round for top politicians.", "Wöginger added that it was the right measure at the right time: \"We approached the opposition parties with this proposal and hope that they will support him so that he can also get the necessary constitutional majority.\"", "The Federal President, the members of the government, the National Council presidents and the club chairmen fell over to the increase. The sums involved are not so small.", "Head of State Alexander Van der Bellen would have got around 374 euros on it, Chancellor Sebastian Kurz (ÖVP) 334 euros and Vice Chancellor Werner Kogler 294 euros.", "The club bosses forego 227 euros, National Council President Wolfgang Sobotka (ÖVP) even waived 281. Opposition wants zero wage round up to the Federal Council FPÖ and SPÖ, a zero wage round only for top politicians does not go far enough.", "ÖVP and the Greens have finally decided to forego a salary increase, but only up to the club chairman level. FPÖ club boss Herbert Kickl is not enough: \"We want a zero wage round up to the Federal Council.\"", "The SPÖ would also like an entire zero wage round, but has not yet decided whether it will go along with the coalition proposal.", "After pressure from the opposition, the government factions finally showed themselves ready to suspend the pay rise for politicians in the course of a now necessary special session of the National Council at the beginning of next week.", "The special session, the date of which is set this afternoon, is needed after a breakdown to repair the limited increase in luxury pensions. © Image: APA - Austria Press Agency © Image:", "APA - Austria Presse Agentur The proposal by ÖVP club boss August Wöginger and Green club boss Sigrid Maurer, who spoke of a sign in the crisis year, provides for a partial waiver:", "In the salary pyramid, from the Federal President to the club officials, the zero wage round should take effect. : The latter remain at 15,153 euros. All lower politician salaries will be increased by 1.5 percent as provided by law.", "This affects simple MPs and all members of the Federal Council. A constitutional majority is necessary for implementation, so the SPÖ or FPÖ must agree. Both groups are still hesitant because they would actually like to have an entire round of zero wages for politicians.", "\"These are all top earners in politics, I think that can be expected without further ado,\" argued FPÖ club boss Kickl in the APA interview. \"I expect the government to turn this half-solution into a total solution.\"", "He invited Wöginger and Maurer to \"come to their senses\" at the end of the year, and he invited the SPÖ to put pressure on this together, Kickl said.", "In a \"difficult time for many people\" it was \"also up to politics to show solidarity,\" said the red vice club boss Jörg Leichtfried at a press conference.", "Politicians at all levels should refrain from adjusting inflation and they will try to implement it. In spite of repeated inquiries, Leichtfried was unable to elicit whether the SPÖ would ultimately even agree to the partial zero wage round at the special session.", "He has not yet submitted the application from the ÖVP and the Greens and \"we will see how that develops\". However, the SPÖ will bring in its own application for an extensive zero wage round. Freezing salaries The NEOS are part of the politicians' zero wage round.", "\"If you can make a contribution by freezing the salaries of top politicians in this crisis, then we will probably agree,\" said Vice Club boss Nikolaus Scherak.", "\"However, if the government were seriously interested in making sensible savings, in really providing support in this crisis and not only looking at the beautiful headline, it should save on itself and massively reduce its 210 million PR,\" Scherak noted also on." ]
}