{
  "id" : "ik5cWxv9",
  "url" : "https://www.diepresse.com/5955939/Mobilitaet_Gesetzliche-Grundlage-fuer-123Ticket-wird-am-Donnerstag?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-23T15:19:00Z[UTC]",
  "author" : "von Anna Thalhammer",
  "imageCopyright" : "Die Presse (Clemens Fabry)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Gesetzliche Grundlage für 1-2-3-Ticket wird am Donnerstag beschlossen",
  "articleTitleTranslated" : "Legal basis for 1-2-3 ticket will be decided on Thursday",
  "articleContent" : [ "Das Ticket für ganz Österreich um 1095 Euro soll noch heuer kommen. Die anderen beiden Stufen müssen noch verhandelt werden. Viel ist schon über das 1-2-3-Ticket geredet worden. Nun werden erste Schritte für die Umsetzung gesetzt.", "Im Nationalrat sollen am Donnerstag die gesetzlichen Grundlagen für die Einführung des Tickets beschlossen werden.", "Dabei handelt es sich um das Klimaticketgesetz und ein One-Mobility-Gesetz, bei dem es um die Errichtung einer GmbH durch das Verkehrsministerium gemeinsam mit Verkehrsverbünden und Verkehrsbetrieben geht.", "Kommen soll das bundesweite 1-2-3-Ticket noch 2021.  \"Und das um unschlagbare drei Euro pro Tag\", meinte Verkehrsministerin Leonore Gewessler.", "Die beiden anderen Stufen - ein Ticket um 365 Euro pro Jahr für ein Bundesland und jenes in der zweiten Stufe für zwei Bundesländer um 730 Euro - müssen noch mit den Beteiligten verhandelt werden.", "Das österreichweite Ticket um 1095 Euro, mit dem alle öffentlichen Verkehrsmittel in ganz Österreich genützt werden können, soll aber mit dem Beschluss am Donnerstag in greifbare Nähe rücken.", "Denn \"einerseits sorgt das Klimaticketgesetz dafür, dass die Tickets in allen Verkehrsmitteln anerkannt werden können. Und wir schaffen eine Vertriebsplattform, die in Zukunft von allen Partnerinnen und Partnern gleichberechtigt verwendet werden kann\", meinte die Ministerin.", "Das Klimaticketgesetz regelt in Zukunft die Einführung des 1-2-3-Klimatickets und  dass das Ticket von allen Bahnunternehmen und Busanbietern angenommen werden muss. Das Gesetz ermöglicht es dem Ministerium zudem, über Verordnung den Tarif für Bahnunternehmen festzulegen.", "Der Bund übernimmt die finanzielle Verantwortung für das bundesweite 1-2-3-Klimaticket und gleicht die Mindereinnahmen aus. Im ersten vollen Jahr (2022) sind dafür 150 Millionen Euro aus dem Bundeshaushalt vorgesehen.", "Mit dem One-Mobility-Gesetz wird die Grundlage für eine neutrale und diskriminierungsfreie Vertriebsplattform für ganz Österreich geschaffen. Diese GmbH soll in weiterer Folge auch schrittweise Gesellschaftsanteile an die Verkehrsverbünde, Stadtverkehre und öffentliche Verkehrsunternehmen übertragen.", "Die Vertriebsplattform soll von allen Beteiligten verwendet werden. Für die Kunden hat das den Vorteil, dass alle Produkte in einem Kundenkonto und einer App sind. Damit sollen außerdem Synergieeffekte bündelt werden.", "Dafür müssen die komplexen Geschäftsprozesse der Partner angepasst werden, im Ministerium geht man von einer \"mehrjährigen Phase\" aus, die Teilnahme erfolge auch immer freiwillig, wurde betont.", "Das 1-2-3-Ticket, das zunächst in physischer Form kommen soll, wird online und bei allen Schaltern der Verkehrsverbünde, Stadtverkehre und Bahnunternehmen erhältlich sein. Bezüglich der Stufe 1 und 2 gibt es mit einzelnen Bundesländern schon Verträge.", "Mit anderen seien die Differenzen kleiner, als die meisten Außenstehenden vermuten würden, hieß es ebenso aus dem Ministerium, das von \"sehr guten Gesprächen\" mit allen Beteiligten spricht. Sehr viele Themen seien bereits ausgeräumt worden, insbesondere was die finanzielle Abgeltung betreffe." ],
  "articleContentTranslated" : [ "The ticket for all of Austria for 1095 euros should come this year. The other two levels have yet to be negotiated. Much has been said about the 1-2-3 ticket. The first steps for implementation are now being taken.", "In the National Council, the legal basis for the introduction of the ticket will be decided on Thursday.", "These are the Climate Ticket Act and a One Mobility Act, which involves the establishment of a GmbH by the Ministry of Transport together with transport associations and transport companies.", "The nationwide 1-2-3 ticket is due to arrive in 2021. \"And that for an unbeatable three euros a day,\" said Transport Minister Leonore Gewessler.", "The other two stages - a ticket for 365 euros per year for one federal state and the second stage for two federal states for 730 euros - still have to be negotiated with the parties involved.", "The Austria-wide ticket for 1095 euros, with which all public transport can be used throughout Austria, should be within reach with the decision on Thursday.", "Because \"on the one hand, the Climate Ticket Act ensures that tickets can be recognized in all modes of transport. And we are creating a sales platform that can be used equally by all partners in the future,\" said the minister.", "The Climate Ticket Act regulates the introduction of the 1-2-3 climate ticket in the future and that the ticket must be accepted by all railway companies and bus providers. The law also enables the ministry to set the tariff for railway companies by ordinance.", "The federal government assumes financial responsibility for the nationwide 1-2-3 climate ticket and compensates for the shortfall in income. In the first full year (2022), 150 million euros from the federal budget are earmarked for this.", "The One Mobility Act creates the basis for a neutral and non-discriminatory sales platform for all of Austria. This GmbH is also to gradually transfer shares in the company to the transport associations, city transport and public transport companies.", "The sales platform should be used by all parties involved. For customers, this has the advantage that all products are in one customer account and one app. This is also intended to bundle synergy effects.", "For this, the complex business processes of the partners have to be adapted, the ministry assumes a \"phase of several years\" and participation is always voluntary, it was emphasized.", "The 1-2-3 ticket, which will initially come in physical form, will be available online and at all counters of the transport associations, urban transport and railway companies. Concerning levels 1 and 2, there are already contracts with individual federal states.", "With others, the differences are smaller than most outsiders would suspect, it was also said from the ministry, which speaks of \"very good discussions\" with everyone involved. A great many issues have already been resolved, especially with regard to financial compensation." ]
}