{
  "id" : "IKAbAbam",
  "url" : "https://kurier.at/wirtschaft/burger-king-schluckt-coffeeshop-company/401174749",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T12:39:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4910149/46-175269404.jpg",
  "imageCopyright" : "TQSR",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Rosenberger-Besitzer übernimmt Coffeeshop Company",
  "articleTitleTranslated" : "Rosenberger owner takes over Coffeeshop Company",
  "articleContent" : [ "Österreichischer Masterfranchisenehmer der US-Fastfood-Kette Burger King neuer Eigentümer der Kaffeehauskette mit 160 Standorten Großübernahme in der heimischen Systemgastronomie.", "Nach den Autobahnraststätten von Rosenberger schnappt sich der heimische Master-Franchisenehmer der US-Kette Burger King, TQSR, auch die Kaffeehauskette Coffeeshop Company mit 160 Standorten. ", "Coffeeshop Company stand ursprünglich im Besitz der österreichischen Familie Schärf und wurde 1999 mit einem Standort in der Wiener Innenstadt gegründet. Die Kaffeehauskette ist hierzulande mit zehn Shops vertreten.", "Mit der Übernahme gehen zwei im ursprünglichen Besitz der Schärf Gruppe stehende Coffeeshop-Standorte in Österreich einerseits und die Franchisegeberrechte an allen Coffeeshops weltweit andererseits auf die TQSR-Gruppe über, teilte das Unternehmen am Montag mit. ", "Über den Kaufpreis sei Stillschweigen vereinbart worden. Ebenso wie Burger King und Rosenberger wird auch Coffeeshop Company in Zukunft aus der TQSR-Firmenzentrale in den Vienna Twin Towers gesteuert. Der frühere Firmenchef Marco Schärf wird dem Unternehmen in beratender Funktion erhalten bleiben.", "\"Mit ihrer jahrelangen Expertise im Gastronomie-Bereich war die TQSR Group bereits vom ersten Gespräch an unser Favorit für die Übernahme\", wird Schärf in der Aussendung zitiert. © Bild:", "Coffeeshop Company Modernisierung geplant \"Mit Coffeeshop Company übernehmen wir ein profitables, den Zeitgeist treffendes Kaffee-Konzept, das wir nun ganz gezielt einem weiteren Modernisierungsschritt unterziehen, insbesondere in Bezug auf Digitalisierung, und in Österreich ebenso wie international auf weiteren Expansionskurs schicken\", sagte Hartmut Graf, CEO der TQSR Group, zur Übernahme.  :", "Ein Großteil der Beschäftigten aus der ursprünglichen Zentrale in Neusiedl sei übernommen worden. Viele weitere Arbeitsplätze würden im Zuge der geplanten Expansion geschaffen werden. © Bild: by Rosenberger Restaurant GmbH Synergien mit Rosenberger Für TQSR ergeben sich Synergien durch die Übernahme.", "Die Raststättenkette Rosenberger, die das Unternehmen im April 2019 übernommen hat, soll bis 2024 zu Multibrandkonzepten unter der Marke \"Rosehill Foodpark\" umgebaut werden. Jeder von ihnen auch mit Coffeeshop Company.", "Darüber hinaus sollen österreichweit jährlich fünf bis zehn weitere Coffeeshop-Standorte eröffnen. Die TQSR-Gruppe des Wiener Wirtschaftsanwalts Dieter Spranz ist seit 2015 Masterfranchisenehmer für Burger King in Österreich und beschäftigt in Summe rund 1.000 Mitarbeiterinnen und Mitarbeiter.", "Die Firmengruppe betreibt 26 eigene Burger-King-Restaurants, 13 Rosenberger Raststätten und das Rosenberger First Restaurant im ersten Wiener Gemeindebezirk sowie zwei Coffeeshop Company- Standorte.", "Für heuer ist die Eröffnung des ersten Multibrand-Raststättenkonzepts unter der Dachmarke Rosehill Foodpark geplant." ],
  "articleContentTranslated" : [ "Austrian master franchisee of the US fast food chain Burger King new owner of the coffee house chain with 160 locations. Large takeover in the domestic system catering.", "After the Rosenberger motorway service stations, the domestic master franchisee of the US chain Burger King, TQSR, also grabs the coffee shop chain Coffeeshop Company with 160 locations.", "Coffeeshop Company was originally owned by the Austrian Schärf family and was founded in 1999 with a location in downtown Vienna. The coffee house chain has ten shops in this country.", "With the takeover, two coffee shop locations originally owned by the Schärf Group in Austria on the one hand and the franchisor rights to all coffee shops worldwide on the other hand will be transferred to the TQSR Group, the company announced on Monday.", "The parties agreed not to disclose the purchase price. Like Burger King and Rosenberger, the Coffeeshop Company will in future be controlled from the TQSR company headquarters in the Vienna Twin Towers. Former company boss Marco Schärf will stay with the company in an advisory capacity.", "\"With its many years of expertise in the catering sector, the TQSR Group was our favorite for the takeover from the very first conversation,\" Schärf is quoted in the broadcast. © Image:", "Coffeeshop Company modernization planned \"With the Coffeeshop Company we are adopting a profitable coffee concept that is in keeping with the spirit of the times, which we are now deliberately subjecting to a further modernization step, particularly with regard to digitization, and which we are sending on a further expansion course in Austria and internationally,\" said Hartmut Graf, CEO of the TQSR Group, on the takeover. :", "Most of the employees from the original headquarters in Neusiedl have been taken over. Many more jobs would be created in the course of the planned expansion. © Image: by Rosenberger Restaurant GmbH Synergies with Rosenberger For TQSR there are synergies from the takeover.", "The Rosenberger service station chain, which the company took over in April 2019, is to be converted into multi-brand concepts under the \"Rosehill Foodpark\" brand by 2024. Each of them also with Coffeeshop Company.", "In addition, five to ten additional coffee shop locations are to be opened across Austria every year. The TQSR group of the Viennese business lawyer Dieter Spranz has been a master franchisee for Burger King in Austria since 2015 and employs a total of around 1,000 people.", "The group of companies operates 26 of its own Burger King restaurants, 13 Rosenberger service stations and the Rosenberger First Restaurant in Vienna's first district as well as two Coffeeshop Company locations.", "The opening of the first multi-brand service area concept under the Rosehill Foodpark umbrella brand is planned for this year." ]
}