{
  "id" : "IKcLoDME",
  "url" : "https://kurier.at/chronik/oesterreich/corona-grenzkontrollen-10000-einreise-verweigerungen-seit-19-dezember/401146485",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T12:50:10Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4853427/46-173573262.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona-Grenzkontrollen: 10.000 Einreise-Verweigerungen seit 19. Dezember",
  "articleTitleTranslated" : "Corona border controls: 10,000 entry refusals since December 19",
  "articleContent" : [ "Reiserückkehrer waren vor allem im Sommer für das Infektionsgeschehen in Österreich ein Katalysator. Deswegen waren jetzt, rund um Weihnachten und Silvester, die Beamten verstärkt mit Grenzkontrollen beschäftigt.", "Wie das Innenministerium mitteilte, wurden seit 19.  Dezember rund 770.000 Kontrollen an Österreichs Grenzen durchgeführt. Alleine am gestrigen Sonntag führten die Polizisten 100.000 Kontrollen durch.", "Seit dem 19.  Dezember wurden dabei rund 10.000 Einreise-Verweigerungen, vorwiegend für Drittstaatenangehörige, ausgesprochen, erklärt das Innenministerium mit. 24.000 Kontrollen der Heimquarantäne „Die Polizistinnen und Polizisten haben seit dem 19.  Dezember 2020, wie auch schon seit dem Beginn dieser Pandemie, professionelle Arbeit geleistet.  ", "Die Zahl der Kontrollen an den Grenzen, auch in Zusammenarbeit mit den Gesundheitsbehörden, zeigen dies in eindrucksvoller Weise\", sagt Innenminister Karl Nehammer. Neben den Grenzkontrollen wurde in rund 24.000 Fällen auch die angeordnete Heimquarantäne kontrolliert.", "Insgesamt wurden seit dem heurigen Frühjahr in 330.000 Fällen Kontrollen der Heimquarantäne vorgenommen, so das Innenministerium. 11.359 Anzeigen seit Mitte November Weiters erklärt das Ministerium, dass seit dem 17.  November 11.359 Anzeigen im Zuge der Corona-Verordnungen erstattet wurden.", "Eine größere Zahl dieser Anzeigen sei auf Versammlungen zurückzuführen." ],
  "articleContentTranslated" : [ "Returning travelers were a catalyst for the infection rate in Austria, especially in summer. Therefore, around Christmas and New Year's Eve, the officials were increasingly busy with border controls.", "As the Interior Ministry announced, around 770,000 controls have been carried out at Austria's borders since December 19. On Sunday alone, the police carried out 100,000 checks.", "Since December 19, around 10,000 entry refusals have been issued, mainly for third-country nationals, explains the Ministry of the Interior. 24,000 home quarantine checks “The police officers have been doing professional work since December 19, 2020, as has been the case since the beginning of this pandemic.", "The number of controls at the borders, also in cooperation with the health authorities, shows this in an impressive way, \"says Interior Minister Karl Nehammer. In addition to the border controls, the ordered home quarantine was also checked in around 24,000 cases.", "A total of 330,000 home quarantine controls have been carried out since this spring, according to the Interior Ministry. 11,359 reports since mid-November Furthermore, the ministry declares that 11,359 reports have been made since November 17 in the course of the Corona ordinances.", "A larger number of these advertisements can be traced back to meetings." ]
}