{
  "id" : "ikFVhVAt",
  "url" : "https://kurier.at/wirtschaft/ergebniseinbruch-bei-flugzeugausruester-facc/401101002",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T07:32:31Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ergebniseinbruch bei Flugzeugausrüster FACC",
  "articleTitleTranslated" : "Slump in earnings at aircraft supplier FACC",
  "articleContent" : [ "Der oberösterreichische Flugzeugausrüster FACC bekommt die Krise in der Luftfahrt voll zu spüren.  Das operative Ergebnis (EBIT) drehte in den ersten neun Monaten des heurigen Jahres von plus 9,7 auf minus 57,5 Mio.", "Euro.  Der Umsatz sank von 582,6 Mio. auf 392,8 Mio.  Euro.  Alle Bereiche waren davon betroffen.  Zuletzt habe sich die Luftfahrt langsam erholt, für den September vermeldet FACC einen Anstieg der Nachfrage um 30 Prozent, insbesondere in Asien gab es eine Erholung.", "Die \"Anpassung\" des Personalstands sei zu Beginn des vierten Quartals vollzogen worden.  Mitte September hatte FACC bekannt gegeben, dass es zu einer Reduktion um 650 Mitarbeiten kommen wird.", "Per 30.9. hatte man 3.296 Mitarbeiter, nach 3.371 ein Jahr davor.  Der Ausblick für das Gesamtjahr 2020 wurde bestätigt.  \"In Anbetracht der generellen Situation lagen die Kundenabrufe in den Monaten Juli und August um bis zu 50 Prozent unter den Abrufen des Vorjahres.", "Im September stellte sich eine deutliche Trendwende ein,\", so Konzernchef Robert Machtlinger am Mittwoch in einer Aussendung.  Das Betriebsergebnis der ersten neun Monate 2020 enthalte, wie bereits angekündigt, Einmaleffekte aufgrund von Wertminderungen und Schätzungsänderungen im Zusammenhang mit der Corona-Krise.", "\"In Summe ist das Ergebnis der ersten neun Monate mit Sondereffekten in Höhe von 48,5 Mio.  Euro belastet.  Das operative Ergebnis - bereinigt um Sondereffekte - betrug minus neun Millionen Euro und war wesentlich von der reduzierten Auslastung der Werke seit Beginn des zweiten Quartals 2020 nach Ausbruch der der COVID-19-Pandemie beeinflusst\", so FACC.", "Die Kurzarbeit sei mittlerweile in nahezu allen Bereichen des Konzerns beendet worden.  Zum Ausblick meinte Machtlinger: \"Aus heutiger Sicht planen wir trotz einer noch immer hohen Dynamik der Märkte einen Jahresumsatz zwischen 500 und 520 Millionen Euro.", "Ergebnisseitig gehen wir unverändert von einem EBIT in einer Bandbreite von minus 55 bis minus 65 Mio.  Euro aus.\"" ],
  "articleContentTranslated" : [ "The Upper Austrian aircraft supplier FACC is fully feeling the crisis in aviation. The operating result (EBIT) turned in the first nine months of this year from plus 9.7 to minus 57.5 million.", "Euro. Sales fell from EUR 582.6 million to EUR 392.8 million. All areas were affected. Recently, aviation has slowly recovered, for September FACC reports a 30 percent increase in demand, and there was a recovery in Asia in particular.", "The \"adjustment\" of the workforce was completed at the beginning of the fourth quarter. In mid-September, FACC announced that there would be a reduction of 650 employees.", "As of 9/30 the company had 3,296 employees, down from 3,371 a year earlier. The outlook for 2020 as a whole was confirmed. \"In view of the general situation, customer requests in July and August were up to 50 percent lower than in the previous year.", "In September there was a clear trend reversal, \"said CEO Robert Machtlinger in a broadcast on Wednesday. As already announced, the operating result for the first nine months of 2020 includes one-off effects due to impairments and changes in estimates in connection with the corona crisis.", "\"In total, the result for the first nine months is burdened with special effects amounting to 48.5 million euros. The operating result - adjusted for special effects - amounted to minus nine million euros and was largely due to the reduced capacity utilization of the plants since the beginning of the second quarter 2020 after the outbreak of the COVID-19 pandemic, \"said FACC.", "The short-time work has now been ended in almost all areas of the group. On the outlook, Machtlinger said: \"From today's perspective, we are planning annual sales of between 500 and 520 million euros, despite the fact that the markets are still very dynamic.", "In terms of earnings, we continue to expect EBIT in a range of minus 55 to minus 65 million euros. \"" ]
}