{
  "id" : "iKINCUlj",
  "url" : "https://sport.orf.at/stories/3070544/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-12T10:53:21Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Walder feiert Podestpremiere in Val d’Isere",
  "articleTitleTranslated" : "Walder celebrates podium premiere in Val d’Isere",
  "articleContent" : [ "Bei Schneefall und schwierigen Sichtverhältnissen hatte Walder bei einer Siegerzeit von lediglich 1:01,34 einen Rückstand von 0,54 Sekunden auf Caviezel, der seinen ersten Weltcup-Sieg feierte. Mit Vincent Kriechmayr landete ein weiterer Österreicher im Spitzenfeld.", "Der 29-jährige Oberösterreicher belegte trotz einer fehlerhaften Fahrt den fünften Rang (+ 0,77). Matthias Mayer, der im Abfahrtstraining am Freitag gestürzt war, fuhr auf den elften Rang (0,97). Max Franz wurde 14. (1,06), Hannes Reichelt bei seinem Comeback 24. (1,48).", "Bei dem kurzen, aber wilden Ritt mit wenigen Schlüsselstellen landeten auch weitere Favoriten nicht im Spitzenfeld. Der Schweizer Beat Feuz kam über Rang zehn (0,91) nicht hinaus.", "Der Norweger Aleksander Aamodt Kilde, der Weltcup-Gesamtsieger der letzten Saison, musste sich mit Rang zwölf (1,00) begnügen.Walder mit der Wut im Bauch Walder verlor wie viele Läufer vor allem im oberen Teil die entscheidende Zeit auf Caviezel, der die Schlüsselstelle am besten absolvierte.", "Mit Rang drei war der 29-jährige Kärntner, der bisher Platz vier im Super-G in Saalbach im Februar als bestes Ergebnis zu Buche stehen hatte, aber natürlich auch sehr zufrieden. „Am Start wusste ich, dass die Nummer acht perfekt ist.", "Als im Ziel der Dreier aufgeleuchtet ist, habe ich mit einem Top-Ten-Platz gerechnet. Dass es jetzt der dritte ist, ist natürlich ein Wahnsinn“, sagte Walder im ORF-Interview. „Ich wollte einfach Gas geben.", "Ich war zornig, weil ich in der Abfahrtsqualifikation einen Scheiß zusammengefahren bin“, sagte der Kärntner.Kriechmayr und Mayer mit Fehler Für Kriechmayr und Mayer hatte der Fehler im oberen Teil hingegen gröbere Auswirkungen.", "„Der Fehler war an einer ungünstigen Stelle. Da nimmt man das Tempo nicht mit, das hat sich dann summiert. Unten hat es ganz gut gepasst. So ein Fehler darf aber auf so einem kurzen Super-G nicht passieren“, erklärte Kriechmayer.", "Ganz ähnlich analysierte der zweifache Olympiasieger Mayer sein erstes Speed-Rennen der Saison. „Die Fahrt war sicher nicht ganz optimal. Ich hatte oben einen Innenskifehler und habe dann weitergekämpft.", "Unten war es in Ordnung, die Zeit konnte ich aber nicht aufholen“, so der 30-jährige Kärntner. Für Mayer und Kriechmayr bietet sich am Sonntag (10.30 Uhr, live in ORF1) in der Abfahrt die Chance zur Revanche.", "Reichelt war indes mit seinem ersten Rennen nach dem vor einem Jahr erlittenen Kreuzbandriss nicht unzufrieden. „Bei dieser Sicht tue ich mir noch schwer, deshalb habe ich an ein paar Stellen zu viel taktiert.", "Es ist ein erster Schritt beim Comeback“, bilanzierte der 40-jährige Salzburger sein Rennen. Der Südtiroler Dominik Paris, der auch nach einem Kreuzbandriss sein Comeback gab, landete auf Platz 16 (1,12).", "„Sehr spezieller“ Sieg für Caviezel Der Sieg von Caviezel kam unterdessen überraschend, hatte sich der Schweizer doch erst im Juni beim Training einen Riss der Achillessehne zugezogen. Dass es gleich beim Saisonauftakt mit dem ersten Sieg klappte, konnte der 32-Jährige gar nicht glauben.", "„Das ist natürlich sehr speziell. Ich hatte gute Ärzte und Therapeuten. Ein großes Danke“, sagte Caviezel. Für den Schweizer ging auch eine lange Wartezeit zu Ende, brauchte er doch 104 Weltcup-Rennen, um erstmals auf dem Podium ganz oben zu stehen.", "„Mich hat das nicht belastet. Es war ein paarmal knapp. Ich habe immer probiert zu gewinnen. Heute es ist es aufgegangen, das ist ein Traum“, freute sich Caviezel." ],
  "articleContentTranslated" : [ "In snowfall and poor visibility, Walder was only 0.54 seconds behind Caviezel, who celebrated his first World Cup victory, with a winning time of just 1: 01.34. With Vincent Kriechmayr, another Austrian landed in the top field.", "The 29-year-old from Upper Austria finished fifth despite a faulty ride (+ 0.77). Matthias Mayer, who fell during downhill training on Friday, finished eleventh (0.97). Max Franz was 14th (1.06), Hannes Reichelt on his comeback 24th (1.48).", "In the short but wild ride with a few key points, other favorites did not end up in the top field. The Swiss Beat Feuz did not get past tenth place (0.91).", "The Norwegian Aleksander Aamodt Kilde, the overall World Cup winner last season, had to be content with twelfth place (1.00). Walder, like many runners, lost the decisive time on Caviezel, who had the Key point best completed.", "In third place, the 29-year-old from Carinthia, who had been fourth in the Super-G in Saalbach in February as the best result, was of course also very satisfied. “At the start I knew that number eight was perfect.", "When the three-point came on at the finish, I was expecting a top ten place. The fact that it is now the third is of course amazing, \"said Walder in an interview with ORF. “I just wanted to accelerate.", "I was angry because I screwed up a shit in the downhill qualification, ”said the Carinthian.Kriechmayr and Mayer with a mistake For Kriechmayr and Mayer, however, the mistake in the upper part had bigger effects.", "“The mistake was in an inconvenient place. You don't take the pace with you, that added up. It worked quite well below. Such a mistake shouldn't happen on such a short Super-G, ”said Kriechmayer.", "The two-time Olympic champion Mayer analyzed his first speed race of the season in a very similar way. “The trip was definitely not ideal. I had an inside ski error upstairs and then kept fighting.", "It was okay downstairs, but I couldn't make up the time, ”said the 30-year-old from Carinthia. For Mayer and Kriechmayr there is a chance to take revenge on Sunday (10.30 a.m., live on ORF1) in the descent.", "Reichelt, however, was not dissatisfied with his first race after the cruciate ligament rupture he suffered a year ago. “It's still difficult for me to see this, that's why I tacted too much in a few places.", "It's a first step towards the comeback, ”said the 40-year-old from Salzburg, summarizing his race. The South Tyrolean Dominik Paris, who also made his comeback after a cruciate ligament tear, landed in 16th place (1.12).", "“Very special” victory for Caviezel Caviezel's victory came as a surprise, as the Swiss only tore his Achilles tendon during training in June. The 32-year-old couldn't believe that he won his first win right at the start of the season.", "“That is of course very special. I had good doctors and therapists. A big thank you, ”said Caviezel. A long wait came to an end for the Swiss, as he needed 104 World Cup races to be on the top of the podium for the first time.", "“That didn't bother me. It was close a couple of times. I've always tried to win. Today it worked out, it's a dream, ”said Caviezel happily." ]
}