{
  "sourceCountry" : "austria",
  "articleTitle" : "Im verriegelten Burgtheater: Protokoll einer langen Nacht",
  "targetLanguage" : "english",
  "articleContent" : [ "Als es los ging, saß unsere Redakteurin in der letzten Burgtheater-Vorführung vor dem Lockdown.  Ein Bericht aus dem ersten Bezirk.  Einmal noch kurz vor dem Lockdown ins Theater.", "Kann man das verantworten?  Der Wunsch nach Live-Kultur gewinnt.  Wir haben Karten für ein Stück im Burgtheater: „Das Himmelszelt“, eine Geschichte über ein weibliches Geschworenengericht, das über eine junge Frau richtet. 21.30 Uhr: Während auf der Bühne die zweite Hälfte auf das große Finale zusteuert, vernehme ich Funkgeräte.", "Etwas von „Polizei\\\" und „Absperrungen\\\".  Hab ich mich verhört?  Gehört das zum Stück?  Man kann ja nie wissen.  Ein paar Handys leuchten im Publikum auf.  Ach, wird nichts sein. 22.00 Uhr: Die Vorführung endet mit einem Knall, es wird dunkel.", "Applaus.  Es wird hell.  Burgtheater-Chef Martin Kušej tritt auf die Bühne, allein.  Etwas stimmt nicht.  Es sei ihm bewusst, dass der Schlussapplaus, gerade heute, dem Ensemble gehören sollte, sagt er.", "Und auch zur Coronakrise hätte er gerne etwa gesagt, aber … Er ringt sichtlich um Fassung.  Es habe viele Schüsse im ersten Bezirk gegeben, die Gefahr sei nicht vorbei, das Burgtheater habe nach Polizeianweisung die Türen versperren müssen.", "Er sei gerade vom Akademietheater hergekommen, um uns das mitzuteilen.  Ich bekomme nicht alles mit, weil ich sofort ins Smartphone abtauche.  Meine Kollegen haben schon den Liveticker gestartet, bitten um Unterstützung.", "Ich schicke eine E-Mail in die Redaktion: „Sitze im Burgtheater fest, sie haben die Eingänge verriegelt.“ Dann ist der Empfang weg. 22.20 Uhr: Wir gehen zur Bar, Wasser wird verteilt, wir trinken Wein.", "Und gleich noch ein Glas.  Endlich wieder Empfang.  „Geht es dir gut? “, fragen Freunde, die schon über meinem Aufenthaltsort im „Presse“-Ticker gelesen haben.", "„Ich bin in Sicherheit“, schreibe ich meiner Familie.  Ein älteres Paar unterbricht die Handy-Session.  Genau heute hätten sie ihr Smartphone nicht mitgenommen.", "Ob ich denn schon mehr wisse.  Als ich antworte, merke ich, wie verwirrt ich noch bin.  Ich erzähle unzusammenhängend von einer möglichen Geiselnahme auf der Mariahilfer Straße.", "„Wie, aber war das nicht am Schwedenplatz? “ „Gibt es Tote? \\\" 22.50 Uhr: Ja, es gibt Tote.  An jedem Fenster stehen Leute und blicken auf die blinkenden Polizeiautos am Ring.", "Manche halten sich fest im Arm.  Bei den meisten ist die erste Schockstarre gelöst.  Wir werden vom Personal in den Saal gebeten.  Zwei junge Männer sitzen im Schneidersitz am Boden, ein älterer Herr weist sie ziemlich ungehalten zurecht.", "Das sei doch keine Art.  Ist eben doch noch das Burgtheater. 23.00 Uhr: Immer noch nichts Neues, aber es gibt ein spontanes Publikumsgespräch.  Viele haben ihre Weingläser mitgenommen, auch die auf der Bühne.", "Was soll man auch machen.  Die Schauspielerinnen sagen viele kluge Sachen über Frauen, darüber wie sie die Welt sehen und darüber, wie sie von der Welt gesehen werden.", "Eine sagt, sie ist schon betrunken.  Direktor Kušej redet über den Lockdown und Freiheit.  Fast schon beruhigend, diese Rückkehr zur alten neuen Normalität. 23.45 Uhr: Ein Glas zerbricht, die Vorstellung ist beendet.", "Kušej fragt, wer rauchen will, möge zu ihm kommen.  Freudige Zustimmung, der Raucher-Tross macht sich auf den Weg zur Bühne.  „Ich bin ein Nichtraucher, aber habe ein Herz für Raucher“, so der Burgtheaterchef. 00.15 Uhr: Ein Raucherbereich ist gefunden, überall auf der prächtigen Feststiege stehen Wasserkübel, in Gruppen wird gequalmt.", "Der Chef schaut vorbei: „Bitte auf den Mindestabstand achten! \\\" Ein Kamerateam filmt.  Angeblich wird gerade das Akademietheater evakuiert. 00.40 Uhr: Das Serviceteam taut Brezel auf.", "Wein ist auch noch da.  Von sieben Toten ist jetzt die Rede, von sechs Tatorten - und immer noch von flüchtigen Tätern.  Manche haben sich schon einen Schlafplatz gesucht, dann kommt die Durchsage: Alle wieder in den Saal.", "Kušej steht auf der Bühne, gemeinsam mit einem Polizeibeamten.  Man könne jetzt unter Polizeischutz zur U-Bahn gehen.  Oder auch bleiben. 00:55 Uhr: Am Ring überall Polizei, das Aufgebot häuft sich am Schottentor.", "Auto an Auto an Auto.  Auf einen Schlag fühle ich mich wieder nüchtern.  Ein Polizeibeamter erklärt einer betagten Dame geduldig den Heimweg.  Eine junge Frau weint in ihr Handy. 01:00 Uhr: Letzter Zug fährt ab, leider in die falsche Richtung.", "Aber vielleicht einfach umsteigen, auf die U4 am Schottenring?  Fehlanzeige.  Ein Mitarbeiter bringt uns zum einzigen offenen Ausgang. 01:10 Uhr: Eine ganze Gruppe ist gestrandet, steht unschlüssig gegenüber dem Otto-Wagner-Schützenhaus.", "Mein Akku ist mittlerweile leer, aber es gelingt ohnehin niemandem, ein Taxi zu rufen.  Drei Krankenwägen rasen vorbei.  Nicht gerade beruhigend.  Wir gehen trotzdem los, durch die leeren Gassen des zweiten Bezirks.", "Auch andere sind auf dem Weg, mit Rädern, zu Fuß, paarweise.  Keiner spricht. 01.20 Uhr: Ein Taxi leuchtet in der Dunkelheit.  Wir halten es an.  „Bestellt? “ „Nein“.", "Dann noch eines.  „Bestellt? “.  „Nein“.  Der Fahrer nimmt uns trotzdem mit.  Er redet nicht viel, aber er redet von einer „großen Katastrophe in Wien“.  Es läuft Ö3, keine Nachrichten, nur Musik.", "Wir müssen einen großen Umweg in den fünften Bezirk fahren.  Überall Sperren. 02.00 Uhr: Endlich daheim.  Wir sind erschöpft, nur langsam fällt die Anspannung ab.", "Mein Freund sagt: „Ich verstehe das nicht“.  Normalerweise würde ich irgendetwas erzählen, aber ich weiß auch nicht, was ich sagen soll.  Ich setze mich an den Laptop und schreibe diesen Text." ],
  "id" : "IKk2g93A",
  "category" : "CHRONICLE",
  "url" : "https://www.diepresse.com/5891557/Terror-in-Wien_Im-verriegelten-Burgtheater_Protokoll-einer-langen?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "In the locked Burgtheater: minutes of a long night",
  "articleContentTranslated" : [ "When it started, our editor was sitting in the last Burgtheater performance before the lockdown. A report from the first district. One more time shortly before the lockdown to the theater.", "Can you answer for that? The desire for live culture wins. We have tickets for a play in the Burgtheater: “Das Himmelszelt”, a story about a female jury that judges a young woman. 9.30 p.m.: While the second half is heading towards the grand finale on stage, I can hear radios.", "Something like \"police\" and \"barriers\". Have I misheard? Is that part of the piece? You never know. A couple of cell phones light up in the audience. Oh, nothing will be. 10:00 p.m .: The performance ends with a bang, it gets dark.", "Applause. It's getting light. Burgtheater boss Martin Kušej comes on stage, alone. Something is not correct. He is aware that the final applause, especially today, should belong to the ensemble, he says.", "And he would also have liked to say something about the corona crisis, but ... He is clearly struggling to maintain his composure. There were many shots in the first district, the danger was not over, the Burgtheater had to lock the doors according to police instructions.", "He had just come from the Academy Theater to tell us. I don't notice everything because I immediately dive into the smartphone. My colleagues have already started the live ticker and are asking for support.", "I send an email to the editorial office: “I'm stuck in the Burgtheater, you've locked the entrances.” Then the reception is gone. 10:20 p.m .: We go to the bar, water is distributed, we drink wine.", "And another glass right away. Finally reception again. \"Are you all right? \", Ask friends who have already read about my whereabouts in the\" press \"ticker.", "“I am safe,” I write to my family. An elderly couple interrupts the cell phone session. Exactly today they would not have taken their smartphone with them.", "Do I already know more. When I answer, I realize how confused I still am. I tell incoherently about a possible hostage-taking on Mariahilfer Strasse.", "“How, but wasn't that at Schwedenplatz? \"\" Are there any dead? \"10:50 p.m .: Yes, there are dead people. People are standing at every window and looking at the flashing police cars on the ring.", "Some hold each other tightly. Most of them have resolved their initial paralysis. We are asked into the hall by the staff. Two young men sit cross-legged on the floor, an older man rebukes them rather indignantly.", "That's not an art. It's still the Burgtheater after all. 11 p.m .: Still nothing new, but there is a spontaneous discussion with the audience. Many took their wine glasses with them, including those on stage.", "What should you do? The actresses say a lot of smart things about women, about how they see the world, and about how they are seen by the world.", "One says she's already drunk. Director Kušej talks about the lockdown and freedom. Almost reassuring, this return to the old new normal. 11:45 p.m.: A glass breaks, the performance is over.", "Kušej asks whoever wants to smoke should come to him. Happy approval, the smokers make their way to the stage. “I am a non-smoker, but I have a heart for smokers,” said the Burgtheater boss. 00.15 a.m .: A smoking area has been found, there are buckets of water everywhere on the grand staircase, and people smoke in groups.", "The boss drops by: “Please pay attention to the minimum distance! \\ \"A camera team is filming. Apparently the academy theater is being evacuated. 12:40 am: The service team is defrosting pretzels.", "Wine is still there too. There is now talk of seven dead, six crime scenes - and still of fugitive perpetrators. Some have already looked for a place to sleep, then the announcement comes: Everyone is back in the hall.", "Kušej is on the stage, together with a police officer. You can now go to the subway under police protection. Or stay. 12:55 am: Police everywhere on the ring, the contingent piles up at the Schottentor.", "Car to car to car. All of a sudden I feel sober again. A police officer patiently explains the way home to an elderly lady. A young woman is crying into her cell phone. 01:00 am: Last train leaves, unfortunately in the wrong direction.", "But maybe just change to the U4 at Schottenring? Nothing. An employee takes us to the only open exit. 1:10 a.m.: A whole group is stranded, undecided in front of the Otto Wagner Schützenhaus.", "My battery is now empty, but nobody can call a taxi anyway. Three ambulances speed by. Not exactly reassuring. We start anyway, through the empty streets of the second district.", "Others are also on the way, by bike, on foot, in pairs. Nobody speaks. 1:20 a.m.: A taxi glows in the dark. We're stopping. \"Ordered? \"\" No \".", "Then one more thing. \"Ordered? \". \"No\". The driver takes us anyway. He doesn't talk much, but he talks about a “great disaster in Vienna”. Ö3 is on, no news, just music.", "We have to make a big detour to the fifth district. Locks everywhere. 02.00 a.m.: Finally home. We are exhausted, the tension only slowly falls.", "My friend says, \"I don't understand\". Normally I would say something, but I don't know what to say either. I sit down at the laptop and write this text." ]
}