{
  "id" : "IKQCUEgB",
  "url" : "https://kurier.at/politik/inland/hausdurchsuchung-bei-bluemel-ein-spaziergang-mit-dem-laptop-im-kinderwagen/401208151",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T16:49:31Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/4943098/20210216-ABD0130-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Hausdurchsuchung bei Blümel: Ein Spaziergang mit dem Laptop im Kinderwagen",
  "articleTitleTranslated" : "House search at Blümel: A walk with the laptop in the stroller",
  "articleContent" : [ "Nächster Akt in der Laptop-Causa um Gernot Blümel: Der ÖVP-Finanzminister und Wiener Landesparteichef besitzt zwar keinen dienstlichen Laptop – er arbeitet nur am Handy –, aber einen privaten Laptop, den er gemeinsam mit seiner Frau nutzt.", "Als die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) diesen Laptop bei der Hausdurchsuchung am 11.  Februar mitnehmen wollte, war er nicht da. Wie der Standard berichtete, fuhr die Frau des Finanzministers mit dem Laptop und dem gemeinsamen Baby im Kinderwagen spazieren.", "Blümel hatte sie angerufen, als er bei seinem Termin in der WKStA-Zentrale über die anstehende Hausdurchsuchung informiert wurde und sich mit den Ermittlern auf den Heimweg machte. Laut Protokoll wurde Blümels Frau dabei beobachtet, wie sie um 9.43 Uhr das Haus verließ.", "Die WKStA traf mit Blümel dort um 9.50 Uhr ein, das Fehlen des Laptops wurde bemerkt. Blümels Kabinettschef vereinbarte daraufhin mit der Frau einen Treffpunkt auf dem Spazierweg und holte den Laptop ab.", "Um 10.36 Uhr wurde er den Ermittlern übergeben. Sofort unterstellte die Opposition, der Laptop sei absichtlich versteckt, die Inhalte vielleicht gelöscht worden. In Blümels Büro weist man den Verdacht, dass man versucht habe, etwas verschwinden zu lassen, zurück.", "Der Finanzminister habe die Ermittler ja selbst auf den Laptop hingewiesen, deshalb wurde auch danach gesucht.", "Theoretisch, so IT-Experte Markus Häfele von Attingo, einem Wiener Unternehmen, das auf Datenrettung spezialisiert ist, ließe sich in diesem Zeitraum locker der gesamte Inhalt eines Laptops löschen. Der Erfolg so einer Aktion hänge freilich von den IT-Kenntnissen des Löschenden ab.", "Ein Profi löscht auf Rohdaten-Basis alles, hinterlässt keine Spuren. Löscht man aber auf herkömmliche Weise, dann bleibt im Dateisystem ein Eintrag, erklärt Häfele. Und dort ist der Zeitpunkt der letzten Änderung (sprich: Löschung) angeführt.", "Im Fall Blümel ließe sich nachverfolgen, ob jemand während des Spaziergangs Daten vernichten wollte. Der Haken: „Bei modernen Laptops mit SSD-Festplatte sind gelöschte Daten binnen Sekunden ganz weg und können kaum noch rekonstruiert werden“, erklärt Häfele.", "Dafür müsse man kein Profi sein. Ermittler sehen in dem Fall, dass etwas da war, aber nicht was genau." ],
  "articleContentTranslated" : [ "The next act in the laptop case involving Gernot Blümel: The ÖVP finance minister and Viennese regional party leader does not have a business laptop - he only works on a cell phone - but a private laptop that he uses with his wife.", "When the Economic and Corruption Prosecutor's Office (WKStA) wanted to take this laptop with them to the house search on February 11, it was not there. As reported by Standard, the finance minister's wife took the laptop and the baby together in a stroller for a walk.", "Blümel had called her when he was informed about the upcoming house search during his appointment at the WKStA headquarters and was on his way home with the investigators. According to the protocol, Blümel's wife was seen leaving the house at 9.43 a.m.", "The WKStA arrived there with Blümel at 9.50 a.m., the lack of the laptop was noticed. Blumel's head of cabinet then arranged a meeting point with the woman on the promenade and picked up the laptop.", "At 10:36 a.m. he was handed over to the investigators. The opposition immediately assumed that the laptop had been deliberately hidden and that the contents might have been deleted. In Blümel's office, suspicions that they tried to make something disappear are rejected.", "The finance minister himself pointed out the laptop to the investigators, which is why they were looking for it.", "In theory, according to IT expert Markus Häfele from Attingo, a Viennese company that specializes in data recovery, the entire contents of a laptop could easily be deleted during this period. The success of such an action depends of course on the IT skills of the person responsible for the deletion.", "A professional erases everything on the basis of raw data, leaving no traces behind. But if you delete in the conventional way, an entry remains in the file system, explains Häfele. And the time of the last change (read: deletion) is listed there.", "In the Blümel case, it could be tracked whether someone wanted to destroy data during the walk. The catch: \"With modern laptops with SSD hard drives, deleted data is completely gone within seconds and can hardly be reconstructed,\" explains Häfele.", "You don't have to be a professional for that. In the case, investigators see that something was there, but not what exactly." ]
}