{
  "id" : "ILcJy9zc",
  "url" : "https://wien.orf.at/stories/3082708/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-28T17:28:16Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/20/23/crops/w=1280/557081_opener_189523_u6.jpg?s=dc7b5410fe5720bd809c72cdd5d4a8c9f7ffc8b2",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wiener Linien dünnen Fahrpläne teilweise aus",
  "articleTitleTranslated" : "Wiener Linien is partially thinning out timetables",
  "articleContent" : [ "Die Ausdünnung der Fahrpläne habe nichts mit der Coronavirus-Pandemie und den dadurch entstandenen Einbußen bei den Wiener Linien zu tun, betonte eine Sprecherin des Unternehmens am Montag gegenüber wien.ORF.at.", "Es sei eine schon länger geplante Maßnahme. Die Zahl der Fahrgäste zu den betroffenen Zeiten sei in den vergangenen Jahren stark zurückgegangen, so die Wiener-Linien-Sprecherin.", "Man habe ein „massives Überangebot“ gehabt.Neuer 15-Minuten-Takt bei Straßenbahnen Konkret werden die Straßenbahnen in Wien an Samstagen künftig bis 6.00 Uhr nur mehr im 15-Minuten-Takt fahren – statt wie bisher im Zehn-Minuten-Takt.", "An Sonntagen und Feiertagen gilt der neue 15-Minuten-Takt bis 7.00 Uhr und von 9.00 bis 10.00 Uhr. Die U-Bahnen fahren in den frühen Morgenstunden am Wochenende und an Feiertagen nur mehr alle zehn Minuten, statt wie bisher alle siebeneinhalb Minuten.", "An den Samstagen gilt diese Ausdünnung wie bei den Straßenbahnen bis 6.00 Uhr, an Sonntagen und Feiertagen bis 7.00 Uhr. An Sonn- und Feiertagen werden die U-Bahn-Intervalle zwischen 9.00 und 10.00 Uhr außerdem von fünf auf siebeneinhalb Minuten ausgedehnt.", "Bei den Bus-Fahrplänen sollen von den Änderungen nur Anschlussbusse betroffen sein. Meldungen auf Twitter, wonach es bei der Straßenbahn künftig bis 8.00 Uhr nur mehr einen 20-Minuten-Takt geben soll und bis 10.00 Uhr einen 15-Minuten-Takt, wiesen die Wiener Linien als falsch zurück." ],
  "articleContentTranslated" : [ "The thinning of the timetables has nothing to do with the coronavirus pandemic and the resulting losses at Wiener Linien, a company spokeswoman said on Monday to wien.ORF.at.", "It is a measure that has been planned for a long time. The number of passengers at the affected times has fallen sharply in recent years, according to the Wiener Linien spokeswoman.", "There was a “massive oversupply”. New 15-minute intervals for trams Specifically, trams in Vienna will only run every 15 minutes on Saturdays until 6 a.m. - instead of the previous ten-minute intervals.", "On Sundays and public holidays, the new 15-minute intervals apply until 7:00 a.m. and 9:00 a.m. to 10:00 a.m. In the early hours of the morning on weekends and on public holidays, the subways only run every ten minutes instead of every seven and a half minutes as before.", "On Saturdays, as with trams, this thinning applies until 6:00 a.m., on Sundays and public holidays until 7:00 a.m. On Sundays and public holidays, the subway intervals between 9 a.m. and 10 a.m. will also be extended from five to seven and a half minutes.", "In the case of the bus timetables, the changes should only affect connecting buses. Messages on Twitter, according to which the tram should only run every 20 minutes until 8 a.m. and a 15-minute cycle until 10 a.m., were rejected by Wiener Linien as wrong." ]
}