{
  "id" : "IleIxbuR",
  "url" : "https://tirol.orf.at/stories/3080270/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-12-12T13:52:30Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/49/97/crops/w=1280/774749_opener_269497_coronatests_c0022_00.00.01.02.jpg?s=00b8e61840f11f47eecee10ce4457da29355b6c6",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Land bietet dauerhaft gratis Antigen-Tests",
  "articleTitleTranslated" : "Land offers free antigen testing all the time",
  "articleContent" : [ "Es gehe vor allem darum, das Testangebot für die Bevölkerung möglichst unkompliziert zu erweitern, so Tirols Landeshauptmann Günther Platter (ÖVP).", "„Alle, die ihren Corona-Status noch vor oder auch in den Weihnachtsfeiertagen überprüfen lassen möchten, sollen das ab kommendem Wochenende unkompliziert und kostenlos tirolweit tun können“, ergänzte Landeshauptmann-Stellvertreterin Ingrid Felipe (Die Grünen).", "Laut Platter habe es die Bevölkerung selbst in der Hand, zu verhindern, dass über die Feiertage die Zahlen wieder in die Höhe schießen.", "Ab 19.  Dezember sollen alle ab sechs Jahren in Tirol die Möglichkeit haben, sich gratis testen zu lassen.Test in Screening-Straße nach Voranmeldung Der kostenlose Antigen-Test wird in den bestehenden Screening-Straßen in allen Tiroler Bezirken durchgeführt.", "Laut Land soll es in jedem Bezirk zumindest eine Screening-Straße geben, in Innsbruck mehrere. Ab 16.  Dezember können sich Interessierte im Internet oder telefonisch voranmelden. Die entsprechende Telefonnummer wird vom Land am Mittwoch bekanntgegeben.", "„Die Screening-Straßen selbst öffnen mit Samstag, 19.  Dezember 2020, und stehen auch über die Weihnachtsfeiertage zur Verfügung. Wir hoffen, so einen dauerhaften und unkomplizierten Weg zur Testung eröffnet zu haben“, sagte ÖVP-Gesundheitslandesrat Bernhard Tilg.", "Die Auswertung der Tests erfolgt direkt in den Screening-Straßen.", "Über das Testergebnis werden getestete Personen per SMS informiert.Land appelliert, weitere Vorsorgemaßnahmen einzuhalten Daneben erinnerte Platter am Samstag erneut, dass es sich bei einem negativen Testergebnis nur um eine Momentaufnahme handelt.", "Maßnahmen wie Abstandhalten und Masketragen sowie regelmäßiges Händewaschen müssten weiter eingehalten werden. Ebenso appellierte Felipe, sich während der Weihnachtsfeiertage und rund um den Jahreswechsel an die geltenden Maßnahmen zu halten.", "„Denn fest steht, effizient eingedämmt wird die Verbreitung nur durch höchste Achtsamkeit beim Zusammentreffen mit Familie und Freunden.", "Und dazu können alle – auch wenn es rund um Weihnachten besonders schwerfällt – ihren Beitrag leisten“, so Felipe.SPÖ fordert Offenlegung der Kosten Die SPÖ begrüßt und unterstützt die Initiative, wie am Samstag Landesparteivorsitzender Georg Dornauer in einer Aussendung mitteilte.", "„Allerdings sollten Platter und Tilg schnellstmöglich offenlegen, wie die Beschaffung der Testkits vonstatten ging und wieviel Steuergeld die gesamte Aktion kosten wird“, so Dornauer. Laut ihm hätten die Menschen in Tirol nämlich „endgültig genug“ von überzogenen Ausgaben." ],
  "articleContentTranslated" : [ "The main thing is to expand the range of tests for the population in the most uncomplicated way possible, says Tyrolean Governor Günther Platter (ÖVP).", "\"Everyone who would like to have their Corona status checked before or during the Christmas holidays should be able to do so easily and free of charge throughout Tyrol from the coming weekend,\" added Deputy Governor Ingrid Felipe (Die Grünen).", "According to Platter, it is up to the population to prevent the numbers from skyrocketing again over the holidays.", "From December 19, everyone aged six and over in Tyrol should have the opportunity to be tested free of charge. Test in Screening Street by prior arrangement The free antigen test will be carried out in the existing screening streets in all Tyrolean districts.", "According to the state, there should be at least one screening street in each district, and several in Innsbruck. From December 16, interested parties can pre-register online or by phone. The corresponding telephone number will be announced by the state on Wednesday.", "“The screening streets themselves will open on Saturday, December 19, 2020, and will also be available over the Christmas holidays. We hope to have opened up a permanent and uncomplicated way of testing, ”said ÖVP Health Councilor Bernhard Tilg.", "The tests are evaluated directly in the screening streets.", "Tested persons are informed of the test result by SMS. Land appeals to take further precautionary measures. In addition, Platter reminded again on Saturday that a negative test result is only a snapshot.", "Measures such as keeping your distance and wearing a mask as well as regular hand washing must continue to be observed. Felipe also appealed to adhere to the applicable measures during the Christmas holidays and around the turn of the year.", "“Because one thing is certain, the spread can only be effectively contained by being extremely careful when meeting family and friends.", "And everyone can do their part - even if it is particularly difficult around Christmas \", so Felipe.SPÖ demands disclosure of costs The SPÖ welcomes and supports the initiative, as state party chairman Georg Dornauer announced in a broadcast on Saturday.", "\"However, Platter and Tilg should disclose as soon as possible how the test kits were obtained and how much tax money the entire campaign will cost,\" says Dornauer. According to him, the people in Tyrol have \"finally had enough\" of excessive spending." ]
}