{
  "id" : "IlJajGcY",
  "url" : "https://vorarlberg.orf.at/stories/3085407/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2021-01-18T08:33:07Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/00/crops/w=1280/807801_opener_281600_impfungbludenz046.jpg?s=b918f6feab178087efc066a5f20d2c5f46adce22",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ab heute für Impfungen vormerken lassen",
  "articleTitleTranslated" : "Register for vaccinations from today",
  "articleContent" : [ "Unter www.vorarlberg.at/vorarlbergimpft können sich alle Vorarlbergerinnen und Vorarlberger ab 16 Jahre für die kostenlose und freiwillige Coronavirus-Schutzimpfung vormerken lassen.", "Die Alterseinschränkung ist deshalb erforderlich, weil der Impfstoff von Biontech und Pfizer ab dem 16. und jener von Moderna ab dem 18.  Lebensjahr freigegeben ist.", "Sobald Impftermine verfügbar sind, werden die vorgemerkten Bürgerinnen und Bürger kontaktiert und zur konkreten Terminvereinbarung eingeladen.", "Impf-Vorrang für Vorerkrankte Termine werden nach Priorität zugewiesen, entscheidend sind Faktoren wie Alter, Vorerkrankungen etc. und nicht die Reihenfolge der Registrierung. So sollen von Februar bis April zunächst Menschen mit Vorerkrankungen, Ältere und Personen mit Systemrisiko geimpft werden.", "Je nachdem, wie schnell der Impfstoff verfügbar ist, könne es also einige Zeit dauern, so Gesundheitslandesrätin Martina Rüscher (ÖVP).", "Es sei nach heutigem Wissensstand davon auszugehen, dass ab dem zweiten Quartal 2021 ausreichend Impfstoff zur Verfügung steht, um jede und jeden, die bzw. der es möchte, zu impfen.", "Risikopatientinnen und -patienten werden gebeten, ihre persönliche Impf-Vormerkung zusammen mit ihrem betreuenden Arzt vorzunehmen.", "Denn nur auf diesem Weg lässt sich eine Vorerkrankung ins Vormerk-System einspeisen.Impf-Hotline Wer keinen Internetzugang und keine E-Mail-Adresse besitzt, wird gebeten, sich an Familienangehörige oder Bekannte zu wenden, die behilflich sein können.", "Wer auch diese Möglichkeit nicht hat, kann sich über die Impf-Hotline 0810 810 601 telefonisch melden und erhält Unterstützung bei der Vormerkung.", "Sobald Impftermine verfügbar sind, erhalten Vorgemerkte eine Benachrichtigung mit der Einladung, einen individuellen Zeitpunkt für eine Impfung zu vereinbaren.Teststationen gehen in Betrieb Zusätzlich zur Impf-Vormerkplattform und dem Dashboard nehmen am Dienstag (19.", "Jänner) die neu eingerichteten Teststationen an sieben Standorten im ganzen Land ihre Arbeit auf. Wer das kostenlose Testangebot nutzen möchte, kann sich unter www.vorarlberg.at/vorarlbergtestet anmelden.", "Alternativ ist auch über die Hotline 0810 810 600 eine Anmeldung möglich – mehr dazu in „Sobald Impfstoff da ist, wird geimpft!\" (vorarlberg.ORF.at)." ],
  "articleContentTranslated" : [ "At www.vorarlberg.at/vorarlbergimpft, all Vorarlberg residents aged 16 and over can register for the free and voluntary coronavirus vaccination.", "The age restriction is necessary because the vaccine from Biontech and Pfizer is approved from the age of 16 and that from Moderna from the age of 18.", "As soon as vaccination appointments are available, the registered citizens will be contacted and invited to make a specific appointment.", "Vaccination priority for previously ill Appointments are assigned according to priority, factors such as age, previous illnesses etc. are decisive and not the order of registration. From February to April, for example, people with previous illnesses, the elderly and people at systemic risk are to be vaccinated.", "Depending on how quickly the vaccine is available, it could take some time, says Health Councilor Martina Rüscher (ÖVP).", "According to the current state of knowledge, it can be assumed that from the second quarter of 2021 sufficient vaccine will be available to vaccinate anyone who wants to.", "High-risk patients are asked to make their personal vaccination records together with their doctor.", "This is the only way to enter a previous illness into the reservation system. Vaccination hotline If you do not have internet access or an e-mail address, you are asked to contact family members or acquaintances who can help.", "Anyone who does not have this option can contact the vaccination hotline on 0810 810 601 and receive support with making reservations.", "As soon as vaccination appointments are available, those who have been reserved will receive a notification with the invitation to agree on an individual time for a vaccination. Test stations go into operation In addition to the vaccination reservation platform and the dashboard, on Tuesday (19.", "January) the newly established test stations at seven locations across the country start their work. If you want to use the free test offer, you can register at www.vorarlberg.at/vorarlbergtestet.", "Alternatively, you can also register via the hotline 0810 810 600 - more on this in \"As soon as the vaccine is available, it will be vaccinated!\" (Vorarlberg.ORF.at)." ]
}