{
  "id" : "ilkA3CUp",
  "url" : "https://kurier.at/chronik/oesterreich/neujahrsbaby-dimo-kam-um-000-uhr-zur-welt/401144397",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-01T06:01:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4850076/Laura%20Dimo.JPG",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Neujahrsbaby: Dimo kam um 0.00 Uhr zur Welt",
  "articleTitleTranslated" : "New Years Baby: Dimo was born at midnight",
  "articleContent" : [ "Tirol: Um genau 0.00 ist Dimo im Landeskrankenhaus Hall geboren. Damit könnte es sich um das Neujahrsbaby 2021 handeln. Der Bub ist 51 cm groß und 3.580 Gramm schwer, teilte der Pressesprecher der Tirol Kliniken, Johannes Schwamberger, in der Nacht auf Freitag mit.", "Das erstgeborene Kind einer Familie aus der Gemeinde Gallzein im Tiroler Bezirk Schwaz kam per Spontangeburt zur Welt. Um 0.19 Uhr ereignete sich noch eine zweite Geburt im Landeskrankenhaus Hall.", "Steiermark: Das steirische Neujahrsbaby ist in der Silvesternacht pünktlich um 0.00 Uhr in Graz zur Welt gekommen.", "Vorzeitige Wehen hatten dazu geführt, dass Adnan bereits in der 32.  Schwangerschaftswoche geboren wurde, teilte ein Sprecher der Steiermärkischen Krankenanstaltengesellschaft (KAGes) am Freitag in einer Aussendung mit.", "Zum Zeitpunkt der Geburt war Adnan 46 Zentimeter groß und 2.036 Gramm schwer. Oberösterreich: Das oberösterreichische Neujahrsbaby des Jahres 2021 heißt Selina und kam 50 Sekunden nach Mitternacht im Kepler Universitätsklinikum in Linz zur Welt.", "Das Mädchen war bei der Geburt 4.120 Gramm schwer und 54 Zentimeter groß, informierten Landeshauptmann Thomas Stelzer und LH-Stv. Christine Haberlander (beide ÖVP) in einer Aussendung. Es handelte sich um eine Spontangeburt.", "Selina wohnt mit ihren Eltern in Linz. Salzburg: Das Salzburger Neujahrsbaby 2021 heißt Leon. Der 4.070 Gramm schwere und 55 Zentimeter große Bub wurde um 0.10 Uhr im Krankenhaus Hallein (Tennengau) geboren.", "Wie die Klinik am Freitag mitteilte, handelt es sich um das zweite Kind der in Golling lebenden Mutter. Leon hat bereits einen großen Bruder. Die Geburt verlief unkompliziert. Kärnten: Das Kärntner Neujahrsbaby könnte Ferdinand sein.", "Der Bub kam um 0.13 Uhr im Landeskrankenhaus Wolfsberg zur Welt, wie eine Hebamme in der Nacht auf Freitag berichtete. Ferdinand ist 55 cm groß und 5.165 Gramm schwer. Die Geburt erfolgte spontan. Niederösterreich: Maksymilian ist am 1.", "Jänner um 0.27 Uhr im Landesklinikum Tulln geboren. Wie eine Hebamme der APA in der Nacht auf Freitag mitteilte, war der Bub bei der Spontangeburt 3.160 Gramm schwer und 50 cm groß. Die Familie lebt in Tulln.", "Vorarlberg: Das erste Baby am Landeskrankenhaus Bregenz im Jahr 2021 ist am Freitag um 2.37 Uhr geboren. Es ist ein Mädchen namens Martha. Das Kind war bei der Geburt 2.616 Gramm schwer und 45 cm groß.", "Es ist das zweite Kind der Eltern aus Sibratsgfäll, wie Hebamme Sonja Domig mitteilte. Burgenland: In Burgenland ist Luca in der Neujahrsnacht um 4.30 Uhr auf die Welt gekommen.", "Der Bub wurde im Eisenstädter Krankenhaus der Barmherzigen Brüder spontan geboren, teilte die Assistenzärztin der APA am Freitag in der Früh mit. Luca war bei der Geburt 3.522 Gramm schwer und 51 cm groß.", "Er ist das zweite Kind einer Familie aus dem Bezirk Mattersburg." ],
  "articleContentTranslated" : [ "Tyrol: Dimo was born at exactly 0.00 in the regional hospital in Hall. So it could be the New Years baby in 2021. The boy is 51 cm tall and weighs 3,580 grams, said the press spokesman for the Tirol Kliniken, Johannes Schwamberger, on Friday night.", "The first-born child of a family from the municipality of Gallzein in the Tyrolean district of Schwaz was born spontaneously. At 0.19 a.m. there was a second birth in the State Hospital in Hall.", "Styria: The Styrian New Years baby was born punctually on New Year's Eve at midnight in Graz.", "Premature labor caused Adnan to be born in the 32nd week of pregnancy, said a spokesman for the Styrian Hospital Society (KAGes) in a broadcast on Friday.", "At the time of birth, Adnan was 46 centimeters tall and weighed 2,036 grams. Upper Austria: The Upper Austrian New Year's baby of the year 2021 is called Selina and was born 50 seconds after midnight in the Kepler University Hospital in Linz.", "At birth, the girl weighed 4,120 grams and was 54 centimeters tall, informed Governor Thomas Stelzer and LH Deputy. Christine Haberlander (both ÖVP) in a broadcast. It was a spontaneous delivery.", "Selina lives with her parents in Linz. Salzburg: The Salzburg New Year's baby in 2021 is called Leon. The boy, who weighs 4,070 grams and is 55 centimeters tall, was born at 12:10 a.m. in the Hallein Hospital (Tennengau).", "As the clinic announced on Friday, it is the second child of the mother who lives in Golling. Leon already has a big brother. The birth was uncomplicated. Carinthia: The Carinthian New Years baby could be Ferdinand.", "The boy was born at 0.13 a.m. in the Wolfsberg State Hospital, as a midwife reported on Friday night. Ferdinand is 55 cm tall and weighs 5,165 grams. The birth was spontaneous. Lower Austria: Maksymilian is on 1.", "Born in January at 0.27 a.m. in the Tulln State Hospital. As an APA midwife announced on Friday night, the boy weighed 3,160 grams and was 50 cm tall at the spontaneous delivery. The family lives in Tulln.", "Vorarlberg: The first baby at the Bregenz Regional Hospital in 2021 was born on Friday at 2.37 a.m. It's a girl named Martha. The child weighed 2,616 grams and was 45 cm tall at birth.", "It is the second child of the parents from Sibratsgälle, as midwife Sonja Domig announced. Burgenland: Luca was born in Burgenland on New Year's Eve at 4.30 a.m.", "The boy was born spontaneously in the Barmherzigen Brüder hospital in Eisenstadt, the APA assistant doctor announced on Friday morning. Luca weighed 3,522 grams and was 51 cm tall at birth.", "He is the second child in a family from the Mattersburg district." ]
}