{
  "id" : "ILlNcHLQ",
  "url" : "https://kurier.at/wirtschaft/taiwan-2020-erstmals-seit-1990-schneller-gewachsen-als-china/401172769",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T15:04:23Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4905187/46-174719677.jpg",
  "imageCopyright" : "APA/AFP/SAM YEH / SAM YEH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Taiwan 2020 erstmals seit 1990 schneller gewachsen als China",
  "articleTitleTranslated" : "Taiwan grew faster than China for the first time since 1990 in 2020",
  "articleContent" : [ "Grund für das unerwartet gute Abschneiden ist die starke globale Nachfrage nach Technologieprodukten von der Insel - etwa Elektronik, die für den Ausbau des neuen Mobilfunkstandards 5G genötigt wird.", "Auch Computer und entsprechenden Zubehör sind weltweit gefragt, da Millionen aufgrund der Pandemie von zu Hause arbeiten müssen und dafür neue Technik benötigen. Die Exporte für Elektronik- und Telekommunikationsprodukte stiegen im vergangenen Quartal um rund 20 Prozent.", "Kapazitäten aufstocken Die deutschen Autobauer sind angesichts des Mangels an Halbleitern auf Hilfe aus Taiwan angewiesen. Wirtschaftsministerin Wang Mei-hua erklärte am Mittwoch, es werde zwar eine Zeit dauern, das Problem zu lösen.", "Vier führende taiwanische Chiphersteller hätten aber zugesichert, Lieferungen für Autohersteller angesichts des globalen Mangels an Chips für die Industrie zu priorisieren.", "Die Unternehmen seien bereit, die Kapazitäten so weit wie möglich aufzustocken und mit anderen Kunden zu verhandeln, um die Versorgung mit Auto-Chips an die oberste Stelle zu setzen." ],
  "articleContentTranslated" : [ "The reason for the unexpectedly good performance is the strong global demand for technology products from the island - such as electronics, which are required for the expansion of the new 5G mobile communications standard.", "Computers and related accessories are also in demand around the world, as the pandemic has meant that millions have to work from home and need new technology. Exports for electronics and telecommunications products rose by around 20 percent in the past quarter.", "Increase capacities In view of the shortage of semiconductors, German carmakers are dependent on help from Taiwan. Economy Minister Wang Mei-hua said Wednesday that it would take time to resolve the problem.", "Four leading Taiwanese chipmakers have promised to prioritize supplies for automakers in view of the global shortage of chips for the industry.", "The companies are ready to increase their capacities as much as possible and to negotiate with other customers in order to put the supply of car chips at the top." ]
}