{
  "id" : "iLM4GXAM",
  "url" : "https://kurier.at/sport/wintersport/katharina-die-grosse-die-kroenung-von-oesv-ass-und-wm-superstar-liensberger/401195066",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T17:00:05Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4953416/46-175916236.jpg",
  "imageCopyright" : "EPA/LUCIANO SOLERO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Katharina die Große: Die WM-Krönung von ÖSV-Star Liensberger",
  "articleTitleTranslated" : "Katharina the great: The World Cup coronation of ÖSV star Liensberger",
  "articleContent" : [ "Die 23-Jährige ist auf dem Höhepunkt ihrer noch jungen Karriere. Auch ein Gezanke um Ausrüsterfirmen bremste sie nicht. Wenn Katharina Liensberger über ihr Erfolgsrezept spricht, dann hört sich das bei ihr immer so einfach an.", "„Ich will immer mit Herz und Begeisterung Skifahren“, sagt die Vorarlbergerin gerne. Und wenn man Liensberger bei dieser WM in Cortina erlebte, dann konnte man ihre Begeisterung auch sehen.", "Meistens stand die 23-Jährige schon mit einem Lächeln im Starthaus und strahlte Zuversicht und Selbstvertrauen aus, und im Ziel lief sie dann ohnehin ständig nur mit einem Dauergrinser herum.", "Gold im Parallelrennen, Bronze im Riesentorlauf und zum krönenden Abschluss auch noch Gold im Slalom – Katharina Liensberger aus Göfis im Bezirk Feldkirch, die in ihrem Leben noch kein Weltcuprennen gewonnen hat, ist neben der Schweizerin Lara Gut-Behrami (2 Gold, 1 Bronze) und Mikaela Shiffrin (Gold, Silber, 2 Bronze) der weibliche Superstar dieser WM.  ", "„Das klingt richtig gut, Superstar der WM“, sagte die Vorarlbergerin nach ihrer Goldfahrt im Spezialslalom. Demonstration Und Katharina Liensberger ist ja auch nicht irgendwie Weltmeisterin geworden.", "Es war vielmehr eine richtige Machtdemonstration, wie man sie in dieser Form bei den letzten Titelkämpfen von US-Serienweltmeisterin Mikaela Shiffrin kannte. „Der Moment, die Ziellinie zu überqueren. Und dann bin ich eine Sekunde vorne.", "Unglaublich, dass ich das erleben darf“, sagte die Weltmeisterin, die in beiden Durchgängen die Schnellste war und Petra Vlhova (Slowakei) und Shiffrin förmlich zu Statistinnen degradierte. © Bild:", "EPA / LUCIANO SOLERO Die Auftritte der jungen Österreicherin im Stile einer Großen rangen auch der vierfachen Weltmeisterin großen Respekt ab.  : „Beeindruckend. Wenn ich eines erwartet habe über diese ganze WM, dann, dass Katharina on fire ist“, sagte Shiffrin.", "„Sie hat sich die ganze Saison immer weiter gesteigert.“ Es schien überhaupt kaum jemanden zu geben, der von Liensbergers glänzendem Erfolgslauf wirklich überrascht gewesen wäre. Sie selbst hatte genau dieses Slalom-Szenario im Traum sogar schon einmal vorhergesehen.", "„Ich habe wirklich einmal davon geträumt, dass ich mit einer Sekunde Vorsprung über die Ziellinie fahre“, gestand Katharina Liensberger nach ihrem Triumph und ergänzte noch: „Wenn man etwas wirklich will, dann hilft einem das ganze Universum, das zu erreichen“", "Mag sein, dass die Sterne in Cortina tatsächlich gut standen und Liensberger auch ein wenig Kraft daraus schöpft, ihr Trainer bleibt bei der Analyse der dreifachen Medaillengewinnerin dann doch lieber auf der Sachebene.  “", "„Sie vertraut voll auf ihre Technik und macht dabei auch physikalisch alles richtig. Sie hat das geübt“, erklärt Christian Mitter. Geboren: 1. April 1997 in Feldkirch/Vorarlberg Wohnort: Göfis/Vorarlberg Hobbys:", "Wandern, Tennis, Kitesurfen, Wasserski, Harfe spielen Größte Erfolge: WM (2 Gold, 1 Silber, 1 Bronze): Gold Slalom und Parallelbewerb 2021 Cortina d'Ampezzo Silber Teambewerb 2019 Aare Bronze Riesentorlauf 2021 Cortina d'Ampezzo Olympia (1 Silber):", "Silber Teambewerb und 8.  : Slalom 2018 Pyeongchang Weltcup: Achtmal Top 3 (3-mal Slalom-Zweite) Erfolg mit Ansage Der steirische Cheftrainer der ÖSV-Damen hatte auch nicht die geringsten Sorgen oder Zweifel, dass Liensberger nach der Halbzeitführung die Nerven wegschmeißen könnte.", "„Natürlich habe ich nicht gewusst, wie sie reagiert, wenn sie allein oben steht. Dass sie’s drauf hat, war mir klar. Es hat sich über diese Saison schon ein wenig abgezeichnet. Und das macht diesen Sieg auch so cool.", "Weil sie eine der Favoritinnen war.“ © Bild: EPA / CHRISTIAN BRUNA Katharina Liensberger bereitete die ungewohnte Situation – die 23-Jährige stand zum ersten Mal als Halbzeitleaderin am Start – keinerlei Kopfzerbrechen.", "Nervenflattern scheint der Vorarlbergerin fremd zu sein, die Aussicht auf die Goldmedaille und den größten Erfolg in ihrer Karriere ließ sie nicht aus dem Konzept bringen. „Natürlich waren Gedanken da.", "Es war ja doch einiges neu für mich“, erzählte Katharina Liensberger später im Ziel. „Aber ich wollte das Rundherum ausblenden. Und das habe ich auch getan. Weil ich gewusst habe, was ich zu tun habe.“ Zielstrebig Das scheint ein markanter Wesenszug der Vorarlbergerin zu sein.", "Dass sie weiß, was sie will. Und dass sie dafür auch Konflikten nicht aus dem Weg geht. Nicht einmal mit dem eigenen Verband. Im Herbst 2019 gingen die Wogen hoch, nachdem Liensberger nach Ablauf der fälligen Frist das Material wechselte.", "Damals stand sogar eine Sperre der hochveranlagten Technikerin im Raum. © Bild: EPA/JEAN-CHRISTOPHE BOTT Nach einigen turbulenten Wochen und viel Hickhack kehrte Katharina Liensberger zu ihrer alten Skimarke zurück und konzentrierte sich fortan wieder auf das Skifahren.", "Inzwischen sind die Wogen längst geglättet. Das zeigt auch ihre neue Jubelgeste: Katharina Liensberger greift sich im Ziel immer aufs Herz. „Präsident Schröcksnadel hat mir nämlich gesagt, dass ich mit Herz fahren soll . “" ],
  "articleContentTranslated" : [ "The 23-year-old is at the height of her young career. Even bickering about equipment companies didn't slow them down. When Katharina Liensberger talks about her recipe for success, it always sounds so easy with her.", "“I always want to ski with passion and enthusiasm,” the Vorarlberg native likes to say. And if you saw Liensberger at this World Cup in Cortina, you could also see her enthusiasm.", "Most of the time, the 23-year-old was already standing in the starting house with a smile and exuding confidence and self-confidence, and at the finish she was always running around with a permanent grin anyway.", "Gold in the parallel race, bronze in the giant slalom and to top it all off, gold in the slalom - Katharina Liensberger from Göfis in the Feldkirch district, who has never won a World Cup race in her life, is next to the Swiss Lara Gut-Behrami (2 gold, 1 bronze) and Mikaela Shiffrin (gold, silver, 2 bronze) the female superstar of this World Cup.", "\"That sounds really good, Superstar of the World Cup,\" said the Vorarlberg woman after her gold run in the special slalom. Demonstration And Katharina Liensberger didn't become world champion in any way.", "Rather, it was a real show of power, as it was known in this form in the last title fights of US series world champion Mikaela Shiffrin. “The moment to cross the finish line. And then I'm ahead a second.", "It's unbelievable that I can experience that, ”said the world champion, who was the fastest in both rounds and demoted Petra Vlhova (Slovakia) and Shiffrin to extra. © Image:", "EPA / LUCIANO SOLERO The appearances of the young Austrian in the style of a great won great respect from the four-time world champion. : “Impressive. If I expected one thing about this entire World Cup, it was that Katharina would be on fire, ”said Shiffrin.", "“It has kept improving all season.” There hardly seemed to be anyone who would have been really surprised by Liensberger's brilliant run. She herself had even foreseen exactly this slalom scenario in a dream.", "\"I really dreamed once that I would cross the finish line with a one-second lead,\" confessed Katharina Liensberger after her triumph and added: \"If you really want something, the whole universe helps you achieve it\"", "It may be that the stars in Cortina were actually good and Liensberger also draws a little strength from them, but her coach prefers to stay on the factual level when analyzing the three-time medalist. \"", "“She fully trusts her technology and does everything right physically. She practiced it, ”explains Christian Mitter. Born: April 1, 1997 in Feldkirch / Vorarlberg Residence: Göfis / Vorarlberg Hobbies:", "Hiking, tennis, kite surfing, water skiing, playing the harp Greatest successes: World Cup (2 gold, 1 silver, 1 bronze): Gold slalom and parallel competition 2021 Cortina d'Ampezzo silver team competition 2019 Aare bronze Giant slalom 2021 Cortina d'Ampezzo Olympia (1 silver) :", "Silver team competition and 8th: Slalom 2018 Pyeongchang World Cup: Eight times Top 3 (3 times slalom runner-up) Success with announcement The Styrian head coach of the ÖSV women also had not the slightest worries or doubts that Liensberger could throw away his nerves after the half-time lead .", "“Of course I didn't know how she would react when she was upstairs alone. It was clear to me that she's got it. It has already emerged a little over this season. And that's what makes this win so cool.", "Because she was one of the favorites. “© Image: EPA / CHRISTIAN BRUNA Katharina Liensberger was not worried about the unusual situation - the 23-year-old started as the halftime leader for the first time.", "Fluttering of nerves seems to be alien to the Vorarlbergerin, the prospect of the gold medal and the greatest success in her career did not disturb her. “Of course there were thoughts.", "There were a few things that were new for me, ”said Katharina Liensberger later at the finish. “But I wanted to fade out all around. And I did that too. Because I knew what to do. ”Determined That seems to be a distinctive trait of the Vorarlberg woman.", "That she knows what she wants. And that she doesn't avoid conflicts either. Not even with your own association. Things went up in autumn 2019 after Liensberger changed materials after the deadline.", "At that time there was even a lock of the highly talented technician in the room. © Image: EPA / JEAN-CHRISTOPHE BOTT After a few turbulent weeks and a lot of hitchhiking, Katharina Liensberger returned to her old ski brand and from then on concentrated on skiing again.", "The waves have long since smoothed out. This is also shown by her new cheering gesture: Katharina Liensberger always grabs her heart at the finish. “Because President Schröcksnadel told me to drive with my heart. \"" ]
}