{
  "id" : "IlRIEJIt",
  "url" : "https://kurier.at/kultur/neustart-berlin-wagt-wiedereroeffnung-als-pilotversuch/401215431",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T13:34:45Z[UTC]",
  "author" : "Ljubiša Tošic",
  "imageUrl" : "https://image.kurier.at/images/original/4521008/46-165402278.jpg",
  "imageCopyright" : "EPA/CLEMENS BILAN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Neustart: Berlin wagt Wiedereröffnung als Pilotversuch",
  "articleTitleTranslated" : "New start: Berlin dares to reopen as a pilot",
  "articleContent" : [ "Nach monatelanger Pause sollen in Berlin die ersten Bühnen noch im März für ein Pilotprojekt öffnen. Das Publikum wird vorher auf das Coronavirus getestet. Neben den Philharmonikern, dem Berliner Ensemble und der Staatsoper Unter den Linden ist auch die Clubcommission mit einem Konzert dabei.", "Geplant sind neun Veranstaltungen bis Anfang April. „So ein Pilot ist in Deutschland einzigartig - und hoffentlich ein Beitrag mit Blick auf ein unbeschwertes Besuchen von Kulturveranstaltungen“, teilte Kultursenator Klaus Lederer (Linke) am Donnerstag mit.", "Das Publikum bekommt personalisierte Tickets, muss vorab zum Coronatest und soll während der Vorstellung einen medizinischen Mund-Nasen-Schutz tragen. Zudem gelten Abstandsregeln.", "Den Auftakt macht das Berliner Ensemble am 19.  März, die Stiftung Berliner Philharmoniker plant am 20.  März ein Sinfoniekonzert. Die Erkenntnisse der Testdurchläufe würden gemeinsam ausgewertet und anderen Institutionen zur Verfügung gestellt, teilte Lederer mit.", "Die Weltgesundheitsorganisation (WHO) hatte vor einem Jahr den Ausbruch des Coronavirus zur Pandemie erklärt. Derzeit sind Bühnen - wie viele andere Einrichtungen in Deutschland - geschlossen. Am Berliner Ensemble sind nun für das Pilotprojekt zwei Vorstellungen von „Panikherz“ geplant.", "„Das Publikum wird im Schachbrettmuster sitzen, mit FFP2-Maske“, sagte Intendant Oliver Reese. Die Eintrittskarte werde an einen Test gekoppelt, den man an fünf Teststationen am selben Tag machen könne.", "Das negative Ergebnis müsse dann bei der Einlasskontrolle am Theater vorgezeigt werden. Das Pilotprojekt bedeute nicht, dass damit ab sofort wieder Theater möglich sei. „Das ist ja nicht unsere, sondern eine politische Entscheidung“, sagte Theaterleiter Reese.", "Er sei aber überzeugt, dass es dringend geordnete Öffnungsstrategien für die Kultur brauche, die nicht an Inzidenzwerte gekoppelt seien. Anfang März hatten Kanzlerin Angela Merkel (CDU) und die Länderchefs einen Stufenplan festgelegt, um Deutschland schrittweise aus dem Lockdown zu holen.", "Demnach können frühestens am 22.  März etwa Theater, Konzerthäuser und Kinos öffnen - bei höheren Inzidenzwerten aber nur für Menschen mit aktuellem Coronatest. „Wir wollen vorbereitet sein“, sagte Berlins Kultursenator Lederer am Donnerstag im Berliner Abgeordnetenhaus.", "„Wir liefern damit hoffentlich auch eine Blaupause nicht nur für Berlin, sondern auch für andere Bundesländer.“ Am Testlauf beteiligen sich auch das Konzerthaus Berlin, die Volksbühne, die Deutsche Oper und die Tourismusgesellschaft Visit Berlin mit einer Tagung.", "Der Deutsche Bühnenverein in Köln begrüßte das Projekt. „Wir freuen uns, dass Berlin jetzt aufs Tempo drückt“, teilte der Geschäftsführende Direktor Marc Grandmontagne mit. Die Testung des Publikums sei ein wichtiger Baustein der Rückkehrkonzepte.", "Von den Erfahrungen, die jetzt in Berlin gemacht würden, profitierten alle." ],
  "articleContentTranslated" : [ "After a month-long break, the first stages in Berlin are scheduled to open for a pilot project in March. The audience will be tested for the corona virus beforehand. In addition to the Philharmonic Orchestra, the Berliner Ensemble and the State Opera Unter den Linden, the Club Commission will also be there with a concert.", "Nine events are planned for the beginning of April. \"Such a pilot is unique in Germany - and hopefully a contribution with a view to a carefree visit to cultural events,\" said Senator for Culture Klaus Lederer (left) on Thursday.", "The audience receives personalized tickets, has to go to the corona test in advance and should wear medical mouth and nose protection during the performance. Distance rules also apply.", "The Berliner Ensemble will kick off on March 19, while the Berliner Philharmoniker Foundation is planning a symphony concert on March 20. The results of the test runs would be jointly evaluated and made available to other institutions, said Lederer.", "The World Health Organization (WHO) declared the coronavirus outbreak a pandemic a year ago. At the moment, stages - like many other facilities in Germany - are closed. Two performances of “Panikherz” are now planned for the pilot project at the Berliner Ensemble.", "\"The audience will sit in a checkerboard pattern, with an FFP2 mask,\" said director Oliver Reese. The admission ticket is linked to a test that can be done at five test stations on the same day.", "The negative result must then be shown at the entrance control at the theater. The pilot project does not mean that theater is now possible again. \"It's not our decision, it's a political one,\" said theater director Reese.", "He is convinced, however, that there is an urgent need for structured opening strategies for culture that are not linked to incidence values. At the beginning of March, Chancellor Angela Merkel (CDU) and the country leaders laid down a step-by-step plan to gradually bring Germany out of lockdown.", "According to this, theaters, concert halls and cinemas can open on March 22 at the earliest - with higher incidence values, however, only for people with a current corona test. \"We want to be prepared,\" said Berlin's Senator for Culture Lederer on Thursday in the Berlin House of Representatives.", "\"We will hopefully provide a blueprint not only for Berlin, but also for other federal states.\" The Konzerthaus Berlin, the Volksbühne, the Deutsche Oper and the tourism company Visit Berlin are also participating in the test run with a conference.", "The German Stage Association in Cologne welcomed the project. \"We are pleased that Berlin is now accelerating,\" said Managing Director Marc Grandmontagne. The testing of the audience is an important component of the return concepts.", "Everyone benefited from the experiences that were now being made in Berlin." ]
}