{
  "id" : "ILRoM4y0",
  "url" : "https://kurier.at/sport/sexuelle-belaestigung-olympionikin-sofia-bekatorou-bricht-ihr-schweigen/401166804",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T07:43:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4894629/46-174140416.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Sexuelle Belästigung: Eine Olympionikin bricht ihr Schweigen",
  "articleTitleTranslated" : "Sexual harassment: an Olympian breaks her silence",
  "articleContent" : [ "Der Funktionär trat mittlerweile zurück Von Anfang an haben sich der griechische Premierminister Kyriakos Mitsotakis und die griechische Staatspräsidentin Katerina Sakellaropoulou hinter Bekatorou gestellt und sich bei ihr für ihren Mut, über das Erlebte zu sprechen, bedankt.", "Der griechische Segelverband hingegen hat die Schilderungen seiner Spitzenathletin anfänglich in Frage gestellt. Der Funktionär war mittlerweile der stellvertretende Präsident des Segelverbandes.", "Dieser forderte ihn schließlich doch zum Rücktritt auf, der Beschuldigte handelte kurz darauf wie gewünscht. Er weist allerdings alle Vorwürfe von sich und spricht von Verleumdung seitens der Athletin.", "Vorfälle aus allen Lebensbereichen kommen zum Vorschein Bekatorou hat damit eine griechische MeToo-Bewegung ins Rollen gebracht. Immer mehr Athletinnen gehen inzwischen an die Öffentlichkeit und reden über ihre Erlebnisse.", "Darunter die ehemalige Wasserballspielerin Mania Bikov, die Schwimmerin Rabea Iatridou, die Hochspringerin und Olympiazweite Niki Bakoyianni.", "Und es melden sich Frauen aus anderen Lebensbereichen zu Wort, wie etwa Politikerinnen, Schauspielerinnen und Studentinnen, die von Parteifunktionären, Regisseuren oder Hochschulprofessoren sexuell belästigt wurden.", "Die stellvertretende Pressesprecherin der Oppositionspartei \"Bewegung der Veränderung (KinAl), Zefi Dimadama, erklärte, dass sie vor 20 Jahren in einem Personenaufzug von einem Parteimitglied sexuell belästigt worden war.", "Sie meinte zudem, dass solche Vorfälle nicht nur im Sport oder in der Politik bekannt seien, sondern auch in den Medien, im Theater, in Fabriken und in Büros.", "Neues Gesetz verkürzt die Amtszeiten von Funktionären Der griechische Sportminister Leiterin Avgenakis sieht sich durch die Schilderungen der Athletinnen in seiner Politik bestätigt, gegen die erstarrten Strukturen im griechischen Sport vorzugehen.", "Ein vor Kurzem in Kraft getretenes Gesetz verpflichtet die Sportverbände, den Vorstandsvorsitzenden nach drei und andere Vorstandsmitglieder nach zwei aufeinander folgenden Amtszeiten auszuwechseln.", "Die festgefahrenen Strukturen im griechischen Sport würden die sexuelle Belästigung und die sexualisierte Gewalt im Sport oft erst möglich machen, denn die Funktionäre hätten bisher das Gefühl, absolute Macht über die Athletinnen zu besitzen." ],
  "articleContentTranslated" : [ "The functionary has since resigned From the beginning, the Greek Prime Minister Kyriakos Mitsotakis and the Greek President Katerina Sakellaropoulou stood behind Bekatorou and thanked her for her courage to talk about what she had experienced.", "The Greek sailing federation, however, initially questioned the descriptions of its top athlete. The functionary was meanwhile the deputy president of the sailing association.", "The latter finally asked him to resign, and shortly thereafter the accused acted as requested. However, he rejects all allegations and speaks of defamation on the part of the athlete.", "Incidents from all walks of life come to the fore Bekatorou has set a Greek MeToo movement rolling. More and more athletes are now going public and talking about their experiences.", "Among them the former water polo player Mania Bikov, the swimmer Rabea Iatridou, the high jumper and Olympic runner-up Niki Bakoyianni.", "And women from other areas of life speak up, such as politicians, actresses and students who have been sexually harassed by party officials, directors or university professors.", "The deputy spokeswoman for the opposition Movement for Change (KinAl), Zefi Dimadama, said that 20 years ago she was sexually molested by a party member in a passenger elevator.", "She also said that such incidents are not only known in sports or politics, but also in the media, in the theater, in factories and in offices.", "New law shortens the terms of office of officials The head of the Greek sports minister, Avgenakis, sees the statements of the athletes confirmed in his policy of taking action against the frozen structures in Greek sport.", "A recently enacted law obliges sports federations to replace the chairman of the board after three and other board members after two consecutive terms.", "The deadlocked structures in Greek sport would often make sexual harassment and sexualised violence in sport possible in the first place, because the officials had so far had the feeling that they had absolute power over the athletes." ]
}