{
  "id" : "IlSROE6u",
  "url" : "https://sport.orf.at/stories/3071271/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-04T16:25:32Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Bewerbe für ÖSV diesmal kein Geschäft",
  "articleTitleTranslated" : "Do not apply for a business for ÖSV this time",
  "articleContent" : [ "Finanzsorgen gibt es im ÖSV deswegen aber nicht.", "„Über die Saison gerechnet ist es für den ÖSV wirtschaftlich verkraftbar, keine Zuschauer zu haben – wenn die geplanten Veranstaltungen durchgeführt werden können und dadurch die TV-Verträge erfüllt werden“, erklärte ÖSV-Generalsekretär Christian Scherer.", "„Es ist aber sehr schmerzhaft, bei der Vierschanzentournee keine Zuschauer in den Stadien begrüßen zu dürfen, weil hier eine permanente Infrastruktur zur Verfügung stehen würde“", "Überall dort, wo eine temporäre Infrastruktur aufgebaut werden müsse, fielen fehlende Ticketing-Erlöse weniger ins Gewicht, da aufgrund der infrastrukturellen Aufwendungen der Deckungsbeitrag pro Ticket auch ein geringerer sei.Bischofshofen reduziert die Miete Der Skiclub Bischofshofen habe als Infrastrukturbereitsteller der Schanzenanlage aufgrund der „besonderen Umstände“ einer Reduktion der Stadionmiete zugestimmt.  “", "„Nachdem wir heuer wegen der Zuschauersituation nicht die gesamte Anlage verwenden können, konnte man sich im Einvernehmen mit allen Vertragsparteien darauf einigen, dass das Entgelt entsprechend reduziert wird“, erklärte Scherer.", "Auch in Bischofshofen wird das „partnerschaftliche Verhältnis“ betont, genaue Zahlen wollen aber weder das lokale Organisationskomitee noch der ÖSV nennen. Weniger Mieteinnahmen, keine Erlöse durch Verkaufsstände auf dem Areal – Mindereinnahmen im „sechsstelligen Bereich“ schmerzen die Pongauer aber.", "„Wir werden laufende Kreditraten verschieben oder aussetzen müssen, dann werden wir uns schon irgendwie bis zur Normalität durchwurschteln“, sagte Manfred Schützenhofer, der als Generalsekretär und „Schatzmeister“ schon leichtere Tourneen abzuwickeln hatte.", "„Ich mache mir keine Existenzsorgen um den Verein, aber es wird nicht spurlos an uns vorübergehen.“ Mit den Einnahmen aus dem Saison-Höhepunkt hält der Skiclub normalerweise den Betrieb aufrecht.", "„Wir trainieren 80 Kinder, haben fünf Trainer, drei Angestellte, haben erst vor zwei Jahren 600.000 Euro in die Spur investiert.“ Für Jugendförderung erhalte der Club ein paar tausend Euro von der Gemeinde.", "„Ansonsten bekommen wir keine Zuwendungen. “Als „nationales Interesse“ eingestuft Die Bundesregierung hat die Vierschanzentournee zuletzt als „nationales Interesse“ eingestuft.", "Die Verantwortlichen in Bischofshofen sehen in diesem Schritt, der vorwiegend Grenzübertritte während Lockdown-Zeiten erleichtern soll, auch Symbolik: Entschädigungen, etwa aus dem NPO-Fonds, werden angestrebt.", "„Wir hoffen, dass uns die Regierung auch nach der Tournee noch als nationales Interesse sieht, wenn wir unseren Antrag stellen“, sagte Schützenhofer.", "Auch der ÖSV, der mangels Ligastatus nicht förderungswürdig für den Sportligen-Fonds der Regierung ist, könnte dann dementsprechende Anträge einbringen. Weiteres Programm der 69.  Vierschanzentournee" ],
  "articleContentTranslated" : [ "However, there are no financial worries in the ÖSV.", "“Calculated over the season, it is economically viable for the ÖSV not to have any spectators - if the planned events can be carried out and the TV contracts are fulfilled,” explained ÖSV General Secretary Christian Scherer.", "\"But it is very painful not to be able to greet spectators in the stadiums during the Four Hills Tournament, because a permanent infrastructure would be available here.\"", "Wherever a temporary infrastructure had to be set up, the lack of ticketing revenues was less of a consequence, as the contribution margin per ticket was also lower due to the infrastructural expenses Circumstances \"agreed to a reduction in the stadium rent. \"", "\"After we weren't able to use the entire system this year because of the spectator situation, we were able to agree with all contracting parties that the fee would be reduced accordingly,\" explained Scherer.", "In Bischofshofen, too, the “partnership-like relationship” is emphasized, but neither the local organizing committee nor the ÖSV want to give exact figures. Less rental income, no income from sales booths on the site - but poor income in the \"six-figure range\" hurts the Pongauers.", "\"We will have to postpone or suspend current loan installments, then we will somehow muddle our way through to normal,\" said Manfred Schützenhofer, who as general secretary and \"treasurer\" had to deal with easier tours.", "“I'm not worried about the existence of the club, but it won't pass us by without a trace.” With the income from the peak of the season, the ski club usually keeps things going.", "\"We train 80 children, have five trainers, three employees, and only two years ago we invested 600,000 euros in the track.\" The club receives a few thousand euros from the community for promoting young people.", "“Otherwise we don't get any benefits. “Classified as a“ national interest ”The federal government recently classified the Four Hills Tournament as a“ national interest ”.", "Those responsible in Bischofshofen see symbolism in this step, which is mainly intended to facilitate border crossings during lockdown times: Compensation, for example from the NPO fund, is sought.", "\"We hope that the government will still see us as a national interest after the tour if we submit our application,\" said Schützenhofer.", "The ÖSV, which is not eligible for funding from the government's sports league fund due to a lack of league status, could then submit corresponding applications. Another program of the 69th Four Hills Tournament" ]
}