{
  "id" : "iLt1wyPL",
  "url" : "https://kurier.at/politik/inland/200-positive-nasenbohrer-tests-an-den-schulen-in-wien-und-noe/401184892",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T07:58:31Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "imageUrl" : "https://image.kurier.at/images/original/4924750/20210208-ABD0038-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "200 positive „Nasenbohrer“-Tests an den Schulen in Wien und NÖ",
  "articleTitleTranslated" : "200 positive \"nose drill\" tests at schools in Vienna and Lower Austria",
  "articleContent" : [ "200 positive „Nasenbohrer“-Tests an den Schulen in Wien und NÖ PCR-Nachtestungen in Niederösterreich zeigten 80 Prozent waren tatsächlich infiziert, in Wien 75 Prozent. von Bernhard Gaul In Wien und NÖ waren an beiden Testtagen insgesamt 198 Schülerinnen und Schüler sowie Lehr- und Verwaltungspersonal bei rund 470.000 Tests positiv.  ", "Letzteres ist die Zahl der Testergebnisse, die bis Mittwochabend rückgemeldet wurden – das entspricht in etwa 75 % aller Testungen.", "In der Volksschule gab es 57 positive Fälle, in der Sekundarstufe eins 34, in der Sekundarstufe zwei 32 und beim Lehr- und Verwaltungspersonal wurden 75 Infektionen nachgewiesen." ],
  "articleContentTranslated" : [ "200 positive \"nose drill\" tests at schools in Vienna and Lower Austria PCR follow-up tests in Lower Austria showed 80 percent were actually infected, in Vienna 75 percent. by Bernhard Gaul In Vienna and Lower Austria, a total of 198 schoolchildren as well as teaching and administrative staff were positive in around 470,000 tests on both test days.", "The latter is the number of test results that were reported back by Wednesday evening - this corresponds to around 75% of all tests.", "There were 57 positive cases in primary school, 34 in upper secondary level one, 32 in secondary level two, and 75 infections were detected in teaching and administrative staff." ]
}