{
  "id" : "ilWJ6YtP",
  "url" : "https://kurier.at/wirtschaft/eu-milliarden-fuer-batterieprojekt/401168791",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T15:13:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3982748/81650355552118964_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "EU-Milliarden für Batterieprojekt",
  "articleTitleTranslated" : "EU billions for battery project",
  "articleContent" : [ "Wettbewerbskommissarin Margrethe Vestager bezeichnete die Initiative als beispielhaft für das Zusammenwirken von Wettbewerbspolitik und Innovation.", "\"Sie ermöglicht bahnbrechende Innovationen und stellt gleichzeitig sicher, dass mit begrenztem öffentlichen Mitteleinsatz private Investitionen mobilisiert werden, gleichzeitig aber die Wettbewerbsverzerrungen so gering wie möglich gehalten werden.\"", "Binnenmarkt-Kommissar Thierry Breton äußerte die Hoffnung, dass das Projekt der europäischen Industrie einen Wettbewerbsvorteil verschaffen werde und \"dringend benötigte Arbeitsplätze schaffen\" werde.", "Gewessler sieht \"Beitrag zum Klimaschutz\" Klimaschutzministerin Leonore Gewessler (Grüne) äußerte sich erfreut über die Genehmigung der Beihilfen durch die EU-Kommission.", "\"Österreich kann hier einen ganz wesentlichen Beitrag zum Klimaschutz in Österreich und der Europäischen Union leisten und gleichzeitig den Forschung- und Entwicklungsstandort stärken\", teilte sie in einer Aussendung mit.", "Die vom Klimaschutzministerium geförderten Projekte \"stehen kurz vor dem Start und laufen zwischen vier und acht Jahren\", hieß es.", "Mit der Österreichischen Forschungsförderungsgesellschaft (FFG) und der Austria Wirtschaftsservice (aws) werde nun rasch an der nationalen Umsetzung der sechs Einzelprojekte gearbeitet.", "AVL arbeitet an einer Qualitätsverbesserung in der Modul- und Packproduktion, Borealis an hochwertigen Polyolefin-Lösungen für Batterie-Komponenten, Miba an Komponenten für Thermomanagement, Rosendahl Nextrom an Produktions- und Prozesslösungen für den Batterie-Zusammenbau, Varta Micro Innovation an Energiespeichern und Voltlabor an sicheren und zuverlässigen Gesamtbatterien basierend auf der Rundzelle. " ],
  "articleContentTranslated" : [ "Competition Commissioner Margrethe Vestager described the initiative as exemplary for the interaction between competition policy and innovation.", "\"It enables groundbreaking innovations and at the same time ensures that private investments can be mobilized with limited public funds, while at the same time the distortion of competition is kept as low as possible.\"", "Internal Market Commissioner Thierry Breton expressed the hope that the project would give European industry a competitive advantage and \"create much-needed jobs\".", "Gewessler sees \"contribution to climate protection\" Climate protection minister Leonore Gewessler (Greens) said she was pleased about the approval of the aid by the EU Commission.", "\"Austria can make a very significant contribution to climate protection in Austria and the European Union and at the same time strengthen the research and development location,\" she said in a broadcast.", "The projects funded by the Climate Protection Ministry \"are about to start and will run for between four and eight years,\" it said.", "The Austrian Research Promotion Agency (FFG) and Austria Wirtschaftsservice (aws) are now working quickly on the national implementation of the six individual projects.", "AVL is working on quality improvement in module and pack production, Borealis on high-quality polyolefin solutions for battery components, Miba on components for thermal management, Rosendahl Nextrom on production and process solutions for battery assembly, Varta Micro Innovation on energy storage systems and Voltlabor on safe and reliable total batteries based on the round cell." ]
}