{
  "id" : "Im0MR8ie",
  "url" : "https://kurier.at/wirtschaft/warnung-vor-generation-corona/401115621",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T13:49:08Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Warnung vor \"Generation Corona\"",
  "articleTitleTranslated" : "Warning of \"Generation Corona\"",
  "articleContent" : [ "Experten befürchten, dass es zu einer Verfestigung der Arbeitslosigkeit bei den Jungen kommt. In Anbetracht der hohen Arbeitslosigkeit mehren sich die Sorgen um die Gruppe der Unter-25-Jährigen.", "Verfestigt sich hier die Erwerbslosigkeit, drohe die Entstehung einer \"Generation Corona\", so Schifteh Hashemi, Geschäftsführerin des Dachverbands Sozialer Unternehmen, arbeit plus.", "Laut Walerich Berger, Fachgruppen-Vorsitzender der Sozialwirtschaft Österreich, sind viele der Problemlagen zwar nicht neu, sie verschärfen sich aber durch die Corona-Krise.", "So könnten viele Jugendliche derzeit aufgrund der Maßnahmen zur Eindämmung der Pandemie, wie zum Beispiel Schulschließungen, nicht erreicht werden. Die Chancen verschlechtern sich dadurch insbesondere für diejenigen, die bereits von Ausgrenzung gefährdet sind.", "So könnten zum Beispiel Online-Hilfsangebote ohne geeignete Endgeräte nicht wahrgenommen werden. Wenn diese Jungen keine Perspektive haben, würden sie in den laufenden Monaten anstatt in den Arbeitsmarkt, in eine Rolle als Leistungsempfänger hineinwachsen.", "Mehrere Dachverbände fordern deswegen die Sicherung und Intensivierung von gezielten Hilfspropgrammen für Jugendliche, wie zum Beispiel Jobcoaching und Jugendarbeitsassistenz. Es gebe viele erprobte Maßnahmen, so Hashemi.", "Diese müssten aber auch ausreichend finanziert werden." ],
  "articleContentTranslated" : [ "Experts fear that unemployment will solidify among young people. In view of the high level of unemployment, concerns about the under-25 group are growing.", "If unemployment solidifies here, a \"Corona generation\" threatens to emerge, according to Schifteh Hashemi, managing director of the umbrella association of social enterprises, arbeit plus.", "According to Walerich Berger, chairman of the Austrian social economy, many of the problem areas are not new, but they are exacerbated by the corona crisis.", "For example, many young people cannot currently be reached due to the measures to contain the pandemic, such as school closings. This makes the chances worse, especially for those who are already at risk of exclusion.", "For example, online help offers could not be used without suitable end devices. If these boys have no prospects, they would grow into a role as beneficiaries instead of in the labor market in the current months.", "Several umbrella organizations are therefore calling for targeted assistance programs for young people, such as job coaching and youth work assistance, to be secured and intensified. There are many tried and tested measures, says Hashemi.", "However, these must also be adequately financed." ]
}