{
  "id" : "iMAombE0",
  "url" : "https://kurier.at/politik/inland/corona-demos-oevp-fordert-kickls-ruecktritt/401211253",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-08T10:54:20Z[UTC]",
  "author" : "von Manfred Seeh von Oliver Pink von Christine Imlinger",
  "imageUrl" : "https://image.kurier.at/images/original/4987885/46-176234002.jpg",
  "imageCopyright" : "APA/HERBERT PFARRHOFER / HERBERT PFARRHOFER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona-Demos: ÖVP fordert Kickls Rücktritt",
  "articleTitleTranslated" : "Corona demos: ÖVP calls for Kickl's resignation",
  "articleContent" : [ "Die ÖVP fordert nach den jüngsten Corona-Demos FPÖ-Klubchef Herbert Kickl zum Rücktritt auf:", "\"Kickl hat bei seinem selbstinszenierten Auftritt nicht nur tief in den Schmutzkübel des Antisemitismus gegriffen, sondern auch mit seiner üblen Kampfrhetorik jene rechtsextremen Krawalle ausgelöst, die brutale Gewalttaten gegen Polizistinnen und Polizisten sowie Sicherheitsleute zur Folge hatten\", so Generalsekretär Axel Melchior.    :", "Angesichts von \"Sieg Heil\"-Rufen bei den Demonstrationen zeigte sich Bundeskanzler Sebastian Kurz \"angewidert\".   Eine \"Hooligan-Mentalität\", die zu Gewalt und einem schwer verletzten Wachmann führt, sei aber \"inakzeptabel\": \"Es widert mich an.", "So etwas sollte in Österreich keinen Platz haben.\" FPÖ-Chef Norbert Hofer verteidigte indes die Demos.", "Kickl müsse \"nach seinem Auftritt in Hooligan-Manier bei der Corona-Leugner-Demo am vergangenen Wochenende umgehend von all seinen politischen Ämtern zurücktreten\", forderte Melchior am Montag in einer Aussendung.", "\"Kickls Bündnis mit Rechtsextremen gefährdet unseren Rechtsstaat und bringt die Gesundheit sowie die Sicherheit der Österreicherinnen und Österreicher in Gefahr.\"", "Bei den Demonstrationen am Samstag in Wien war die Stimmung auch durch zwei deftige Reden Kickls (\"Corona-Stahlhelme in den Regierungsbüros\", \"Schmuddel-Typen\" in den Ministerien) angeheizt worden.", "Nach dem Ende der FPÖ-Kundgebung im Prater wollte sich ein Pulk von mehreren hundert Demonstranten nicht auflösen, sondern zog mit Transparenten und Parolen auf einer dreispurigen Straße am Donaukanal stadteinwärts entlang, darunter auch wieder Hooligans, Rechtsextreme und Identitäre.", "Vor der Unteren Augartenstraße wurden sie von der Polizei eingekesselt. In der aufgeladenen Stimmung stürmten nach APA-Beobachtungen mehrere Dutzend in die Tiefgarage der Wiener Städtischen-Versicherung, laut Polizei wurde dabei ein Wachmann schwer verletzt.", "Der Wachmann wurde laut dem Unternehmen REIWAG Facility Services GmbH, bei dem er beschäftigt ist, \"in Ausübung seines Dienstes zum Schutze der Einrichtungen der Wiener Städtischen\" am Samstag schwer verletzt und musste operiert werden.", "Der Mann betreute die Wiener Städtische seit 2008.  REIWAG-Geschäftsführer Viktor Wagner zeigte sich gegenüber der APA \"tief bestürzt\". FPÖ-Chef Hofer sprach sich am Montag in einer Aussendung \"gegen die pauschale Kriminalisierung verzweifelter Menschen aus, die auf der Straße ihren Protest zeigen\".", "Daran ändere auch \"der besorgniserregende Zwischenfall\" nach den Kundgebungen nichts, erklärte der FPÖ-Chef zum Eindringen der Demonstranten in das Gebäude. Diesen \"Vorfall\" gelte es nun detailliert aufzuklären.", "Hofer wünschte dem Betroffenen eine rasche und vollständige Genesung. Demonstranten seien offenbar \"ohne Not\" eingekesselt worden. Das rechtfertige zwar \"keinesfalls tätliche Angriffe\", die Umstände der Verletzung eines Wachmanns seien aber \"noch genau zu ermitteln\".", "Der FPÖ-Chef begrüßte \"ausdrücklich jede Form des friedlichen Protestes gegen die unverhältnismäßigen und verfassungswidrigen Corona-Maßnahmen von Türkis-Grün\" und kritisierte einmal mehr, dass sich der Bundespräsident nicht zu Wort melde.", "Das Land werde gespalten, etwa in jene, die geimpft seien und jene, die es nicht seien. \"Jene, die sich freiwillig impfen lassen, müssen sich doch nicht vor jenen fürchten, die ungeimpft sind\", befand Hofer.", "\"Und jene, die eine FFP2-Maske tragen, die angeblich vor Ansteckung schützt, müssen sich nicht vor jenen fürchten, die keine tragen.\"", "NEOS-Chefin Beate Meinl-Reisinger sagte am Rande einer Pressekonferenz am Montag, dass die NEOS gegen Demoverbote seien, denn das würde die Wut der Menschen nur noch mehr schüren und zur Eskalation führen.", "Gleichzeitig forderte sie KIckl auf, seine Worte zu mäßigen und abzurüsten." ],
  "articleContentTranslated" : [ "After the latest corona demos, the ÖVP calls on FPÖ club boss Herbert Kickl to resign:", "\"In his self-staged appearance, Kickl not only dug deep into the dirt bucket of anti-Semitism, but also triggered the right-wing extremist riots with his foul rhetoric that resulted in brutal acts of violence against police officers and security guards,\" said Secretary General Axel Melchior. :", "Chancellor Sebastian Kurz was \"disgusted\" in the face of \"Sieg Heil\" calls during the demonstrations. A \"hooligan mentality\" that leads to violence and a badly injured security guard is \"unacceptable\": \"It disgusts me.", "There should be no place for such a thing in Austria. \"FPÖ boss Norbert Hofer defended the demos.", "Kickl had to \"resign immediately from all his political offices after his appearance in hooligan style at the Corona denier demo last weekend,\" demanded Melchior in a broadcast on Monday.", "\"Kickl's alliance with right-wing extremists endangers our rule of law and endangers the health and safety of Austrians.\"", "At the demonstrations on Saturday in Vienna, the mood was also fueled by two hearty speeches by Kickl (\"Corona steel helmets in the government offices\", \"Dirty guys\" in the ministries).", "After the end of the FPÖ rally in the Prater, a crowd of several hundred demonstrators did not want to break up, but instead marched with banners and slogans on a three-lane road along the Danube Canal inwards, including again hooligans, right-wing extremists and identities.", "They were surrounded by the police in front of Untere Augartenstrasse. In the charged mood, according to APA observations, several dozen stormed into the underground car park of Wiener Städtische-Versicherung, according to the police, a security guard was seriously injured.", "According to the company REIWAG Facility Services GmbH, where he is employed, the security guard was seriously injured on Saturday \"while doing his duty to protect the facilities of Wiener Städtische\" and had to undergo an operation.", "The man has looked after Wiener Städtische since 2008. REIWAG managing director Viktor Wagner was \"deeply dismayed\" by the APA. FPÖ boss Hofer spoke out on Monday in a broadcast \"against the general criminalization of desperate people who protest on the street\".", "\"The worrying incident\" after the rallies did not change anything, said the FPÖ chief about the demonstrators' penetration into the building. This \"incident\" now needs to be clarified in detail.", "Hofer wished the person concerned a speedy and complete recovery. Demonstrators were apparently surrounded \"without need\". This justifies \"in no way physical attacks\", but the circumstances of the injury to a security guard are \"still to be determined precisely\".", "The FPÖ boss \"expressly welcomed any form of peaceful protest against the disproportionate and unconstitutional corona measures by Turquoise-Green\" and once again criticized the fact that the Federal President did not speak up.", "The country will be divided, for example into those who are vaccinated and those who are not. \"Those who volunteer to be vaccinated need not be afraid of those who are not vaccinated,\" said Hofer.", "\"And those who wear an FFP2 mask that supposedly protects against infection do not have to fear those who do not.\"", "NEOS boss Beate Meinl-Reisinger said on the sidelines of a press conference on Monday that the NEOS are against demo bans, because that would only stir up people's anger and lead to escalation.", "At the same time she asked KIckl to moderate and disarm his words." ]
}