{
  "id" : "IMH7k0No",
  "url" : "https://noe.orf.at/stories/3087415/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-29T07:43:49Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/05/99/crops/w=1280/828435_opener_288899_lang_img_2314_002.jpg?s=5d07f15cb9937578d0127a9996b71381118f12ab",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Langenzersdorf: Explosion in Wohnhaus",
  "articleTitleTranslated" : "Langenzersdorf: explosion in residential building",
  "articleContent" : [ "Gegen 11.00 Uhr teilte Sonja Kellner, Sprecherin des Roten Kreuzes Niederösterreich, mit, dass sich die Anzahl der Verletzten auf vier Personen erhöhte. Es wurden ein Schwerverletzer sowie drei Menschen mit leichten Blessuren gezählt.", "Ob es noch weitere Verletzte gibt, ist unklar. Es sind Suchhunde im Einsatz, um nach Verschütteten zu suchen. Am späten Vormittag wurde ein Statiker herangezogen, wie Feuerwehrsprecher Franz Resperger mitteilte.", "„Der muss eruieren, ob ein Betreten des Schuttkegels ohne Lebensgefahr möglich ist.", "Wenn das der Fall ist, dann gehen wir sofort an die Arbeit und dann müssen wir händisch jedes einzelne Stück dieses Schuttkegels abarbeiten, um uns dann vorzuarbeiten zu den Personen, die sich vielleicht noch darunter befinden“, so Resperger.", "Nach Angaben von Resperger stand das Gebäude in Vollbrand, etwa 150 Helfer bekämpften die Flammen. Die Verletzten wurden laut Kellner in drei Krankenhäuser gebracht – nach Korneuburg, Stockerau und in das SMZ-Ost in Wien.", "Acht weitere Personen wurden im Langenzersdorfer Gemeindesaal vom Kriseninterventionsteam des Roten Kreuzes betreut.Wiener Netze: „Außerhaln des Gebäudes keine Gefahr“ Auch Einsatzkräfte der Wiener Netze sind um Unfallort.", "Das Mehrparteienhaus liegt im Versorgungsgebiet der Wiener Netze, sagte Sprecher Christian Call. „Die Gaszufuhr für die gesamte Wohnhausanlage wurde unterbrochen. Der Unfallherd liegt im Inneren des Hauses, daher liegt die Einsatzleitung bei der Feuerwehr.", "Wir überprüfen das Gasnetz außerhalb des Gebäudes – dort besteht derzeit keine Gefahr“, sagte Call. Die Explosion habe sich kurz vor 8.00 Uhr ereignet, sagte Stefan Spielbichler von Notruf Niederösterreich.", "Das obere Stockwerk des Objektes wurde teilweise weggerissen. Neben den Crews von „Christophorus 3“ und „Christophorus 9“ waren auch Notärzte, Rettungshunde und der Katastrophenhilfszug der Feuerwehr in Langenzersdorf im Einsatz.", "Die Berufsfeuerwehr und die Berufsrettung Wien entsandten ebenfalls Helfer. An Ort und Stelle war außerdem ein Polizeihubschrauber. Fotostrecke mit 8 Bildern Resperger zufolge wurden die Wohnungen im dritten und vierten Stock des Objektes „völlig verwüstet“.", "Die Feuerwehr bot mehrere Drehleitern auf. Möglich war vorerst nur ein Außeneinsatz. „Ein Innenangriff ist zu gefährlich“, verwies Resperger auf die drohende Einsturzgefahr. Eine Person wurde mittels Leiter gerettet.Großräumige Sperre Das Gelände rund um das Objekt wurde großräumig abgesperrt.", "Sonja Kellner, Sprecherin des Roten Kreuzes Niederösterreich, berichtete von aufsteigenden Rauchschwaden. Mehrere Personen würden sich außerhalb des abgesperrten Bereichs befinden. „Die Menschen sind alle sehr ruhig“, betonte die Sprecherin.", "Fotostrecke mit 6 Bildern Bürgermeister: „Wie nach Bombentreffer“ Bürgermeister Andreas Arbesser (ÖVP) gab an, das Geschehen „als fürchterlich“ zu empfinden. Das Obergeschoß des Mehrparteienhauses sehe aus „wie nach einem Bombentreffer“.", "Die im Gemeindesaal untergebrachten Personen würden „mit dem Notwendigsten versorgt“. Nach der Beseitigung der Flammen liege ein Hauptaugenmerk auf der statischen Sicherung des Objekts, so Arbesser.", "Lukas Schauer, Sprecher der Wiener Berufsfeuerwehr, berichtete auf APA-Anfrage von etwa 50 Helfern mit knapp einem Dutzend Fahrzeugen, die sich in Langenzersdorf im Assistenzeinsatz befanden.", "Zu ihnen zählten auch Mitglieder der Schallortungsgruppe und der Rettungshundestaffel des Landesfeuerwehrverbandes. Die Unterstützung bleibe aufrecht, „solange man uns braucht“, sagte Schauer." ],
  "articleContentTranslated" : [ "At around 11 a.m., Sonja Kellner, spokeswoman for the Lower Austria Red Cross, announced that the number of injured had increased to four. One seriously injured and three people with slight wounds were counted.", "It is unclear whether there are more injuries. Search dogs are on duty to look for victims. In the late morning, a structural engineer was called in, as fire department spokesman Franz Resperger announced.", "“He must find out whether it is possible to enter the cone of rubble without endangering life.", "If that is the case, then we go to work immediately and then we have to work through every single piece of this cone of rubble by hand in order to then work our way to the people who may still be below, ”said Resperger.", "According to Resperger, the building was in full fire, and around 150 helpers fought the flames. According to Kellner, the injured were taken to three hospitals - to Korneuburg, Stockerau and the SMZ-Ost in Vienna.", "Eight other people were cared for by the Red Cross crisis intervention team in the Langenzersdorfer community hall. Wiener Netze: “No danger outside the building” Wiener Netze emergency services are also around the scene of the accident.", "The apartment building is in the supply area of the Wiener Netze, said spokesman Christian Call. “The gas supply for the entire residential complex was interrupted. The focus of the accident is inside the house, so the fire brigade is responsible for operations.", "We are checking the gas network outside the building - there is currently no danger there, ”said Call. The explosion occurred shortly before 8 a.m., said Stefan Spielbichler from Notruf Niederösterreich.", "The upper floor of the property was partially torn away. In addition to the crews of \"Christophorus 3\" and \"Christophorus 9\", emergency doctors, rescue dogs and the fire brigade's disaster relief train in Langenzersdorf were also on duty.", "The professional fire brigade and the Vienna rescue service also sent helpers. There was also a police helicopter on the spot. Photo series with 8 pictures According to Resperger, the apartments on the third and fourth floors of the property were \"completely devastated\".", "The fire brigade offered several turntable ladders. For the time being, only outdoor use was possible. \"An internal attack is too dangerous,\" said Resperger, referring to the threat of collapse. One person was rescued by means of a ladder. Large-scale barrier The area around the property was cordoned off over a large area.", "Sonja Kellner, spokeswoman for the Red Cross Lower Austria, reported that billows of smoke were rising. Several people would be outside the cordoned off area. \"The people are all very calm,\" emphasized the spokeswoman.", "Photo gallery with 6 pictures Mayor: “Like after a bomb hit” Mayor Andreas Arbesser (ÖVP) stated that the event was “terrible”. The upper floor of the apartment building looks \"like after a bomb hit\".", "The people accommodated in the community hall would be “provided with the most essential things”. After the flames have been eliminated, the main focus will be on the static security of the property, according to Arbesser.", "Lukas Schauer, spokesman for the Viennese professional fire brigade, reported on APA request from around 50 helpers with almost a dozen vehicles who were in service in Langenzersdorf.", "They also included members of the sound detection group and the rescue dog squadron of the state fire brigade association. The support remains \"as long as we are needed,\" said Schauer." ]
}