{
  "id" : "iMHKatc0",
  "url" : "https://kurier.at/politik/inland/800-euro-wegen-corona-soll-ein-neuer-haertefonds-studenten-helfen/401129193",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T14:13:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1887619/studenten-000_APA_HELMUT%252BFOHRINGER.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "800 Euro: Wegen Corona soll ein neuer Härtefonds Studenten helfen",
  "articleTitleTranslated" : "800 euros: Because of Corona, a new hardship fund should help students",
  "articleContent" : [ "Mit bis zu 800 Euro können unverschuldet in eine Notlage geratene Studenten durch einen neuen Corona-Härtefonds gefördert werden. Der mit 450.000 Euro dotierte Fonds wird jeweils zur Hälfte von Bildungsministerium und Österreichischer HochschülerInnenschaft (ÖH) gespeist.", "Verlängert wird außerdem der Schulstornofonds des Bildungsministeriums, mit dem Schulen bzw. Eltern bei Stornierungskosten von Schulveranstaltungen unterstützt werden.", "Voraussetzung für eine Unterstützung durch den neuen Corona-Härtefonds für Studierende sind einerseits ein adäquater Studienerfolg und andererseits eine Notlage.", "Letzteres liegt vor, wenn die monatlichen Ausgaben die monatlichen Einnahmen übersteigen und das nicht in der Verantwortung der Betroffenen liegt. Der Fonds löst den eigenen ÖH-Fonds ab, der im Sommersemester mit 700.000 Euro dotiert war.", "Seitens der ÖH konnte noch nicht spezifiziert werden, wann und wie Studenten Anrecht auf Zahlen haben, solange die Richtlinien nicht bekannt seien. Man orientierte sich aber an der alten Regelung. ", "Schulstornofonds Verlängert wird dagegen der vom Österreichischen Austauschdienst (OeAD) betreute Schulstornofonds. Dieser ersetzt Stornogebühren für mehrtägige Schulveranstaltungen (Skikurse, Sportwochen, Sprachreisen etc.), die aufgrund der Covid-19-Pandemie abgesagt wurden.", "Ersatzfähig sind Fahrt- und Nächtigungskosten, Verpflegung oder Eintritte. Keine schulbezogenen Veranstaltungen sind Maturareisen.", "Zunächst müssen die Schulen als Sammelantragsteller für die Eltern aber versuchen, mit ihren Vertragspartnern eine kostenlose Stornierung bzw. günstigere Stornobedingungen zu erzielen. Erst wenn dies scheitert, kann ein Ersatz beim Fonds beantragt werden.", "Vergütet werden Stornokosten von 80 Prozent, wenn die Buchung vor dem 11.  März 2020 erfolgt ist. 70 Prozent werden für jene Buchungen refundiert, die nach dem 11.  März 2020 bis zum Ende des Unterrichtsjahres 2019/20 erfolgten.", "Einreichfrist ist der 30.  Juli 2021.  Der Fonds ist für beide Durchgänge mit insgesamt 13 Millionen Euro dotiert - bisher wurden knapp acht Millionen Euro ausbezahlt." ],
  "articleContentTranslated" : [ "Students who are in dire straits through no fault of their own can be funded with up to 800 euros through a new Corona hardship fund. Half of the fund, endowed with 450,000 euros, is provided by the Ministry of Education and the Austrian Students' Union (ÖH).", "The Ministry of Education's school cancellation fund, which supports schools and parents in the event of cancellation costs for school events, is also being extended.", "Requirements for support from the new Corona hardship fund for students are, on the one hand, adequate academic success and, on the other, an emergency.", "The latter is the case when the monthly expenses exceed the monthly income and that is not the responsibility of those concerned. The fund replaces its own ÖH fund, which was endowed with 700,000 euros in the summer semester.", "The ÖH has not yet been able to specify when and how students are entitled to numbers as long as the guidelines are not known. However, the old regulation was followed.", "School cancellation fund, on the other hand, will be extended to the school cancellation fund managed by the Austrian Exchange Service (OeAD). This replaces cancellation fees for multi-day school events (ski courses, sports weeks, language trips, etc.) that have been canceled due to the Covid-19 pandemic.", "Travel and accommodation costs, meals or admissions are eligible for compensation. Matura trips are not school-related events.", "As a group applicant for the parents, however, the schools must first try to achieve a free cancellation or more favorable cancellation conditions with their contractual partners. Only if this fails can a replacement be requested from the fund.", "Cancellation costs of 80 percent will be reimbursed if the booking was made before March 11, 2020. 70 percent will be refunded for bookings made after March 11, 2020 until the end of the 2019/20 academic year.", "The submission deadline is July 30, 2021. The fund is endowed with a total of 13 million euros for both rounds - almost eight million euros have been paid out to date." ]
}