{
  "id" : "imkhNnrV",
  "url" : "https://kurier.at/politik/inland/doskozil-will-gemeinsamen-weg-mit-niederoesterreich-finden/401336829",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T20:02:41Z[UTC]",
  "author" : "Lara Hagen",
  "imageUrl" : "https://image.kurier.at/images/original/5919294/20210323-ABD0055-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Doskozil will \"gemeinsamen Weg\" mit Niederösterreich finden",
  "articleTitleTranslated" : "Doskozil wants to find a \"common way\" with Lower Austria",
  "articleContent" : [ "Der Landeshauptmann des Burgenlands, Hans Peter Doskozil (SPÖ), hofft weiterhin gemeinsam mit Niederösterreich und Wien eine gemeinsame Lockdown-Lösung zu finden. Im ORF-Report machte er indirekt klar, dass er es für sinnlos hält, wenn nur Wien eine längere \"Osterruhe\" einhält.", "Letzteres ist breits fix. Ihm sei es wichtig, dass es in der Ostregion keinen Fleckerlteppich gebe, erklärte Doskozil. Sein Ansinnen sei, bis spätestens Karfreitag mit Niederösterreichs Landeshauptfrau Johanna Mikl-Leitner (ÖVP) zu einer Einigung zu kommen.", "Doskozil wollte auch nicht ausschließen, dass der Lockdown auch im Burgenland über den 6. April hinaus verlängert werden könnte. Warum aber wartet Doskozil noch zu und beschließt nicht einfach einen Lockdown im Burgenland?", "\"Da sind Sie an der falschen Adresse\", entgegnete Doskozil der Moderatorin. Er wolle das gemeinsam beschließen bzw. würde es akzeptieren, wenn der Gesundheitsminister einen Lockdown per Verordnung vorschriebe, führte er aus.", "Ohnehin würde Doskozil eine bundeseinheitliche Regelung sinnvoller finden. Er halte nichts davon, die Regionen gegeneinander auszuspielen. Man müsse auch agieren, nicht nur reagieren, hielt er fest.", "Hätte man nach dem Gipfel mit allen neun Länderchefs keinen eigenen Ost-Gipfel einberufen, wäre überhaupt kein Diskussionsprozess angestoßen worden. Bedauerlich ist für Doskozil, dass man in der Länderkammer die neuen Corona-Regeln nicht durchgebracht hat." ],
  "articleContentTranslated" : [ "The governor of Burgenland, Hans Peter Doskozil (SPÖ), continues to hope to find a joint lockdown solution together with Lower Austria and Vienna. In the ORF report he made it indirectly clear that he thought it would be pointless if only Vienna had a longer \"Easter break\".", "The latter is already fixed. It is important to him that there is no patchwork carpet in the eastern region, explained Doskozil. His request is to come to an agreement with Lower Austria's governor Johanna Mikl-Leitner (ÖVP) by Good Friday at the latest.", "Doskozil did not want to rule out that the lockdown could also be extended beyond April 6 in Burgenland. But why is Doskozil still waiting and not simply deciding on a lockdown in Burgenland?", "\"You have come to the wrong address,\" Doskozil replied to the moderator. He wanted to decide that together or would accept it if the health minister prescribed a lockdown by ordinance, he said.", "In any case, Doskozil would find a nationwide regulation more sensible. He doesn't believe in playing the regions off against each other. You have to act, not just react, he said.", "If, after the summit, all nine country leaders had not called their own Eastern summit, no discussion process would have been initiated. For Doskozil it is regrettable that the new corona rules were not implemented in the regional chamber." ]
}