{
  "id" : "IMm50lib",
  "url" : "https://sport.orf.at/stories/3071283/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-31T15:11:37Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kraft in Garmisch bei den Besten",
  "articleTitleTranslated" : "Power in Garmisch with the best",
  "articleContent" : [ "136,1 Punkte reichten für den Salzburger zu Platz vier hinter dem Slowenen Anze Lanisek (139 m/138,6 Punkte), dem Norweger Halvor Egner Granerud (143/138,1) und dem Deutschen Markus Eisenbichler (135,5/137,9).", "Michael Hayböck landete auf Rang zwölf, Daniel Huber auf 15, Philipp Aschenwald auf 23, Markus Schiffner auf 28, Jan Hörl auf 41 und Thomas Lackner auf 46.  In den K. -o. -Duellen trifft Kraft auf den Polen Aleksander Zniszczol, Lackner bekommt es mit dem deutschen Auftaktsieger Karl Geiger zu tun.", "Ein österreichisches Duell gibt es zwischen Aschenwald und Schiffner. In den weiteren Duellen treffen Hayböck auf Piotr Zyla (POL), Hörl auf Johann Andre Forfang und HUber auf den Slowenen Ziga Jelar.", "Kraft auf Platz vier Mit Platz vier in der Quali tankte Stefan Kraft Selbstvertrauen für das Neujahrsspringen in Garmisch „Es hat heute richtig viel Spaß gemacht, es war eine super Quali, ganz knapp hinter dem Ersten.", "Es hat sich sehr gut angefühlt, ich habe das alte Jahr gut abgeschlossen“, sagte Kraft, der beim Auftaktspringen in Oberstdorf Sechster geworden war. Der Rutsch ins Neue Jahr werde auch wegen der Coronavirus-Pandemie ruhig und leise werden, zurücklassen im alten wolle er definitiv die Rückenprobleme.", "Nicht am Start in der Qualifikation war Garmisch-Vorjahressieger Marius Lindvik, der wegen starker Zahnschmerzen zu einem Arzt nach Innsbruck reiste.", "Der Norweger war beim Auftaktbewerb Dritter geworden.CoV-Fall im russischen Team Unerfreuliche Nachrichten gab es im Vorfeld der Quali auch für das russische Team. Ein Springer war am Mittwoch positiv auf Covid-19 getestet worden.", "„Der betroffene Athlet befindet sich in Quarantäne.", "Zusätzlich wurden drei weitere Mitglieder des russischen Skisprungteams, darunter ein weiterer Athlet, als Kontaktperson der Kategorie I eingestuft und ebenfalls unter Quarantäne gestellt“, teilte das Organisationskomitee in Garmisch-Partenkirchen mit.", "Laut Martin Fleckenstein, dem Chef des medizinischen Komitees, stehe man in ständigem Kontakt mit dem Gesundheitsamt und habe die Entscheidung gemeinsam abgestimmt.", "„Die Behörde wird im Lauf des Tages über das weitere Vorgehen mit den betroffenen Personen entscheiden und dann entsprechend über die weiteren Schritte informieren.“ 69.  Vierschanzentournee Weiteres Programm der 69.  Vierschanzentournee" ],
  "articleContentTranslated" : [ "136.1 points were enough for the Salzburg man to finish fourth behind the Slovenian Anze Lanisek (139 m / 138.6 points), the Norwegian Halvor Egner Granerud (143 / 138.1) and the German Markus Eisenbichler (135.5 / 137, 9).", "Michael Hayböck landed on rank twelve, Daniel Huber on 15, Philipp Aschenwald on 23, Markus Schiffner on 28, Jan Hörl on 41 and Thomas Lackner on 46. In the knockout. Dueling meets power against Poland's Aleksander Zniszczol, Lackner is up against the German opening winner Karl Geiger.", "There is an Austrian duel between Aschenwald and Schiffner. In the other duels, Hayböck will meet Piotr Zyla (POL), Hörl against Johann Andre Forfang and HUber against the Slovenian Ziga Jelar.", "Kraft in fourth place With fourth place in the qualification, Stefan Kraft regained his self-confidence for the New Year's competition in Garmisch “It was a lot of fun today, it was a great qualification, just behind the first.", "It felt very good, I finished the old year well, ”said Kraft, who finished sixth in the opening competition in Oberstdorf. The New Year will also be calm and quiet because of the coronavirus pandemic, he definitely wants to leave his back problems behind in the old one.", "Last year's winner Marius Lindvik from Garmisch, who traveled to Innsbruck to see a doctor because of severe toothache, was not at the start of the qualification.", "The Norwegian finished third in the opening competition. CoV case in the Russian team There was also unpleasant news in the run-up to the qualification for the Russian team. A jumper tested positive for Covid-19 on Wednesday.", "\"The affected athlete is in quarantine.", "In addition, three other members of the Russian ski jumping team, including one other athlete, were classified as Category I contact persons and also placed in quarantine, ”said the organizing committee in Garmisch-Partenkirchen.", "According to Martin Fleckenstein, the head of the medical committee, they are in constant contact with the health department and have agreed the decision together.", "“During the day, the authorities will decide how to proceed with the persons concerned and then inform them accordingly about the next steps.” 69th Four Hills Tournament Another program of the 69th Four Hills Tournament" ]
}