{
  "id" : "IMotfVKJ",
  "url" : "https://kurier.at/wirtschaft/immobiz/allergie-strategie-fuer-zu-hause/401172361",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T04:00:00Z[UTC]",
  "author" : "Agelika.gross@kurier.at (Angelika Gross )",
  "imageUrl" : "https://image.kurier.at/images/original/4904221/46-174873840.jpg",
  "imageCopyright" : "Getty Images/PeopleImages/IStockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Allergie-Strategie für zu Hause",
  "articleTitleTranslated" : "Allergy strategy for the home",
  "articleContent" : [ "Nach den kalten, dunklen Wintermonaten wünschen sich die meisten schon sehnlichst den warmen Frühling herbei. Für Allergiker beginnt jedoch genau dann die kritische Phase. Denn viele Gräser und Pollen haben bereits ab Anfang Februar Hochsaison.", "Die langsam wieder zum Leben erwachende Natur bereitet also nicht jedem Freude. Pollenallergie Für zahlreiche Menschen bedeutet sie vor allem gereizte Augen, Kopfschmerzen und eine rinnende Nase. Über vierzig Prozent der Österreicher leiden an einer Pollenallergie.", "Dicht gefolgt von den Hausstaubmilben. Erika Jensen-Jarolim, klinische Immunologin am Allergie- Zentrum „AllergyCare“ in Wien Döbling, sieht für Allergiker sogar eine ganzjährige Belastung: „Als Allergiker hat man mittlerweile das ganze Jahr damit zu tun.", "Denn die Pflanzen in den Städten nehmen keine Rücksicht auf Allergien“", "Hausstaub Auch die zunehmende Umweltverschmutzung, vor allem die Belastung durch Feinstaub führe zum vermehrten Entstehen von Allergien in der Bevölkerung, erklärt Wolfram Hötzenecker, Dermatologe am Kepler Universitätsklinikum.  “", "Denn durch die gereizten Atemschleimhäute können Allergene leichter in den Körper eindringen. Um sich also als Allergiker bestmöglich vor Pollen, Hausstaub und Schimmelpilzallergenen zu schützen, sollte man bereits jetzt Maßnahmen in den eigenen vier Wänden ergreifen.", "Staubfänger Vorsicht bei Teppichen und VorhängenHausstaub, in dem sich Milben tummeln, sammelt sich vor allem in Teppichen und schweren Gardinen.", "Wolfram Hötzenecker vom Kepler Universitätsklinikum empfiehlt daher, als Allergiker lieber auf Teppiche zu verzichten und stattdessen einfach zu säubernde Parkett- oder Laminatböden verlegen zu lassen. ", "Beim Staubsaugen sollte man als Allergiker auf die richtigen Filter achten.  Denn herkömmliche Staubsaugerfilter haben den Nachteil , dass mikroskopisch kleine Mengen von Pollen, Allergenen und Hausstaub wieder zurück in die Raumluft gelangen und eingeatmet werden können.  ", "Hötzenecker rät zu sogenannten Hepa-Filtern, diese halten  selbst kleinste Partikel im Filter  und sind  somit besser geeignet für Allergiker.    Bettwäsche Im Schlafzimmer verbringt man ja bekanntlich die meiste Zeit.", "Daher ist es gerade für Allergiker wichtig, hier die richtigen Maßnahmen zu setzen. Erika Jensen-Jarolim, klinische Immunologin, rät dazu, die eigene Bettwäsche regelmäßig (etwa einmal die Woche) zu wechseln und dann bei mindestens 60 Grad zu waschen. ", "Spezielle milbendichte Folien, die man über Matratze und Polster spannen kann, bieten einen besonders hohen Schutz. Sie verhindern den direkten Kontakt zu den Hausstaubmilben und helfen die Allergiesymptome  zu mildern.", "Die Folien sind so dünn, dass man sie beim Schlafen nicht spürt, außerdem lassen sie sich bei hohen Temperaturen waschen.  Erhältlich sind die Folien in jeder Apotheke und im Fachhandel. ", "Luftreiniger Die Luftqualität in den Innenräumen spielt momentan – aufgrund der Coronakrise –  eine große Rolle.   Für Allergiker ist das jedoch kein ganz neues Thema. Luftreiniger sollen Schadstoffe, also auch die von Allergikern gefürchteten Pollen, aus der Luft filtern.", "Erika Jensen-Jarolim ist von der Wirkung solcher Luftreiniger überzeugt.  Luftreiniger arbeiten ebenfalls mit Hepa-Filtern und Aktivkohlefiltern. Pollen dringen durch Fenster- und Türspalten in Wohnräume, werden beim Lüften hereingeweht oder sogar mit unserer Kleidung hereingetragen. ", "Deshalb kann ein Luftreiniger durchaus sinnvoll sein, um die Vielzahl an angesammelten Allergenen aus der Raumluft zu entfernen. Die Allergiebeschwerden können dadurch gelindert werden.   Haustiere Für Allergiker mit Vorsicht zu genießen.", "Sowohl Erika Jensen-Jarolim als auch Wolfram Hötzenecker raten davon ab, sich als Allergiker ein Haustier anzuschaffen.  Jensen-Jarolim hat dafür eine einfache Erklärung:„ Tiere sind die Taxis der Hausstaubmilben.", "Wenn Katzen oder Hunde im Bett schlafen, sind schnell auch die Hausstaubmilben da.“ Und selbst wenn man noch keine diagnostizierte Tierallergie hat, ist die Wahrscheinlichkeit einer Sensibilisierung für  Allergiker hoch.", "„Wir empfehlen bei Allergikern, dass alles was Haare und Federn hat, besser vermieden wird. Ein Aquarium ist für Allergiker sinnvoller“, sagt Hötzenecker.  Eine drastische Maßnahme, die gerade für Tierliebhaber vermutlich nur schwer umsetzbar ist.  ", "Filtermasken Coronabedingt tragen wir momentan ohnehin ständig einen Mundnasenschutz. Dieser soll in Zeiten wie diesen natürlich in erster Linie vor Bakterien und Viren schützen. Doch gerade Allergiker können vom Tragen eines Mundnasenschutzes doppelt profitieren. ", "Und das gilt auch für die eigenen vier Wände. Zumindest in gewissen Situationen. Beim Staubwischen oder Putzen zum Beispiel kann es für Hausstaub-Allergiker durchaus Sinn machen, sich so vor Niesanfällen zu schützen.", "„FFP2-Masken filtern auch Staub und Pollen. Der Bereich der Augen wird allerdings nicht geschützt. Deshalb empfiehlt es sich hier auch noch zusätzlich eine Schutz- oder Sonnenbrille zu tragen“, so Hötzenecker.", "Die Masken sollten bei Allergikern unbedingt regelmäßig gewechselt werden.   Zimmerpflanzen Zimmerpflanzen bieten grundsätzlich zahlreiche gesundheitliche Vorteile. Sie produzieren Sauerstoff und sorgen für eine angenehme, feuchte Raumluft.", "Manche können sogar die Giftstoffe aus der Luft filtern. Bestimmte Zimmerpflanzen können aber gerade für Allergiker gefährlich werden und zu allergischen Reaktionen führen.  Beliebte Zimmerpflanzen wie Ficus und Gummibaum zählen zu den häufigen Verursachern von allergischen Reaktionen.", "„Das sind zwar hübsche Zimmerpflanzen, sie haben aber ein hohes allergenes Potenzial“, sagt Hötzenecker.  Denn die Allergene befinden sich im Pflanzensaft und gelangen so an die Blattoberfläche. Dort verbinden sie sich mit Staub und geraten  in die Raumluft. ", "Für Allergiker ist deshalb Vorsicht geboten. " ],
  "articleContentTranslated" : [ "After the cold, dark winter months, most of them are longing for a warm spring. For allergy sufferers, however, the critical phase begins exactly then. Because many grasses and pollen have high season from the beginning of February.", "Nature, which is slowly coming to life again, does not bring joy to everyone. For many people, pollen allergy primarily means irritated eyes, headaches and a runny nose. Over forty percent of Austrians suffer from a pollen allergy.", "Closely followed by the house dust mites. Erika Jensen-Jarolim, clinical immunologist at the allergy center “AllergyCare” in Vienna Döbling, even sees a year-round burden for allergy sufferers: “As an allergy sufferer, you have to deal with it all year round.", "Because the plants in the cities take no account of allergies \"", "House dust Increasing environmental pollution, especially exposure to fine dust, is leading to increased allergies in the population, explains Wolfram Hötzenecker, dermatologist at the Kepler University Hospital. \"", "Because the irritated mucous membranes in the breath make it easier for allergens to penetrate the body. In order to protect yourself as an allergy sufferer from pollen, house dust and mold allergens in the best possible way, you should take measures within your own four walls now.", "Dust catcher Beware of carpets and curtains House dust, which is home to mites, mainly collects in carpets and heavy curtains.", "Wolfram Hötzenecker from the Kepler University Hospital therefore recommends that allergy sufferers do without carpets and instead have easy-to-clean parquet or laminate floors laid.", "As an allergy sufferer, you should pay attention to the right filters when vacuuming. Because conventional vacuum cleaner filters have the disadvantage that microscopic amounts of pollen, allergens and house dust get back into the room air and can be inhaled.", "Hötzenecker recommends using so-called Hepa filters, these keep even the smallest particles in the filter and are therefore better suited for allergy sufferers. Bed linen It is well known that one spends most of the time in the bedroom.", "It is therefore particularly important for allergy sufferers to take the right measures here. Erika Jensen-Jarolim, clinical immunologist, recommends changing your own bed linen regularly (about once a week) and then washing it at at least 60 degrees.", "Special mite-proof films that can be stretched over mattresses and upholstery offer particularly high protection. They prevent direct contact with the house dust mites and help to alleviate allergy symptoms.", "The foils are so thin that you can't feel them when you sleep, and they can be washed at high temperatures. The films are available in every pharmacy and in specialist shops.", "Air purifiers The air quality in the interior is currently playing a major role due to the corona crisis. However, this is not a completely new topic for allergy sufferers. Air purifiers are supposed to filter pollutants, including the pollen feared by allergy sufferers, from the air.", "Erika Jensen-Jarolim is convinced of the effectiveness of such air purifiers. Air purifiers also work with Hepa filters and activated carbon filters. Pollen penetrates living rooms through cracks in windows and doors, is blown in when airing or even carried in with our clothes.", "An air purifier can therefore be very useful to remove the multitude of accumulated allergens from the room air. The allergy symptoms can be alleviated. Pets To be treated with caution for allergy sufferers.", "Both Erika Jensen-Jarolim and Wolfram Hötzenecker advise against getting a pet as an allergy sufferer. Jensen-Jarolim has a simple explanation for this: “Animals are the taxis for house dust mites.", "When cats or dogs sleep in bed, dust mites are quickly there too. ”And even if you have not yet been diagnosed with an animal allergy, there is a high probability that you will be sensitized to allergy sufferers.", "“We recommend that allergy sufferers avoid anything that has hair and feathers. An aquarium makes more sense for allergy sufferers, ”says Hötzenecker. A drastic measure that is probably difficult to implement, especially for animal lovers.", "Corona filter masks are currently always wearing mouth protection anyway. In times like these, this should of course primarily protect against bacteria and viruses. But allergy sufferers in particular can benefit twice from wearing a mouth guard.", "And that also applies to your own four walls. At least in certain situations. When dusting or cleaning, for example, it can make sense for those who are allergic to house dust to protect themselves from sneezing attacks.", "“FFP2 masks also filter dust and pollen. However, the area around the eyes is not protected. It is therefore advisable to wear protective goggles or sunglasses, ”says Hötzenecker.", "The masks should be changed regularly for allergy sufferers. Houseplants Houseplants generally offer numerous health benefits. They produce oxygen and ensure pleasant, moist room air.", "Some can even filter the toxins from the air. However, certain indoor plants can be dangerous for allergy sufferers and lead to allergic reactions. Popular houseplants such as ficus and gum tree are common causes of allergic reactions.", "“These are pretty houseplants, but they have a high allergenic potential,” says Hötzenecker. Because the allergens are in the sap and thus reach the leaf surface. There they combine with dust and get into the room air.", "Caution is therefore advised for allergy sufferers." ]
}