{
  "id" : "imzUgYVA",
  "url" : "https://wien.orf.at/stories/3078108/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-28T18:15:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ngosso für Migrantenquote in Führungsjobs",
  "articleTitleTranslated" : "Ngosso for quota of migrants in management jobs",
  "articleContent" : [ "Vorbild ist für Ngosso Deutschland, wo es Quoten gibt, damit „Menschen mit Migrationsbiografien in höhere Etagen hineinkommen und eine Chance haben.", "Ich glaube, dass es sonst sehr schwierig wird, irgendwo hinzukommen, wenn man nicht dieses Netzwerk und diesen Background hat“, sagte die Gemeinderätin im „Wien heute“-Interview. Ein Drittel aller Wienerinnen und Wiener habe Migrationshintergrund, so Ngosso.", "Wichtig sei bei etwaigen Quoten jedoch auch die Begrifflichkeit, denn als Migranten zählen aktuell nur Menschen, die im Heimatland der Eltern geboren wurden. Flucht mit drei Jahren Ihre Eltern waren mit ihr aus der Demokratischen Republik Kongo geflohen, als Ngosso drei Jahre alt war.", "In ihrer Familie erlebte sie zudem Gewalt. Als die Scheidung ihrer Eltern näherrückte, sind „meine Mutter, ich und meine Geschwister ins Frauenhaus geflohen und haben über eineinhalb Jahre im Frauenhaus gelebt“, erzählte sie.", "In ihrer Schulzeit litt sie unter Rassismus. „Ich habe sehr wenig Unterstützung in der Schule bekommen und habe auch Rassismus von den Lehrerinnen und Lehrern gespürt und es hat wirklich eine Lehrerin gegeben, die gesagt hat: ‚Ich glaube nicht, dass aus dir jemals was werden wird‘“", "Ngosso brach daraufhin mit 16 die Schule ab und begann zu arbeiten.  “ Im Gemeinderat will die Chirurgin gegen den strukturellen Rassismus vorgehen.", "Mireille Ngosso im Interview Die Langfassung von „Tratschen mit Budgen“ Ärztin im zweiten Bildungsweg Das Arztstudium ergriff sie über den zweiten Bildungsweg und arbeitet mittlerweile in der Klinik Hietzing, wo sie momentan viel mit der Bekämpfung der Coronavirus-Pandemie zu tun hat.", "„Die Intensivstationen sind fast voll und jetzt kommen die Normalstationen dran“, sagte Ngosso. Die Lage sei angespannt, „weil wir nicht wissen, wie geht’s jetzt weiter“. Die Impfung sei zwar in absehbarer Nähe, aber es gebe immer noch viele Ungewissheiten.", "Zu ihrer Angelobung im Gemeinderat kam Ngosso von einer Nachtschicht. Ihr vierjähriger Sohn besucht deshalb weiterhin den Kindergarten, erzählt sie. „Ich muss arbeiten gehen, mein Mann muss arbeiten gehen, er ist auch Arzt.", "Wir hätten keine Möglichkeit unseren Beruf auszuüben.“ Ein ungutes Gefühl habe sie deshalb aber nicht, zumindest hätte dadurch ihr Sohn ein paar soziale Kontakte. Glücklich sei sie jedoch, dass ihr Sohn noch in den Kindergarten geht.", "„Ich wüsste jetzt nicht, wie ich mit meinem Kind zuhause lernen sollte“, so Ngosso. Ob Schulen bald wieder öffnen sollen, ist für sie schwierig zu sagen. Es gebe unterschiedliche Studien, ob und in welchem Ausmaß Kinder das Coronavirus übertragen.", "„Was wichtig ist, dass wir einen guten Plan haben, wie es mit den Schulen weitergehen soll. “„Black Lives Matter“ im Gemeinderat Im Gemeinderat wird Ngosso voraussichtlich Mitglied des Gesundheitsausschusses und Ersatzmitglied im Bildungs- und Integrationsausschuss.", "Dabei will sie auf ihrer aktivistischen Arbeit aufbauen, sie organisierte etwa heuer eine „Black Lives Matter“-Demonstration in Wien. Ihr Ziel sei, „eine Schnittstelle zu sein, zwischen zivilgesellschaftlichen Gruppierungen und der Politik“.", "Der ehemaligen rot-grünen Stadtregierung weint Ngosso nicht nach.", "NEOS sei sie zunächst skeptisch gegenübergestanden, „dann habe ich mir das Wahlprogramm angesehen und bin sehr positiv überrascht, weil das Programm sehr sozialdemokratisch geprägt ist und ich habe das Gefühl, wir werden weiter eine gute Politik betreiben“." ],
  "articleContentTranslated" : [ "The role model for Ngosso is Germany, where there are quotas so that “people with migration backgrounds can get into higher floors and have a chance.", "I believe that it will otherwise be very difficult to get somewhere if you don't have this network and background, ”said the councilor in the“ Vienna Today ”interview. A third of all Viennese have a migration background, according to Ngosso.", "In the case of any quotas, however, the terminology is also important, because currently only people who were born in the home country of their parents count as migrants. Escape at the age of three Her parents had fled the Democratic Republic of the Congo with her when Ngosso was three years old.", "She also experienced violence in her family. As her parents' divorce approached, \"my mother, I and my siblings fled to the women's shelter and lived in the women's shelter for over a year and a half,\" she said.", "During her school days she suffered from racism. \"I received very little support in school and I also felt racism from the teachers and there really was a teacher who said: 'I don't think you will ever become anything'\" \"", "Ngosso dropped out of school at 16 and started working. “In the local council, the surgeon wants to take action against structural racism.", "Interview with Mireille Ngosso The long version of \"Gossiping with Budgen\" Doctor in the second educational path She took her medical degree via the second educational path and now works at the Hietzing Clinic, where she currently has a lot to do with fighting the coronavirus pandemic.", "\"The intensive care units are almost full and now it's the turn of the normal wards,\" said Ngosso. The situation is tense, \"because we don't know how things are going now\". The vaccination is in the foreseeable future, but there are still many uncertainties.", "To take her swearing in on the ward council, Ngosso came from a night shift. Her four-year-old son therefore continues to attend kindergarten, she says. “I have to go to work, my husband has to go to work, he is also a doctor.", "We wouldn't have the opportunity to do our job. ”She doesn't have an uneasy feeling about this, at least because it gives her son some social contacts. However, she is happy that her son is still in kindergarten.", "“I don't see how I should study at home with my child,” says Ngosso. It is difficult for them to say whether schools should reopen soon. There are different studies as to whether and to what extent children transmit the coronavirus.", "“What is important is that we have a good plan for how the schools should proceed. “Black Lives Matter” in the local council On the local council, Ngosso is expected to become a member of the health committee and a substitute member of the education and integration committee.", "In doing so, she wants to build on her activist work. This year she organized a “Black Lives Matter” demonstration in Vienna. Its goal is to be \"an interface between civil society groups and politics\".", "Ngosso does not weep after the former red-green city government.", "She was initially skeptical about NEOS, \"then I looked at the election program and was very positively surprised because the program is very social democratic and I have the feeling that we will continue to pursue good politics\"." ]
}