{
  "sourceCountry" : "austria",
  "articleTitle" : "Anschlag: Acht Vorbestrafte unter Festgenommenen, erster Polizeischuss nach drei Minuten",
  "targetLanguage" : "english",
  "articleContent" : [ "Die Ermittlungen nach dem Anschlag in Wien führen neben der Schweiz noch in ein weiteres Land.  Die Zusammenarbeit mit der Slowakei lief nicht ganz reibungslos.", "Am dritten Tag nach dem folgenschweren Anschlag in Wien gab Innenminister Karl Nehammer (ÖVP) gemeinsam mit dem Generaldirektor für die öffentliche Sicherheit, Franz Ruf, sowie dem Wiener Polizeipräsidenten Gerhard Pürstl, weitere Details über die Ermittlungen bekannt und die kurz nach dem Anschlag Festgenommenen bekannt.", "Zudem reagierten sie auf Kritik an den Ermittlungen: So habe etwa der slowakische Geheimdienst lange mit einer Antwort auf sich warten lassen.  Acht Festgenommene bereits verurteilt Bisher gab es 18 Hausdurchsuchungen, zusätzlich zu den 14 bereits bekannt gewordenen Personen in Haft wurde ein weiterer Verdächtiger festgenommen, sagte Nehammer.", "Acht der 15 Festgenommenen waren bereits strafrechtlich verurteilt: Vier wegen terroristischer Straftaten, zwei wegen unterschiedlicher Gewaltdelikte und zwei in Linz wegen versuchten Ehrenmordes.", "Alle Verdächtigen waren dem radikalen Milieu zuzuordnen, sagte Generaldirektor Ruf.  Man habe von dem Personenkreis jedenfalls bereits Kenntnis gehabt, so Ruf, weswegen man dann auch relativ schnell reagieren und die Verdächtigen festnehmen konnte.", "Die Ermittlungen würden allerdings weiter laufen.  Diese führen auch in andere Länder.  So wurden auch in der Schweiz zwei Personen festgenommen, wo möglicherweise ein Zusammenhang mit dem Anschlag in Wien steht.", "Ein weiterer Ermittlungsstrang führe in ein weiteres Land, sagte Nehammer.  Um welches Land es sich handelt, könne man aber noch nicht bekanntgeben.  Erster Schusswechsel nach drei Minuten Ruf schilderte zudem den Ablauf des Polizeieinsatzes am Montag: Wie bereits bekannt, ging der erste Notruf um 20 Uhr ein. 65 Sekunden später war eine Polizeistreife vor Ort, um 20:03 Uhr gab ein Streifenpolizist bereits einen ersten Schuss auf den Täter ab.", "Es war jener Beamte, der im Verlauf des Feuergefechtes schwer am Oberschenkel verletzt wurde.  Der Täter wurde von einem weiteren Streifenpolizisten und von den unmittelbar danach eintreffenden Spezialeinheiten bekämpft.", "Insgesamt kam es zu fünf Schusswechseln, bis der Attentäter schließlich von einem Beamten der Spezialeinheit unterhalb des linken Schulterblattes getroffen und getötet wurde.", "Weil der Täter einen - bis dato noch nicht als Attrappe identifizierten - Sprengstoffgürtel trug, wurden Entschärfungsspezialisten angefordert.  „Mit einem Entschärfungsroboter wurden dem Täter alle Gegenstände abgenommen und dann ein Röntgen durchgeführt“; schilderte Ruf.", "Dabei wurde bereits ein Foto des Täters gemacht, mithilfe dessen der Täter innerhalb von vier Stunden identifiziert werden konnte - ein „höchst professionelles und rasches“ Vorgehen, wie Nehammer betonte.", "Informationen von FBI Der Innenminister und die beiden Sicherheitsbeamten versuchten bei der Pressekonferenz die bereits aufgekommenen Kritik am Vorgehen der Ermittlungsbehörden zu entgegnen.", "So habe sich gezeigt, dass die Zusammenarbeit mit Nachbarländern und ausländischen Geheimdiensten „herausragend“ gewesen sei, so Nehammer.  „Das Vertrauen in Österreich ist wiedergefunden worden“, der Bundesverfassungsschutz (BVT) habe sehr viele nützliche Informationen erhalten.", "Intensiv sei auch die Zusammenarbeit mit dem FBI, so der Innenminister.  Welche Informationen Österreich von dem amerikanischen Geheimdienst erhalten habe, könne er noch nicht bekannt geben, denn die Ermittlungen im Netzwerk der Terroristen seien „bei weitem noch nicht abgeschlossen.\\\" Späte Antwort der Slowakei Die Zusammenarbeit mit der Slowakei, wo der spätere Täter im Sommer versucht hatte, Munition zu kaufen, dürfte aber weniger gut funktioniert haben.", "Zwar sei das BVT Ende Juli darüber informiert worden, allerdings habe man die Männer nicht sofort identifizieren können, erklärte Ruf.  „Es gab ein Autokennzeichen, wo man sich nicht sicher war, wie es genau lautet, und ein Lichtbild, wo die beiden Männer nicht eindeutig erkennbar waren.“ Dennoch habe man mögliche Männer ausgeforscht, darunter auch den späteren Täter.", "Die Bilder der Männer gingen zurück an die Slowakei, die sich mit der Antwort jedoch Zeit ließ.  Erst nach zweimaliger schriftlicher Aufforderung und einem Telefonanruf bekam das BVT am 16.", "Oktober die Antwort, dass dies möglicherweise die Männer in dem Waffengeschäft gewesen sein könnten.  Für eine Observation des Verdächtigen habe dies aber noch nicht ausgereicht, sagte Ruf.", "„Da gibt es viele Elemente, die man mitbeurteilen muss“, verteidigte Ruf das Vorgehen der Verfassungsschützer.  „So etwas kann man nicht im Schnellschuss abhandeln.“ Jedenfalls seien die Ermittlungen „auf hohem Niveau“ gelaufen.", "Kommission prüft Seiner Ansicht nach sei gute Arbeit geleistet worden, dennoch habe jeder das Recht, die Vorgehensweise zu hinterfragen, sagte Ruf.  „Ich bin nicht so überheblich zu sagen, es ist nichts passiert.“ Er sei froh, dass Ermittlungen und Vorgehen der Polizei und des Verfassungsschutzes nun von einer unabhängigen Untersuchungskommission evaluiert würden.", "Er wolle selbst „offen damit umgehen, ob etwas falsch gelaufen ist.“  Polizeipräsident Pürstl äußerste sich außerdem zur Ausrüstung der Wiener Polizei, welche nach dem Anschlag ebenfalls kritisiert worden sei.", "Es sei seiner Ansicht nach nicht notwendig, noch mehr Polizeibeamten mit Sturmgewehren auszurüsten.  Derzeit gebe es bei der Wiener Polizei 1000 Sturmgewehre, in jedem Bezirk seien bestimmte Streifenwägen damit ausgerüstet.", "Zudem fahre die Wega sogenannte „Sektorstreifen“.  Jene Beamten, die stets mit Sturmgewehr unterwegs sind, seien dann auch so rasch am Tatort gewesen.   Warum diese nicht sofort nach dem Notruf angefordert worden sei, erklärt Pürstl mit der Tatsache, dass „wöchentlich“ Notrufe über mögliche Schüsse eingehen würden, „immer wenn ein Krach gehört wird.“ Bei jedem Mal Terroralarm zu geben, sei nicht möglich." ],
  "id" : "INa0rMQG",
  "category" : "CHRONICLE",
  "url" : "https://www.diepresse.com/5893010/Terrorismus_Anschlag_Acht-Vorbestrafte-unter-Festgenommenen?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Attack: Eight convicts among those arrested, first police shot after three minutes",
  "articleContentTranslated" : [ "The investigations after the attack in Vienna lead to another country besides Switzerland. The cooperation with Slovakia did not go very smoothly.", "On the third day after the momentous attack in Vienna, Interior Minister Karl Nehammer (ÖVP), together with the Director General for Public Security, Franz Ruf, and the Vienna Police President Gerhard Pürstl, announced further details about the investigation and announced those arrested shortly after the attack.", "They also responded to criticism of the investigation: For example, the Slovak secret service had been waiting a long time for an answer. Eight arrested persons already convicted So far there have been 18 house searches, in addition to the 14 people in custody who have already become known, another suspect was arrested, said Nehammer.", "Eight of the 15 arrested had already been convicted of criminal law: four for terrorist offenses, two for various violent crimes and two in Linz for attempted honor killing.", "All suspects came from the radical milieu, said General Director Ruf. In any case, one had already known about the group of people, so Ruf, which is why one could react relatively quickly and arrest the suspects.", "However, the investigation would continue. These also lead to other countries. Two people were arrested in Switzerland, where there may be a connection with the attack in Vienna.", "Another strand of the investigation leads to another country, said Nehammer. It is not yet possible to announce which country it is. The first exchange of fire after a three-minute call also described the course of the police operation on Monday: As already known, the first emergency call was received at 8 p.m. A police patrol was on site 65 seconds later, and at 8:03 p.m. a patrol officer fired a first shot at the perpetrator.", "It was the officer who was seriously injured in the thigh in the course of the firefight. The perpetrator was fought by another patrol officer and by the special forces that arrived immediately afterwards.", "There were a total of five exchanges of fire before the assassin was finally hit and killed by an officer from the special unit below the left shoulder blade.", "Because the perpetrator wore an explosive belt - not yet identified as a dummy - defusing specialists were called in. \"All objects were removed from the perpetrator with a defusing robot and an X-ray was then carried out\"; described Ruf.", "A photo of the perpetrator was already taken, with the help of which the perpetrator could be identified within four hours - a “highly professional and quick” procedure, as Nehammer emphasized.", "Information from FBI At the press conference, the interior minister and the two security officers tried to counter the criticism that had already arisen about the investigative authorities' actions.", "It has been shown that the cooperation with neighboring countries and foreign secret services has been \"outstanding\", said Nehammer. \"The trust in Austria has been regained\", the Federal Constitutional Protection (BVT) received a lot of useful information.", "The interior minister said that there was also intensive cooperation with the FBI. He could not yet disclose what information Austria had received from the American secret service, because the investigations in the terrorist network are \"far from over.\" Late response from Slovakia Cooperation with Slovakia, where the later perpetrator in the summer tried to buy ammunition but may have worked less well.", "Although the BVT was informed of this at the end of July, the men could not be identified immediately, Ruf said. “There was a license plate where you weren't sure what it was exactly, and a photo where the two men were not clearly identifiable.” Nevertheless, possible men were searched, including the later perpetrator.", "The pictures of the men were sent back to Slovakia, which, however, took time to reply. Only after two written requests and one phone call did the BVT receive on 16.", "October the answer that these could possibly have been the men in the gun shop. However, this was not enough to monitor the suspect, said Ruf.", "\"There are many elements that have to be judged\", Ruf defended the actions of the constitutional protection officials. “Something like that cannot be dealt with in a rush.” In any case, the investigation was “at a high level”.", "Commission examines In his view, good work has been done, but everyone has the right to question the approach, said Ruf. \"I'm not so arrogant to say that nothing happened.\" He was happy that the investigations and actions of the police and the Office for the Protection of the Constitution are now being evaluated by an independent commission of inquiry.", "He wanted to \"deal openly with whether something went wrong.\" Police President Pürstl also commented on the equipment used by the Vienna police, which had also been criticized after the attack.", "In his opinion, it is not necessary to equip even more police officers with assault rifles. The Viennese police currently have 1,000 assault rifles, and certain patrol cars are equipped with them in each district.", "In addition, the Wega drives so-called \"sector strips\". Those officers who are always on the move with an assault rifle were then so quickly at the scene. Why this was not requested immediately after the emergency call, Pürstl explains with the fact that \"weekly\" emergency calls about possible shots are received, \"whenever a noise is heard.\" It is not possible to give a terror alarm every time." ]
}