{
  "id" : "InaPfRzz",
  "url" : "https://kurier.at/wirtschaft/lufthansa-chef-langstreckenfluege-kuenftig-wohl-nur-mit-negativem-corona-test/401140191",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-27T07:42:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4842288/46-144407588.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Lufthansa-Chef: Langstreckenflüge künftig wohl nur mit negativem Corona-Test",
  "articleTitleTranslated" : "Lufthansa boss: in the future, long-haul flights will probably only have a negative corona test",
  "articleContent" : [ "Langstreckenflüge werden nach Ansicht des Chefs der AUA-Mutter Lufthansa künftig wohl nur mit einem negativen Corona-Test oder Impfnachweis möglich sein.", "\"Persönlich gehe ich davon aus, dass bei Interkontinentalflügen auf bestimmten Strecken künftig jeder Passagier entweder getestet oder geimpft ist\", sagte Carsten Spohr der deutschen Zeitung Welt am Sonntag.", "Eine Impfpflicht, wie sie die australische Fluggesellschaft Quantas plant, sei bei der Lufthansa nicht vorgesehen. In einer ersten Phase werde die Zahl der Strecken mit verbindlichen Schnelltests zunächst zunehmen.", "\"In der zweiten Phase wird es wahrscheinlich eine Option zwischen Test oder Impfnachweis geben\", wurde Spohr zitiert. Wenn eine ausreichende Immunität der Weltbevölkerung erreicht sei, würde das Impfzertifikat dann überflüssig.", "Der Lufthansa-Chef rechnet nicht damit, dass es bei der Thematik eine einheitliche Linie für den gesamten globalen Luftverkehr geben wird. \"Schon heute schreiben einige Länder Tests für alle Passagiere verpflichtend vor, während andere weiter auf Quarantäne setzen.\"", "Wünschenswert wäre in jedem Fall eine europäische Lösung mit der Maßgabe \"Test statt Quarantäne\". Die Lufthansa leidet wie die gesamte Luftfahrt unter den Reisebeschränkungen in der Pandemie. Die Airline wurde mit einem milliardenschweren Rettungspaket des deutschen Staates vor dem Aus bewahrt.", "Die AUA erhielt Hilfen von der österreichischen Bundesregierung. 29.000 Mitarbeiter verlassen Konzern \"Wir hatten im Dezember weniger als zehn Prozent der Passagiere im Vergleich zum Vorjahr, aber dennoch am Jahresende zehn Milliarden Euro verfügbare Liquidität\", sagte Spohr.", "\"Das liegt in erster Linie daran, dass wir die Kosten deutlich schneller als geplant senken konnten\". Der Manager wies darauf hin, dass bis Ende des Jahres 29.000 Mitarbeiter den Konzern verlassen werden, etwa jeder fünfte.", "\"Damit möglichst wenige Mitarbeiter das Unternehmen verlassen müssen, streben wir intelligente Teilzeitmodelle an.\" Notverkäufe seien derzeit kein Thema. \"Es gibt keine Pläne für einen Verkauf von Austrian Airlines\", sagte Spohr.", "\"Mit rund zehn Milliarden Euro zur Verfügung stehender Liquidität und ausreichenden Bilanzreserven kann ich eine Überschuldung aus heutiger Sicht ausschließen.\" Mit einer Rückkehr der Passagierzahlen auf das Niveau von vor der Pandemie rechnet Spohr in den kommenden Jahren nicht.", "\"Wir gehen realistisch davon aus, dass wir Mitte des Jahrzehnts bis zu zehn Prozent weniger Passagiere als in der Vor-Corona-Zeit haben.\"" ],
  "articleContentTranslated" : [ "According to the boss of AUA parent Lufthansa, long-haul flights will only be possible in the future with a negative corona test or vaccination certificate.", "\"Personally, I assume that every passenger on intercontinental flights on certain routes will be either tested or vaccinated in the future,\" said Carsten Spohr of the German newspaper Welt am Sonntag.", "A compulsory vaccination, as the Australian airline Quantas is planning, is not planned at Lufthansa. In a first phase, the number of routes with mandatory quick tests will initially increase.", "\"In the second phase there will probably be an option between testing or proof of vaccination,\" Spohr was quoted as saying. If the world population has achieved sufficient immunity, the vaccination certificate would then be superfluous.", "The Lufthansa boss does not expect that there will be a uniform line for the entire global air traffic. \"Some countries are already making tests mandatory for all passengers, while others continue to rely on quarantine.\"", "In any case, a European solution with the stipulation \"test instead of quarantine\" would be desirable. Like all aviation, Lufthansa is suffering from the travel restrictions in the pandemic. The airline was saved from collapse with a billion-dollar rescue package from the German state.", "The AUA received aid from the Austrian federal government. 29,000 employees leave the group \"In December we had fewer than ten percent of the passengers compared to the previous year, but still ten billion euros available liquidity at the end of the year,\" said Spohr.", "\"This is primarily due to the fact that we were able to reduce costs significantly faster than planned\". The manager pointed out that 29,000 employees will leave the group by the end of the year, about one in five.", "\"So that as few employees as possible have to leave the company, we strive for intelligent part-time models.\" Distress sales are currently not an issue. \"There are no plans to sell Austrian Airlines,\" said Spohr.", "\"With around ten billion euros available in liquidity and sufficient balance sheet reserves, I can rule out over-indebtedness from today's perspective.\" Spohr does not expect the number of passengers to return to the level before the pandemic in the coming years.", "\"We are realistically assuming that we will have up to ten percent fewer passengers in the middle of the decade than in the pre-Corona period.\"" ]
}