{
  "id" : "InCFNnZT",
  "url" : "https://kurier.at/sport/wintersport/die-stars-kritisieren-die-wm-abfahrt-das-sind-brutale-kehren/401186512",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T11:08:20Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4934356/46-175649910.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Die Stars kritisieren die WM-Abfahrt: \"Das sind brutale Kehren\"",
  "articleTitleTranslated" : "The stars criticize the World Cup descent: \"These are brutal turns\"",
  "articleContent" : [ "Nach dem ersten Abfahrtstraining auf der WM-Piste gab es kaum zufriedene Gesichter. Den Läufern ging's viel zu langsam dahin. Dominik Paris war im ersten Abfahrtstraining in Cortina d'Ampezzo am schnellsten im Ziel.", "Aber das hatte nichts zu sagen. Denn der Südtiroler wollte diese Tortur einfach schnell hinter sich bringen und so entschloss er sich, einfach den direkten Weg zu nehmen und ließ kurzerhand einige Richtungstore aus.", "Im Ziel war Paris entsetzt über die Kurssetzung im obersten Streckenabschnitt. Dort ähnelte die Abfahrt eher einem Riesentorlauf und die Läufer hatten kaum Tempo. \"Das waren brutale Kehren. Solche Spitzkehren bin ich noch nie gefahren\", kritisierte Paris.", "\"Vielleicht muss ich die Disziplin wechseln. Man kann alles übertreiben.\" Sicherheitsaspekt Mit seiner Meinung stand der 31-Jährige nicht alleine da. Viele Stars, darunter auch Abfahrtsweltmeister Beat Feuz, waren von der ersten Fahrt über die Vertigine-Piste alles andere als angetan.", "Auch dem Schweizer ging es viel zu langsam. \"Mit der Linie werden ich und Paris da runter nichts gewinnen\", meinte die Nummer eins im Abfahrtsweltcup. © Bild: APA/AFP/ANDREAS SOLARO FIS-Renndirektor Hannes Trinkl wollte im ersten Training ganz bewusst auf Nummer sicher gehen.", "Nachdem es nach dem Super-G Kritik an der Kurssetzung und dem weiten Sprung gegeben hatte, ließ der verantwortliche Oberösterreicher die Läufer mit einem geringeren Tempo über die Piste gehen. Deshalb verstehen die österreichischen Abfahrer auch die Aufregung nicht.", "\"Es wird ja sowieso noch umgesetzt. Einige Tore werden für Samstag sicher versetzt. Und dann wird es auch schneller werden\", sagte Matthias Mayer. Auch Super-G-Weltmeister Vincent Kriechmayr sieht die Sache gelassen.", "\"Natürlich ist es eine untypische Abfahrt, aber es wird auch am Sonntag einen würdigen Abfahrer geben. Und dann fragt keiner mehr.\" Bestzeit für Franz Der Schnellste, der korrekt und ohne Torfehler ins Ziel kam, war der Kärntner Max Franz.", "Unmittelbar hinter ihm landete Otmar Striedinger. Die beiden werden voraussichtlich zusammen mit Matthias Mayer und Vincent Kriechmayr das Quartett in der WM-Abfahrt am Sonntag bilden.", "Das Damen-Quartett Mirjam Puchner, Christine Scheyer, Ramona Siebenhofer und Fixstarterin Tamara Tippler werden Österreich bei der alpinen Ski-WM in Cortina in der Damen-Abfahrt vertreten. Das gab der ÖSV am Freitag nach dem zweiten Training bekannt.", "Nicht in das Team haben es damit Stephanie Venier und Ariane Rädler geschafft. Das Rennen findet am Samstag (11.00 Uhr/live ORF 1) statt.", "Venier habe zwar „schon die besseren Resultate im Weltcup, trotzdem hat Christine eigentlich gute Teilzeiten gezeigt, so wie im zweiten Trainingslauf oben“, erklärte Damen-Rennsportleiter Christian Mitter.", "„Wir haben immer gesagt, der Speed ist wichtig“, ergänzte der Steirer. Puchner und Siebenhofer hätten in den Trainings am Freitag voll überzeugt, „es waren super Leistungen“." ],
  "articleContentTranslated" : [ "After the first downhill training on the World Cup slope, there were hardly any satisfied faces. It was much too slow for the runners. Dominik Paris was the fastest at the finish in the first downhill training session in Cortina d'Ampezzo.", "But that had nothing to say. Because the South Tyrolean simply wanted to get this torture over with quickly and so he decided to simply take the direct route and without further ado skipped a few direction gates.", "At the finish, Paris was appalled by the course setting in the top section of the route. There the descent was more like a giant slalom and the runners hardly had any speed. \"Those were brutal turns. I've never driven such hairpin bends,\" criticized Paris.", "\"Maybe I have to change disciplines. You can overdo anything.\" Safety aspect The 31-year-old was not alone in his opinion. Many stars, including downhill world champion Beat Feuz, were anything but impressed with the first run on the Vertigine slope.", "It was much too slow for the Swiss too. \"I and Paris won't win anything with the line,\" said the number one in the Downhill World Cup. © Image: APA / AFP / ANDREAS SOLARO FIS race director Hannes Trinkl deliberately wanted to play it safe in the first training session.", "After there was criticism of the course setting and the long jump after the Super-G, the Upper Austrian in charge let the runners cross the slopes at a slower pace. That's why the Austrian downhill riders don't understand the excitement.", "\"It will still be implemented anyway. Some goals will certainly be postponed for Saturday. And then it will also be faster,\" said Matthias Mayer. Super-G world champion Vincent Kriechmayr also sees things calmly.", "\"Of course it's an atypical descent, but there will also be a worthy downhill run on Sunday. And then nobody asks anymore.\" Best time for Franz The fastest who crossed the finish line correctly and without a goal mistake was Max Franz from Carinthia.", "Otmar Striedinger landed immediately behind him. The two are expected to form the quartet together with Matthias Mayer and Vincent Kriechmayr in the World Cup downhill on Sunday.", "The women's quartet Mirjam Puchner, Christine Scheyer, Ramona Siebenhofer and fixed starter Tamara Tippler will represent Austria at the Alpine World Ski Championships in Cortina in the women's downhill. The ÖSV announced this on Friday after the second training session.", "Stephanie Venier and Ariane Rädler did not make it into the team. The race will take place on Saturday (11.00 a.m. / live ORF 1).", "Venier had \"already the better results in the World Cup, but Christine actually showed good part-times, like in the second training run above,\" explained women's racing director Christian Mitter.", "“We always said that speed is important,” added the Styrian. Puchner and Siebenhofer had completely convinced in the training sessions on Friday, \"it was a great performance\"." ]
}