{
  "id" : "iNF61qqF",
  "url" : "https://kurier.at/politik/inland/live-welche-wirtschaftshilfen-kommen-jetzt/401158764",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-17T11:58:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4877745/46-168704310.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wirtschaftshilfen: \"Ausfallsbonus\" bis zu 30 Prozent kommt",
  "articleTitleTranslated" : "Economic aid: \"Failure bonus\" of up to 30 percent comes",
  "articleContent" : [ "Neuer Umsatzersatz: Der \"Ausfallsbonus\" \"Wir müssen unser Gesundheitssystem schützen\" und \"persönliche Wünsche hinten anstellen\", sagte Kogler eingangs. \"Auch wenn's schon nervt.\" Zwei Ziele gebe es jetzt: Infektionszahlen drücken, Zuversicht steigern.", "\"Das wird gelingen\", versprach Kogler. Blümel meinte, man wolle \"Planungssicherheit\" im Bereich der Wirtschaftshilfen. Eine Liquiditätshilfe, um die \"schwierige, letzte Phase der Pandemiebekämpfung\" zu überbrücken, kommt in Form eines Umsatzersatzes.", "Zusätzlich zu Fixkostenzuschuss und Verlustersatz können Unternehmen einen \"Ausfallsbonus\" beantragen. Dieser könnte bis zu 30 Prozent des Umsatzes der Vergleichsperiode und maximal 60.000 Euro im Monat betragen - \"für jedes Monat bis Ende der Krise\". ", "Der Härtefallfonds wird bis Ende Juni verlängert. Beihilferahmen für Fixkostenzuschuss zu erhöht werden Der Ausfallsbonus werde für alle Unternehmen gelten, die direkt oder indirekt wegen Geschäftsschließungen keinen Umsatz machen können.", "Ein Problem bleibe, dass laut EU-Recht jedes Unternehmen in Summe als Beihilfe maximal 3 Mio. Euro für den Verlustersatz bzw. 800.000 beim Fixkostenzuschuss erhalten darf und der neue Ausfallsbonus dort hineingerechnet wird.", "Österreich bemühe sich gemeinsam mit Deutschland, Dänemark und Tschechien um eine Erhöhung dieses Deckels, so Blümel. Es gebe einen ersten Verhandlungserfolg: Der Beihilferahmen beim Fixkostenzuschuss werde um 200.000 Euro aufgestockt.", "Wie können Unternehmen den Bonus geltend machen? Jedes Unternehmen, das mehr als 40 Prozent Umsatzausfall im Vergleich mit dem jeweiligen Monatsumsatz aus 2019 hat, kann über FinanzOnline \"mit wenigen Klicks\" die Liquiditätshilfe bis zu 60.000 Euro pro Monat beantragen.", "Die Ersatzrate beträgt 30 Prozent des Umsatzausfalls und besteht zur Hälfte aus dem Ausfallsbonus und zur Hälfte aus einem Vorschuss auf den Fixkostenzuschuss, der mit 800.000 gedeckelt ist. 130.000 Anträge seien im Zuge des Umsatzersatzes im Dezember genehmigt, 2,4 Milliarden Euro ausbezahlt worden, so Blümel.  ", "Bisher wurden insgesamt rund 31 Milliarden Euro an Wirtschaftshilfen rechtsverbindlich zugesagt oder ausbezahlt. Schulen: Zwei zusätzliche Förderstunden pro Woche Was tut sich im Bildungsbereich?", "Faßmann meinte, dass er nach wie vor das Ziel verfolge, die Kinder wieder so schnell wie möglich in den Unterricht zu bringen. Masken im Unterricht, wöchentliches Testen, Schichtbetrieb: Das System stehe und suche \"in Europa\" wohl seinesgleichen, so Faßmann.", "\"Der neue Termin für die geplante Rückkehr ist der 8. Februar in Wien und Niederösterreich und der 15.  Februar in den restlichen Bundesländern.\" Die Details seien \"noch festzulegen\". Die Verteilung der Semesterzeugnisse, also \"Schulnachrichten\", soll schulautonom erfolgen.", "Faßmanns Appell: \"Derzeit ist nicht die Zeit der Härte, sondern die Zeit der Milde.\" Das Betreuungsangebot in den Schulen bleibe weiterhin aufrecht, stellte Faßmann fest.", "\"Ich ersuche aber auch, diese Regelung so auszulegen, dass immer und alle Kinder nur dann zur Betreuung geschickt werden, wenn es wirklich notwendig ist.\" Die Schule \"in ihrer vollen Funktionalität\" könne nicht mit Distance Learning ersetzt werden, sagte Faßmann - wieder einmal.", "Mit Schulstart im Februar werde es deshalb zwei zusätzliche Förderstunden pro Klasse und Woche geben, um Versäumtes aufzuholen. Zudem werde ein schulisches Hilfspaket in Höhe von 200 Millionen Euro geschnürt.", "Köstinger versprach, dass im touristischen Bereich alle jene, die die geltenden Regeln umgehen oder dagegen verstoßen, nun konsequent bestraft werden sollen. Zuletzt sorgten etwa Skikurse für Irritationen, die im Internet trotz Lockdowns feilgeboten wurden.", "Sie bedanke sich bei allen Unternehmern, die nun mitziehen, und sei zuversichtlich, dass die Tourismus-Nation Österreich wieder \"zu alter Stärke\" zurückfinden werde. Bonus gilt auch für Kulturbetriebe Der Ausfallsbonus gelte deshalb auch für Kulturbetriebe, sagte Mayer.", "Er werde auch wirken, \"wenn die Kulturanbieter offen haben, aber in ihrem Betrieb so eingeschränkt sind, wenn sie noch immer Umsatzausfälle haben\". Der NPO-Fonds für gemeinnützige Vereine werde diese weiterhin unterstützen.", "Zudem werden Unterstützungsmaßnahmen für freischaffende Künstler bis Ende Juni verlängert. Das betrifft den Härtefall- und die bestehenden Überbrückungsfonds, etwa den SVS-Überbrückungsfonds." ],
  "articleContentTranslated" : [ "New sales substitute: The \"loss bonus\" \"We have to protect our health system\" and \"put personal wishes behind\", said Kogler at the beginning. \"Even if it's annoying.\" There are now two goals: reduce the number of infections, increase confidence.", "\"It will work,\" promised Kogler. Blümel said they wanted \"planning security\" in the area of economic aid. A liquidity aid to bridge the \"difficult, final phase of fighting the pandemic\" comes in the form of a sales substitute.", "In addition to a fixed cost subsidy and loss compensation, companies can apply for a \"failure bonus\". This could amount to up to 30 percent of the turnover of the comparable period and a maximum of 60,000 euros per month - \"for each month until the end of the crisis\".", "The hardship fund will be extended until the end of June. Aid framework for fixed cost subsidies to be increased. The default bonus will apply to all companies that cannot make sales directly or indirectly due to business closings.", "One problem remains that, according to EU law, each company may receive a maximum of EUR 3 million in aid for the compensation of losses or 800,000 for the fixed cost subsidy and the new loss bonus is included there.", "Austria is working with Germany, Denmark and the Czech Republic to raise this cap, said Blümel. There was an initial success in the negotiations: the aid framework for the fixed cost subsidy was increased by 200,000 euros.", "How can companies claim the bonus? Every company that has more than 40 percent loss of sales compared to the respective monthly sales from 2019 can apply for liquidity assistance of up to 60,000 euros per month via FinanzOnline \"with just a few clicks\".", "The replacement rate is 30 percent of the loss of sales and consists of half of the loss bonus and half of an advance on the fixed cost subsidy, which is capped at 800,000. 130,000 applications were approved as part of the sales replacement in December, and 2.4 billion euros were paid out, according to Blümel.", "So far, a total of around 31 billion euros in economic aid has been legally binding pledged or paid out. Schools: two additional hours of support per week What is happening in the field of education?", "Faßmann said that his goal is still to get the children back into class as quickly as possible. Masks in class, weekly testing, shift work: The system is up and running \"in Europe\", so Faßmann.", "\"The new date for the planned return is February 8 in Vienna and Lower Austria and February 15 in the remaining federal states.\" The details are \"yet to be determined\". The distribution of the semester reports, ie \"school news\", should take place independently of the school.", "Faßmann's appeal: \"Now is not the time of hardship, but the time of mildness.\" The care offer in the schools will continue to exist, said Faßmann.", "\"But I also ask that this regulation be interpreted in such a way that all children are only sent to care when it is really necessary.\" The school \"in its full functionality\" could not be replaced with distance learning, said Faßmann - once again.", "With the start of school in February there will therefore be two additional hours of support per class and week to catch up on what has been missed. In addition, a school aid package worth 200 million euros is being put together.", "Köstinger promised that in the tourist sector all those who circumvent the applicable rules or who violate them should now be consistently punished. Recently, for example, ski courses caused irritation, which were offered for sale on the Internet despite lockdowns.", "She would like to thank all entrepreneurs who are now involved, and is confident that the tourism nation Austria will find its way back to \"old strength\". Bonus also applies to cultural establishments The cancellation bonus therefore also applies to cultural establishments, said Mayer.", "It will also work \"if the cultural providers are open, but are so limited in their operations, if they still have lost sales\". The NPO fund for non-profit associations will continue to support them.", "In addition, support measures for freelance artists will be extended until the end of June. This applies to hardship cases and the existing bridging funds, such as the SVS bridging fund." ]
}