{
  "id" : "InrAcbjv",
  "url" : "https://www.diepresse.com/5947773/Bundesliga_Salzburg-marschiert-voraus-Marsch-zieht-weiter?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-08T07:26:00Z[UTC]",
  "author" : "Stefan Ender",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/7/d/5947773/0A45700A-5E0D-43A5-A1D9-02CF96E22964_v0_l.jpg",
  "imageCopyright" : "GEPA pictures/ Jasmin Walter",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Salzburg marschiert voraus, Marsch zieht weiter",
  "articleTitleTranslated" : "Salzburg marches ahead, march moves on",
  "articleContent" : [ "Sportdirektor Christoph Freund machte nach dem 4:1 gegen St. Pölten erste „Anspielungen“ auf einen Trainer-Abschied, an den steten Saisonzielen hält man aber dennoch fest. Salzburg ist auch in der Bundesliga zurück auf der Siegerstraße.", "Beim 4:1-Heimsieg über St. Pölten hatten die \"Bullen\" am Sonntag zunächst zwar Probleme mit couragierten Gästen, sicherten sich dank ihrer Klasse schließlich aber einen souveränen Sieg.", "\"Wenn wir schärfer vor dem Tor gewesen wären, hätten wir mehr Tore machen müssen\", befand Trainer Jesse Marsch, dessen Leader den Vorsprung auf den ersten Verfolger Rapid auf fünf Punkte ausbaute. Es war durchaus bemerkenswert und nicht unverdient, dass die 19-jährige Bayern-Leihe Taylor Booth St.", "Pölten in der 12.  Minute in Führung geschossen hatte. Salzburg war vom intensiven Spiel der Gäste gefordert, hatte Mühe, konsistente Aktionen und Torchancen zu kreieren und musste sich im wahrsten Sinne des Wortes in die Partie hineinarbeiten.", "\"Die Antwort meiner Mannschaft war sehr stark. Wir sind dann immer stärker und stärker geworden. Das ist unser Ziel und unsere Ambition, wenn wir hinten liegen. Nach sehr intensiven Wochen sind die Burschen müde\", erklärte Marsch im Anschluss an die Partie.", "Der US-Amerikaner durfte mit Zufriedenheit sehen, wie seine Elf die Partie dank Goalgetter Patson Daka (17./18. Saisontor) und Enock Mwepu (33.) schon nach gut einer halben Stunde gedreht hatte und mit Fortdauer immer dominanter auftrat.", "Besonders gut gefiel ihm, dass die Kicker selbstständig von 4-2-2-2 auf 4-2-3-1 umstellten, wie er betonte. \"Sie haben das selber gemacht. Sie haben ein Gefühl für Taktik und sie haben auch die Freiheit dazu.", "Ich will den Jungs so viel Persönlichkeit geben. Mein Ziel ist, dass sie in so einer Phase keinen Trainer brauchen\", sagte der 47-Jährige. Marsch, der seit 2019 in Salzburg werkt, soll gerüchteweise bei ausländischen Clubs (Gladbach, Anm.) begehrt sein.", "\"Ich glaube schon, dass sich einige größere Vereine mit ihm beschäftigen\", meinte Sportdirektor Christoph Freund im Sky-Interview und traf eine durchaus interessante Wortwahl: \"Es ist sicher nicht ausgeschlossen, dass er auch kommende Saison unser Trainer ist.\"", "Kein Trainer in der Red-Bull-Ära war bisher länger als zwei Jahre für die Salzburger tätig. Zumindest im Nachwuchs der \"Bullen\" war einst St. -Pölten-Coach Robert Ibertsberger tätig. Aus seiner Sicht verlief die Partie zumindest \"phasenweise\" erfreulich.", "Angesichts der 2:8-Watschen im Duell der Hinrunde trat seine Truppe durchaus ambitioniert auf, und genau das sei auch \"unser Anspruch\", wie Ibertsberger betonte. \"Es braucht gegen Salzburg eine gewisse Intensität.\"", "So oder so ist seit Sonntag die letzte rechnerische Chance auf die Meistergruppe für die \"Wölfe\" dahin. Acht Punkte fehlen auf Rang sechs. Ibertsberger will in der zweiten Saisonphase um das Play-off kämpfen.", "Rang sieben oder acht solle es werden, sagte der ehemalige ÖFB-Teamkicker: \"Wir haben auch die Qualität dazu. Da müssen wir so auftreten wie heute in einigen Phasen.\"" ],
  "articleContentTranslated" : [ "After the 4-1 win against St. Pölten, sports director Christoph Freund made the first “allusions” to a coach farewell, but they still stick to the season's goals. Salzburg is also back on the road to victory in the Bundesliga.", "In the 4-1 home win over St. Pölten on Sunday, the \"Bulls\" initially had problems with courageous guests, but thanks to their class they finally secured a sovereign victory.", "\"If we had been sharper in front of the goal, we would have had to score more goals,\" said coach Jesse Marsch, whose leader extended the lead over the first rival Rapid to five points. It was quite remarkable and not undeserved that the 19-year-old Bayern loan to Taylor Booth St.", "Pölten had taken the lead in the 12th minute. Salzburg was challenged by the intense game of the guests, struggled to create consistent actions and scoring chances and had to work their way into the game in the truest sense of the word.", "\"The response from my team was very strong. We then got stronger and stronger. That is our goal and our ambition when we are behind. After very intense weeks the boys are tired,\" said Marsch after the game.", "The American was able to see with satisfaction how his team had turned the game after a good half an hour thanks to goal getter Patson Daka (17th / 18th goal of the season) and Enock Mwepu (33rd) and continued to be more and more dominant.", "He particularly liked the fact that the kickers switched from 4-2-2-2 to 4-2-3-1 on their own, as he emphasized. \"You did it yourself. You have a feel for tactics and you have the freedom to do so.", "I want to give the guys so much personality. My goal is that they don't need a coach in such a phase, \"said the 47-year-old. Marsch, who has been working in Salzburg since 2019, is rumored to be popular with foreign clubs (Gladbach, note).", "\"I do believe that some of the bigger clubs are dealing with him,\" said sports director Christoph Freund in an interview with Sky and made an interesting choice of words: \"It is certainly not impossible that he will also be our coach next season.\"", "No coach in the Red Bull era has worked for Salzburg for more than two years. At least in the offspring of the \"cops\", St. Pölten coach Robert Ibertsberger was once active. From his point of view, the game went well at least \"in phases\".", "In view of the 2: 8-Watschen in the duel of the first half of the season, his troops were quite ambitious, and that is exactly what we want, as Ibertsberger emphasized. \"You need a certain intensity against Salzburg.\"", "Either way, the last mathematical chance for the master group for the \"wolves\" has been gone since Sunday. Eight points are missing in sixth place. Ibertsberger wants to fight for the play-off in the second phase of the season.", "It should be seventh or eighth, said the former ÖFB team kicker: \"We also have the quality to do it. We have to perform as we do today in some phases.\"" ]
}