{
  "id" : "inwsuKYv",
  "url" : "https://kurier.at/wirtschaft/oesterreicher-haben-kurze-wege-zum-naechsten-bankomaten/401099271",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T13:26:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Österreicher haben kurze Wege zum nächsten Bankomaten",
  "articleTitleTranslated" : "Austrians have short distances to the nearest ATM",
  "articleContent" : [ "Um an Bargeld zu kommen müssen in Österreich keine langen Wege zurückgelegt werden. 1,2 Kilometer oder drei Minuten (reine Fahrzeit) ist der nächste Geldautomat im Schnitt entfernt, teilte die Nationalbank am Montag mit. 97 Prozent der Bevölkerung haben eine Wegstrecke von weniger als fünf Kilometern.", "\"Die Ergebnisse zeigen, dass die österreichische Bevölkerung im Durchschnitt gut mit Geldausgabeautomaten versorgt ist und daher guten Zugang zu Bargeld hat,\" schreibt die Oesterreichische Nationalbank (OeNB) in der Studie.", "In Großstädten beträgt die durchschnittliche Strecke nur einen halben Kilometer.  Aber auch in kleineren Gemeinden ist die Versorgung solide.  In Gemeinden mit weniger als 2.000 Einwohnern haben immer noch 9 von 10 Einwohnern eine Wegstrecke von weniger als fünf Kilometern.", "Zwar seien in einigen Bundesländern - vermehrt in Kärnten, Niederösterreich und der Steiermark - auch teils längere Wegstrecken als fünf Kilometer zurückzulegen, heißt es in der Studie.", "Meist handelt es sich bei den betroffenen Gebieten jedoch um sehr dünn besiedelte Gegenden.  Die Bevölkerung zeigt sich mit der Erreichbarkeit der Bankomaten größtenteils zufrieden.", "In einer OeNB-Umfrage bewerteten 49 Prozent der Befragten, die ihr Bargeld für gewöhnlich an einem bestimmten Geldautomaten beziehen, die Erreichbarkeit als \"sehr gut\" und weitere 47 Prozent als \"eher gut\".", "In kleineren Gemeinden mit bis zu 2.000 Einwohnerinnen und Einwohnern bezeichneten 95 Prozent der Befragten die Erreichbarkeit als \"sehr gut\" bzw.  \"eher gut\".", "In Österreich gab es Ende 2019 über 9.000 Bankomaten, im europäischen Vergleich befindet sich Österreich damit im Spitzenfeld bei der Anzahl der Geldautomaten pro Million Einwohner.", "Der Großteil der Bankomaten wird von Banken selbst betrieben, die Behebung ist damit gratis.  Die Geldautomaten privater Betreiber machen dagegen nur einen sehr geringen Teil aus, heißt es in der Studie." ],
  "articleContentTranslated" : [ "You don't have to travel long distances to get cash in Austria. The National Bank announced on Monday that the nearest ATM is 1.2 kilometers or three minutes (pure driving time) away. 97 percent of the population have a distance of less than five kilometers.", "\"The results show that the Austrian population is on average well supplied with ATMs and therefore has good access to cash,\" writes the Oesterreichische Nationalbank (OeNB) in the study.", "In large cities, the average distance is only half a kilometer. But the supply is also solid in smaller communities. In municipalities with fewer than 2,000 inhabitants, 9 out of 10 inhabitants still have a distance of less than five kilometers.", "It is true that in some federal states - increasingly in Carinthia, Lower Austria and Styria - distances longer than five kilometers have to be covered, according to the study.", "Most of the time, however, the areas affected are very sparsely populated. The population is largely satisfied with the accessibility of the ATMs.", "In an OeNB survey, 49 percent of those questioned who usually withdraw their cash from a certain ATM rated the accessibility as \"very good\" and a further 47 percent as \"fairly good\".", "In smaller communities with up to 2,000 inhabitants, 95 percent of those surveyed described the accessibility as \"very good\" or \"rather good\".", "At the end of 2019, there were over 9,000 ATMs in Austria, which puts Austria in the top position in the European comparison when it comes to the number of ATMs per million inhabitants.", "Most of the ATMs are operated by banks themselves, so withdrawing them is free. The ATMs of private operators, on the other hand, only make up a very small proportion, according to the study." ]
}