{
  "sourceCountry" : "austria",
  "articleTitle" : "Anlagenbauer Andritz verdreifacht Gewinn",
  "targetLanguage" : "english",
  "articleContent" : [ "Das börsennotierte Unternehmen trotzt der Corona-Pandemie in den ersten drei Quartalen mit mit steigendem Umsatz.  Der börsennotierte steirische Anlagenbauer Andritz hat in der Corona-Pandemie gut verdient.", "Der Umsatz stieg leicht, der Gewinn verdreifachte sich in den ersten drei Quartalen des Jahres.  Der Auftragseingang lag zwar leicht unter dem Vorjahresvergleichszeitraum, als es einen Großauftrag gegeben hatte, erreichte aber den zweithöchsten jemals erreichten Wert für die ersten drei Quartale eines Jahres, teilte das Unternehmen am Donnerstag mit.", "Die im Rahmen der Veröffentlichung der Ergebnisse für das 2.  Quartal 2020 abgegebene Guidance für die Umsatzentwicklung bleibt unverändert.  Andritz erwartet für das Geschäftsjahr 2020 aus heutiger Sicht einen im Vergleich zu 2019 (damals: 6,67 Mrd.", "Euro) etwas niedrigeren Umsatz.  Steigende Corona-Infektionen und Lockdowns könnten sich aber noch negativ auswirken.  Auch die Rentabilität (EBITA-Marge) vor Sondereffekten soll \\\"in etwa gleich bleiben\\\" wie 2019, als sie 6,8 Prozent betrug.", "Der Umsatz in den ersten drei Quartalen 2020 lag mit 4,84 Mrd.  Euro um 1,9 Prozent über dem Vorjahreszeitraum.  Das Konzernergebnis (nach Abzug von nicht beherrschenden Anteilen) verdreifachte sich in den ersten drei Quartalen 2020 von 46,5 Mio.", "Euro auf 137,3 Mio.  Euro.  Der Auftragseingang lag mit 4,74 Milliarden um 18,2 Prozent unter dem Vorjahresvergleichszeitraum.  Damit ging auch der Auftragsstand per 30.", "September im Vergleich zum Jahresende 2019 um 5,8 Prozent auf 7,33 Mrd.  Euro zurück.  \\\"Wir sind mit der Geschäftsentwicklung in den ersten drei Quartalen sehr zufrieden\\\", schreibt Wolfgang Leitner, Vorstandsvorsitzender und Miteigentümer von Andritz." ],
  "id" : "iOG5iRmn",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/anlagenbauer-andritz-verdreifacht-gewinn/401087616",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Plant manufacturer Andritz triples profit",
  "articleContentTranslated" : [ "The listed company defied the corona pandemic in the first three quarters with increasing sales. The listed Styrian plant manufacturer Andritz has earned well in the corona pandemic.", "Sales rose slightly, and profits tripled in the first three quarters of the year. The order intake was slightly below the same period last year when there was a major order, but reached the second highest value ever achieved for the first three quarters of a year, the company announced on Thursday.", "The guidance for sales development given in the context of the publication of the results for the second quarter of 2020 remains unchanged. From today's perspective, Andritz expects a year-on-year increase in fiscal year 2020 compared to 2019 (then: € 6.67 billion.", "Euro) slightly lower sales. However, increasing corona infections and lockdowns could still have a negative impact. The profitability (EBITA margin) before special items should \"remain roughly the same\" as in 2019, when it was 6.8 percent.", "Sales in the first three quarters of 2020 were EUR 4.84 billion, 1.9 percent above the same period in the previous year. The consolidated result (after deducting non-controlling interests) tripled in the first three quarters of 2020 from € 46.5 million.", "Euros to 137.3 million euros. Incoming orders were at 4.74 billion, 18.2 percent below the prior-year period. The order backlog as of 30.", "September fell by 5.8 percent to 7.33 billion euros compared to the end of 2019. \\ \"We are very satisfied with the business development in the first three quarters, \\\" writes Wolfgang Leitner, CEO and co-owner of Andritz." ]
}