{
  "id" : "IoGCp04N",
  "url" : "https://oesterreich.orf.at/stories/3086781/",
  "category" : "CHRONICLE",
  "publisher" : "oesterreich.orf.at",
  "publishedOn" : "2021-01-25T13:14:28Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/84/crops/w=1280/807467_opener_281484_kh_fahrschulen_ohne_unterricht_210109_00_00_43_12.jpg?s=28caa164ca82df8bda9b568124d8ecdf79544ac9",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Führerscheinprüfungen erlaubt",
  "articleTitleTranslated" : "Driving license tests allowed",
  "articleContent" : [ "Bezüglich der praktischen Prüfung und Fahrstunden veröffentlichte das Gesundheitsministerium am Montag in seinen auf der Website aufgelisteten „FAQ“ eine Klarstellung, wonach aus Sicht des Ministeriums sowohl die Durchführung von Fahrstunden als auch die Abhaltung von Fahrprüfungen nach der 3.", "Covid-19-Notmaßnahmenverordnung zulässig sind.Theoriekurse weiterhin nicht möglich Die Ausbildung gestaltet sich weiterhin schwierig bis unmöglich. Denn seit dem zweiten harten Lockdown, der am 17.  November in Kraft trat, sind keine Theoriegruppenkurse mehr möglich.", "Beliebte Intensivkurse in den Weihnachtsferien fielen dadurch beispielsweise aus. Distance-Learning für Fahrschulen ist nicht erlaubt. Das hatte zuletzt für viel Kritik – unter anderen von Fahrschulvertretern – geführt.", "Laut dem Fachverband Fahrschulen in der Wirtschaftskammer Österreich (WKÖ) ist derzeit lediglich Einzelunterricht möglich. So kann eine theoretische Einheit in Form von Einzelunterricht bis zu zwei Einheiten des Gruppenunterrichts ersetzen.", "Aber: Maximal die Hälfte des gesamten Theorieunterrichts, jedoch nicht mehr kann in Form von Einzelunterricht nachgeholt werden, informierte der Fachverband. Unverändert bleibt die Voraussetzung, dass diese Verkürzung des Unterrichts nur aus entschuldbaren Gründen zu akzeptieren ist.", "Kein entschuldbarer Grund stellt ein bloßer Zeitmangel dar. Aus Sicht des Verkehrsministeriums erscheint daher eine Verkürzung des Theorieunterrichts im Verhältnis 1:2 (Einzelunterrichtseinheiten zu Gruppenkurseinheiten) als angemessen und mit der geltenden Rechtslage vereinbar.", "Durch das Verkürzungsverhältnis 1:", "2 soll ein gewisser Mindeststandard gewährleistet werden.Fristverlängerung bei Übungsfahrt-Bescheiden Großzügig per Gesetz verlängert wurden zuletzt abgelaufene Übungs- und Ausbildungsfahrtenbescheide, was beispielsweise auf L17-Ausbildung mit begleitendem Fahren mit Eltern bzw.  :", "Angehörigen zutrifft. Führerscheinbewerber mit Bescheiden, die nach dem 31.  Mai 2020 abgelaufen sind oder ablaufen würden, werden die Möglichkeit haben, weiterhin bis 30.  September 2021 Übungs- und Ausbildungsfahrten durchzuführen.", "Denn eigentlich werden solche Bewilligungen nur einmal und nur für 18 Monate erteilt. Sieben Monate gültig bleiben abgelaufene Führerscheine und Fahrerqualifizierungsnachweise. Das betrifft jene, die in der Zeit zwischen 1.", "September 2020 und 30.  April 2021 ablaufen. Die Gültigkeit bleibt um weitere sieben Monate aufrecht." ],
  "articleContentTranslated" : [ "With regard to the practical test and driving lessons, the Ministry of Health published a clarification on Monday in its \"FAQ\" listed on the website, according to which, from the perspective of the ministry, both the performance of driving lessons and the holding of driving tests after the 3rd", "Covid-19 Emergency Measures Ordinance The theory courses are still not possible The training is still difficult to impossible. Because since the second hard lockdown, which came into force on November 17th, theory group courses are no longer possible.", "Popular intensive courses during the Christmas holidays, for example, were canceled. Distance learning for driving schools is not allowed. That had recently led to a lot of criticism - including from driving school representatives.", "According to the Association of Driving Schools in the Austrian Chamber of Commerce (WKÖ), only individual lessons are currently possible. A theoretical unit in the form of individual lessons can replace up to two units of group lessons.", "But: A maximum of half of the entire theory course, but no longer can be made up in the form of individual lessons, informed the professional association. The requirement that this shortening of the lesson can only be accepted for excusable reasons remains unchanged.", "A mere lack of time is not an excusable reason. From the point of view of the Ministry of Transport, shortening the theory lessons in a ratio of 1: 2 (individual lessons to group course units) appears to be appropriate and compatible with the current legal situation.", "Due to the shortening ratio 1:", "2, a certain minimum standard is to be guaranteed. Deadline extension for practice drive notices The most recently expired practice and training drive notices have been generously extended by law, which for example relates to L17 training with accompanying driving with parents or:", "Relatives apply. Driving license applicants with notices that have expired or would expire after May 31, 2020, will have the opportunity to continue to carry out practice and training drives until September 30, 2021.", "Because actually such permits are only granted once and only for 18 months. Expired driving licenses and driver qualification certificates remain valid for seven months. This applies to those who, in the period between 1.", "September 2020 and April 30, 2021. The validity remains for a further seven months." ]
}