{
  "id" : "IOKJvw6t",
  "url" : "https://kurier.at/chronik/oesterreich/1270-neuinfektionen-in-oesterreich/401195984",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T08:43:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "imageCopyright" : "KURIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "1.270 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "1,270 new infections in Austria",
  "articleContent" : [ "Elf weitere Todesfälle wurden von gestern auf heute in Zusammenhang mit Covid-19 gemeldet.", "Lockerungen, hohe Testzahl und neue Virusvarianten - dies sind jene drei Faktoren, die Komplexitätsforscher Peter Klimek als Grund dafür sieht, dass die Infektionszahlen in Österreich in den nächsten Tagen und Wochen wieder steigen werden.", "Im schlechtesten Fall muss noch vor Ostern mit härteren Maßnahmen gegengesteuert werden, so der Komplexitätsforscher im Ö1-Morgenjournal. ", "Die Zahlen steigen jedenfalls: Von gestern auf heute wurden in Österreich 1.270 neue Fälle registriert, elf weitere Todesfälle wurden in Zusammenhang mit Covid-19 gemeldet. Zum Vergleich: Vorige Woche wurden 1.225 Neuinfektionen gezählt, am 8.", "Februar 1.057. Die Zahl der Toten stieg laut Innen- und Gesundheitsministerium um elf. Somit sind seit Beginn der Pandemie bereits 8.397 Menschen an oder mit Covid-19 gestorben. Innerhalb der vergangenen Woche kamen beinahe 12.000 Neuinfektionen hinzu - exakt 11.932 sind es seit vergangenen Sonntag.", "Unterdessen wurden in den letzten sieben Tagen mehr als 1,5 Millionen Antigen- und PCR-Tests durchgeführt. Seit Sonntag waren es 93.176 - der Tagesschnitt der vergangenen Woche lag aber bei täglich mehr als 214.000 Abstrichen.", "Die Sieben-Tages-Inzidenz pro 100.000 Einwohner stieg auf 134,1. Vor einer Woche lag sie noch bei 110,3. Am 8. Februar, als der harte Lockdown gelockert und Handel sowie körpernahe Dienstleister wie Friseure wieder aufsperren durften, betrug die Sieben-Tages-Inzidenz noch 105,3.", "Vom ursprünglich von der Regierung angepeilten Ziel von 50 war Österreich somit aktuell noch deutlicher entfernt als zu Beginn der Lockerungen. Mehr Patienten in Spitälern Gestiegen ist unterdessen wieder die Zahl der Patienten, die im Krankenhaus behandelt werden müssen.", "Hier meldeten die Behörden am Montag insgesamt 1.309 Erkrankte - 47 mehr als am Sonntag. Vor einer Woche waren es allerdings noch 1.338 gewesen. Konstant blieb mit 255 die Zahl der Intensivpatienten, das waren zwei weniger als am Sonntag.", "Vor einer Woche benötigten 158 Covid-19-Erkrankte intensivmedizinische Versorgung. Zuletzt lagen am 6. Februar mit 302 mehr als 300 Infizierte auf Intensivstationen. Innerhalb der vergangenen Woche wurden 176 Todesfälle registriert.", "Pro Tag kamen im Schnitt 25 weitere Tote hinzu. Pro 100.000 Einwohner sind bereits 94,3 Menschen an oder mit Covid-19 gestorben. Seit Beginn der Pandemie haben sich österreichweit bereits 446.644 Menschen mit dem Coronavirus infiziert. 421.811 haben eine Infektion überstanden.", "Die Zahlen aus den Bundesländern   Burgenland: 61    Kärnten: 58    Niederösterreich: 290    Oberösterreich: 237    Salzburg: 65    Steiermark: 220    Tirol: 52    Vorarlberg: 27    Wien:", "260   Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten.  :", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Todesfälle in Österreich Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Eleven more deaths were reported from yesterday to today related to Covid-19.", "Relaxation, high number of tests and new virus variants - these are the three factors that complexity researcher Peter Klimek sees as the reason that the number of infections in Austria will rise again in the next few days and weeks.", "In the worst case, tougher measures must be taken before Easter, according to the complexity researcher in the Ö1 morning journal.", "In any case, the numbers are increasing: From yesterday to today, 1,270 new cases were registered in Austria, and eleven further deaths were reported in connection with Covid-19. For comparison: Last week 1,225 new infections were counted.", "February 1.057. According to the Ministry of Interior and Health, the number of deaths rose by eleven. So 8,397 people have died of or with Covid-19 since the beginning of the pandemic. In the past week, there were almost 12,000 new infections - there have been exactly 11,932 since last Sunday.", "Meanwhile, more than 1.5 million antigen and PCR tests have been performed in the past seven days. Since Sunday there have been 93,176 - the daily average of the past week was more than 214,000 smears a day.", "The seven-day incidence per 100,000 population rose to 134.1. A week ago it was 110.3. On February 8, when the tough lockdown was loosened and retailers and body-hugging service providers such as hairdressers were allowed to reopen, the seven-day incidence was still 105.3.", "Austria was currently even more distant from the government's original target of 50 than at the beginning of the easing. More patients in hospitals Meanwhile, the number of patients who have to be treated in hospitals has risen again.", "Here, the authorities reported a total of 1,309 sick people on Monday - 47 more than on Sunday. A week ago, however, it was 1,338. The number of intensive care patients remained constant at 255, two fewer than on Sunday.", "A week ago, 158 Covid 19 sufferers needed intensive care. Most recently, on February 6, there were 302 more than 300 infected people in intensive care units. 176 deaths were recorded in the past week.", "An average of 25 more deaths were added each day. Per 100,000 inhabitants, 94.3 people have already died of or with Covid-19. Since the beginning of the pandemic, 446,644 people across Austria have been infected with the corona virus. 421,811 survived an infection.", "The figures from the federal states of Burgenland: 61 Carinthia: 58 Lower Austria: 290 Upper Austria: 237 Salzburg: 65 Styria: 220 Tyrol: 52 Vorarlberg: 27 Vienna:", "260 hospitalizations in Austria The hospital capacities are decisive for any further measures. :", "Roughly speaking, the 100-10-1 rule applies here: out of 100 infected people, around 10 have to be hospitalized, one of them ends up in the intensive care unit - and usually for at least 10 days.", "The following graphic shows what the bed capacities in hospitals look like in the individual federal states. The following graph shows the 7-day incidence for the whole of Austria, broken down at district level.", "The so-called incidence is an important benchmark in combating pandemics. The seven-day incidence indicates the number of new infections within the past seven days per 100,000 inhabitants.", "The 14-day incidence is used to better represent long-term trends. In Germany, for example, the maximum permissible limit is 50 new infections per 100,000 inhabitants within a week.", "Such a limit is not precisely defined in Austria. In the Corona traffic light, a region is set to red if there is a \"high cumulative 7-day incidence relative to the population size\".", "Deaths in Austria Corona hotspots in Austria The following graphic shows the new cases calculated on a daily basis for 100,000 inhabitants - sorted by district. Note: For districts with less than 100,000 inhabitants, the cases are statistically extrapolated to ensure comparability.", "The new infections specified in this category do not have to correspond to the actual cases. Tests and percentage of positive tests Are the numbers only increasing because we test more? This question preoccupied the Corona-sensitized public, especially in the summer.", "One answer to this can be the positive rate in the tests. While this was around five percent in summer, it landed at up to 25 percent in autumn. If the increasing number of new infections were only due to increased tests, the proportion of positive tests should not actually change.", "Click on the curve to see the exact number of new tests every day. International comparison Eight months after the start of the global corona pandemic, Austria is in the top field of infection worldwide." ]
}