{
  "id" : "Iol23QIW",
  "url" : "https://kurier.at/politik/inland/corona-kaiser-erntete-mit-idee-fuer-geimpften-armband-shitstorm/401191189",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T09:55:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4877769/46-174059202.jpg",
  "imageCopyright" : "Kurier / Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona: Kaiser erntete mit Idee für Geimpften-Armband Shitstorm",
  "articleTitleTranslated" : "Corona: Kaiser reaped Shitstorm with an idea for a vaccinated bracelet",
  "articleContent" : [ "Die \"sympathische Kärntner Idee für Österreich\", befand Kaiser am Dienstagvormittag in einer Aussendung des Landespressediensts, solle \"die Bereitschaft der in Österreich lebenden Bevölkerung, sich für eine Corona-Schutzimpfung zu entscheiden, weiter erhöhen\".", "Auf seiner Facebook-Seite kommentierten Tausende, überwiegend kam die Idee nicht gut an. \"Wir brauchen die Impfung, keine Armbänder!\" , meinte ein User, der dafür viel Zustimmung erntete, ein anderer: \"Die Nicht-Geimpften sind dann die Bösen, oder wie?", "... Noch ein bisschen mehr Spaltung der Bevölkerung . . . \", oder wieder ein anderer: \"Super Idee, am besten einen Stern!\"", "Die vielen Kritiken hätten ihn erschüttert, so Kaiser dann in der Videobotschaft, er habe nur \"unterstützen wollen, dass Menschen, die sich impfen lassen, auch als positives Beispiel gelten\", erklärte Kaiser.", "Er sehe aber ein, dass manche das ganz anders auffassen. \"Wenn ich damit Gefühle verletzt habe, möchte ich mich dafür entschuldigen.\"" ],
  "articleContentTranslated" : [ "The \"sympathetic Carinthian idea for Austria\", Kaiser said on Tuesday morning in a broadcast by the regional press service, should \"further increase the willingness of the population living in Austria to opt for a corona vaccination\".", "Thousands of people commented on his Facebook page, most of the time the idea was not well received. \"We need the vaccination, no bracelets!\" , said one user, who received a lot of approval, another: \"The non-vaccinated are then the bad guys, or what?", "... A little more division in the population. . . \", or yet another:\" Great idea, preferably a star! \"", "The many reviews had shaken him, so Kaiser then in the video message, he only \"wanted to support that people who get vaccinated are also seen as a positive example,\" Kaiser explained.", "But he sees that some take it very differently. \"If that hurt my feelings, I apologize.\"" ]
}