{
  "id" : "ioXJ6n1M",
  "url" : "https://kurier.at/chronik/oesterreich/steiermark-eroeffnet-impfstrassen/401204575",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T04:58:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4973308/46-175896298.jpg",
  "imageCopyright" : "APA/BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Steiermark eröffnet Impfstraßen",
  "articleTitleTranslated" : "Styria opens vaccination routes",
  "articleContent" : [ "Start der ersten Impfstraße in Salzburg. Ab Dienstag stehen in der Steiermark 22 Impfstraßen bereit. Die 22 Impfstraßen sind für all jene, die sich nicht bei ihrem Hausarzt impfen lassen können oder wollen.", "In der Steiermark werden am Dienstag 22 Impfstraßen eröffnet. Sie werden im Auftrag des Landes von einem privaten Anbieter betrieben und bei ihnen sollen all jene Steirer gegen das Coronavirus immunisiert werden, die sich nicht bei ihrem Hausarzt impfen lassen können oder wollen.", "In der ersten Woche haben Frauen und Männer über 85 Jahre, die nicht in Heimen wohnen, ihre Termine für die erste Dosis. Die Impfstraßen sind an denselben Standorten wie die Schnellteststraßen. An den 22 Standorten, verteilt in allen Bezirken, wurden 25 Impfspuren eingerichtet.", "Der größte Standort mit vier Spuren ist die Grazer Messe. Da werden in der ersten Woche - abgesehen von den vielen niedergelassenen Ärzten - auch die meisten Personen der Altersgruppe 85 plus geimpft.", "Die Impfstraßen haben bis auf Sonntag täglich von 8.00 bis 18.00 Uhr geöffnet - damit sind die Öffnungszeiten die gleichen wie bei den Schnellteststraßen. Ziel ist es, die Infrastruktur und das Personal für Tests und für Impfungen zu nutzen.", "Pro Stunde und Impfspur sollen zwölf Immunisierungen erfolgen, je jünger die Altersgruppen werden, desto höher soll die Kapazität werden. Bei den jüngeren Menschen wird mit 16 Impfungen pro Stunde kalkuliert." ],
  "articleContentTranslated" : [ "Start of the first vaccination route in Salzburg. From Tuesday, 22 vaccination streets will be ready in Styria. The 22 vaccination routes are for all those who cannot or do not want to be vaccinated by their family doctor.", "22 vaccination streets will be opened in Styria on Tuesday. They are operated by a private provider on behalf of the state and all those Styrians who cannot or do not want to be vaccinated by their family doctor are to be immunized against the coronavirus.", "In the first week, women and men over 85 years of age who do not live in nursing homes have their appointments for the first dose. The vaccination lanes are at the same locations as the rapid test lanes. At the 22 locations, distributed in all districts, 25 vaccination lanes were set up.", "The largest location with four lanes is the Graz trade fair. In the first week - apart from the many resident doctors - most people in the 85 plus age group are also vaccinated.", "The vaccination lines are open every day from 8 a.m. to 6 p.m. except on Sunday - so the opening times are the same as for the rapid test lines. The aim is to use the infrastructure and staff for tests and vaccinations.", "Twelve immunizations should be carried out per hour and vaccination track; the younger the age groups, the higher the capacity. For younger people, 16 vaccinations per hour are calculated." ]
}