{
  "articleContent" : [ "Wien – Österreich tritt der internationalen Allianz für Biodiversität (\"High Ambition Coalition for Nature and People\") bei, die sich für globale Biodiversitätsziele zum Schutz von Natur und Artenvielfalt einsetzt.", "\"Die Biodiversitätskrise ist neben der Klimakrise die zweite große Herausforderung unserer Zeit. Um diese zu lösen müssen wir alle an einem Strang ziehen\", sagte Klimaschutzministerin Leonore Gewessler (Grüne) am Sonntag.", "Österreich müsse auch im Schutz der Artenvielfalt zum Vorreiter werden. \"Dafür braucht es auch länderübergreifende Initiativen und gemeinsame Anstrengungen für mehr Schutz unserer einzigartigen Natur\", betonte die Ressortchefin.", "Das Ministerium komme damit auch einem Wunsch des Österreichischen Biodiversitätsrates und weiteren führenden Vertreterinnen und Vertretern aus der Klimaforschung, der Biodiversitätsforschung und der Umweltdachverbände nach.", "Die \"High Ambition Coalition for Nature and People\" setzt sich für ambitionierte, verbindliche globale Biodiversitätsziele ein. Unter dem Vorsitz von Frankreich, Costa Rica und Großbritannien sind mittlerweile über 50 Staaten beigetreten.", "Ziel der Koalition ist eine weltweite Vereinbarung, durch die mindestens 30 Prozent der Land- und Meeresfläche bis 2030 weltweit wirksam unter Schutz gestellt werden, unter Anerkennung der Rechte indigener Völker.", "Dieser Beschluss soll bei der nächsten Biodiversitätskonferenz der Vereinten Nationen getroffen werden. (APA, 4.4.2021)" ],
  "articleContentTranslated" : [ "Vienna - Austria joins the international alliance for biodiversity (\"High Ambition Coalition for Nature and People\"), which advocates global biodiversity goals to protect nature and biodiversity.", "\"Alongside the climate crisis, the biodiversity crisis is the second major challenge of our time. To solve this we must all pull together,\" said Climate Protection Minister Leonore Gewessler (Greens) on Sunday.", "Austria must also become a pioneer in the protection of biodiversity. \"This also requires cross-border initiatives and joint efforts for more protection of our unique nature,\" emphasized the head of the department.", "The ministry is also responding to a request made by the Austrian Biodiversity Council and other leading representatives from climate research, biodiversity research and environmental umbrella organizations.", "The \"High Ambition Coalition for Nature and People\" advocates ambitious, binding global biodiversity goals. Under the presidency of France, Costa Rica and Great Britain, more than 50 states have now joined.", "The goal of the coalition is a global agreement through which at least 30 percent of the land and sea area will be effectively protected worldwide by 2030, while recognizing the rights of indigenous peoples.", "This decision is to be taken at the next United Nations biodiversity conference. (APA, April 4, 2021)" ],
  "articleId" : "IP92RS7D",
  "articleTitle" : "Österreich wird Mitglied der Allianz für Biodiversität",
  "articleTitleTranslated" : "Austria becomes a member of the Alliance for Biodiversity",
  "author" : "Gudrun Harrer",
  "category" : "POLITICS",
  "id" : "IP92RS7D",
  "publishedOn" : "2021-04-04T06:50:45Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://www.derstandard.at/story/2000125588646/oesterreich-wird-mitglied-der-allianz-fuer-biodiversitaet?ref=rss"
}