{
  "id" : "ipf6k6Nu",
  "url" : "https://kurier.at/wirtschaft/deutsche-bank-will-keine-geschaefte-mehr-mit-trump-machen/401153139",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T08:31:41Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "imageUrl" : "https://image.kurier.at/images/original/4866360/46-167685671.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Deutsche Bank will keine Geschäfte mehr mit Trump machen",
  "articleTitleTranslated" : "Deutsche Bank no longer wants to do business with Trump",
  "articleContent" : [ "Die US-Chefin der Deutschen Bank, Christiana Riley, verurteilte vergangene Woche in einem Beitrag bei LinkedIn den Sturm auf das Kapitol, bei dem mehrere Menschen getötet wurden.", "Kurz zuvor hatte Trump in einer Rede vor Tausenden Demonstranten noch einmal in scharfen Worten angeblichen Wahlbetrug angemahnt.", "„Wir sind stolz auf unsere Verfassung und stehen zu denen, die versuchen, sie aufrechtzuerhalten, um sicherzustellen, dass der Wille des Volkes gewahrt bleibt und ein friedlicher Machtwechsel stattfindet“, schrieb Riley auf der LinkedIn-Plattform.", "Die Nachrichtenagentur Reuters hatte bereits im vergangenen Jahr berichtet, dass die Deutsche Bank nach Möglichkeiten suche, ihre Geschäftsverbindung mit Trump nach den Präsidentschafts-Wahlen im November zu beenden.", "Der Trump Organization gehören mehrere Hotels und Golfclubs." ],
  "articleContentTranslated" : [ "The US head of Deutsche Bank, Christiana Riley, condemned the storm on the Capitol, in which several people were killed, in a post on LinkedIn last week.", "Shortly before, in a speech to thousands of demonstrators, Trump had once again warned in sharp words about alleged election fraud.", "\"We pride ourselves on our constitution and stand by those who try to uphold it to ensure that the will of the people is preserved and that a peaceful transfer of power takes place,\" Riley wrote on the LinkedIn platform.", "The news agency Reuters had already reported last year that Deutsche Bank was looking for ways to end its business relationship with Trump after the presidential election in November.", "The Trump Organization owns several hotels and golf clubs." ]
}