{
  "id" : "IPJxPY5e",
  "url" : "https://kurier.at/chronik/oesterreich/illegale-skiurlauber-ministerium-schaerft-einreiseregeln-nach/401169325",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T09:20:12Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4896396/46-173987125.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Illegale Skiurlauber: Ministerium schärft Einreiseregeln nach",
  "articleTitleTranslated" : "Illegal ski vacationers: Ministry sharpens entry rules",
  "articleContent" : [ "Wer aus \"beruflichen Zwecken\" einreist, muss diese Notwendigkeit belegen können. Damit soll eine Hintertür geschlossen werden. Der KURIER-Bericht über dutzende Skandinavier und Briten, die offenbar in St.", "Anton mit Einreisen aus \"beruflichen Zwecken\" und Anmeldung eines Wohnsitzes das Beherbergungsverbot umgehen, hat hohe Wellen geschlagen. Laut Polizei gaben die jungen Skifahrer bei Befragungen an, auf Arbeitssuche zu sein oder einen Job in Aussicht zu haben.", "Die Exekutive in dem Wintersportort sieht aktuell keine Handhabe, da prinzipiell Niederlassungsfreiheit besteht und die bei Einreise vorgeschriebene Quarantäne von den Neuankömmlingen eingehalten wird.", "Nun regiert das Gesundheitsministerium auf den Wohnsitz-Schmäh und will eine \"Präzisierung\" der Einreiseverordnung vornehmen, wie es auf Anfrage heißt.", "Mit Dokumenten belegen Aus dem Büro von Rudolf Anschober (Grüne) heißt es: \"Wenn jemand als Jobsuchender einreist, um z.B. zu einem Bewerbungsgespräch zu kommen hat dieser Mensch einen Nachweis dafür (z.B.", "Einladung).\" Ohne die entsprechende Glaubhaftmachung sei \"dieser Mensch nicht von der Ausnahme zur Einreise aus beruflichen Zwecken umfasst.\" Jemand der beruflich einreist, müsse \"dies durch z.B. Dokumente, wie Auftragsbestätigungen oder dergleichen glaubhaft machen\".", "Im Ministerium ist man offenkundig der Ansicht, dass bereits die aktuelle Fassung der Covid-Einreiseverordnung so zu verstehen ist. \"Eine Präzisierung der Verordnung wird ob dieser Problemlage dennoch vorgenommen werden\", heißt es.", "Darauf hatte nicht zuletzt Tirol und Landeshauptmann Günther Platter gedrängt, da das Bundesland aufgrund der illegalen Skiurlauber erneut in die negativen Schlagzeilen geraten ist.", "Die Hintertür für mögliche illegale Skiurlaube hatte bereits der Cluster mit Infektionen der britischen Virusmutation im Personalhaus einer Skischule in Jochberg gezeigt. Wie berichtet, war die betroffene Gruppe - bestehend aus Briten und EU-Bürgern - ebenfalls aus beruflichen Zwecken eingereist.", "Die Betroffenen hatten auch Wohnsitze in der Gemeinde nahe Kitzbühel angemeldet. Sie wollten offenbar einen Vorbereitungskurs für eine Skilehrerausbildung machen und hätten danach - so der beherbergende Skischulbesitzer - einen Job als Lehrer bekommen." ],
  "articleContentTranslated" : [ "Anyone who enters for \"professional purposes\" must be able to prove this necessity. This is supposed to close a back door. The KURIER report on dozens of Scandinavians and British who apparently lived in St.", "Anton bypassing the ban on accommodation by entering for \"professional purposes\" and registering a place of residence, caused quite a stir. According to the police, the young skiers stated in interviews that they were looking for work or had a job in prospect.", "The executive in the winter sports resort currently sees no action, as there is in principle freedom of establishment and the quarantine required upon entry is observed by the newcomers.", "Now the Ministry of Health is reigning on the residency abuse and wants to make a \"specification\" of the entry regulation, as it says on request.", "Evidence with documents From the office of Rudolf Anschober (Greens) it says: \"If someone travels as a job seeker, e.g. to come to an interview, this person has proof of this (e.g.", "Invitation). \"Without the appropriate credibility,\" this person is not included in the exception for entry for professional purposes. \"Someone who enters for work must\" make this credible by means of e.g. documents such as order confirmations or the like \".", "The Ministry is evidently of the opinion that the current version of the Covid Entry Regulation is to be understood in this way. \"A more precise specification of the regulation will be made whether this problem situation is nevertheless carried out\", it says.", "Last but not least, Tyrol and Governor Günther Platter urged this, as the state has again hit the negative headlines due to the illegal ski vacationers.", "The cluster with infections of the British virus mutation in the staff house of a ski school in Jochberg had already shown the back door for possible illegal skiing holidays. As reported, the affected group - consisting of British and EU citizens - also came for work.", "Those affected had also registered residences in the community near Kitzbühel. Apparently they wanted to take a preparatory course for a ski instructor's training and then - according to the ski school owner - got a job as a teacher." ]
}