{
  "id" : "IpmgjRiV",
  "url" : "https://kurier.at/kultur/tiroler-architekt-hanno-schloegl-76-jaehrig-verstorben/401118711",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T16:39:50Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Tiroler Architekt Hanno Schlögl 76-jährig verstorben",
  "articleTitleTranslated" : "Tyrolean architect Hanno Schlögl died at the age of 76",
  "articleContent" : [ "Der Tiroler Architekt Hanno Schlögl ist im Alter von 76 Jahren verstorben. Dies teilte das Land Tirol am Donnerstag mit.", "Zu seinen Werken gehörten unter anderem öffentliche Bauten wie Wohn- und Pflegeheime, Kindergärten und Schulen sowie Banken, das Salzlager in Hall, die Erweiterung der Galerie im Taxispalais oder das Naturparkhaus Längenfeld.", "\"Wir verlieren mit dem Tod von Hanno Schlögl eine Persönlichkeit, die sich im höchsten Maße für die Baukunst und Baukultur des Landes engagiert hat und deren Werk national und international anerkannt und gewürdigt wird\", betonten Landeshauptmann Günther Platter und Kulturlandesrätin Beate Palfrader (beide ÖVP).  ", "Als Kulturbeirat des Landes Tirol, als Förderer von Kunstprojekten am Bau und als privater Kunstsammler habe sich Schlögl weit über die Architektur hinaus um die Kultur Tirols verdient gemacht.", "Schlögl wurde 1944 in Hall in Tirol geboren und absolvierte sein Architekturstudium in der Meisterschule Roland Rainer der Akademie der Bildenden Künste in Wien. Im Jahr 1973 eröffnete er sein Büro in Innsbruck.", "Neben Lehrtätigkeiten am Mozarteum Salzburg und der Universität Innsbruck saß er von 1989 bis 2004 im Kulturbeirat des Landes. Er erhielt zahlreiche Auszeichnungen, zuletzt etwa im Vorjahr den Tiroler Landespreis für Kunst." ],
  "articleContentTranslated" : [ "The Tyrolean architect Hanno Schlögl died at the age of 76. The state of Tyrol announced this on Thursday.", "His works included public buildings such as residential and nursing homes, kindergartens and schools as well as banks, the salt warehouse in Hall, the expansion of the gallery in the Taxispalais and the Längenfeld Nature Park House.", "\"With the death of Hanno Schlögl we are losing a personality who has been extremely committed to the architecture and building culture of the state and whose work is recognized and appreciated nationally and internationally,\" emphasized Governor Günther Platter and Minister of Culture Beate Palfrader (both ÖVP) .", "As the cultural advisory board of the state of Tyrol, as a sponsor of art projects in construction and as a private art collector, Schlögl has made a contribution to the culture of Tyrol far beyond architecture.", "Schlögl was born in Hall in Tirol in 1944 and completed his architecture studies at the Roland Rainer master school at the Academy of Fine Arts in Vienna. In 1973 he opened his office in Innsbruck.", "In addition to teaching at the Mozarteum Salzburg and the University of Innsbruck, he was a member of the state's cultural advisory board from 1989 to 2004. He has received numerous awards, most recently the Tyrolean State Prize for Art last year." ]
}