{
  "id" : "IpQioUzV",
  "url" : "https://kurier.at/wirtschaft/allianz-und-muenchener-rueck-versichern-google-cloud-nutzer/401205412",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T14:28:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3147569/46-139922974.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/alexsl/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Allianz und Münchener Rück versichern Google-Cloud-Nutzer",
  "articleTitleTranslated" : "Allianz and Munich Re insure Google Cloud users",
  "articleContent" : [ "Allianz und Münchener Rück verbünden sich in der Cyber-Versicherung mit dem Internet-Riesen Google. Die beiden Versicherer bieten im Zuge der Kooperation Unternehmen, die ihre Daten in der Google-Cloud speichern, einen erweiterten Schutz vor Hacker-Angriffen und anderen Bedrohungen aus dem Internet.", "Im Gegenzug bekommen sie von Google vor dem Vertragsabschluss Daten über die Anfälligkeit der Systeme und die Schutzmechanismen ihrer künftigen Kunden, wie die Partner mitteilten. \"Das ist extrem wichtig.", "Das sind Daten, zu denen wir als Versicherer traditionell keinen Zugang hatten\", sagte Thomas Kang, der bei der Industrieversicherungssparte der Allianz, AGCS, für Cyber-Versicherungen in Nordamerika zuständig ist, am Dienstag.", "Die beiden deutschen Konzerne sehen die Cyber-Versicherung als Wachstumsfeld. Immer mehr große Unternehmer verlagern ihre Daten und selbst wichtige Anwendungen zur Unternehmenssteuerung von eigenen Servern in die Cloud.", "Zunächst zielen Allianz und Münchener Rück mit der Google-Kooperation auf Unternehmen aus den USA mit Umsätzen zwischen 500 Millionen und 5 Milliarden Dollar (zwischen 415 Mio. und 4,15 Mrd. Euro) ab.", "Über kurz oder lang sollen kleinere und größere Firmen sowie Unternehmen in anderen Ländern hinzukommen. Die beiden Versicherer decken dabei Cyber-Schäden bis 50 Millionen Dollar ab. Anders als bisher können die Kunden aber Umsatzausfälle von bis zu einem Jahr statt bis zu sechs Monaten absichern.", "Voraussetzung dafür ist, dass sie eine neue Diagnose-Software von Google mit dem Namen \"Risk Manager\" nutzen. Die Tarife für die Cyber-Versicherung \"Cloud Protection +\" richten sich dann auch nach den installierten Schutzmaßnahmen." ],
  "articleContentTranslated" : [ "Allianz and Munich Re are teaming up with the Internet giant Google in cyber insurance. As part of the cooperation, the two insurers offer companies that save their data in the Google cloud enhanced protection against hacker attacks and other Internet threats.", "In return, they receive data from Google about the vulnerability of the systems and the protection mechanisms of their future customers before the contract is signed, as the partners announced. \"It is extremely important.", "This is data to which we as an insurer traditionally had no access, \"said Thomas Kang, who is responsible for cyber insurance in North America at Allianz's industrial insurance division, AGCS, on Tuesday.", "The two German groups see cyber insurance as a growth area. More and more large entrepreneurs are relocating their data and even important applications for corporate management from their own servers to the cloud.", "Initially, Allianz and Munich Re are targeting companies from the USA with sales between 500 million and 5 billion dollars (between 415 million and 4.15 billion euros) with the Google cooperation.", "Sooner or later, smaller and larger companies as well as companies in other countries will be added. The two insurers cover cyber damage up to 50 million dollars. Unlike in the past, however, customers can insure sales losses of up to a year instead of up to six months.", "The prerequisite for this is that you use a new diagnostic software from Google called \"Risk Manager\". The tariffs for the \"Cloud Protection +\" cyber insurance are then also based on the protective measures installed." ]
}