{
  "id" : "IPti4pct",
  "url" : "https://salzburg.orf.at/stories/3077486/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-11-24T14:38:23Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Produktionsfehler bei FFP2 Schutzmasken?",
  "articleTitleTranslated" : "Production error in FFP2 protective masks?",
  "articleContent" : [ "630.000 Schutzmasken der Kategorie FFP2 hat das Land Salzburg Ende Oktober vom Bund bekommen. 152.000 dieser Masken hat das Land Salzburg bereits an 7.000 Bedienstete im Sozialbereich verteilt.", "Bekommen haben diese FFP2 Masken Seniorenhäuser, Organisationen für Kinder- und Jugendhilfen sowie Einrichtungen zur Betreuung von Menschen mit Behinderung.Rückruf nach Qualitätskontrolle Jetzt muss ein Teil davon zurückgerufen werden, denn bei einer stichprobenartigen Qualitätskontrolle sind Zweifel bei Masken einer bestimmten Produktionscharge aufgetreten.", "Dabei ist nicht sicher, ob die Masken auch wirklich dick genug für FFP2-Standard sind und somit ausreichend Schutz beim Tragen gewährleisten wird.  Unklar ist, ob ein Produktionsfehler vorliegt.", "Diese Zweifel prüft jetzt das Bundesamt für Eich- und Vermessungswesen gemeinsam mit dem Gesundheitsministerium.Ergebnis der Qualitätsprüfung am Donnerstag In Salzburg rät Landeshauptmann-Stellvertreter Heinrich Schellorn (Die Grünen) deshalb in der Zwischenzeit andere FFP2 Masken zu verwenden.", "Das Land habe bereits alle Einrichtungen informiert, die mit der fraglichen Produktionscharge beliefert worden sind.  Ersatz wäre aus dem Lager des Landes vorhanden, versichert Schellhorn.", "In der Zwischenzeit sollen die Masken als gewöhnlicher Mund-Nasenschutz verwendet werden.  Mit einem Ergebnis der genauen Qualitätsprüfung rechnet Schellhorn am Donnerstag." ],
  "articleContentTranslated" : [ "The State of Salzburg received 630,000 protective masks of the FFP2 category from the federal government at the end of October. The State of Salzburg has already distributed 152,000 of these masks to 7,000 employees in the social sector.", "These FFP2 masks were given to senior citizens' homes, organizations for child and youth welfare as well as facilities for the care of people with disabilities. Recall after quality control Now part of it has to be recalled, because during a random quality control doubts arose about masks of a certain production batch.", "It is not certain whether the masks are really thick enough for the FFP2 standard and thus guarantee sufficient protection when worn. It is unclear whether there is a production error.", "The Federal Office for Metrology and Surveying is now examining these doubts together with the Ministry of Health. Result of the quality check on Thursday In Salzburg, Deputy Governor Heinrich Schellorn (The Greens) advises to use other FFP2 masks in the meantime.", "The country has already informed all facilities that have been supplied with the production batch in question. Schellhorn assures us that a replacement would be available from the country's camp.", "In the meantime, the masks should be used as normal mouth and nose protection. Schellhorn expects a result of the precise quality inspection on Thursday." ]
}