{
  "id" : "IpvCMmqR",
  "url" : "https://kurier.at/politik/inland/impfplan-neu-menschen-mit-behinderung-und-hochrisikogruppe-in-phase1/401155047",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T14:41:05Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4870518/46-173962847.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Impfplan neu: Menschen mit Behinderung und Hochrisikogruppe in Phase 1",
  "articleTitleTranslated" : "New vaccination plan: people with disabilities and high-risk groups in phase 1",
  "articleContent" : [ "Gesundheitsminister Rudolf Anschober gab am Mittwoch in einer Aussendung einen aktualisierten Impfplan bekannt. „Mir ist es ein besonderes Anliegen, dass vulnerable Gruppen zeitnah Zugang zu einer Corona-Schutzimpfung bekommen.", "Das Nationale Impfgremium hat seine aktualisierten Empfehlungen vorgelegt, die ich angenommen habe.", "Unser Ministerium arbeitet nun mit Hochdruck daran, diese im Rahmen unserer Impfstrategie umzusetzen und damit für besonders gefährdete Menschen, etwa Menschen mit schweren Erkrankungen, Menschen mit Behinderungen oder Menschen über 80 schnell eine Impfung zu ermöglichen“, so Anschober in der Aussendung.  ", "Impfkandidaten für Phase 1 Das Nationale Impfgremium hat eine Aktualisierung seiner medizinisch-fachlichen Priorisierungsempfehlung vorgelegt.", "Demnach sollen in Phase 1 neben Menschen in Alten- und Pflegeheimen sowie Gesundheitspersonal auf COVID-Stationen sukzessive auch Menschen über 80, die zuhause leben, sowie Menschen, die aufgrund von Vorerkrankungen zu den Personen mit besonders hohem Risiko gehören (etwa Dialyse-PatientInnen), geimpft werden.  ", "Dies betrifft etwa auch Menschen mit einer schwerwiegenden Krebserkrankung, sofern für diese eine Impfung möglich ist, oder Personen mit fortgeschrittenem Bluthochdruck.", "Menschen mit Behinderungen, die von der Behindertenhilfe begleitet werden, sowie jene mit persönlicher Assistenz werden ebenfalls in Phase 1 geimpft.", "Auch Personal, das Menschen direkt unterstützt (z.B. mobile Pflege, Krankenpflege, 24-h-Pflege, persönliche Assistenz von Menschen mit Behinderungen), soll in dieser Phase geimpft werden.", "Spezielle Impfstellen Der Impfstoff für diese Personengruppen soll in eigenen Impfstellen (beispielsweise in Krankenanstalten oder in Kooperation mit Gemeinden) bereitgestellt werden, noch bevor Impfstoffe flächendeckend bei Hausärztinnen und Hausärzten verfügbar sein können.", "In vielen Bundesländern wurden bereits erste Impfstellen installiert. Voraussetzung für die Durchführung dieser Strategie sind eine entsprechende Impfstoffverfügbarkeit und logistische Möglichkeiten.", "Infos für Diabetiker erst im Februar „Weitere Risikogruppen, wie etwa Menschen mit gut eingestelltem Diabetes, stellen eine sehr große Gruppe in der Bevölkerung dar, daher können wir hier erst im Februar genauere Angaben zum Zeitpunkt der Impfung machen, sobald eine entsprechende Menge an Impfdosen gesichert ist“, erklärt Anschober.  ", "Diese Personen sollen in erster Linie bei Hausärztinnen und Hausärzten bzw. bei regionalen Impfgestellen geimpft werden und fallen in die Phase 2. Impfung auch für Corona-Genesene, aber erst am Schluss Das Nationale Impfgremium empfiehlt die Impfung auch für bereits von COVID-19 genesene Menschen.", "Solange es aber eine Impfstoffknappheit gibt, können jene Menschen, die innerhalb der vergangenen sechs Monate eine COVID-19-Infektion hatten, nachgereiht werden. „Niemand wird vergessen, wir bedenken alle Bevölkerungsgruppen in der Umsetzung des Impfplans.", "Allerdings müssen wir auch um Geduld bitten, da die verfügbaren Impfdosen im Jänner und Februar noch sehr beschränkt sein werden. Die rege Nachfrage danach bei Menschen mit hohen Gesundheitsrisiken zeigt jedoch die große Bedeutung der Impfung für die Bevölkerung“, so Anschober." ],
  "articleContentTranslated" : [ "Health Minister Rudolf Anschober announced an updated vaccination plan in a broadcast on Wednesday. \"It is particularly important to me that vulnerable groups get prompt access to a corona vaccination.", "The National Vaccination Board presented its updated recommendations, which I accepted.", "Our ministry is now working flat out to implement this as part of our vaccination strategy and thus to enable people at particularly high risk, such as people with serious illnesses, people with disabilities or people over 80, to be vaccinated quickly, ”said Anschober in the broadcast.", "Vaccination candidates for phase 1 The National Vaccination Committee has presented an update of its medical-professional prioritization recommendation.", "According to this, in phase 1, in addition to people in old people's and nursing homes and health workers on COVID wards, people over 80 who live at home and people who are at particularly high risk due to previous illnesses (e.g. dialysis patients), be vaccinated.", "This also applies to people with serious cancer, if vaccination is possible, or people with advanced high blood pressure.", "People with disabilities who are accompanied by disability assistance and those with personal assistance are also vaccinated in phase 1.", "Personnel who support people directly (e.g. mobile care, nursing, 24-hour care, personal assistance for people with disabilities) should also be vaccinated in this phase.", "Special vaccination centers The vaccine for these groups of people should be provided in their own vaccination centers (for example in hospitals or in cooperation with municipalities) before vaccines can be widely available from general practitioners.", "The first vaccination stations have already been installed in many federal states. The prerequisites for the implementation of this strategy are adequate vaccine availability and logistical possibilities.", "Information for diabetics only in February \"Other risk groups, such as people with well-controlled diabetes, represent a very large group in the population, so we can only give more precise information on the time of vaccination in February, as soon as a corresponding amount of vaccination doses has been secured is “, explains Anschober.", "These people should first and foremost be vaccinated by general practitioners or regional vaccination centers and fall into phase 2. Vaccination also for those who have recovered from the corona, but only at the end The National Vaccination Committee recommends vaccination for people who have already recovered from COVID-19 .", "However, as long as there is a shortage of vaccines, those people who had a COVID-19 infection within the past six months can be ranked next. “Nobody is forgotten, we consider all population groups in the implementation of the vaccination plan.", "However, we also have to ask for patience, as the available vaccine doses will still be very limited in January and February. The lively demand for it among people with high health risks shows the great importance of vaccination for the population, ”says Anschober." ]
}