{
  "id" : "ipYZHyis",
  "url" : "https://kurier.at/kultur/medien/thomas-gottschalk-die-gute-laune-ist-bei-mir-relativ-krankhaft/401136021",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-21T08:40:46Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4834641/46-173623160.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Thomas Gottschalk: „Die gute Laune ist bei mir relativ krankhaft“",
  "articleTitleTranslated" : "Thomas Gottschalk: \"I'm in a relatively unhealthy good mood\"",
  "articleContent" : [ "„Es ist mein Versuch, den Leuten anders nahe zu kommen, als sie mich kennen“, erläuterte Gottschalk der dpa. „Nicht mit der großen Show, sondern auf der emotionalen Ebene.", "Die Botschaft ist: Mir geht es ähnlich wie euch.“ Denn auch für ihn gilt: „Alles, was mich als Entertainer ausmacht, die Nähe zu meinem Publikum, hat sich momentan erledigt.“ Das thematisiere er auch, sagt Gottschalk.", "„Ich gehe da nicht rein und verneige mich vor einem imaginären Applaus. Ich sage offen: Das kommt vom Band. Ich will ja keine Fake-Show“", "Unterstützung kommt wie gehabt von prominenter Seite: Robbie Williams soll zugeschaltet werden und sein Lied „Can't Stop Christmas“ singen, auch David Garrett wird aufgeigen; Topmodel Toni Garrn (28) wird ebenso einen Auftritt absolvieren wie der österreichische Fernsehkoch Johann Lafer.  “", "Dafür, dass es nicht zu sentimental wird, wird Gottschalk selbst sorgen: „Die gute Laune ist bei mir relativ krankhaft.“ Neue Show Auch deshalb hat der große Blonde immer noch gutzutun – im Radio wie im TV.", "Da war er eben Gast bei „Verstehen Sie Spaß? “. Auch bei Joko Winterscheidts ProSieben-Format „Stiehl mir nicht die Show“ (startet am 5. Jänner) ist er dabei. Im Frühjahr produziert für den SWR die achtteilige Show-Reihe „Nochmal 18!", "“. „Ich habe mein ganzes Leben lang optimistisch ins nächste Jahr geblickt und tue das auch dieses Jahr. Ich habe mich mein Leben lang bemüht, positiv zu sein. Nur jetzt bin ich froh, negativ zu sein, wenn ich wieder einen Corona-Test abliefern muss, bevor ich ins Studio darf . “" ],
  "articleContentTranslated" : [ "\"It is my attempt to get close to people differently than they know me,\" explained Gottschalk to the dpa. “Not with the big show, but on the emotional level.", "The message is: I'm similar to you. ”Because for him, too:“ Everything that defines me as an entertainer, the closeness to my audience, has now been done. ”He also addresses that, says Gottschalk.", "“I'm not going in there and bowing to an imaginary applause. I say openly: This comes from the tape. I don't want a fake show \"", "As usual, support comes from prominent sources: Robbie Williams is supposed to join in and sing his song “Can't Stop Christmas”, David Garrett will also perform; Top model Toni Garrn (28) will also make an appearance, as will the Austrian TV chef Johann Lafer. \"", "Gottschalk himself will ensure that it doesn't get too sentimental: “I'm in a relatively unhealthy mood in a good mood.” New show This is one of the reasons why the tall blonde is still doing well - on the radio and on TV.", "He was a guest on “Do you understand fun? \". He is also part of Joko Winterscheidt's ProSieben format “Don't steal the show from me” (starts on January 5th). In the spring, the eight-part show series “Nochmal 18!", "\". “I have been optimistic about next year all my life and will continue to do so this year. I've tried to be positive all my life. Only now am I happy to be negative when I have to take another corona test before I can go to the studio. \"" ]
}