{
  "id" : "iqV3h2cz",
  "url" : "https://kurier.at/sport/fussball/24-pleite-gegen-borussia-moenchengladbach-naechster-rueckschlag-fuer-dortmund-in-der-bundesliga/401165463",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T21:50:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4891269/46-174247085.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Dortmunder 2:4-Pleite bei Gladbach: Haaland brach Tor-Rekord",
  "articleTitleTranslated" : "Dortmund 2-4 bankruptcy at Gladbach: Haaland broke goal record",
  "articleContent" : [ "Der Ex-Salzburger Haaland überflügelte mit seinen Bundesligatoren 26 und 27 in seinem erst 28.  Bundesliga-Spiel Uwe Seeler, der einst ebenfalls 28 Spiele für seine ersten 26 Tore benötigt hatte. Das dritte sieglose Spiel der Dortmunder nacheinander konnte aber auch er nicht verhindern.", "Schwächen in der Abwehr Die ärgerten sich vor allem über Patzer nach ruhenden Bällen. Denn die Führung für die Hausherren nach einem Freistoß offenbarte wieder Schwächen in der BVB-Abwehr, beim zweiten Gegentreffer wieder nach einem Freistoß patzte dann Goalie Roman Bürki.", "Und auch das vierte Tor der Gladbacher kam neuerlich nach einem Standard. \"Es sind halt immer die gleichen Fehler, die wir machen. Dann ist es schwierig, ein Spiel zu gewinnen. Das stinkt gewaltig\", sagte Kapitän Marco Reus im ZDF.", "Stefan Lainer spielte bei Gladbach durch, Hannes Wolf wurde im Finish (71.) eingewechselt, Valentino Lazaro fehlt weiter verletzt." ],
  "articleContentTranslated" : [ "The ex-Salzburg Haaland surpassed Uwe Seeler, who once also needed 28 games for his first 26 goals, with his Bundesliga clubs 26 and 27 in his 28th Bundesliga game. But he couldn't prevent Dortmund's third game without a win either.", "Weaknesses in defense They were particularly annoyed about mistakes after balls were inactive. Because the lead for the home side after a free kick again revealed weaknesses in the BVB defense, on the second goal after a free kick, goalkeeper Roman Bürki failed.", "And the fourth goal of the Gladbach team came again according to a standard. \"It's always the same mistakes that we make. Then it's difficult to win a game. That stinks a lot,\" said captain Marco Reus on ZDF.", "Stefan Lainer played through at Gladbach, Hannes Wolf came on in the finish (71), Valentino Lazaro is still injured." ]
}