{
  "id" : "IQznKQBf",
  "url" : "https://www.diepresse.com/5951442/FHStandort_Eisenstadt-foerdert-Fachhochschule-doch-wieder?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-15T09:50:00Z[UTC]",
  "author" : "von Iris Bonavida von Hellin Jankowski von Philipp Aichinger von Julia Wenzel von Iris Bonavida",
  "imageCopyright" : "APA/ROLAND SCHLAGER (ROLAND SCHLAGER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Eisenstadt fördert Fachhochschule doch wieder",
  "articleTitleTranslated" : "Eisenstadt is funding the University of Applied Sciences again",
  "articleContent" : [ "Neuer Fördervertrag über rund 500.000 Euro soll sich am Anteil burgenländischer Studenten orientieren. Die burgenländische Landeshauptstadt Eisenstadt unterstützt die Fachhochschule (FH) nun doch wieder mit einer Förderung.", "Nachdem die Kündigung des Fördervertrags durch die Stadt im vergangenen Juni für Aufregung gesorgt hatte, habe man sich nun auf einen neuen geeinigt, teilte Bürgermeister Thomas Steiner (ÖVP) am Montag mit.", "Die maximale Unterstützung orientiere sich künftig am Anteil burgenländischer Studenten, damit diese auch zielgerichtet bei den Burgenländern ankomme.", "Steiner hatte bei der Kündigung des Vertrags unter anderem argumentiert, dass zwei Drittel der Studenten an der FH nicht aus dem Burgenland seien und eine Unterstützung für burgenländische Studenten sinnvoller sei.", "Der neue Fördervertrag beläuft sich auf rund 500.000 Euro in den kommenden vier Jahren. Schon bei der Diskussion um die Kündigung des Vertrags sei klar gewesen, dass man in die FH auch in Zukunft investieren wolle, so Steiner.", "FH-Geschäftsführer Georg Pehm zeigte sich über den Vertragsabschluss erfreut und sah ein „klares Bekenntnis der Stadt zur FH Burgenland“." ],
  "articleContentTranslated" : [ "The new funding contract for around 500,000 euros is to be based on the proportion of students from Burgenland. The capital of Burgenland, Eisenstadt, is now again supporting the University of Applied Sciences with a grant.", "After the termination of the funding contract by the city caused a stir last June, a new one has now been agreed, said Mayor Thomas Steiner (ÖVP) on Monday.", "In the future, the maximum support will be based on the proportion of students from Burgenland, so that they will also reach the Burgenland in a targeted manner.", "When terminating the contract, Steiner had argued, among other things, that two thirds of the students at the FH were not from Burgenland and that support for Burgenland students would make more sense.", "The new funding contract amounts to around 500,000 euros over the next four years. Even during the discussion about the termination of the contract, it was clear that one wanted to invest in the university in the future, too, said Steiner.", "FH managing director Georg Pehm was pleased with the conclusion of the contract and saw a \"clear commitment by the city to the FH Burgenland\"." ]
}