{
  "id" : "Irh6h3q5",
  "url" : "https://www.diepresse.com/5956260/Inzidenz-ueber-400_Ausreisekontrollen-in-zwei?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-24T20:14:00Z[UTC]",
  "author" : "von Anna Thalhammer von Philipp Aichinger von Hellin Jankowski von Teresa Wirth von Rainer Nowak von Martin Fritzl von Köksal Baltaci",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/a/4/5956260/E53BBB26-B5EE-4E72-83BF-E16D9681D88A_v0_h.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ausreisekontrollen in zwei niederösterreichischen Bezirken ab Mitternacht",
  "articleTitleTranslated" : "Exit controls in two Lower Austrian districts from midnight",
  "articleContent" : [ "Wiener Neustadt-Land und Neunkirchen haben seit Tagen mit einem Inzidenzwert von mehr als 400 zu kämpfen. Ab Donnerstag gelten Ausreiseregeln. Betroffen sind mit Wiener Neustadt fast 300.000 Personen.", "Die Corona-bedingten Ausreisekontrollen für die niederösterreichischen Bezirke Wiener Neustadt-Land und Neunkirchen sind fix. Entsprechende Verordnungen treten am Donnerstag um 0.00 Uhr in Kraft.", "\"Die Kontrollen starten sofort - zunächst wird abgemahnt, ab Freitag wird bei Verstoß Anzeige erstattet\", hieß es am Mittwochnachmittag auf APA-Anfrage seitens des Landes. Bereits seit dem 13.  März finden in Wiener Neustadt Ausreisekontrollen statt.", "Nicht zuletzt aufgrund der Größe der nunmehr betroffenen Gebiete dürften die Maßnahmen für alle Beteiligten eine Herausforderung darstellen. So zählt der Bezirk Wiener Neustadt-Land rund 78.000 Einwohner und 35 Gemeinden, der Bezirk Neunkirchen mehr als 86.000 Einwohner und 44 Gemeinden.", "Gemeinsam mit Wiener Neustadt bildet sich ein 80 Kommunen und mehr als 209.000 Einwohner umfassender Hochinzidenzraum.", "Gemäß einem Erlass von Gesundheitsminister Rudolf Anschober (Grüne) gilt ein Bezirk dann als Hochinzidenzgebiet, wenn die Sieben-Tages-Inzidenz über eine Woche hinweg über der 400er-Marke rangiert. In so einem Fall ist auf Landesebene eine Ausreisekontrollen umfassende Verordnung zu erlassen.", "In Niederösterreich wurde beschlossen, dass entsprechende Verordnungen - wie bereits in Wiener Neustadt - von den jeweiligen Bezirksverwaltungsbehörden kommen sollen. Am Zug waren im konkreten Fall also die Bezirkshauptmannschaften Wiener Neustadt und Neunkirchen.", "Achtmal in Serie wurde im Bezirk Wiener Neustadt-Land der Wert von 400 überschritten. Am Mittwochnachmittag wurde vom Dashboard der Agentur für Gesundheit und Ernährungssicherheit (AGES) die Zahl 427,8 verkündet.", "Siebenmal hintereinander über der maßgeblichen Schwelle lag der Bezirk Neunkirchen, als aktueller Wert galt 508,4. Damit hatte der Bezirk Neunkirchen die Spitzenreiterrolle im Bundesland inne. Auf Rang zwei folgte Wiener Neustadt mit 471,4.", "Scheibbs landete mit 386,3 wieder unter der 400er-Marke. Über 300 war auch Baden mit 380,9. Veröffentlicht waren die Verordnungen am Mittwochnachmittag noch nicht. Angelehnt sein dürften sie an jene, die bereits seit dem 10.  März in Wiener Neustadt in Kraft ist.", "Enthalten sind darin im Anschober-Erlass geforderte Ausreisebestimmungen: Vorweis eines maximal 48 Stunden alten negativen Antigentest-Ergebnisses oder eines höchstens 72 Stunden alten negativen PCR-Tests." ],
  "articleContentTranslated" : [ "Wiener Neustadt-Land and Neunkirchen have been struggling with an incidence value of more than 400 for days. Departure rules apply from Thursday. Almost 300,000 people are affected with Wiener Neustadt.", "The corona-related exit controls for the Lower Austrian districts Wiener Neustadt-Land and Neunkirchen are fixed. Corresponding ordinances come into force on Thursday at midnight.", "\"The controls start immediately - first a warning will be issued, from Friday onwards a report will be made in the event of a violation,\" it said on Wednesday afternoon at the request of the APA on the part of the country. Exit controls have been taking place in Wiener Neustadt since March 13th.", "Not least because of the size of the areas now affected, the measures are likely to present a challenge for all those involved. The Wiener Neustadt-Land district has around 78,000 inhabitants and 35 communities, while the Neunkirchen district has more than 86,000 residents and 44 communities.", "Together with Wiener Neustadt, a high incidence area comprising 80 municipalities and more than 209,000 inhabitants is being formed.", "According to a decree by Health Minister Rudolf Anschober (Greens), a district is considered a high incidence area if the seven-day incidence ranks above the 400 mark for a week. In such a case, a comprehensive regulation on exit controls must be issued at the state level.", "In Lower Austria it was decided that corresponding ordinances - as already in Wiener Neustadt - should come from the respective district administrative authorities. In this specific case, it was the district authorities Wiener Neustadt and Neunkirchen who were on the move.", "The value of 400 was exceeded eight times in a row in the district of Wiener Neustadt-Land. On Wednesday afternoon, the dashboard of the Agency for Health and Food Safety (AGES) announced the number 427.8.", "The Neunkirchen district was above the relevant threshold seven times in a row; the current value was 508.4. The Neunkirchen district thus held the front-runner role in the state. Wiener Neustadt followed in second place with 471.4.", "Scheibbs landed again below the 400 mark with 386.3. Baden was also over 300 with 380.9. The regulations had not yet been published on Wednesday afternoon. They should be based on the one that has been in force in Wiener Neustadt since March 10th.", "This includes the exit regulations required in the Anchober Decree: presentation of a negative antigen test result that is no more than 48 hours old or a negative PCR test that is no more than 72 hours old." ]
}