{
  "id" : "IRlseG9J",
  "url" : "https://www.derstandard.at/story/2000125211949/lockdown-oder-lockerung-anscho?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-20T10:13:46Z[UTC]",
  "author" : "Karin Krichmayr, Oona Kroisleitner, Karin Riss",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Eiertanz um die dritte Welle: Anschober spricht sich gegen Lockerungen aus",
  "articleTitleTranslated" : "Egg dance around the third wave: Anschober speaks out against loosening up",
  "articleContent" : [ "Was folgt als Nächstes: Lockdown oder Lockerungen? Schanigartenöffnung oder Schulschließung? Des Tunnels Ende oder die Einfahrt in eine neue Sackgasse? Vorerst staut es sich noch mit einer klaren Antwort auf diese Fragen.", "Am Montag will die Regierungsspitze mit Expertinnen und Experten, Landeshauptleuten wie Vertreterinnen der Opposition darüber beraten, wie es in den kommenden Wochen weitergeht. Der Blick bleibt streng auf Ostern gerichtet.", "Was sich bereits abzeichnet: Es sieht nicht gut aus. Gesundheitsminister Rudolf Anschober (Grüne) erklärte am Samstag im Ö1-\"Morgenjournal\": \"Wir haben derzeit sicher keine Phase in der es um große Lockerungen geht.\"", "Vielmehr müsse man jetzt \"ganz massiv in den Regionen, die jetzt hauptbetroffen sind, danach trachten, dass wir diese Zuwächse in den Intensivabteilungen möglichst stabilisieren, um hier keine Überforderung, keine Überlastung zuzulassen\", sagte Anschober weiter.", "Der Minister geht davon aus, dass \"diese Zahlen, die wir vorlegen müssen, überzeugen müssen\". Die Einsicht \"handeln zu müssen\" sei auch in den betroffenen Regionen da\". Er plädierte für ein gemeinsames Vorgehen.", "Schon am Freitag hatte Anschober vorgebaut: \"Ja, ganz Europa ist mittlerweile in der dritten Welle, auch wir.\" Der Ressortchef leitete folglich ab: \"Auf regionale Zuspitzungen muss man reagieren.\"", "Fakt sei nämlich, \"in manchen Regionen haben wir eine Situation, die ich wirklich als bedenklich erachte, was die Situation auf intensivmedizinischen Abteilungen betrifft\".", "Stark ausgelastet sind die Stationen etwa in der Bundeshauptstadt: In Wien werden daher elektive Eingriffe an Ordens- oder Privatspitäler ausgelagert und Termine verschoben.", "Laut dem Büro von Gesundheitsstadtrat Peter Hacker (SPÖ) würde man auf diese Maßnahme zurückgreifen, sobald man sich einem Wert von 150 belegten Betten annähere. Insgesamt hat die Stadt – mit Stand Freitag – 282 Intensivbetten für Covid-Patientinnen und -Patienten vorgesehen.", "Davon waren 143 bereits mit Covid-Fällen belegt. Das bedeutet jedoch keinesfalls, dass die anderen Betten frei stehen, sondern lediglich, dass diese für Corona-Patientinnen und Patienten freigemacht werden könnten.", "Das AKH und die Klinik Floridsdorf seien \"in höherem Umfang belegt\", wie es aus dem Wiener Gesundheitsverbund hieß. Die Spitäler gehören mit der Klinik Favoriten und jener in der Donaustadt zu jenen, die im Covid-Anfahrtsplan ganz oben stehen.", "Was all das für die weitere Vorgehensweise im Bund bedeutet? Als ziemlich sicher gilt, dass die Regierung wohl weiter vermehrt auf regionale Differenzierungen setzen wird – also sowohl Lockerungen als auch Verschärfungen von den lokalen Gegebenheiten abhängig machen wird.", "Am Beispiel Schule illustriert: Während bei den wöchentlichen Ergebnissen der sogenannten Nasenbohrertests in Wien etwa 600 Fälle gemeldet worden sind, zählt Vorarlberg im selben Zeitraum ganze sechs Fälle.", "Gleichzeitig ist die Regelung des Schulbesuchs in Wien aktuell exakt jene, die in Vorarlberg greift: Abgesehen von den Volksschulklassen kommen die Schülerinnen und Schüler im Schichtbetrieb zum Unterricht.", "Also fällt auch im Bildungsministerium auf Nachfrage das Stichwort \"regionale Differenzierung\". Das mache Sinn. Oberstes Ziel bleibe natürlich, die Schulen offen zu halten.", "Bei der Frage nach dem Wie scheint man hier sehr kompromissbereit, auch wenn eine öffentlich bereits diskutierte Verlängerung der Osterferien nicht kommentiert wird.", "Dass es nach den Feiertagen wieder zu normalem Präsenzunterricht kommen könnte, hat Bildungsminister Heinz Faßmann (ÖVP) im Unterrichtsausschuss de facto ausgeschlossen. Auch die Corona-Kommission lieferte zuletzt einen eher tristen Ausblick.", "Und erklärte, \"dass das Infektionsgeschehen ausgehend von einem hohen Niveau in der Mehrheit der Bundesländer deutliche Anstiege zeigt, die sich gemäß Prognosen fortsetzen werden\". Am Samstag wurden 3.344 Neuinfektionen in Österreich gemeldet.", "Auch die Belastung des Gesundheitssystems, also der Spitäler und Intensivstationen, sei im Vergleich zur Vorwoche gestiegen.", "Mittlerweile liegt die rohe Sieben-Tage-Inzidenz nur mehr in sechs von 96 Bezirken und Regionen per Stichtag 16.  März unter 100 Infektionen pro 100.0000 Einwohnerinnen und Einwohnern.", "In weiteren zwei Bezirken lag sie unter 50.  Zur Erinnerung: Zu Jahresbeginn nannten ÖVP und Grüne noch eine Inzidenz von unter 100 beziehungsweise ein Optimum von 50 als Voraussetzung, um den harten Lockdown zu beenden.", "Die Kommission empfahl daher auch, bereits gesetzte Lockerungsschritte zu überprüfen \"und diese bei weiterhin unkontrollierter Verbreitung auch gegebenenfalls regional auf Ebene einzelner Bundesländer oder Bezirke zurückzunehmen\".", "Eine positive Nachricht lässt sich aus den Zahlen der Kommission jedoch ableiten. Nur rund zehn Prozent der Fälle entfallen auf Personen der Altersgruppe über 65 Jahre.", "Das ist jene Gruppe mit dem höchsten Risiko eines schweren Verlaufs einer Corona-Infektion. 23 Prozent betreffen Menschen bis 19 Jahre, 31 Prozent der Fälle entfallen auf die Alterskohorte 20 bis 39 Jahre. 36 Prozent sind im Alter zwischen 40 und 65 Jahren.", "Der Rückgang der Infektionen in den höchsten Altersgruppen ist auch auf die Impfaktion zurückzuführen: In den Alten- und Pflegeheimen sind bisher – laut Angaben der Länder – zwischen 60 (Kärnten) und über 90 Prozent (Wien) der Bewohner geimpft.", "Lockdown, Schutzmaßnahmen und die Impfung haben die Zahl der Neuinfektionen sowie der Todesfälle österreichweit nach unten gedrückt: Während es im Dezember 2020 noch 10.750 neu bestätigte Fälle bei Bewohnern und Mitarbeitern gab, sank diese Zahl bis Februar auf nur noch 1125 ab.", "Anschober, seit Freitag wieder mit dem Obersten Sanitätsrat als \"wichtigstem Beratergremium\" versorgt, stellt in diesem Bereich baldige Lockerungen in Aussicht.", "Allerdings, so heißt es auf STANDARD-Anfrage aus dem Gesundheitsministerium, sei \"noch immer nicht abschließend geklärt, ob eine Corona-Schutzimpfung auch vor der Übertragung des Corona-Virus schützt und welche Rolle hier neue Virusvarianten spielen\".", "Aktuell prüf eine Expertengruppe, welche Maßnahmen künftig notwendig und möglich sind, um besonders gefährdete Menschen zu schützen und \"zugleich ihre psychosoziale Lage zu verbessern und Sozialkontakte sowie Beziehungen zu nahestehenden Personen zu ermöglichen\".", "Und in anderen Bereichen? Stefan Thurner vom Complexity Science Hub Vienna sagt: \"Wenn wir das Risiko eingehen wollen, die Krankenhäuser wieder an den Rand der Kapazitäten zu bringen, dann können wir es so lassen, wie es ist.\"", "Seiner Ansicht nach werde es nicht die Spritze sein, \"die uns in den nächsten Wochen rausreißt\". So wie das Impfsystem derzeit laufe, schlussfolgert der Experte: \"Wenn man sieht, wie weit wir nach bald drei Monaten sind, dann glaubt kein Mensch daran, dass das bis zum Sommer greifen wird.\"", "Dass man durch die Impfungen einen Schutz habe, der die steigenden Fallzahlen reduzieren könne, sei \"absolut nicht absehbar\". Thurner rechnet österreichweit bis Ende März mit 500 Covid-Patienten auf den Intensivstationen.", "Der kritische Wert liege bei etwa 700.  Doch da will Anschober keinesfalls hin. Kleiner Vorgriff auf Montag: Er wolle alles Notwendige tun, \"um eine Entwicklung in Richtung harter Triagen zu vermeiden\", sagt der Gesundheitsminister.", "(Karin Krichmayr, Oona Kroisleitner, Karin Riss, 20.3.2021)" ],
  "articleContentTranslated" : [ "What's next: lockdown or relaxations? Opening of the pub or school closure? The end of the tunnel or the entrance to a new cul-de-sac? For the time being, there is still a clear answer to these questions.", "On Monday, the top government wants to consult with experts, state governors and representatives of the opposition about how things will proceed in the coming weeks. The focus remains strictly on Easter.", "What is already emerging: It doesn't look good. Health Minister Rudolf Anschober (Greens) said on Saturday in the Ö1 \"Morgenjournal\": \"We are currently certainly not in a phase in which it is about major easing.\"", "Rather, we now have to \"strive very massively in the regions that are now mainly affected that we stabilize these increases in the intensive care units as far as possible so as not to allow excessive demands or overload,\" said Anschober.", "The minister assumes that \"these figures, which we have to present, must convince\". The insight \"to act\" is also there in the affected regions. \"He pleaded for a common approach.", "On Friday, Anschober had already said: \"Yes, all of Europe is now in the third wave, including us.\" The head of department therefore derived: \"You have to react to regional escalations.\"", "The fact is that \"in some regions we have a situation that I really consider to be questionable as far as the situation in intensive care units is concerned.\"", "The wards in the federal capital, for example, are very busy: In Vienna, elective interventions are therefore outsourced to religious or private hospitals and appointments are postponed.", "According to the office of City Councilor for Health Peter Hacker (SPÖ), this measure would be used as soon as a value of 150 occupied beds was approached. As of Friday, the city has provided a total of 282 intensive care beds for Covid patients.", "Of these, 143 were already occupied with Covid cases. However, this does not mean that the other beds are free, but only that they can be cleared for corona patients.", "The AKH and the Floridsdorf Clinic are \"occupied to a greater extent,\" as the Vienna Health Association said. The hospitals, along with the Favoriten Clinic and those in the Donaustadt, are among those that are at the top of the Covid route plan.", "What does all this mean for the further course of action in the federal government? It is fairly certain that the government will continue to rely more on regional differentiations - that is, it will make both easing and tightening dependent on local conditions.", "Illustrated by the example of school: While around 600 cases were reported in the weekly results of the so-called nose drill tests in Vienna, Vorarlberg counted a total of six cases in the same period.", "At the same time, the regulation of school attendance in Vienna is currently exactly the one that applies in Vorarlberg: apart from the elementary school classes, the pupils come to lessons in shifts.", "So when asked, the Ministry of Education also uses the keyword \"regional differentiation\". That makes sense. The primary goal is of course to keep schools open.", "When it comes to the question of how, one seems very willing to compromise, even if an extension of the Easter holidays that has already been publicly discussed is not commented on.", "Education Minister Heinz Faßmann (ÖVP) has de facto ruled out in the teaching committee that normal face-to-face lessons could come back after the holidays. The Corona Commission also recently gave a rather dreary outlook.", "And explained that \"the infection rate, starting from a high level, shows significant increases in the majority of the federal states, which according to forecasts will continue\". 3,344 new infections were reported in Austria on Saturday.", "The burden on the health system, i.e. the hospitals and intensive care units, has also increased compared to the previous week.", "In the meantime, the raw seven-day incidence in only six of 96 districts and regions as of March 16 is below 100 infections per 100,000 inhabitants.", "In two other districts it was below 50. As a reminder: At the beginning of the year, the ÖVP and the Greens named an incidence of below 100 or an optimum of 50 as a prerequisite for ending the hard lockdown.", "The commission therefore also recommended that the easing steps that have already been taken should be checked \"and that if the spread continues to be uncontrolled, they should be withdrawn regionally at the level of individual federal states or districts\".", "However, positive news can be inferred from the Commission's figures. Only around ten percent of the cases are in the age group over 65 years.", "This is the group with the highest risk of a severe corona infection. 23 percent affect people up to 19 years of age, 31 percent of the cases relate to the age cohort 20 to 39 years. 36 percent are between the ages of 40 and 65.", "The decline in infections in the highest age groups can also be attributed to the vaccination campaign: According to the federal states, between 60 (Carinthia) and over 90 percent (Vienna) of the residents have been vaccinated in old people's and nursing homes.", "Lockdown, protective measures and vaccinations have pushed the number of new infections and deaths across Austria down: While there were 10,750 newly confirmed cases among residents and employees in December 2020, this number fell to just 1,125 by February.", "Anschober, who has been backed by the Supreme Sanitary Council as the \"most important advisory body\" since Friday, promises to be eased soon in this area.", "However, according to a STANDARD request from the Ministry of Health, \"it has still not been conclusively clarified whether a corona vaccination also protects against the transmission of the corona virus and what role new virus variants play here\".", "A group of experts is currently examining which measures are necessary and possible in the future in order to protect particularly vulnerable people and \"at the same time improve their psychosocial situation and enable social contacts and relationships with people close to them\".", "And in other areas? Stefan Thurner from the Complexity Science Hub Vienna says: \"If we want to take the risk of bringing the hospitals back to the limit of capacity, then we can leave it as it is.\"", "In his opinion, it will not be the syringe \"that will tear us out in the next few weeks\". As the vaccination system is currently running, the expert concludes: \"When you see how far we are after almost three months, nobody believes that it will take effect until summer.\"", "The fact that the vaccinations provide protection that could reduce the increasing number of cases is \"absolutely not foreseeable\". Thurner expects 500 Covid patients in intensive care units across Austria by the end of March.", "The critical value is around 700. But Anschober doesn't want to go there. A little anticipation on Monday: he wants to do everything necessary \"to avoid a trend towards hard triages,\" says the health minister.", "(Karin Krichmayr, Oona Kroisleitner, Karin Riss, March 20, 2021)" ]
}