{
  "id" : "IRm075iO",
  "url" : "https://www.diepresse.com/5950742/Impfstoffverteilung_OeVP-fordert-Suspendierung-von-Spitzenbeamten?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-13T17:35:00Z[UTC]",
  "author" : "Gerlinde Felix",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/1/6/5950742/zzz_1615638247618176_v0_h.jpg",
  "imageCopyright" : "APA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "ÖVP fordert Suspendierung von Spitzenbeamten im Gesundheitsministerium",
  "articleTitleTranslated" : "ÖVP calls for the suspension of top officials in the Ministry of Health",
  "articleContent" : [ "Die Verhandlungen über die Verteilung der Impfdosen in der EU seien \"ausgewogen und transparent\" gelaufen, betont die Generalsekretärin des Gesundheitsministeriums, Ines Stilling. Der Koalitionsstreit rund um die Verteilung der Corona-Impfstoffe innerhalb der EU verschärft sich:", "ÖVP-Gesundheitssprecherin Gaby Schwarz forderte am Samstag Gesundheitsminister Rudolf Anschober (Grüne) via Aussendung dazu auf, die verantwortlichen Beamten in seinem Ministerium sofort zu suspendieren.  :", "Namentlich nannte Schwarz die Generalsekretärin des Ministeriums, Ines Stilling, und den Sonderbeauftragten Clemens Martin Auer.", "„Gesundheitsminister Anschober bekräftigte in den vergangenen Wochen und Monaten immer wieder, dass alles unternommen werde, um möglichst viel Impfstoff nach Österreich zu bringen“, erklärze Schwarz in der Aussendung.", "Trotzdem werde immer deutlicher ersichtlich, dass es Länder gebe, die pro Kopf von der EU deutlich mehr Impfstoff geliefert bekommen hätten als Österreich.", "Es stelle sich die Frage, warum die Vereinbarung der EU-Staats- und Regierungschefs über eine Verteilung nach Bevölkerungsschlüssel gebrochen worden sei. „Es ist kaum vorstellbar, dass Anschober darüber im Detail Bescheid wusste.", "Es gilt aufzuklären, ob er von den zuständigen Beamten des Gesundheitsministeriums getäuscht wurde“, so Schwarz. Anschober ist derzeit erkrankt, er will Anfang kommender Woche seine Arbeit wieder voll aufnehmen.", "Stilling hatte zuvor der Kritik von Bundeskanzler Sebastian Kurz (ÖVP) an der Verteilung von Impfstoffen widersprochen. Die Verhandlungen über die Verteilung seien \"ausgewogen und transparent\" gelaufen, sagte die Generalsekretärin des Gesundheitsministeriums im „Ö1\"-Morgenjournal.", "Alle Mitgliedstaaten, also auch Österreich, hätten die Möglichkeit gehabt, freie Vakzinkontingente zu kaufen. Es gebe keine Basarmethoden.", "Der Bundeskanzler hatte am Freitag scharfe Kritik an der Verteilung von Impfstoffen in der Europäischen Union geübt und den Verdacht von Nebenabsprachen einzelner Mitgliedsstaaten mit Pharmaunternehmen geäußert.", "Damit würde ein EU-Gipfelbeschluss verletzt, wonach die Impfstoffe gleichmäßig nach der Bevölkerungsanzahl an die Staaten verteilt werden sollen. Kurz verwies darauf, dass etwa Malta drei Mal so viele Impfstoffdosen pro Kopf erhalten habe wie Bulgarien.", "Österreich selbst sei nicht benachteiligt. Malta aber auch Deutschland wiesen die Vorwürfe zurück. Jeder Mitgliedstaat sei bei den Verhandlungen im Sommer 2020 gefragt worden, wie viel er von jedem bestimmten Impfstoff haben wolle, betonte Stilling gegenüber Ö1.", "Angebot sei zumindest ein Anteil an Dosen eines bestimmten Impfstoffs gemäß Anteil der Bevölkerung eines Mitgliedslandes an der EU-Gesamtbevölkerung gewesen. Jedes Mitgliedsland habe sich an jedem Impfstoff aber unterschiedlich viel gesichert.", "Es sei nicht nach dem Prinzip gegangen, wer zuerst oder am lautesten rufe, betonte Stilling. Die Impfstoffverteilung sei zudem laufend Thema im Ministerrat, so dass auch das Bundeskanzleramt laufend informiert sei.", "Seit Jänner gebe es in Österreich sogar einen eigenen Steuerungsausschuss zu Beschaffung und Lieferplänen unter Einbeziehung des Bundeskanzleramts, ergänzte Stilling. Nach Stillings Interview hatte man sich im Gesundheitsministerium noch um eine Glättung der Wogen bemüht.", "Es sei \"unser gemeinsames Ziel\" sei, möglichst rasch und im europäischen Gleichklang zu impfen. Die Impfkampagne sei von Anfang ein gemeinsames Projekt der Bundesregierung gewesen.", "\"Ziel muss in dieser entscheidenden Phase eine gerechte gleichberechtigte Aufteilung der Impfstoffe innerhalb der EU für die Sicherstellung einer gleichzeitigen Impftätigkeit sein\", wurde betont.", "Aus dem Gesundheitsministerium in Wien hieß es am Samstag, man habe vergangenen Juli 24 Millionen Dosen Impfstoff für Österreich bestellt, eine Menge für nahezu drei Impfungen für jeden in Österreich.", "Die Einigung darüber, dass alle EU-Mitgliedsstaaten gleich viel Impfstoff pro Einwohner erhalten sollen, sei damals ein wichtiger Schritt gewesen. Alle EU-Mitgliedsstaaten müssen zeitgleich mit den gleichen Impfstoffmengen, relativ zur Anzahl der Bevölkerung, beliefert werden.", "Ein EU-Gipfel zu diesem Thema werde begrüßt. \"Zum Zeitpunkt der Vertragserstellung mit den damals sechs Herstellern gab es noch kein klares Bild zur Frage der Zulassung, zum genauen Zeitpunkt der Zulassung und zu den frühestmöglichen Lieferzeitpunkten.", "Nach damaligem Kenntnisstand galten AstraZeneca und Moderna als aussichtsreichste Kandidaten, weshalb von den Fachleuten des Gesundheitsministeriums wie von vielen anderen EU-Mitgliedsstaaten vorrangig dieses Kontingent voll ausgeschöpft wurde und bei Biontech/Pfizer nahezu ebenso - alles unter Einhaltung des damals von Nationalrat und Ministerrat verankerten Budgets für die Impfkampagne von 200 Millionen Euro\", fasste das Ministerium in einer Aussendung am Samstag die Ausgangslage zusammen.  ", "Bundeskanzler Kurz hat unterdessen in einem gemeinsamen Brief mit vier Amtskollegen einen EU-Gipfel zum Thema Impfstoff-Verteilung gefordert.", "Damit alle EU-Staaten ihre Impfziele für das zweite Quartal erreichen, solle EU-Ratspräsident Charles Michel \"so bald wie möglich\" einen Gipfel abhalten, heißt es in dem am Samstag veröffentlichen Schreiben der Regierungschefs von Österreich, Tschechien, Slowenien, Bulgarien und Lettland an die EU-Spitze.  ", "Das Schreiben an Michel und EU-Kommissionspräsidentin Ursula von der Leyen wiederholt im Wesentlichen die von Kurz am Freitag in einer Pressekonferenz gemachten Aussagen.", "Kurz und seine Amtskollegen Andrej Babis (Tschechien), Janez Jansa (Slowenien), Bojko Borissow (Bulgarien) und Krisjanis Karins (Lettland) berichten, sie hätten \"in den vergangenen Tagen entdeckt\", dass die Lieferungen der Impfstoffdosen durch die Pharmafirmen nicht entsprechend dem Bevölkerungsschlüssel erfolgen.  ", "\"Wenn dieses System so weitergeht, würde das bis zum Sommer riesige Ungleichheiten unter den Mitgliedsstaaten schaffen und vertiefen. So würden einige in wenigen Wochen die Herdenimmunität erreichen können, während andere weit zurückblieben\", beklagten die fünf Regierungschefs.", "\"Aus unserer Sicht widerspricht das nicht nur unserer Vereinbarung, sondern auch dem Geist der europäischen Solidarität.\"", "Von den fünf Unterzeichnern des Schreibens sind drei (Bulgarien, Tschechien und Lettland) bisher schlechter ausgestiegen als bei einer konsequenten Verteilung der Impfdosen nach der Bevölkerung. Slowenien und Österreich haben so viele Dosen erhalten wie es ihrer Bevölkerungsanzahl entspricht.", "Kroatien, das in der bisherigen Bilanz mit -27 Prozent an drittletzter Stelle liegt, schloss sich dem Schreiben nicht an. Der kroatische Premier Andrej Plenkovic äußerte am Freitag bei einem Besuch in Brüssel laut einem ORF-Bericht sogar Unverständnis für den Vorstoß des Kanzlers.", "Es komme ganz einfach darauf an, welches Land bei welchem Hersteller bestellt habe, rechnete Plenkovic vor Journalisten vor. Malta wies die Kritik des Kanzlers am Freitag ebenso zurück wie Deutschland.", "\"Es ist vereinbart, dass die Verteilung der Impfstoffkontingente zwischen den Mitgliedstaaten grundsätzlich nach dem Bevölkerungsanteil erfolgt\", sagte ein deutscher Regierungssprecher auf Anfrage von Reuters.", "\"Für den Fall, dass Mitgliedstaaten die ihnen zustehenden Mengen nicht vollumfänglich abnehmen, wurde ein Verfahren etabliert, das anderen Mitgliedstaaten den 'Aufkauf' dieser nicht abgenommenen Dosen ermöglicht\", fügte er hinzu.", "Auch dabei würden die Bestellungen nach demselben Verfahren verteilt. \"Wenn ein Mitgliedstaat dabei keine Dosen bestellt, erhält er auch nichts.\" Ähnlich hatte sich zuvor auch die EU-Kommission geäußert." ],
  "articleContentTranslated" : [ "The general secretary of the Ministry of Health, Ines Stilling, emphasized that the negotiations on the distribution of vaccination doses in the EU were \"balanced and transparent\". The coalition dispute over the distribution of corona vaccines within the EU is intensifying:", "ÖVP health spokeswoman Gaby Schwarz called on Health Minister Rudolf Anschober (Greens) via broadcast on Saturday to immediately suspend the responsible officials in his ministry. :", "In particular, Schwarz named the Secretary General of the Ministry, Ines Stilling, and the special representative Clemens Martin Auer.", "\"Health Minister Anschober has repeatedly affirmed in the past weeks and months that everything will be done to bring as much vaccine as possible to Austria,\" explained Schwarz in the broadcast.", "Nevertheless, it is becoming increasingly clear that there are countries that have received significantly more vaccine per capita from the EU than Austria.", "The question arises why the agreement of the EU heads of state and government on a distribution according to the population key was broken. “It is hard to imagine that Anschober knew about this in detail.", "It is important to clarify whether he was deceived by the responsible officials of the Ministry of Health, ”said Schwarz. Anschober is currently ill and wants to start working again at the beginning of next week.", "Stilling had previously contradicted the criticism of Chancellor Sebastian Kurz (ÖVP) about the distribution of vaccines. The negotiations on the distribution were \"balanced and transparent\", said the Secretary General of the Ministry of Health in the \"Ö1\" morning journal.", "All Member States, including Austria, would have had the opportunity to buy free vaccine quotas. There are no bazaar methods.", "The Federal Chancellor had sharply criticized the distribution of vaccines in the European Union on Friday and expressed suspicion of collateral agreements between individual member states and pharmaceutical companies.", "This would violate an EU summit resolution, according to which the vaccines should be distributed evenly to the states according to the number of people. Kurz pointed out that around Malta received three times as many vaccine doses per capita as Bulgaria.", "Austria itself is not disadvantaged. Malta but also Germany rejected the allegations. During the negotiations in summer 2020, each member state was asked how much of each specific vaccine it wanted, Stilling told Ö1.", "The offer was at least a proportion of doses of a specific vaccine according to the proportion of the population of a member state in relation to the total EU population. Each member state has secured different amounts of each vaccine.", "It was not based on the principle of who calls first or loudest, emphasized Stilling. The vaccine distribution is also an ongoing topic in the Council of Ministers, so that the Federal Chancellery is also kept informed.", "Since January, Austria has even had its own steering committee for procurement and delivery schedules, including the Federal Chancellery, added Stilling. After Stilling's interview, the Ministry of Health had tried to smooth things over.", "It is \"our common goal\" to vaccinate as quickly as possible and in a European unison. The vaccination campaign was a joint project of the federal government from the start.", "\"The aim in this crucial phase must be a fair and equitable distribution of vaccines within the EU in order to ensure simultaneous vaccination activity\", it was emphasized.", "The Ministry of Health in Vienna said on Saturday that they had ordered 24 million doses of vaccine for Austria last July, enough for almost three vaccinations for everyone in Austria.", "The agreement that all EU member states should receive the same amount of vaccine per inhabitant was an important step at the time. All EU member states must be supplied with the same amount of vaccine relative to the number of their population at the same time.", "An EU summit on this issue is welcomed. \"At the time the contract was drawn up with the then six manufacturers, there was still no clear picture of the question of approval, the exact time of approval and the earliest possible delivery times.", "According to what was known at the time, AstraZeneca and Moderna were considered to be the most promising candidates, which is why the experts at the Ministry of Health and many other EU member states primarily used this quota to the full, and at Biontech / Pfizer almost the same - all in compliance with the budget for the vaccination campaign of 200 million euros \", the ministry summarized the initial situation in a broadcast on Saturday.", "Meanwhile, Chancellor Kurz has called for an EU summit on vaccine distribution in a joint letter with four colleagues.", "In order for all EU states to achieve their vaccination targets for the second quarter, EU Council President Charles Michel should hold a summit \"as soon as possible\", according to the letter from the heads of government of Austria, the Czech Republic, Slovenia, Bulgaria and Latvia published on Saturday the top of the EU.", "The letter to Michel and EU Commission President Ursula von der Leyen essentially repeats the statements made by Kurz in a press conference on Friday.", "Kurz and his counterparts Andrej Babis (Czech Republic), Janez Jansa (Slovenia), Bojko Borissow (Bulgaria) and Krisjanis Karins (Latvia) report that they have \"discovered in the past few days\" that the deliveries of vaccine doses by the pharmaceutical companies do not correspond to this Population key.", "\"If this system continues like this, it would create and deepen huge inequalities among the member states by the summer. Some would be able to achieve herd immunity in a few weeks, while others would lag far behind,\" complained the five heads of government.", "\"From our point of view, this contradicts not only our agreement, but also the spirit of European solidarity.\"", "Of the five signatories to the letter, three (Bulgaria, the Czech Republic and Latvia) have so far got out worse than with a consistent distribution of vaccination doses according to the population. Slovenia and Austria received as many doses as their population numbers.", "Croatia, which is third to last on the previous balance sheet with -27 percent, did not join the letter. During a visit to Brussels on Friday, Croatian Prime Minister Andrej Plenkovic even expressed a lack of understanding for the Chancellor's move, according to an ORF report.", "It simply depends on which country has ordered from which manufacturer, Plenkovic calculated in front of journalists. Malta rejected the Chancellor's criticism on Friday, as did Germany.", "\"It has been agreed that the vaccine quotas will be distributed between the member states according to the proportion of the population,\" said a German government spokesman when asked by Reuters.", "\"In the event that Member States do not purchase the full quantities to which they are entitled, a procedure has been put in place to allow other Member States to 'buy up' those doses that have not been taken,\" he added.", "Here too, the orders would be distributed using the same procedure. \"If a Member State doesn't order cans, it won't get anything.\" The EU Commission had previously made a similar statement." ]
}