{
  "id" : "IRXrdM9O",
  "url" : "https://kurier.at/wissen/gesundheit/stark-gebrechliche-covid-19-patienten-sterben-bis-zu-dreimal-haeufiger/401179075",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T08:54:31Z[UTC]",
  "author" : "maria.zelenko@kurier.at (Maria Zelenko)",
  "imageUrl" : "https://image.kurier.at/images/original/4918822/46-175471767.jpg",
  "imageCopyright" : "Getty Images/kupicoo/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Covid-19-Sterblichkeit: Studie zeigt weiteren Hochrisikofaktor auf",
  "articleTitleTranslated" : "Covid-19 mortality: study reveals another high risk factor",
  "articleContent" : [ "5.711 Covid-19-Patienten aus 12 Ländern waren Teil einer aktuellen Studie der University of Birmingham, bei der das erhöhte Sterberisiko von gebrechlichen Patienten im Mittelpunkt stand.", "Das Ergebnis: Gebrechlichkeit kann die Mortalität unter Corona-Erkrankten um Vergleich zu Nicht-Gebrechlichen verdreifachen - selbst wenn bei Letzteren ein hohes Alter ebenfalls berücksichtigt wird.", "Stark gebrechliche, die eine Virus-Infektion überstanden haben, mussten außerdem bis zu siebenmal häufiger anschließend in Heimpflege bzw. in einem Pflegeheim betreut werden.", "\"Nicht alle älteren Menschen sind gleich\" \"Schon sehr früh während der Pandemie wurde identifiziert, dass hohes Alter ein signifikanter Risikofaktor für eine höhere Sterberate unter Covid-19-Patienten ist\", sagte Carly Welch, Senior-Autorin der Studie und Forscherin am University of Birmingham's Institute of Inflammation & Ageing.  ", "\"Jedoch sind nicht alle älteren Personen gleich, wir alle altern auf verschiedene Weise - manche Menschen können sehr gut bis in ihre Neunziger leben ohne Gebrechlichkeit zu entwickeln. Diese kann sich auch ohne andere Langzeiterkrankungen entwickeln.\"", "Die Ergebnisse seien insofern wichtig, um zu zeigen, dass unabhängig vom Alter auch Gebrechlichkeit ein signifikanter Risikofaktor sei. \"Wir haben jetzt die Evidenz, dass durch Covid-19 am meisten jene gefährdet, die älter oder gebrechlich sind, sowie jene mit unerkannten gesundheitlichen Problemen.\"", "Mary Ni Lochlainn vom King's College London fügte hinzu: \"Wir hoffen, dass diese Studie ein erhöhtes Verständnis für Gebrechlichkeit unabhängig vom Alter bewirkt und neben dem Alter ebenfalls in Richtlinien in und außerhalb des Spitals berücksichtigt wird.\"", "Von Gebrechlichkeit spricht man, wenn mindestens drei dieser fünf Symptome zutreffen: Grobe Körperkraft nimmt ab, unbeabsichtigter Gewichtsverlust, reduzierte Ganggeschwindigkeit, subjektiv empfunde Erschöpfung, reduzierte allgemeine Aktivität." ],
  "articleContentTranslated" : [ "5,711 Covid-19 patients from 12 countries were part of a recent study by the University of Birmingham that focused on the increased risk of death in frail patients.", "The result: frailty can triple the mortality among corona sufferers compared to non-frail people - even if old age is also taken into account in the latter.", "Very frail people who survived a virus infection also had to be cared for up to seven times more often in home care or in a nursing home.", "\"Not all older people are created equal\" \"Very early on during the pandemic, it was identified that old age is a significant risk factor for higher death rates among Covid-19 patients,\" said Carly Welch, senior author of the study and a researcher at the university of Birmingham's Institute of Inflammation & Aging.", "\"However, not all older people are the same, we all age differently - some people can live very well into their nineties without developing frailty. It can develop without other long-term illnesses.\"", "The results are important to show that, regardless of age, frailty is also a significant risk factor. \"We now have evidence that Covid-19 puts those who are elderly or frail and those with undetected health problems most at risk.\"", "Mary Ni Lochlainn of King's College London added: \"We hope that this study will create an increased understanding of frailty regardless of age and that it will be included in guidelines in and outside of the hospital in addition to age.\"", "One speaks of frailty when at least three of these five symptoms apply: Great physical strength decreases, unintentional weight loss, reduced walking speed, subjectively perceived exhaustion, reduced general activity." ]
}