{
  "id" : "iS5CLbrp",
  "url" : "https://sport.orf.at/stories/3072305/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-25T22:00:47Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "WM-Test auf Kronplatz für ÖSV-Damen",
  "articleTitleTranslated" : "World Cup test on Kronplatz for ÖSV women",
  "articleContent" : [ "Den holte Ramona Siebenhofer, die Steirerin kam dafür aber zuletzt bei den Speed-Rennen in Crans-Montana nicht auf Touren. Nach Enttäuschungen in den beiden Abfahrten war sie beim Super-G am Sonntag gar nicht mehr dabei, nun geht es aber auch für sie wieder in die weiteren Torabstände.", "Siebenhofer und Ricarda Haaser waren am Sonntag spät aus der Schweiz beim Riesentorlauf-Team angekommen, die Technikerinnen haben seit den „Eislaufplatzrennen“ in Kranjska Gora auf der Reiteralm trainiert.", "Die jüngste Statistik der Kronplatz-Auflagen zeigt für die ÖSV-Equipe keine durchschlagenden Erfolge.", "Vor vier Jahren war beim Sieg der Italienerin Federica Brignone die diesmal verletzt fehlende Bernadette Schild als Siebente die ÖSV-Beste, 2018 reichte es bei einem Erfolg der Deutschen Viktoria Rebensburg gar nur zu Platz zwölf für Stephanie Brunner, und vor zwei Jahren hatte Haaser als Achte fast drei Sekunden Rückstand auf die siegreiche Mikaela Shiffrin.  ", "Riesentorlauf der Damen auf Kronplatz Ramona Siebenhofer hat sich in den vergangenen Riesentorläufen als eine der stärksten im ÖSV-Team entpuppt. Auf dem Kronplatz soll die Formkurve beibehalten werden.", "Bassino greift nach Kristallkugel Die US-Amerikanerin zählt natürlich wieder zum Favoritinnenkreis, nachdem sie das zweite Courchevel-Rennen für sich entschieden hat. In Kranjska Gora reichte es für Shiffrin aber bloß zu zwei sechsten Rängen, Marta Bassino dominierte das Doppel mit zwei Siegen.", "Die Italienerin hält schon bei vier Saisonsiegen in ihrer Paradedisziplin, nur beim Shiffrin-Sieg ging sie wegen eines Ausfalls bei Topteilzeiten leer aus. Mit 128 Punkten Vorsprung auf die Schweizerin Michelle Gisin könnte Bassino nun sogar schon die Kugel gewinnen.", "Denn nach den Weltmeisterschaften stehen im März nur noch die Riesentorläufe in Jasna und beim Saisonfinale in Lenzerheide auf dem Programm.", "Hat Bassino am Dienstag mehr als 200 Zähler Vorsprung auf ihre erste Verfolgerin, dürfte sie sich schon vor dem für 18.  Februar angesetzten WM-Riesentorlauf gratulieren lassen.", "Nach dem Kronplatz gibt es im Riesentorlauf also eine mehr als dreiwöchige Rennpause, nachdem zwischen Courchevel und Kranjska Gora mehr als ein Monat gelegen war.Kampf um WM-Tickets bei ÖSV-Damen Im Streben um WM-Tickets bietet der Kronplatz die letzte RTL-Chance.", "Brunner und Katharina Liensberger haben in Courchevel mit je zwei Rängen in den Top Sieben das Ihre wohl getan, Haaser kam da auf zwei Top-Ten-Ränge. Und Siebenhofer bewies in Slowenien als zweimal beste Österreicherin, dass sie auch mit etwas anderen Bedingungen gut umgehen kann.", "Katharina Truppe, Franziska Gritsch und Julia Scheib könnten auch noch punkten. Eva-Maria Brem ist diesmal wieder dabei." ],
  "articleContentTranslated" : [ "Ramona Siebenhofer picked it up, but the Styrian didn't get up to speed at the speed races in Crans-Montana. After disappointments in the two runs, she was no longer in the Super-G on Sunday, but now she is back in the further goal distances.", "Siebenhofer and Ricarda Haaser arrived late on Sunday from Switzerland for the giant slalom team, the technicians have been training on the Reiteralm since the \"ice rink races\" in Kranjska Gora.", "The latest statistics of the Kronplatz requirements do not show any sweeping success for the ÖSV team.", "Four years ago, when the Italian Federica Brignone won, Bernadette Schild, who was injured this time, was the ÖSV's best in seventh place, in 2018 it was only twelfth for Stephanie Brunner when the German Viktoria Rebensburg won, and two years ago Haaser was eighth almost three seconds behind the victorious Mikaela Shiffrin.", "Women's giant slalom on Kronplatz Ramona Siebenhofer has turned out to be one of the strongest in the ÖSV team in the past giant slalom runs. The shape curve should be retained on the Kronplatz.", "Bassino reaches for the crystal ball The American is of course one of the favorites again after she won the second Courchevel race. In Kranjska Gora, Shiffrin only managed to get two sixth places, Marta Bassino dominated the doubles with two wins.", "The Italian has already held four wins this season in her favorite discipline, only when she won the Shiffrin did she miss out on top part times. With 128 points ahead of Swiss Michelle Gisin, Bassino could even win the ball.", "Because after the World Championships, only the giant slalom runs in Jasna and the season finale in Lenzerheide are on the program in March.", "If Bassino has more than 200 points ahead of her first pursuer on Tuesday, she should be congratulated even before the World Cup giant slalom scheduled for February 18.", "After Kronplatz there is a more than three-week break from racing in the giant slalom, after more than a month had lain between Courchevel and Kranjska Gora. Fight for World Cup tickets with ÖSV women In the pursuit of World Cup tickets, Kronplatz offers the last RTL chance .", "Brunner and Katharina Liensberger did their best in Courchevel with two places in the top seven each, Haaser came in two top ten places. And Siebenhofer proved in Slovenia, twice the best Austrian, that she can handle slightly different conditions.", "Katharina Truppe, Franziska Gritsch and Julia Scheib could also score points. Eva-Maria Brem is there again this time." ]
}