{
  "id" : "IsCEHM1J",
  "url" : "https://kurier.at/politik/inland/doris-bures-konnte-nach-corona-erkrankung-krankenhaus-wieder-verlassen/401336259",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T11:16:29Z[UTC]",
  "author" : "Matthias Auer",
  "imageUrl" : "https://image.kurier.at/images/original/5940045/46-168361087.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Doris Bures konnte nach Corona-Erkrankung Krankenhaus wieder verlassen",
  "articleTitleTranslated" : "Doris Bures was able to leave the hospital after corona disease",
  "articleContent" : [ "Erst war sie K1, dann an Corona erkrankt - und zwar so sehr, dass sie auf Anraten ihres Arztes im Krankenhaus medizinisch versorgt wurde. Nun konnte die SPÖ-Politikerin und Zweite Nationalratspräsidentin, Doris Bures, das Spital wieder verlassen. ", "Via Facebook lässt Bures wissen: \"Wie einigen Medien zu entnehmen war, hat auch mich das Corona-Virus erwischt. Meine Genesung hat erfreulicherweise Fortschritte gemacht, sodass ich heute den stationären Spitalsaufenthalt beenden konnte.\"", "Zu verdanken habe sie das \"der professionellen und umfassenden Betreuung durch das Team von Prim. Dr. Wenisch von der 4. Medizinischen Abteilung der Klinik Favoriten des Wiener Gesundheitsverbundes\". © Bild: APA - Austria Presse Agentur Bures weiterer Dank gilt \"meinem Internisten Univ.", "Prof. Dr. Stockenhuber, der maßgeblich dazu beigetragen hat, dass ich wieder auf den Beinen bin. Ich bedanke mich bei allen ganz herzlich, die mir mit ihren Genesungswünschen Kraft und Mut gegeben haben. ", "Dieses Virus ist hoch aggressiv, belastend und auch beängstigend. Meine Gedanken sind daher bei den aktuell Erkrankten, denen ich somit nur alles Gute für's Fitwerden wünschen kann!\"", "Am Dienstag wurde bekannt, dass sich Nationalratspräsident Wolfgang Sobotka in Heim-Quarantäne befindet, nachdem einer seiner Mitarbeiter positiv getestet wurde. " ],
  "articleContentTranslated" : [ "First she was K1, then she suffered from Corona - so much so that she received medical care at the hospital on the advice of her doctor. Now the SPÖ politician and Second President of the National Council, Doris Bures, was able to leave the hospital again.", "Via Facebook, Bures lets know: \"As some media showed, I was also caught by the corona virus. Fortunately, my recovery has made progress, so that I was able to end my inpatient hospital stay today.\"", "She owes this to \"the professional and comprehensive care by the team of Prim. Dr. Wenisch from the 4th Medical Department of the Favoriten Clinic of the Vienna Health Association\". © Image: APA - Austria Press Agency Bures Thanks also go to \"my internist Univ.", "Prof. Dr. Stockenhuber, who made a significant contribution to getting me back on my feet. I would like to thank everyone who gave me strength and courage with their wishes for recovery.", "This virus is highly aggressive, stressful and also frightening. My thoughts are therefore with the currently sick people, whom I can only wish all the best for getting fit! \"", "On Tuesday it became known that National Council President Wolfgang Sobotka is in home quarantine after one of his employees tested positive." ]
}