{
  "id" : "iSKakPi4",
  "url" : "https://kurier.at/sport/wintersport/ski-wm-enttaeuschende-heim-wm-in-cortina-bisher-fuer-italien/401193622",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T07:48:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4949485/46-175864492.jpg",
  "imageCopyright" : "EPA / LUCIANO SOLERO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Enttäuschende Heim-WM in Cortina bisher für Italien",
  "articleTitleTranslated" : "Disappointing home World Cup in Cortina so far for Italy",
  "articleContent" : [ "Statt der erhofften Medaillenflut gab es bislang Parallel-Gold für Marta Bassino als \"Trostpreis\". Für Italien ist die Heim-WM in Cortina bisher enttäuschend verlaufen. Statt einer Medaillenflut hat es bisher lediglich zu Überraschungsgold für Marta Bassino im Parallelbewerb gereicht.", "Dabei hatte Ski-Italien kurz vor WM-Beginn noch riesige Erwartungen und dank Dominik Paris, Sofia Goggia, Federica Brignone und Bassino gleich mehrere Saison-Dominatoren aufzubieten gehabt. Das Ziel von Verbandschef Flavio Roda von \"mehr als drei Medaillen\" ist aber wohl illusorisch.", "Schon die Speed-Rennen in der ersten WM-Woche waren für den italienischen Wintersportverband FISI kein gutes Omen, obwohl Italiens Herren die für viele neue Speed-Strecke Vertigine besser kannten als der Rest der Konkurrenz.", "Der Kitzbühel-Dritte Paris blieb in Abfahrt (4.) und Super-G (5.) knapp hinter den Medaillenrängen. Dabei hatte der 31-jährige Südtiroler ein Jahr nach einem Kreuzbandriss sogar die WM-Generalprobe in Garmisch-Partenkirchen gewonnen und damit die Medaillen-Erwartungen nochmals höhergeschraubt.", "Goggias Schock-Aus In Garmisch hatte kurz davor freilich das WM-Drama für Italiens Damen seinen Anfang genommen. Mit Goggia verletzte sich dort die Gewinnerin der letzten vier Abfahrten vor den Titelkämpfen und überlegen Führende in der Disziplinwertung schwer.", "Wie zum Hohn zog sich die 28-jährige Draufgängerin aus Bergamo ihre Knieverletzung aber nicht in einem Rennen, sondern nach der Absage des Super-G beim Abrutschen auf einer Nebenpiste zu.", "Das Schock-Aus für die hoch favorisierte Seriensiegerin des Winters schlug sich auf bei ihren Teamkolleginnen offenbar schwer auf das Gemüt. Brignone etwa, im Weltcup seit zwei Saisonen in Kombis praktisch unschlagbar, führte auch bei der WM nach dem Super-G.", "Im Slalom schied die Weltcup-Gesamtsiegerin dann aber aus. Elena Curtoni wurde zwar Gesamt-Vierte, war zeitmäßig aber Lichtjahre weg von Bronze. Tags darauf zog sich im Mixed-Teambewerb mit Lara Della Mea auch noch ein Mitglied des italienischen Bronze-Teams von 2019 einen Kreuzbandriss zu.", "Der heftigste Tiefschlag für die WM-Gastgeber kam im Riesentorlauf der Frauen.", "Bassino, im Weltcup Gewinnerin von vier der bisher sechs Saison-Riesenslaloms (in einem weiteren schied sie überlegen führend aus), wurde trotz ihres unerwarteten Gold-Triumphes im Parallelbewerb nur 13.  Die zweifache Saison-Zweite Brignone scheiterte überhaupt schon im ersten Durchgang.", "\"Es ist so, wie es ist\", kommentierte Bassino ihre Enttäuschung knapp. Die Weltcup-Gesamt- und RTL-Disziplinensiegerin Brignone gab sich ebenfalls zerknirscht. \"Es ist wirklich nicht so gelaufen wie erhofft.", "So ist der Sport\", sagte sie und entschuldigte sich. \"Es tut mir leid, dass ich für mein Land kein erhofftes Ergebnis erzielt habe\", meinte die 30-Jährige und zeigte Größe: \"Ich werde versuchen, besser zu werden.", "Als Person und als Athletin.\" Goggia hatte sich trotz ihres Seelenschmerzes nach Cortina begeben, um die Daumen zu drücken. Letztlich musste die Olympiasiegerin aber mehr trösten statt gratulieren zu dürfen.", "\"Leider haben meine Teamkolleginnen nicht ihre beste Leistung abgerufen\", gestand Goggia und empfahl ihnen und sich selbst: \"Man muss die Gegenwart so akzeptieren, wie sie ist, und nach vorne schauen.\"", "Das Hoffen auf Außenseiter Wenn also nicht ein Luca De Aliprandini im Herren-Riesentorlauf bzw.", "Irene Curtoni und Chiara Costazza sowie Alex Vinatzer oder gar Oldies wie Manfred Mölgg (38) oder Giuliano Razzoli (36) in den Slaloms noch für Sensationen sorgen, bliebe die Medaille im ungeliebten Parallelbewerb die einzige WM-Beute für Italien.", "Die glänzt zwar in Gold, aber selbst die musste sich Bassino mit der an sich klar schnelleren Österreicherin Katharina Liensberger teilen. Parallel-Gold wird mancherorts in Italien offenbar ohnehin nur als \"Trostpreis\" bewertet.", "Bassino wisse genau, dass es ein Gold zweiter Klasse sei, weil das Parallelrennen ein Pausenfüller sowie irregulär gewesen sei, schrieb etwa die Tageszeitung Dolomiten und machte Bassino wegen deren überzeugender Weltcup-Vorstellung zur \"haushohen Favoritin\" im Riesentorlauf.", "Eine ganze Nation schaue auf sie, hieß es. Das Ende ist bekannt." ],
  "articleContentTranslated" : [ "Instead of the hoped-for flood of medals, Marta Bassino received parallel gold as a \"consolation prize\". The home World Cup in Cortina has so far been disappointing for Italy. Instead of a flood of medals, Marta Bassino has only achieved surprise gold in the parallel competition so far.", "Shortly before the start of the World Cup, Ski Italy had huge expectations and, thanks to Dominik Paris, Sofia Goggia, Federica Brignone and Bassino, had several dominators of the season to offer. The goal of association boss Flavio Roda of \"more than three medals\" is probably illusory.", "Even the speed races in the first week of the World Cup were not a good omen for the Italian winter sports association FISI, although the Italian men knew the Vertigine speed course, which is new for many, better than the rest of the competition.", "The Kitzbühel third Paris remained in the downhill (4th) and Super-G (5th) just behind the medal ranks. The 31-year-old South Tyrolean even won the World Cup dress rehearsal in Garmisch-Partenkirchen a year after a cruciate ligament rupture, thus raising expectations for a medal even higher.", "Goggias shock-off In Garmisch, the World Cup drama for Italy's women had begun shortly before. With Goggia, the winner of the last four downhill runs before the title fights there, she was seriously injured and outnumbered leaders in the discipline classification.", "As if in mockery, the 28-year-old daredevil from Bergamo did not suffer her knee injury in a race, but after the Super-G was canceled when she slipped on a side slope.", "The shock for the highly favored serial winner of the winter apparently hit her teammates hard on the mind. Brignone, for example, who has been practically unbeatable in station wagons in the World Cup for two seasons, also led the World Cup after the Super G.", "In the slalom, however, the overall World Cup winner was eliminated. Elena Curtoni finished fourth overall, but was light years away from bronze in terms of time. The next day, a member of the Italian bronze team from 2019 tore a cruciate ligament in the mixed team competition with Lara Della Mea.", "The worst blow for the World Cup hosts came in the women's giant slalom.", "Bassino, winner of four of the six giant slaloms of the season so far (in another she was eliminated in the lead), was only 13th despite her unexpected gold triumph in the parallel competition. The two-time runner-up Brignone failed in the first round.", "\"It is the way it is,\" said Bassino, briefly commenting on her disappointment. The overall World Cup and RTL discipline winner Brignone was also contrite. \"It really didn't go as hoped.", "That's sport, \"she said and apologized.\" I'm sorry that I didn't achieve the result I had hoped for for my country, \"said the 30-year-old and showed greatness:\" I'll try to get better.", "As a person and as an athlete. \"Despite the pain of her soul, Goggia had gone to Cortina to keep her fingers crossed. Ultimately, however, the Olympic champion had to console more than congratulate.", "\"Unfortunately, my teammates did not perform at their best,\" admitted Goggia and recommended to them and themselves: \"You have to accept the present for what it is and look ahead.\"", "Hoping for outsiders If not Luca De Aliprandini in the men's giant slalom resp.", "Irene Curtoni and Chiara Costazza as well as Alex Vinatzer or even oldies like Manfred Mölgg (38) or Giuliano Razzoli (36) still cause sensations in the slaloms, the medal in the unpopular parallel competition would remain the only World Cup prey for Italy.", "It shines in gold, but even Bassino had to share it with the much faster Austrian Katharina Liensberger. In some places in Italy, parallel gold is apparently only valued as a \"consolation prize\".", "Bassino knew exactly that it was a second class gold, because the parallel race was a pause and was irregular, wrote the daily newspaper Dolomiten and made Bassino the \"big favorite\" in the giant slalom because of her convincing World Cup performance.", "A whole nation is looking at them, it was said. The end is known." ]
}