{
  "id" : "ISmKkN40",
  "url" : "https://salzburg.orf.at/stories/3079636/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-12-08T12:45:22Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Hotelier kocht für Obdachlose",
  "articleTitleTranslated" : "Hotelier cooks for the homeless",
  "articleContent" : [ "Jeden Freitag können sich armutsbetroffene und obdachlose Menschen im Haus Elisabeth nahe des Salzburger Hauptbahnhofs kostenlos ein Mittagessen abholen. Geliefert wird das Essen frisch vom Imlauer Bräu.", "Dort bereitet das Küchenteam jede Woche ein anderes Gericht extra für das Haus Elisabeth zu.", "„Herzhafte Speisen“, damit Bedürftige satt werden Beim ORF-Lokalaugenschein wurden 70 Portionen Rindsgulasch mit Knödel gekocht – aber auch andere Gerichte wie etwa faschierter Braten mit Soße oder Kartoffelgulasch stehen auf dem Speiseplan:", "„Es sind eher herzhafte Speisen, die leichter zum Ausgeben sind, damit die Damen und Herren dort auch satt werden“, sagt Hotelier Imlauer.  :", "Und Küchenchef Adis Balic betont: „Für uns ist das eine Ehre und wir haben ein sehr gutes Gefühl dabei, dass wir was Gutes tun dürfen in diesen schlechten Zeiten“", "Fotostrecke mit 3 Bildern Mehr Anfragen und mehr Armut durch Pandemie Seit zehn Wochen schon kocht das Imlauer Team für das Haus Elisabeth:", "„In Zeiten von Corona merken wir auch, dass sehr viele Menschen von Armut betroffen sind, dass wir mehr Anfragen bekommen“, sagt Melanie Fritzer, Leiterin des Hauses Elisabeth.  “:", "„Umso wichtiger ist es für uns, dass wir das Essen im Tageszentrum im Haus Elisabeth kostenlos anbieten können.“ Auf Grund der Coronavirus-Pandemie konsumieren derzeit weniger Menschen das Essen im Haus Elisabeth direkt.", "Viele von ihnen holen sich das Essen einfach ab – etwa jene obdachlosen Menschen, die derzeit in einem Hotel am Bahnhof eine Unterkunft für den Winter finden:", "„Jeder wünscht sich, wenn es so kalt ist, dass man vielleicht einmal etwas Warmes und einen Tee dazu bekommt“, sagt Caritas-Direktor Johannes Dines.  : „Das ist ein ganz wichtiges Zeichen und für die Menschen auch aus gesundheitlichen Gründen wichtig, dass sie auch gut versorgt sind“", "Kochen für Bedürftige Sowohl Gastronomie als auch Hotellerie bleiben noch bis nach Weihnachten geschlossen, viele Wirte kochen aber trotzdem: für Gäste, die das Essen abholen.  “ Der Salzburger Hotelier Georg Imlauer kocht zusätzlich noch für bedürftige und armutsgefährdete Menschen.", "Einmal pro Woche liefert er kostenlos Gerichte an das Haus St.Elisabeth. Ziel: Jeden Wochentag kostenlose Mahlzeit Am Freitag ist das Essen kostenlos für alle Bedürftigen, die in das Haus Elisabeth kommen.", "An den übrigen Tagen muss noch eine Kostenbeteiligung verlangt werden, sagt Hausleiterin Fritzer: „Von Montag bis Donnerstag geben wir im Durchschnitt bis zu 50 Portionen Essen pro Tag aus. Zurzeit müssen die Menschen dafür eine Eigenleistung bezahlen.", "Langfristig wäre es uner Ziel, dass wir das jeden Tag kostenlos anbieten können – für die Menschen, die in Not sind und das einfach brauchen.“ Den ganzen Winter lang möchte das Imlauer-Team für das Haus Elisabeth kochen.", "Über eine Verlängerung darüber hinaus wird schon nachgedacht." ],
  "articleContentTranslated" : [ "Every Friday, poverty-stricken and homeless people can pick up a free lunch in Haus Elisabeth near Salzburg's main train station. The food is delivered fresh from the Imlauer Bräu.", "There the kitchen team prepares a different dish every week especially for Haus Elisabeth.", "\"Hearty dishes\" so that those in need are satisfied At the ORF local inspection, 70 servings of beef goulash with dumplings were cooked - but other dishes such as minced roast with sauce or potato goulash are also on the menu:", "“They are rather hearty dishes that are easier to serve so that the ladies and gentlemen are also satisfied there,” says hotelier Imlauer. :", "And chef Adis Balic emphasizes: \"It's an honor for us and we have a very good feeling that we can do something good in these bad times\"", "Photo gallery with 3 pictures More inquiries and more poverty due to pandemic The Imlauer team has been cooking for Haus Elisabeth for ten weeks:", "\"In times of Corona we also notice that a lot of people are affected by poverty, that we get more inquiries,\" says Melanie Fritzer, Head of the Elisabeth House. \":", "“It is all the more important for us that we can offer food in the day center in Haus Elisabeth free of charge.” Due to the coronavirus pandemic, fewer people are currently consuming the food directly in Haus Elisabeth.", "Many of them simply pick up the food - for example those homeless people who are currently finding accommodation for the winter in a hotel at the train station:", "“Everyone wishes, when it is so cold, that they maybe get something warm and a cup of tea with them,” says Caritas director Johannes Dines. : \"This is a very important sign and for health reasons it is also important for people that they are well looked after\"", "Cooking for the needy Both restaurants and hotels will remain closed until after Christmas, but many innkeepers will still cook: for guests who pick up the food. “The Salzburg hotelier Georg Imlauer also cooks for people in need and at risk of poverty.", "Once a week he delivers meals to the house of St. Elisabeth free of charge. Aim: Free meals every weekday. On Friday meals are free for all needy people who come to Haus Elisabeth.", "On the other days, a share of the costs must be requested, says the house manager Fritzer: “From Monday to Thursday we serve an average of up to 50 servings of food per day. At the moment, people have to pay for it themselves.", "In the long term, it would not be our goal that we can offer this free of charge every day - for people who are in need and simply need it. ”The Imlauer team wants to cook for Haus Elisabeth all winter long.", "An extension beyond that is already being considered." ]
}