{
  "id" : "iSNZqqGk",
  "url" : "https://kurier.at/wirtschaft/neue-geschaeftsfuehrung-fuer-flughafen-graz/401147655",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T14:23:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4855518/46-148220025.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Neue Geschäftsführung für Flughafen Graz",
  "articleTitleTranslated" : "New management for Graz Airport",
  "articleContent" : [ "Wolfgang Grimus und Jürgen Löschnig lösten mit Jahresbeginn Langzeitdirektor Gerhard Widmann ab. Der Flughafen Graz hat mit Jahresbeginn eine neue Geschäftsführung: Wolfgang Grimus und Jürgen Löschnig lösten mit 1.", "Jänner Langzeitdirektor Gerhard Widmann - er hatte das Steuer seit Juli 1999 geführt - ab. Grimus hat internationale Erfahrung und war bei mehreren Fluglinien im Management, darunter Austrian Airlines, Lauda Air, Airberlin und Qatar Airways.", "Löschnig ist seit 2005 Finanzchef der Holding Graz. Grimus bringe laut einer Aussendung des Flughafens Graz vom Dienstag \"umfassende Expertise in Bereichen wie Flotten- und Netzwerkplanung, Geschäftsentwicklung und Vertrieb mit\".", "Löschnig verantwortete in den vergangenen neun Jahren als kontrollierender Geschäftsführer gemeinsam mit dem nun in den Ruhestand gegangenen Widmann die Geschicke des Flughafen Graz.", "Grimus sagte u.a., er wolle in enger Abstimmung mit Fluglinien, Reiseveranstaltern und Reisebüros schrittweise wieder ein möglichst umfassendes Flugangebot für die steirische Wirtschaft und den Tourismus etablieren.", "Laut Löschnig erlebe der Airport Graz-Thalerhof - bedingt durch Corona - im Moment schwere Zeiten. Er sei aber überzeugt, dass man bald wieder \"zum Steigflug ansetzen\" werde." ],
  "articleContentTranslated" : [ "Wolfgang Grimus and Jürgen Löschnig replaced long-term director Gerhard Widmann at the beginning of the year. Graz Airport has a new management team at the beginning of the year: Wolfgang Grimus and Jürgen Löschnig took over with 1.", "January long-term director Gerhard Widmann - he had been in charge since July 1999 - from. Grimus has international experience and was in the management of several airlines, including Austrian Airlines, Lauda Air, Airberlin and Qatar Airways.", "Löschnig has been CFO of Holding Graz since 2005. According to a broadcast from Graz Airport on Tuesday, Grimus has \"extensive expertise in areas such as fleet and network planning, business development and sales\".", "For the past nine years, Löschnig was responsible for the fortunes of Graz Airport as the controlling managing director together with Widmann, who has now retired.", "Grimus said, among other things, that he wanted to gradually re-establish the most comprehensive flight offer possible for the Styrian economy and tourism in close coordination with airlines, tour operators and travel agencies.", "According to Löschnig, Graz-Thalerhof Airport is experiencing difficult times at the moment - due to Corona. But he is convinced that they will soon \"start climbing again\"." ]
}