{
  "id" : "IsoKUJBo",
  "url" : "https://kurier.at/politik/inland/erster-meilenstein-geschafft-100000-oesterreicher-wurden-bereits-geimpft/401158791",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-17T14:51:25Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "imageUrl" : "https://image.kurier.at/images/original/4843569/20201228-ABD0011-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Erster Meilenstein geschafft: 100.000 Österreicher wurden bereits geimpft",
  "articleTitleTranslated" : "First milestone achieved: 100,000 Austrians have already been vaccinated",
  "articleContent" : [ "Samstagfrüh gab es den ersten, kleinen Meilenstein beim Impfen: Rund ein Prozent der Österreicher wurden geimpft (88.590). Sonntagnachmittag gegen 16 Uhr wurde laut Hochrechnungen des Sozialministeriums dann die 100.000ste Dose eines Covid-Vakzins in Österreich verabreicht.", "Link: Übersicht über den Impf-Fortschritt auf der Seite des Gesundheitsministeriums (Live-Hochrechnung)  Anschober:", "Alle impfwilligen Österreicher bis Ende Juni geimpft Und wenn die Impfdosen wie erwartet geliefert werden, und auch der Impfstoff von Astra Zeneca  am 29.  Jänner zugelassen wird, könnten bis Mitte Juni alle impfwilligen Österreicher immunisiert sein, bestätigte der Gesundheitsminister.  :", "Impfungen bisher nur mit Biontech und Moderna-Impfstoffen Von den beiden zugelassenen Impfstoffen bekommt Österreich bis Ende März 999.375 Dosen von Biontech/Pfizer und  200.000 Dosen von Moderna. ", "Zudem sollten weitere 2.166.073 Dosen im ersten Quartal in Österreich eintreffen, sollte der Astra-Zeneca-Impfstoff zugelassen werden. Curevac wird wohl der vierte Impfstoff werden, der zugelassen wird.", "Wann wie viele Dosen eintreffen könnten, ist noch unklar. Bei den rund 80.000 Geimpften müssen etwaige gröbere Nebenwirkungen dokumentiert werden. Bis Freitagfrüh gab es nur elf Meldungen (0,013 Prozent) über Probleme." ],
  "articleContentTranslated" : [ "On Saturday morning there was the first, small milestone in vaccination: Around one percent of Austrians were vaccinated (88,590). According to projections by the Ministry of Social Affairs, the 100,000th dose of a Covid vaccine was administered in Austria on Sunday afternoon around 4 p.m.", "Link: Overview of the vaccination progress on the website of the Ministry of Health (live extrapolation) Anschober:", "All Austrians willing to vaccinate vaccinated by the end of June And if the vaccination doses are delivered as expected and the vaccine from Astra Zeneca is also approved on January 29th, all Austrians willing to vaccinate could be immunized by mid-June, confirmed the Minister of Health. :", "Vaccinations so far only with Biontech and Moderna vaccines Of the two approved vaccines, Austria will receive 999,375 doses from Biontech / Pfizer and 200,000 doses from Moderna by the end of March.", "In addition, a further 2,166,073 doses should arrive in Austria in the first quarter if the Astra-Zeneca vaccine is approved. Curevac is expected to be the fourth vaccine to be approved.", "It is still unclear when and how many doses could arrive. In the case of around 80,000 people vaccinated, any serious side effects must be documented. By Friday morning there were only eleven reports (0.013 percent) about problems." ]
}