{
  "id" : "isVaeLCX",
  "url" : "https://kurier.at/wissen/gesundheit/erdbeben-corona-im-gehirn-schrillen-staendig-die-sirenen/401173354",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T04:00:00Z[UTC]",
  "author" : "uwe.mauch@kurier.at (Uwe Mauch)",
  "imageUrl" : "https://image.kurier.at/images/original/4906327/46-174086847.jpg",
  "imageCopyright" : "Antun Mauch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Erdbeben + Corona: „Im Gehirn schrillen ständig die Sirenen“",
  "articleTitleTranslated" : "Earthquake + Corona: \"The sirens are constantly ringing in the brain\"",
  "articleContent" : [ "Ausnahmezustand: Eine Zagreber Psychologin über die Ängste ihrer Landsleute, kollektives Trauma und konkrete Hilfe. Das Coronavirus greift auch unsere Psyche an. Darüber hat der KURIER berichtet.", "Doch was, wenn nach dem Covid-19-Lockdown die Erde nicht aufhört zu beben, wenn die eigenen vier Wände keine Sicherheit mehr bieten?", "Die schweren Erdbeben in Mittelkroatien haben nicht nur Häuser unbewohnbar gemacht, sie haben mehr als eine Million Menschen im Großraum Zagreb mental und körperlich angegriffen, auch solche, die zuvor gut geerdet im Leben standen.", "Zu Schock und Angst gesellt sich jetzt Erschöpfung, weiß Marina Ajduković. Die Professorin für Psychologie und soziale Arbeit an der Universität Zagreb untersucht mit ihrem Team die psychischen Probleme ihrer Landsleute.", "KURIER: Worunter leiden die Menschen nach zehn Monaten Erdbeben am meisten? Marina Ajduković: Unter dem Kontrollverlust, dem permanenten Gefühl, dass sie sich gegen diese Naturkatastrophe nicht wehren können.", "Viele klagen jetzt, dass das schlimmer ist als Krieg. Wir haben ausführlich zu den posttraumatischen Störungen nach unserem Krieg (1991 bis 1995; Anm.) geforscht. Der Unterschied: Im Krieg kennt man zumindest die Richtung, aus der ein Angriff zu erwarten ist.", "Das ist schon anders bei Corona, weil das Virus unsichtbar ist. Aber auch dagegen kann man sich einigermaßen schützen. © Bild: Grafik Aber nicht gegen die monatelange Angst vor Erdbeben. Ja, wenn es einem öfters den Boden unter den Füßen wegzieht, ist das schlimmer.", "Im Gehirn schrillen ständig die Sirenen, Organe und Muskeln sind ständig mobilisiert. Was löst das auf Dauer aus?", "Bei unseren Befragungen geben die Leute an, dass sie schlecht schlafen, Albträume und Probleme mit der Verdauung haben, dass sie sich nicht konzentrieren können, sich nicht entspannen und das Leben nicht mehr genießen können.", "Wir stellen viele stressbedingte Symptome wie depressive Verstimmungen oder erhöhten Blutdruck fest. © Bild: Kurier/Juerg Christandl Wer leidet am meisten? Zunächst jene gar nicht kleine Gruppe aus meiner Generation.", "Da gibt es viele, die ihr Kriegstrauma nie wirklich verarbeiten konnten und die jetzt durch Corona und Erdbeben retraumatisiert werden. Die Region rund um Petrinja wurde nach dem Krieg im Vergleich zu Slawonien mit dem nationalen Symbol Vukovar arg vernachlässigt.", "Acht Jahre nach Kriegsende mussten wir feststellen, dass dort noch immer jeder Fünfte traumatisiert war. Es gibt aber auch in Zagreb viele Traumatisierte, vor allem die Unsichtbaren, die Armen, die weniger Gebildeten in den Vorstädten und in den Hinterhöfen der Hauptstadt.", "Was macht dieser Cocktail aus Erdbeben plus Corona mit den Menschen? Ich bin noch immer schockiert, dass wir über diese Frage nicht schon längst intensiv diskutiert haben. Nach den ersten schweren Beben im März des Vorjahrs ist man hier sehr schnell zur Tagesordnung übergegangen.", "Dann hieß es nur mehr „Covid, Covid, Covid“. Und derzeit redet man nur über die Erdbeben in Petrinja. Dabei ist es wichtig, dass wir uns die Langzeitfolgen ansehen. Wir können doch nicht so tun, als würde die Bevölkerung nicht schon seit Monaten unter der Mehrfachbelastung leiden.", "Noch ein unbearbeitetes kollektives Trauma wie nach dem Krieg wäre eine Schande für dieses doch entwickelte Land. © Bild: Kurier/Juerg Christandl Wie kann geholfen werden? Zurzeit heißt die Devise: Helfen wir den Helfern!", "Es sind so viele Freiwillige im Einsatz, die mit der Situation selbst nur schwer zurechtkommen. Die müssen wir stabilisieren. Dann müssen wir mit allen ins Gespräch kommen, die etwas loswerden möchten.", "Denen müssen wir Erste Hilfe leisten. Wir müssen ihnen in möglichst einfacher Sprache erklären, was mit ihnen, ihrem Körper und mit der Welt gerade passiert. Wenn sich dann die Lage einigermaßen wieder normalisiert, müssen wir für alle da sein, die Hilfe benötigen.", "Und in weiterer Folge? Müssen wir Lehrer, Ärzte, Krankenhauspersonal und alle anderen, die mit unseren Traumatisierten zu tun haben, für das Thema sensibilisieren, und zwar schon in ihrer Ausbildung.", "Sie müssen verstehen, warum Traumatisierte heute schnell Misstrauen aufbauen, müde, böse, genervt, irritiert wirken. © Bild: Agentur DIENER/DIENER / Philipp Schalber Ivica Vastic, Fußballtrainer mit familiären Wurzeln in Kroatien, derzeit auch Testimonial der KURIER-Hilfsaktion:", "„Für die Kroaten ist es  eine Herzensangelegenheit, den Erdbebenopfern zu helfen.  : Umso mehr freut mich die Spendenaktion des KURIER. Ich fühle mit den Betroffenen mit.", "Mein Bruder wohnt in einem Hochhaus in Zagreb, von ihm weiß ich, wie bedrohlich die Beben sind.“ Gemeinsam stark: Der KURIER kooperiert bei seiner Spendenaktion mit den beiden Hilfsorganisationen Rotes Kreuz und Caritas.", "Darüber hinaus unterstützen erfahrene Mitarbeiter des AußenwirtschaftsCenter Zagreb der Wirtschaftskammer (WKÖ) die Aktion mit ihrer in Kroatien erworbenen Expertise. Caritas: Kennwort: „Kroatienhilfe KURIER“.", "Der IBAN des Spendenkontos der Caritas lautet: AT23 2011 1000 0123 4560 Rotes Kreuz: Kennwort: „KURIER Erdbebenhilfe Kroatien“.  Der IBAN des Rot-Kreuz-Spendenkontos lautet: AT57 2011 1400 1440 0144" ],
  "articleContentTranslated" : [ "State of emergency: a Zagreb psychologist about the fears of her compatriots, collective trauma and concrete help. The coronavirus also attacks our psyche. The KURIER reported on this.", "But what if the earth does not stop shaking after the Covid-19 lockdown, when your own four walls no longer offer security?", "The severe earthquakes in central Croatia not only made houses uninhabitable, they mentally and physically attacked more than a million people in the greater Zagreb area, including those who were previously well grounded in life.", "Marina Ajduković knows that shock and fear are now accompanied by exhaustion. The professor of psychology and social work at the University of Zagreb and her team investigate the psychological problems of her compatriots.", "KURIER: What do people suffer most after ten months of earthquakes? Marina Ajduković: Under the loss of control, the permanent feeling that they cannot defend themselves against this natural disaster.", "Many now complain that this is worse than war. We have done extensive research on post-traumatic disorders after our war (1991 to 1995; note). The difference: in war you at least know the direction from which an attack can be expected.", "It's different with Corona because the virus is invisible. But you can also protect yourself against this to some extent. © Image: Grafik But not against the months of fear of earthquakes. Yes, if it pulls the floor from under your feet often, that's worse.", "The sirens in the brain are constantly shrilling, organs and muscles are constantly mobilized. What does that trigger in the long run?", "In our interviews, people report that they have poor sleep, nightmares and digestive problems, that they cannot concentrate, relax, and enjoy life.", "We notice many stress-related symptoms such as depressive moods or high blood pressure. © Image: Kurier / Juerg Christandl Who suffers the most? First of all, that not at all small group from my generation.", "There are many who were never really able to come to terms with their war trauma and who are now being retraumatized by the corona and earthquakes. The region around Petrinja was badly neglected after the war compared to Slavonia with the national symbol Vukovar.", "Eight years after the end of the war, we found that one in five people there was still traumatized. But there are also many traumatized people in Zagreb, especially the invisible, the poor and the less educated in the suburbs and in the backyards of the capital.", "What does this cocktail of earthquakes plus corona do to people? I am still shocked that we haven't discussed this question intensely for a long time. After the first severe earthquake in March of the previous year, things quickly got back to business.", "Then it was just \"Covid, Covid, Covid\". And right now we are only talking about the earthquake in Petrinja. It is important that we look at the long-term effects. We cannot pretend that the population has not been suffering from the multiple exposure for months.", "Any unresolved collective trauma like after the war would be a shame for this developed country. © Image: Kurier / Juerg Christandl How can you help? At the moment the motto is: Let's help the helpers!", "There are so many volunteers on the job that it is difficult to cope with the situation themselves. We have to stabilize them. Then we have to start a conversation with everyone who wants to get rid of something.", "We have to give them first aid. We have to explain to them in the simplest possible language what is happening to them, their bodies and the world. Then, when things normalize to some extent, we have to be there for everyone who needs help.", "And what follows? Do we have to sensitize teachers, doctors, hospital staff and everyone else who has to do with our traumatized people to the topic, already in their training.", "You have to understand why people who are traumatized quickly develop mistrust today, and why they seem tired, angry, annoyed, irritated. © Image: Agentur DIENER / DIENER / Philipp Schalber Ivica Vastic, football coach with family roots in Croatia, currently also testimonial of the KURIER relief campaign:", "“For the Croatians, it is an affair of the heart to help the earthquake victims. : I am all the more pleased with the KURIER's fundraising campaign. I sympathize with those affected.", "My brother lives in a skyscraper in Zagreb, from him I know how threatening the earthquakes are. ”Strong together: The KURIER cooperates with the two aid organizations Red Cross and Caritas in its fundraising campaign.", "In addition, experienced employees of the Foreign Trade Center Zagreb of the Chamber of Commerce (WKÖ) support the campaign with their expertise acquired in Croatia. Caritas: Password: “Croatian Aid KURIER”.", "The IBAN of the Caritas donation account is: AT23 2011 1000 0123 4560 Red Cross: Password: \"KURIER Earthquake Relief Croatia\". The IBAN of the Red Cross donation account is: AT57 2011 1400 1440 0144" ]
}