{
  "id" : "itfTEg7P",
  "url" : "https://kurier.at/sport/comeback-des-boxsports-marcos-nader-steigt-in-den-ring/401224161",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-20T03:00:00Z[UTC]",
  "author" : "harald.ottawa@kurier.at (Harald Ottawa)",
  "imageUrl" : "https://image.kurier.at/images/original/3408730/46-108352555.jpg",
  "imageCopyright" : "APA/EXPA/SEBASTIAN PUCHER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Comeback des Boxsports: Marcos Nader steigt in den Ring",
  "articleTitleTranslated" : "Boxing makes a comeback: Marcos Nader enters the ring",
  "articleContent" : [ "Es geht wieder Schlag auf Schlag, die Wartezeit hat ein Ende. Die Bounce Fight Night meldet sich zurück in den Ring. Gleich mit neun Kämpfen boxt sich das Großevent zurück auf die heimische Bühne. Die Live-Übertragung auf „ORF Sport +“ startet am Samstag 20.  März um 19:00 Uhr.", "Der 31-jährige Mittelgewichtler Marcos Nader wird seinen Titel gegen den gleichaltrigen deutschen Profiboxer Alexander Pavlov verteidigen. Pavlov stand bis jetzt elf Mal im Ring. Zehn seiner Fights hat er gewonnen.", "Seine K.O. -Quote ist zudem furchteinflößend. Acht seiner zehn Gegner schickte er auf die Matte. In einem Kampf über zehn Runden á drei Minuten wird damit entschieden, ob der IBF-Titel in Österreich bleibt oder nach Deutschland wandert.", "Für Nader ein wichtiges Match, denn geht der Gürtel, schwinden auch die Chancen auf einen WM-Kampf. Weiters feiert Stefan Nikolic, genannt der schwedische Bär, sein Debüt als Profi. Der erfahrene Amateurboxer wird gegen den Ungarn Lazlo Ivanyi in den Ring steigen. ", "Auch Österreichs Amateure sind wieder am Start. Michaela Kotaskova (-69 kg), Marcel Meinl (-69 kg), Mobin Khahrazeh (-81 kg), Seun Salami (ü 91 kg) gehen auf Siegesfang für Österreich.", "Boxfans dürfen sich auch hier auf sehr professionelle Kämpfe freuen, denn die Gegner sind alle am internationalen Parkett der AIBA bekannt. Gut zu wissen: Mobin Khahrazeh gewann erst kürzlich Bronze auf einem internationalen Elite-Turnier der AIBA.", "Superschwergewicht Seun Salami ist seinen Fans aufgrund seines phänomenalen K.O-Siegs gegen Spanien bei der letzten Bounce Fight Night gut in Erinnerung geblieben. Es wird also garantiert ein Abend der Boxherzen höherschlagen lassen wird." ],
  "articleContentTranslated" : [ "It goes quickly again, the waiting time is over. The Bounce Fight Night is back in the ring. The major event boxed its way back to the home stage with nine fights. The live broadcast on \"ORF Sport +\" will start on Saturday, March 20th at 7:00 pm.", "The 31-year-old middleweight Marcos Nader will defend his title against the German professional boxer Alexander Pavlov of the same age. Pavlov has been in the ring eleven times so far. He has won ten of his fights.", "His K.O. -Quote is also terrifying. He sent eight of his ten opponents to the mat. In a fight over ten rounds of three minutes each, it will be decided whether the IBF title stays in Austria or moves to Germany.", "An important match for Nader, because if the belt goes, the chances of a World Championship fight will also dwindle. Stefan Nikolic, known as the Swedish bear, is also celebrating his professional debut. The experienced amateur boxer will step into the ring against the Hungarian Lazlo Ivanyi.", "Austria's amateurs are also back at the start. Michaela Kotaskova (-69 kg), Marcel Meinl (-69 kg), Mobin Khahrazeh (-81 kg), Seun Salami (over 91 kg) are going to win for Austria.", "Boxing fans can look forward to very professional fights here too, because the opponents are all known on the international stage of the AIBA. Good to know: Mobin Khahrazeh recently won bronze at an AIBA international elite tournament.", "Super heavyweight Seun Salami is fondly remembered by his fans due to his phenomenal knockout victory against Spain at the last Bounce Fight Night. So it is guaranteed to be an evening that will make boxing hearts beat faster." ]
}