{
  "sourceCountry" : "austria",
  "articleTitle" : "Laborpanne: Salzburgs Bürgermeister doch nicht Corona-positiv",
  "targetLanguage" : "english",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "articleContent" : [ "Der Salzburger Bürgermeister Harald Preuner (ÖVP) ist doch nicht mit dem Coronavirus infiziert.  Aufgrund eines technischen Fehlers im Labor wurden 70 Corona-Tests als positiv statt richtigerweise negativ ausgewiesen - darunter auch der des Salzburger Bürgermeisters.", "Preuner wurde daraufhin erneut auf das Virus getestet und bekam Sonntagfrüh das negative Ergebnis.  Die Erleichterung beim Stadtchef sei groß, berichtete das Informationszentrum der Stadt am Sonntag.", "Politbetrieb wieder im normalen Modus Alle Maßnahmen, die mit Preuners vermeintlicher Infektion in Zusammenhang stehen, können nun aufgehoben werden.  Der Budgetsenat kann wie geplant am 16.", "November stattfinden.  Alle vom technischen Fehler Betroffenen seien umgehend informiert worden, dass sie negativ sind und es wurde ihnen vom Labor ein zusätzlicher, kostenloser Test angeboten.", "FPÖ-Landesparteiobfrau Marlene Svazek forderte nach den publik-gewordenen falschen Testergebnissen am Sonntag in einer Aussendung \\\"ein Ende der Testungen für symptomlose Personen und die Bündelung der Kapazitäten für tatsächlich erkrankte Personen mit Symptomen\\\"." ],
  "id" : "ITobEduh",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/laborpanne-salzburgs-buergermeister-doch-nicht-corona-positiv/401090733",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Laboratory breakdown: Salzburg's mayor is not corona-positive",
  "articleContentTranslated" : [ "The Mayor of Salzburg Harald Preuner (ÖVP) is not infected with the corona virus. Due to a technical error in the laboratory, 70 corona tests were shown as positive instead of correctly negative - including that of the Salzburg mayor.", "Preuner was then tested again for the virus and got the negative result on Sunday morning. The city chief's relief was great, reported the city's information center on Sunday.", "Political operations in normal mode again All measures related to Preuner's alleged infection can now be lifted. As planned, the Budget Senate can", "November take place. All those affected by the technical error were informed immediately that they were negative and the laboratory offered them an additional, free test.", "FPÖ state party leader Marlene Svazek demanded after the false test results that had become public on Sunday in a broadcast \"an end to the testing for asymptomatic people and the pooling of capacities for people who are actually ill with symptoms\"." ]
}