{
  "sourceCountry" : "austria",
  "articleTitle" : "Nach Gehirnblutung: Diego Maradona wurde erfolgreich operiert",
  "targetLanguage" : "english",
  "articleContent" : [ "\\\"Die Operation von Maradona ist vorbei und sie war ein Erfolg\\\", schrieb sein Pressesprecher am Mittwoch.  Argentiniens Fußball-Legende Diego Armando Maradona geht es nach einer Operation wegen einer Gehirnblutung schon wieder besser.", "Der frühere Nationalspieler ist nach dem Eingriff wenige Tage nach seinem 60.  Geburtstag nach Angaben seiner Ärzte auf dem Weg der Besserung.  \\\"Diego hat den Eingriff sehr gut vertragen.", "Er ist wach.  Es ist alles sehr gut\\\", sagte Maradonas Leibarzt Leopoldo Luque am späten Dienstagabend (Ortszeit) in einer Klinik bei Buenos Aires.  Der 60-Jährige sei erfolgreich an einem subduralen Hämatom operiert worden.", "Dabei handelt es sich um eine Blutung zwischen harter Hirnhaut und Gehirn.  Auch Maradonas Sprecher Sebastian Sanchi gab Entwarnung: \\\"Alles lief wie geplant\\\", schrieb er auf Instagram.", "Die Operation, an der mehrere Ärzte beteiligt gewesen seien, habe etwa eine Stunde und 20 Minuten gedauert, fügte der Mediziner Luque hinzu.  Sie sei zwar nicht besonders kompliziert gewesen.", "\\\"Aber es bleibt ein neurochirurgischer Eingriff.\\\" Maradona befinde sich nun unter Beobachtung auf seinem Zimmer und erhole sich.  Wann der Weltmeister von 1986 entlassen werde, hänge vom weiteren Verlauf ab.", "Messi sprach Maradona Mut zu Seine Worte wurden begleitet von Applaus und Jubel Dutzender Fans, die stundenlang vor der Klinik ausharrten und um das Wohl ihres Idols bangten, wie TV-Bilder zeigten.", "\\\"Ich liebe dich, Diego\\\", schrie einer.  Viele trugen Trikots der argentinischen Nationalmannschaft mit Maradonas Rückennummer 10 oder von dessen Heimatverein Boca Juniors.", "Andere hielten Fahnen mit dem Konterfei des \\\"Pibe de Oro\\\" (Goldjungen) hoch, der in seiner Heimat als Nationalheld verehrt wird.  \\\"Diego, wenn es dir gut geht, geht es uns gut\\\", war auf einem Transparent zu lesen.", "Auch Lionel Messi meldete sich zu Wort.  \\\"Diego, ich wünsche dir alle Kraft der Welt\\\", schrieb der Barcelona-Torjäger auf Instagram neben einem älteren Foto, das ihn neben Maradona zeigt.", "\\\"Meine Familie und ich wollen dich so schnell wie möglich wieder fit sehen.  Eine Umarmung von Herzen.\\\" Maradona war am Dienstag ein subdurales Hämatom entfernt worden." ],
  "id" : "ITU4Hccp",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/nach-gehirnblutung-fussball-legende-diego-maradona-wurde-erfolgreich-operiert/401086509",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "After brain hemorrhage: Diego Maradona was operated on successfully",
  "articleContentTranslated" : [ "\"The Maradona operation is over and it was a success,\" his spokesman wrote on Wednesday. Argentina's soccer legend Diego Armando Maradona is feeling better after an operation because of a brain hemorrhage.", "According to his doctors, the former national player is on the mend after the procedure a few days after his 60th birthday. \\ \"Diego tolerated the operation very well.", "He is awake. Everything is very good, \"said Maradona's personal physician Leopoldo Luque on Tuesday evening (local time) in a clinic near Buenos Aires. The 60-year-old was successfully operated on on a subdural hematoma.", "This is a bleeding between the hard meninges and the brain. Maradona's spokesman Sebastian Sanchi also gave the all-clear: \\ \"Everything went as planned, \\\" he wrote on Instagram.", "The operation, in which several doctors were involved, took about an hour and 20 minutes, added the medic Luque. It was not particularly complicated.", "\"But it remains a neurosurgical operation.\" Maradona is now under observation in his room and is recovering. When the 1986 world champion will be released depends on the further course of events.", "Messi spoke up for Maradona. His words were accompanied by applause and cheers from dozens of fans who waited for hours in front of the clinic and worried for the well-being of their idol, as TV pictures showed.", "\"I love you, Diego,\" one of them shouted. Many wore jerseys from the Argentine national team with Maradona's shirt number 10 or from his home club Boca Juniors.", "Others held up flags with the likeness of the \\ \"Pibe de Oro \\\" (golden boy), who is revered as a national hero in his homeland. \"Diego, if you are fine, we are fine,\" read a banner.", "Lionel Messi also spoke up. \"Diego, I wish you all the strength in the world\", wrote the Barcelona striker on Instagram next to an older photo showing him next to Maradona.", "\"My family and I want to see you fit again as soon as possible. A warm hug.\" Maradona had a subdural hematoma removed on Tuesday." ]
}