{
  "id" : "iuEF9ILW",
  "url" : "https://kurier.at/kultur/landkrimi-aus-kaernten-schnaps-einsamkeit-und-waidmannsdank/401129265",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T17:30:07Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4820265/46-173458766.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Landkrimi aus Kärnten: Schnaps, Einsamkeit und \"Waidmannsdank\"",
  "articleTitleTranslated" : "Country thriller from Carinthia: schnapps, loneliness and \"Waidmannsdank\"",
  "articleContent" : [ "Der neue Kärntner Landkrimi „Waidmannsdank\" spielt im Jägermilieu und erzählt von Zurückweisung. Im Süden Kärntens ist es zwar landschaftlich wunderschön: Die Berge! Die Ruhe! Aber für immer wollen hier scheinbar trotzdem nur wenige bleiben.", "Jene, die noch nicht abgewandert sind, treffen sich täglich in der letzten Tränke des Ortes, in der Bar der (kiffenden) Gretl, um sich bei Bier und Schnaps zu betäuben. Jeder kennt jeden – und jeder hat irgendwas gegen jeden in der Hand.", "Gibt es Probleme, werden sie unbürokratisch gelöst und sollte es einmal eskalieren, dann haben die Dorfpolizisten kaum eine Handhabe, denn sie nimmt niemand wirklich ernst. Deshalb ist es auch egal, wenn man mit ein paar Promille ins Auto steigt: Wird schon nichts passieren.", "Dann passiert aber doch was: Der Ernstl liegt tot unter einem Hochstand – durchbohrt von einem Ast. ", "Eine Sprosse wurde präpariert und alle Zeichen sprechen ganz eindeutig für Mord: Die Dorfpolizistin Martina Schober (Jutta Fastian) hat dann auch schnell den  unsympathischen Flattacher (Johannes Flaschberger) unter Verdacht.", "Der Flattacher ist aber nicht nur der einzige eigenwillige wie wundersame Kauz, der sich als Dorf-Häuptling aufspielt. Aber solche Charaktere sind nicht spezifisch für Kärnten, meint Pia Hierzegger im Gespräch.", "„Es gibt wie überall auf der Welt viele sympathische, aber auch viele unsympathische Menschen. Das Krimi-Genre verlangt es, dass es auch ein paar Widerlinge gibt“, sagt die Schauspielerin, die in „Waidmannsdank“ (Dienstag, 20.15, ORF1) als Oberinspektorin Acham ermittelt.", "Hierzegger hat für den zweiten Kärntner Landkrimi auch das Drehbuch verfasst. Sie war für erste Recherchen bereits 2016 in Obervellach, wo die Autorin Alexandra Bleyer ihren gleichnamigen Krimi angesiedelt hat.", "„Die Arbeiten am Drehbuch haben dann etwas länger gedauert, weil ich den Roman erst einmal für den Film adaptieren bzw. die Geschichte umschreiben musste. Dann wurde das auch immer wieder verschoben und geändert.", "Bis das ganze Paket samt Regisseur schlussendlich fertig war, ist sehr viel passiert“, sagt Hierzegger am Telefon. Der Regisseur heißt in diesem Fall Daniel Geronimo Prochaska. „Ich kannte Daniel davor nicht wirklich, war dann aber sehr froh, dass er derjenige war, der das umsetzen sollte.", "Denn als Drehbuchautorin und Regisseur sollte man ungefähr das gleiche Ergebnis wollen. Und das war mit Daniel zum Glück der Fall.“ Dass Hierzegger selbst in eine Hauptrolle schlüpft, war anfangs nicht geplant.", "Das habe sich im Laufe der Zeit irgendwie ergeben. „Meine Figur, die Oberinspektorin Acham, war ursprünglich nur als Nebenrolle angelegt. Und dann ist sie beim Schreiben immer größer und größer geworden.", "Dass ich diese Rolle dann selber spielen werde, hat mich natürlich gefreut. Aber das war keine Bedingung: Ich will ja keinen Regisseur oder keiner Regisseurin reindrücken, dass ich unbedingt mitspielen muss“, sagt die 48-Jährige.", "Als unterkühlte Beamtin aus der Stadt (Graz) bringt Hierzegger nach und nach dunkle Machenschaften und düstere Familienfehden ans Tageslicht. Nichts bleibt, wie es war und bald verdächtigt jeder jeden.", "Das führt mitunter zu herrlich witzigen wie absurd-komischen Passagen. „Ich wollte nichts schreiben, das nicht humorvoll ist“, sagt Hierzegger. Sie lässt die Figuren patschert durchs Leben stolpern, bringt sie in Extremsituationen, zeigt sie in großer Einsamkeit und lässt sie komische Dinge machen.", "„Ich finde, dass alle Menschen irgendwie lächerlich sind. Und das sollte man auch zeigen. Das macht die Menschen ja auch erst sympathisch. Wir haben und machen alle Fehler. Und darüber und über sich selbst sollte man am besten lachen“, sagt Hierzegger.", "Landkrimi  Der 37-jährige Daniel Geronimo Prochaska feiert mit „Waidmannsdank“ sein Landkrimi-Regiedebüt. Gedreht wurde der zweite Kärntner Fall 2019 u. a. in Obervellach und Kolbnitz. Vor der Kamera standen u. a.", "Johannes Flaschberger, Helmut Bohatsch, Peter Raffalt, Jutta Fastian, Michael Pink, Robert Stadlober und Pia Hierzegger.  Letztere verfasste für „Waidmannsdank“ auch das Drehbuch (nach dem gleichnamigen Roman von Alexandra Bleyer)  „Waidmannsdank“ ist am Dienstag (15.", "Dezember), um 20.15 Uhr auf ORF1 zu sehen und steht sieben Tage nach der Ausstrahlung in der TV-Thek zum Abruf bereit.   " ],
  "articleContentTranslated" : [ "The new Carinthian country thriller \"Waidmannsdank\" takes place in the hunter's milieu and tells of rejection. The landscape in the south of Carinthia is indeed beautiful: the mountains! The tranquility! But apparently only a few want to stay here forever.", "Those who have not yet emigrated meet daily in the last drinking place in town, in the bar of the (smoking pot) Gretl, to numb each other with beer and schnapps. Everyone knows everyone - and everyone has something against everyone else.", "If there are problems, if they are solved unbureaucratically and should it ever escalate, then the village police have hardly any action, because nobody takes them seriously. So it doesn't matter if you get into the car with a few alcohols: nothing will happen.", "But then something happens: Ernstl is lying dead under a raised stand - pierced by a branch.", "A rung was prepared and all the signs clearly speak for murder: the village police officer Martina Schober (Jutta Fastian) quickly suspects the unsympathetic Flattacher (Johannes Flaschberger).", "But the Flattacher is not only the only idiosyncratic and wondrous owl who pretends to be the village chief. But such characters are not specific to Carinthia, says Pia Hierzegger in an interview.", "“Like everywhere else in the world, there are many likeable, but also many unsympathetic people. The crime genre demands that there are also a few creeps, ”says the actress, who investigates in“ Waidmannsdank ”(Tuesday, 8:15 pm, ORF1) as chief inspector Acham.", "Hierzegger also wrote the script for the second Carinthian country thriller. For her first research, she was in Obervellach in 2016, where the author Alexandra Bleyer set her crime novel of the same name.", "“The work on the script then took a little longer because I first had to adapt the novel for the film or rewrite the story. Then it was shifted and changed again and again.", "A lot has happened by the time the whole package including the director was finally ready, ”says Hierzegger on the phone. In this case, the director is Daniel Geronimo Prochaska. “I didn't really know Daniel before, but then I was very happy that he was the one to do it.", "Because as a screenwriter and director you should want roughly the same result. Fortunately, that was the case with Daniel. ”It was not initially planned for Hierzegger to slip into a leading role himself.", "Somehow that happened over time. “My character, Chief Inspector Acham, was originally only intended as a supporting role. And then as she wrote, she got bigger and bigger.", "Of course, I was pleased that I would play this role myself. But that wasn't a condition: I don't want to force a director into the fact that I absolutely have to play, ”says the 48-year-old.", "As an undercooled civil servant from the city (Graz), Hierzegger gradually brings dark machinations and gloomy family feuds to light. Nothing stays as it was and soon everyone suspects everyone else.", "This sometimes leads to wonderfully funny and absurdly comical passages. “I didn't want to write anything that wasn't humorous,” says Hierzegger. She lets the characters stumble through life, brings them into extreme situations, shows them in great loneliness and lets them do weird things.", "“I think all people are kind of ridiculous. And you should show that too. That's what makes people likeable in the first place. We all have and make mistakes. And it's best to laugh about that and yourself, ”says Hierzegger.", "Country thriller The 37-year-old Daniel Geronimo Prochaska celebrates his country thriller directorial debut with \"Waidmannsdank\". The second Carinthian Fall was filmed in 2019 a. a. in Obervellach and Kolbnitz. In front of the camera were u. a.", "Johannes Flaschberger, Helmut Bohatsch, Peter Raffalt, Jutta Fastian, Michael Pink, Robert Stadlober and Pia Hierzegger. The latter also wrote the screenplay for “Waidmannsdank” (based on the novel of the same name by Alexandra Bleyer) “Waidmannsdank” is on Tuesday (15.", "December), to be seen at 8.15 p.m. on ORF1 and is available seven days after the broadcast in the TV counter." ]
}