{
  "id" : "IUgRxIxV",
  "url" : "https://kurier.at/wirtschaft/apothekerverband-verweigert-laut-gewerkschaft-corona-kv/401223783",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T12:09:52Z[UTC]",
  "author" : "Markus Sulzbacher",
  "imageUrl" : "https://image.kurier.at/images/original/1126419/apotheke.jpg",
  "imageCopyright" : "Clemens Bilan, ap",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Apothekerverband verweigert laut Gewerkschaft Corona-KV",
  "articleTitleTranslated" : "Pharmacists' association refused, according to the Corona-KV union",
  "articleContent" : [ "Die Gewerkschaft GPA kritisiert den Apothekerverband, die Vertretung der selbstständigen Apotheker:", "Dieser verweigere die Unterzeichnung eines Corona-Zusatzkollektivvertrages für etwa 11.000 Pharmazeutisch-Kaufmännische-Assistentinnen und sonstige Beschäftigte sowie für 6.100 angestellte Apothekerinnen und Apotheker.  :", "Der KV sehe klare Regeln im Umgang mit den Covid-Schutzmaßnahmen vor, dass dies ausgerechnet in Apotheken nicht möglich sei ist für die GPA \"unbegreiflich\".", "Der geplante Zusatzkollektivvertrag lehnt sich am zwischen ÖGB und Wirtschaftskammer für die gewerbliche Wirtschaft beschlossenen Generalkollektivvertrag an. Der KV sieht klare Regeln im Umgang mit den COVID-Schutzmaßnahmen vor.", "So würden Beschäftigte für die Zeit des Testens bezahlt von der Arbeit freigestellt werden und dürften wegen der Inanspruchnahme des SARS-CoV-2 Tests oder einer Schutzimpfung nicht entlassen, gekündigt oder anders benachteiligt werden, insbesondere hinsichtlich des Entgelts, der Aufstiegsmöglichkeiten und der Versetzung.  ", "Gleiches sollte bei Vorliegen eines positiven Testergebnisses gelten. Bei dauerhaftem Tragen einer Schutzmaske sieht der KV vor, dass nach drei Stunden eine zehnminütige Abnahme der Maske ermöglicht werden muss.", "\"Es ist unbegreiflich, dass es ausgerechnet im sensiblen Bereich der Apotheken nicht möglich sein soll, für die Beschäftigten kollektivvertraglich abgesicherte Schutzmaßnahmen zu garantieren\", wundert sich die KV-Verhandlerin der GPA, Sandra Breiteneder.", "Auch Norbert Valecka vom Verband der Angestellten Apotheker (VAAÖ), der den Kollektivvertrag gemeinsam mit der GPA verhandelt, drängt auf den Schutz der in den Apotheken Angestellten." ],
  "articleContentTranslated" : [ "The GPA union criticizes the pharmacists' association, the representation of self-employed pharmacists:", "The latter refused to sign an additional corona collective agreement for around 11,000 pharmaceutical and commercial assistants and for 6,100 employed pharmacists. :", "The KV provides clear rules in dealing with the Covid protective measures that this is not possible in pharmacies, of all things, is \"incomprehensible\" for the GPA.", "The planned additional collective agreement is based on the general collective agreement concluded between the ÖGB and the Chamber of Commerce for the commercial sector. The KV provides clear rules for dealing with the COVID protective measures.", "For example, employees would be paid off from work for the period of testing and should not be dismissed, terminated or otherwise disadvantaged because of the use of the SARS-CoV-2 test or a vaccination, in particular with regard to pay, promotion opportunities and transfer.", "The same should apply if the test result is positive. If a protective mask is worn permanently, the KV stipulates that after three hours, it must be possible to remove the mask for ten minutes.", "\"It is incomprehensible that it should not be possible, of all places, in the sensitive area of pharmacies, to guarantee protective measures for employees covered by collective agreements,\" says the GPA negotiator, Sandra Breiteneder, with astonishment.", "Norbert Valecka from the Association of Employees Pharmacists (VAAÖ), who negotiates the collective agreement with the GPA, is also pushing for the protection of pharmacy employees." ]
}