{
  "id" : "IuNpQZSZ",
  "url" : "https://kurier.at/sport/tennis/dominic-thiem-weiss-nicht-ob-ich-mich-impfen-lasse/401183737",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T08:14:12Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4928773/46-175571659.jpg",
  "imageCopyright" : "EPA/DEAN LEWINS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Dominic Thiem: \"Weiß nicht, ob ich mich impfen lasse\"",
  "articleTitleTranslated" : "Dominic Thiem: \"I don't know if I'll get vaccinated\"",
  "articleContent" : [ "Dominic Thiem steht ohne Satzverlust in der dritten Runde der Australian Open. Der Blick auf die Fernsehbilder aus Melbourne lässt die von der Coronavirus-Pandemie gebeutelte Welt fast neidisch werden.", "Auch Österreichs „Sportler des Jahres“ kann sich nach zweiwöchiger Quarantäne „down under“ nun frei bewegen, zudem dürfen Sportfans endlich auch wieder vor Ort zuschauen. Ein Umstand, der der rigorosen Politik, aber auch der isolierten Lage des Kontinents, zuzuschreiben ist.", "Thiem hat übrigens noch nicht entschieden, ob er sich gegen das Virus impfen lassen wird, erzählte auf Nachfrage der APA - Austria Presse Agentur am Mittwoch via Videopressekonferenz. „Das weiß ich noch nicht.", "Da muss ich mich noch genauer informieren wie das ist“, erklärte Thiem. Klar ist für ihn aber, dass er die von manchen geforderte Bevorzugung von Sportlern bei der Impfreihenfolge nicht befürwortet.", "„Wenn die Impfung wirklich sicher ist, wenn das perfekt passt, finde ich eigentlich nicht, dass die Sportler bevorzugt werden sollten, sondern die Risikogruppen“, meinte Thiem. Also ältere Leute, Altenheime und „Leute, die dort arbeiten“.", "„Nicht wir, wir sind ja keine Risikogruppe, so sehe ich das. Man muss eh schauen wie sich das alles entwickelt, auch mit den Mutationen.", "Hoffentlich gibt es bald ein Mittel, das das Ganze stoppt.“ Inwiefern die Bilder aus Australien der Welt auch Hoffnung geben könnten, beantwortete Thiem differenziert.", "„Es ist ein gutes Beispiel für die Welt, aber wir sind in Australien, wo die Situation mit dem Virus sehr gut ist, weil sie einen guten Job gemacht haben, aber offensichtlich auch, weil es hier eine Insel ist.", "Es ist nicht so leicht hierherzukommen.“ Es sei schön wieder vor Fans zu spielen. Gleiches aber schon bald in Europa oder anderswo zu erwarten, hält er für verfrüht.", "„Ich denke, dass es viel schwerer ist, Events in Europa oder den Staaten auszutragen, weil die Situation dort mit Covid nicht so gut ist. Wir müssen wohl noch länger warten, bis man dort wieder Fans zulässt . “" ],
  "articleContentTranslated" : [ "Dominic Thiem is in the third round of the Australian Open without losing a set. The look at the television pictures from Melbourne makes the world shaken by the coronavirus pandemic almost jealous.", "Austria's \"Sportsman of the Year\" can now move freely \"down under\" after a two-week quarantine, and sports fans can finally watch on site again. A circumstance that can be ascribed to the rigorous policy, but also to the continent's isolated location.", "Incidentally, Thiem has not yet decided whether he will be vaccinated against the virus, said the APA - Austria Press Agency on Wednesday via video press conference when asked. \"I do not know that yet.", "I have to find out more about how it is, ”Thiem explained. It is clear to him, however, that he does not support the preferential treatment of athletes in the vaccination sequence, which is demanded by some.", "\"If the vaccination is really safe, if it fits perfectly, I don't really think that the athletes should be preferred, but the risk groups,\" said Thiem. So older people, old people's homes and “people who work there”.", "“Not us, we are not a risk group, that's how I see it. You have to see how it all develops anyway, including the mutations.", "Hopefully there will soon be a means that will stop the whole thing. ”To what extent the pictures from Australia could also give the world hope, Thiem answered differently.", "“It's a good example for the world, but we are in Australia, where the situation with the virus is very good because they did a good job, but obviously also because it's an island here.", "It's not that easy to come here. “It's nice to play in front of fans again. But he thinks it is premature to expect the same to happen soon in Europe or elsewhere.", "“I think it is much more difficult to host events in Europe or the states because the situation there with Covid is not so good. We'll have to wait a little longer to let fans go there again. \"" ]
}