{
  "id" : "IuP4w7Tz",
  "url" : "https://kurier.at/chronik/oesterreich/1433-neuinfektionen-in-oesterreich/401187244",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-13T09:17:53Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "imageCopyright" : "KURIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "1.433 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "1,433 new infections in Austria",
  "articleContent" : [ "Die Infektionszahlen blieben auf hohem Niveau. Von gestern auf heute wurden 25 Todesfälle gemeldet. Mit Montag wurde in Österreich der Lockdown gelockert. Zu früh, mahnten viele Virologen und Experten.", "Die Infektionszahlen seien dafür zu hoch, so das Argument. Auch SPÖ-Chefin Pamela Rendi-Wagner hätte sich noch Zeit gelassen. Von der heimischen Wirtschaft wurde der Schritt begrüßt.", "Das Fazit des heimischen Handels fällt nach der ersten offenen Woche zufrieden aus, wenngleich Gastronomie und Hotellerie als Frequenzbringer fehlen würden, hieß es. Die Impfungen gehen \"gut voran\" - so bezeichnete es Gesundheitsminister Rudolf Anschober gestern, Freitag.", "\"Am Wochenende sollten 150.000 Personen vollimmunisiert sein\", meinte Anschober. Das Interesse an der Impfung sei \"groß, die Stimmung hat sich gedreht\". Die Zahl der Neuinfektionen verharrt in Österreich seit Wochen auf hohem Niveau - und sie bleiben es auch am Wochenende.", "Von gestern auf heute wurden in Österreich 1.433 neue Infektionen registriert, 25 Todesfälle in Zusammenhang mit Corona gemeldet. Bisher gab es in Österreich 432.303 positive Testergebnisse. Mit heutigem Stand (13.", "Februar 2021, 9:30 Uhr) sind österreichweit 8.195 Personen an den Folgen des Corona-Virus verstorben und 409.877 wieder genesen. Derzeit befinden sich 1.371 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung.", "Davon werden 266 auf Intensivstationen betreut.", "Aktuelle Zahlen aus den Bundesländern Burgenland: 59 Kärnten: 121 Niederösterreich: 305 Oberösterreich: 174 Salzburg: 89 Steiermark: 179 Tirol: 90 Vorarlberg: 50 Wien: 366 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nach wie vor nicht genau definiert.  Für die - inzwischen obsoleten - Corona-Ampel wurde eine Region auf Rot gestellt, wenn es eine \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gab. ", "Todesfälle in Österreich Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "The number of infections remained at a high level. 25 deaths were reported from yesterday to today. The lockdown in Austria was relaxed on Monday. Too early, warned many virologists and experts.", "The number of infections is too high for that, so the argument goes. SPÖ leader Pamela Rendi-Wagner would also have taken her time. The move was welcomed by the domestic economy.", "The conclusion of the domestic trade is satisfied after the first open week, even though gastronomy and the hotel industry would be missing as frequency generators, it said. The vaccinations are \"going well\" - as Health Minister Rudolf Anschober described it yesterday, Friday.", "\"At the weekend 150,000 people should be fully immunized,\" said Anschober. The interest in the vaccination is \"great, the mood has turned\". The number of new infections in Austria has remained at a high level for weeks - and they remain so on the weekend.", "From yesterday to today, 1,433 new infections were registered in Austria and 25 deaths related to Corona were reported. So far there have been 432,303 positive test results in Austria. As of today (13.", "February 2021, 9:30 a.m.) 8,195 people across Austria died from the consequences of the corona virus and 409,877 recovered. There are currently 1,371 people in hospital treatment due to the corona virus.", "Of these, 266 are cared for in intensive care units.", "Current figures from the federal states of Burgenland: 59 Carinthia: 121 Lower Austria: 305 Upper Austria: 174 Salzburg: 89 Styria: 179 Tyrol: 90 Vorarlberg: 50 Vienna: 366 Hospitalizations in Austria The hospital capacities are decisive for any further measures.", "Roughly speaking, the 100-10-1 rule applies here: out of 100 infected people, around 10 have to be hospitalized, one of them ends up in the intensive care unit - usually for at least 10 days.", "The following graphic shows what the bed capacities in hospitals look like in the individual federal states. The following graphic shows the 7-day incidence for the whole of Austria, broken down at district level.", "The so-called incidence is an important benchmark in combating pandemics. The seven-day incidence indicates the number of new infections within the past seven days per 100,000 inhabitants.", "The 14-day incidence is used to better represent long-term trends. In Germany, for example, the maximum permissible limit is 50 new infections per 100,000 inhabitants within a week.", "In Austria, such a limit is still not precisely defined. For the - now obsolete - Corona traffic light, a region was set to red if there was a \"high cumulative 7-day incidence relative to population size\".", "Deaths in Austria Corona hotspots in Austria The following graphic shows the new cases calculated on a daily basis for 100,000 inhabitants - sorted by district. Note: For districts with less than 100,000 inhabitants, the cases are statistically extrapolated in order to ensure comparability.", "The new infections specified in this category do not have to correspond to the actual cases. Tests and percentage of positive tests Are the numbers only increasing because we test more? This question preoccupied the Corona-sensitized public, especially in the summer.", "One answer to this can be the positive rate in the tests. While this was around five percent in summer, it landed at up to 25 percent in autumn. If the increasing number of new infections were only due to increased tests, the proportion of positive tests should not actually change.", "Click on the curve to see the exact number of new tests every day. International comparison Eight months after the start of the global corona pandemic, Austria is in the top field of infection worldwide." ]
}