{
  "id" : "iV0FGM3U",
  "url" : "https://kurier.at/sport/fussball/die-umsatz-kaiser-trotz-corona-krise-barcelona-wieder-top-rekordergebnis-fuer-salzburg/401168083",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T08:15:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4896979/46-173728518.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Die Umsatz-Kaiser: Barca wieder top, Rekordergebnis für Salzburg",
  "articleTitleTranslated" : "The sales emperors: Barca top again, record result for Salzburg",
  "articleContent" : [ "Trotz sportlicher und Corona-Krise behaupteten sich die Spanier als umsatzstärkster Klub der Welt. Salzburg gelang ein Rekord. Der FC Barcelona hat seine Stellung als umsatzstärkster Klub der Welt halten können.", "Gemäß einer Studie des Wirtschaftsprüfungsunternehmens Deloitte kam Spaniens Vizemeister in der Saison 2019/20 auf 715,1 Millionen Euro und behielt damit nur hauchdünn vor dem großen La-Liga-Rivalen Real Madrid (714,9 Mio.) die Oberhand.", "Dieser Abstand ist der geringste, den es je zwischen den beiden erstplatzierten Teams des Rankings gab. Die Coronakrise ging aber auch an den beiden spanischen Aushängeschildern nicht spurlos vorbei.", "Barcelona lag um mehr als 120 Millionen hinter der 2018/19 aufgestellten neuen Rekordmarke von 840,8 Mio. zurück. Die Katalanen hatten damals als erster Verein überhaupt die 800-Millionen-Marke erreicht bzw. übertroffen.", "Bei Real, das vor Barcelona die Wertung der Top 20 angeführt hatte, fiel der Umsatz \"nur\" um etwas mehr als 42 Millionen geringer aus. 1. FC Barcelona (ESP) 715,1 Millionen Euro (2018/19: 840,8) 2. Real Madrid (ESP) 714,9 (757,3) 3.", "Bayern München (GER) 634,1 (660,1) 4. Manchester United (ENG) 580,4 (711,5) 5. Liverpool (ENG) 558,6 (604,7) 6. Manchester City (ENG) 549,2 (610,6) 7. Paris St. Germain (FRA) 540,6 (635,9) 8. Chelsea (ENG) 469,7 (513,1) 9.", "Tottenham (ENG) 445,7 (521,1) 10.  Juventus Turin (ITA) 397,9 (459,7) Triple-Sieger Bayern Dritter Bayern München schaffte bei der 24.  Ausgabe der im Jänner publizierten \"Football Money League\" mit 634,1 Mio. erstmals seit 2013/14 wieder einmal den Sprung unter die Top Drei.", "Deutschlands Rekordmeister zog am englischen Topklub Manchester United (580,4) vorbei, der auch deshalb schlechter abschnitt, da er 2019/20 in der Champions League nicht dabei war. Positive Nachrichten gab es hingegen für Liverpool (558,6).", "Die \"Reds\" sind zum ersten Mal seit 2001/02 wieder unter den ersten fünf Teams zu finden. Mit dem 15.  Zenit St.", "Petersburg (236,5 gegenüber 180,4) und dem 17.  Everton (212 gegenüber 210,5) gab es unter den besten 20 Clubs nur zwei Vereine, die ihr Ergebnis trotz der weltweiten Coronavirus-Pandemie verbessern konnten.", "Erstmals in diesem speziellen Kreis scheint Eintracht Frankfurt auf, der Arbeitgeber der ÖFB-Teamspieler Martin Hinteregger und Stefan Ilsanker sowie Trainer Adi Hütter ist 20. (174).", "Gesamt-Umsatz gesunken Gemeinsam erwirtschafteten die Top-20-Klubs einen Umsatz von 8,2 Milliarden Euro, nachdem es in der Saison davor noch 9,3 gewesen waren. Der stetige Wachstumskurs der vergangenen Jahre ist damit vorerst gestoppt und das wird sich im nächsten Ranking nicht ändern.", "\"Bis zum Ende der aktuellen Saison ist laut unserer Studie mit weiteren Umsatzeinbußen von bis zu zwei Milliarden Euro zu rechnen\", gab Wilfried Krammer, Director bei Deloitte Österreich, Einblick. Für die Zukunft ist er positiv gestimmt.", "\"Trotz der ernüchternden Bilanz behält der Spitzenfußball auch weiterhin seinen Wert für Fans, Rundfunk und Werbepartner. Die Branche ist resilient und es ist zu erwarten, dass sie sich in den kommenden Jahren rasch erholen wird.\"", "Darauf hoffen auch die österreichischen Bundesligisten. Rekordergebnis von Salzburg Umsatzstärkster Klub war einmal mehr Red Bull Salzburg (183,014).", "Hier ist allerdings zu berücksichtigen, dass in der \"Österreich-Wertung\" im Gegensatz zur Studie die Transfer-Erlöse, die bei Salzburg beträchtlich waren, mit hineingerechnet wurden.", "Der Serienmeister konnte auch aufgrund der erstmaligen Teilnahme an der Champions League ein Rekordergebnis einfahren. 1. Red Bull Salzburg 183,014 Millionen Euro (119,061) 2. SK Rapid Wien 42,068 (50,745) 3.", "LASK 34,266 (15,303) 4. FK Austria Wien 22,755 (38,763) 5. SK Sturm Graz 15,837 (18,94) 6. WAC 13,608 (8,337) 7. FC Admira 9,191 (6,716) 8. SKN St. Pölten 8,059 (8,374) 9.", "SCR Altach 7,374 (7,386) 10.  WSG Tirol 6,339 (4,017) 11.  TSV Hartberg 4,968 (4,308) Über eine klare Steigerung durfte sich auch der auf Rang drei vorgestoßene LASK (34,266) freuen. Signifikante Rückgänge gab es hingegen beim Zweiten Rapid (42,068) und vor allem Vierten Austria (22,755).", "\"Die Coronakrise hat auch in der österreichischen Bundesliga ihre Spuren hinterlassen\", sagte Krammer. Hauptsächlich dank Salzburg gab es gesamt trotzdem eine deutliche Steigerung von 281,950 auf 347,479 Mio." ],
  "articleContentTranslated" : [ "Despite the sporting and corona crisis, the Spaniards held their own as the top-selling club in the world. Salzburg achieved a record. FC Barcelona has been able to maintain its position as the top-selling club in the world.", "According to a study by the auditing firm Deloitte, Spain's runner-up came in at € 715.1 million in the 2019/20 season and thus only had the upper hand over the big La Liga rivals Real Madrid (714.9 million).", "This gap is the smallest that has ever existed between the two top teams in the ranking. The corona crisis did not leave the two Spanish figureheads unaffected.", "Barcelona was more than 120 million behind the new record set in 2018/19 of 840.8 million. The Catalans were the first club to ever reach or exceed the 800 million mark.", "At Real, which led the ranking in the top 20 before Barcelona, sales were \"only\" a little more than 42 million lower. 1. FC Barcelona (ESP) 715.1 million euros (2018/19: 840.8) 2. Real Madrid (ESP) 714.9 (757.3) 3.", "Bayern Munich (GER) 634.1 (660.1) 4th Manchester United (ENG) 580.4 (711.5) 5th Liverpool (ENG) 558.6 (604.7) 6th Manchester City (ENG) 549 , 2 (610.6) 7. Paris St. Germain (FRA) 540.6 (635.9) 8. Chelsea (ENG) 469.7 (513.1) 9.", "Tottenham (ENG) 445.7 (521.1) 10. Juventus Turin (ITA) 397.9 (459.7) Triple winner Bayern Third Bayern Munich made it to the 24th edition of the \"Football Money League\" published in January 634.1 million made it into the top three for the first time since 2013/14.", "Germany's record champions overtook England's top club Manchester United (580.4), which also performed worse because he was not in the Champions League in 2019/20. On the other hand, there was positive news for Liverpool (558.6).", "For the first time since 2001/02, the \"Reds\" are among the top five teams. With the 15th zenith St.", "Petersburg (236.5 versus 180.4) and the 17th Everton (212 versus 210.5) there were only two clubs among the top 20 clubs that were able to improve their results despite the global coronavirus pandemic.", "For the first time in this special circle, Eintracht Frankfurt appears, the employer of the ÖFB team players Martin Hinteregger and Stefan Ilsanker and trainer Adi Hütter is 20th (174).", "Total sales down Together, the top 20 clubs generated sales of 8.2 billion euros, compared to 9.3 in the previous season. The steady growth of the past few years has thus been stopped for the time being and that will not change in the next ranking.", "\"According to our study, further sales losses of up to two billion euros can be expected by the end of the current season,\" said Wilfried Krammer, Director at Deloitte Austria. He is optimistic about the future.", "\"Despite the sobering balance sheet, top football continues to retain its value for fans, broadcasters and advertising partners. The industry is resilient and it is to be expected that it will recover rapidly in the years to come.\"", "The Austrian Bundesliga clubs are also hoping for this. Salzburg's record result The club with the highest turnover was once again Red Bull Salzburg (183.014).", "It should be noted here, however, that in contrast to the study, the transfer proceeds, which were considerable at Salzburg, were included in the \"Austria evaluation\".", "The series champion was also able to achieve a record result due to his first participation in the Champions League. 1. Red Bull Salzburg 183.014 million euros (119.061) 2. SK Rapid Wien 42.068 (50.745) 3.", "LASK 34.266 (15.303) 4. FK Austria Wien 22.755 (38.763) 5. SK Sturm Graz 15.837 (18.94) 6. WAC 13.608 (8.337) 7. FC Admira 9.191 (6.716) 8. SKN St. Pölten 8.059 (8.374) 9.", "SCR Altach 7.374 (7.386) 10th WSG Tirol 6.339 (4.017) 11th TSV Hartberg 4.968 (4.308) LASK, who advanced to third place (34.266), was also able to look forward to a clear increase. In contrast, there were significant declines in the Second Rapid (42.068) and especially the Fourth Austria (22.755).", "\"The corona crisis has also left its mark on the Austrian Bundesliga,\" said Krammer. Mainly thanks to Salzburg there was nevertheless a significant increase from 281.950 to 347.479 million." ]
}