{
  "id" : "Iv4amZo4",
  "url" : "https://www.diepresse.com/5948340/Vakzine_Coronaimpfung_Kein-kausaler-Zusammenhang-bei-Todesfall-in?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-09T08:33:00Z[UTC]",
  "author" : "von Christine Imlinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/b/4/5948340/B507CF2F-AC93-43F9-8BAA-403C9B76EF38_v0_l.jpg",
  "imageCopyright" : "imago images/Michael Weber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Coronaimpfung: \"Kein kausaler Zusammenhang\" bei Todesfall in Zwettl",
  "articleTitleTranslated" : "Corona vaccination: \"No causal relationship\" in the event of death in Zwettl",
  "articleContent" : [ "Noch wird auf das Obduktionsergebnis zu der verstorbenen Pflegerin gewartet. Schon jetzt könne man aber auf AstraZeneca vertrauen, heißt es von der Ages. Bis zum Wochenende könnte man die millionste Impfung gesetzt haben.", "An der Seite von Chief Medical Officer Katharina Reich, der Leiterin der Impfabteilung im Sozialministerium Maria Paulke-Korinek und Christa Wirthumer-Hoche, Geschäftsfeldleiterin der Ages-Medizinmarktaufsicht, wollte Rudolf Anschober (Grüne), heute, Dienstagvormittag, über den „Aktuellen Stand der Corona-Schutzimpfung“ informieren.  ", "Doch es kam anders: Der Gesundheitsminister sei erkrankt, hieß es. Woran, wurde nicht mitgeteilt. Aber: „Corona kann man ausschließen, er wurde mehrfach getestet in den letzten Tagen.“ Die Pressekonferenz wurde also in seiner Abwesenheit abgehalten.", "Die „Impfaktion“ zeige Erfolge, betonte Reich. Bis zum Wochenende könnte es eine Million Geimpfte geben. Vor allem in den Alten- und Pflegeheimen sei man schon sehr weit, weswegen es wohl bald möglich werden dürfte, über Lockerungen bei den Besuchsmöglichkeiten zu sprechen.", "Auch beim Thema Mutanten des Erregers Sars-CoV-2 gebe es „erfreuliche Verläufe“. In Tirol würden aktuell nur noch rund fünf Fälle der südafrikanischen Variante pro Tag registriert, allerdings breite sich die ansteckendere, britische Variante nach wie vor aus.", "Paulke-Korinek zeigte sich darüber erfreut, dass man bei dem Vakzin von AstraZeneca nun die Empfehlung für alle über 18-Jährigen aussprechen habe können. Die Gründe dafür seien, dass man nun eine breitere Datenlage zur Wirksamkeit habe als noch vor einigen Wochen.", "Das sei positiv, könne man so im österreichischen „Impfplan“ rascher vorankommen.", "Allerdings appellierte sie: Man solle trotz der fortschreitenden Impfungen nicht darauf vergessen, die „klassischen“ Hygienemaßnahmen - also Händewaschen, Masketragen, Abstandhalten - einzuhalten, um die Ausbreitung des Virus und seiner Mutanten einzudämmen.", "Wirthumer-Hoche erläuterte die aktuelle Impfstofflage:", "„Alle Europäer und Europäerinnen können stolz darauf sein, dass wir es in so kurzer Zeit geschafft haben, mehrere Impfstoffe auf ihre Wirksamkeit und Qualität zu prüfen“, verwies sie darauf, dass momentan drei Impfstoffe (von Biontech/Pfizer, Moderna und AstraZeneca) zugelassen seien.  :", "Am 11.  März erwarte man einen vierten, nämlich das Vakzin von „Johnson & Johnson“. Darauf werde einige Hoffnungen gesetzt, da die Lagerung einfacher sei und nur eine Impfung ausreichend sei.", "Und: Das „Rolling Revue“ für die Impfstoffe von „Curevac“ und „Novavax“ wurde gestartet, die Zulassung wird für Juni erwartet.", "Die Wirkung der Impfstoffe werde derzeit genau dokumentiert, so die Ages-Expertin: Nebenwirkungen würden notiert und wöchentlich in einem Bericht des Bundesamts für Sicherheit im Gesundheitswesen (Basg) veröffentlicht.", "Außerdem hielt sie fest, dass bisher bei Todesfällen „kein kausaler Zusammenhang“ mit einer Impfung gegen das Coronavirus festgestellt werden konnte. So auch bei dem Fall in Zwettl, wo eine Krankenpflegerin kurz nach einer Impfung verstorben ist.", "Anfang kommender Woche soll das Obduktionsergebnis vorliegen. Eine weitere Mitarbeiterin des Krankenhauses habe eine „angehende Lungenembolie“, sie werde aber behandelt und sei auf dem Weg der Besserung.", "Bisher seien die Gerinnungsstörungen, wie sie bei den Frauen vorgekommen sind, bei den Nebenwirkungen noch nicht erwähnt. Es gebe „einen zeitlichen Zusammenhang“ zur Impfung, ein kausaler sei aber nicht festgestellt worden.", "Um kein Risiko einzugehen, werde aber die Impf-Charge nicht weiter verwendet, sagte Wirthumer-Hoche. Man habe die „europäischen Kollegen“ darüber umgehend informiert, immerhin habe die Charge eine Million Dosen ausgemacht und sei an 17 Länder ausgeliefert worden.", "Fest stehe, dass der Impfstoff ein wichtiger Bestandteil des Impfplans sei, auf dessen Wirksamkeit vertraut werden könne: „Der Nutzen der Impfung überwiegt diese Ereignisse.“ " ],
  "articleContentTranslated" : [ "The result of the autopsy on the deceased nurse is still being awaited. According to the Ages, you can already trust AstraZeneca. The millionth vaccination could have been set by the weekend.", "At the side of Chief Medical Officer Katharina Reich, the head of the vaccination department in the Ministry of Social Affairs Maria Paulke-Korinek and Christa Wirthumer-Hoche, head of the Ages Medical Market Authority, Rudolf Anschober (Greens) wanted to talk about the “current status of the Corona - vaccination \".", "But it turned out differently: The Minister of Health was sick, it was said. What was not communicated. But: \"Corona can be ruled out, it has been tested several times in the last few days.\" The press conference was held in his absence.", "The \"vaccination campaign\" shows success, emphasized Reich. There could be a million people vaccinated by the weekend. Especially in the old people's and nursing homes, they are already very far, which is why it should soon be possible to talk about easing the number of visits.", "There are also “positive developments” when it comes to mutants of the Sars-CoV-2 pathogen. In Tyrol, only around five cases of the South African variant are currently registered per day, but the more contagious British variant is still spreading.", "Paulke-Korinek was pleased that the AstraZeneca vaccine was now recommended for all over 18-year-olds. The reasons for this are that there are now more extensive data on effectiveness than a few weeks ago.", "That is positive if you can move forward more quickly in the Austrian “vaccination plan”.", "However, she appealed: Despite the progressive vaccinations, one should not forget to follow the \"classic\" hygiene measures - hand washing, wearing a mask, keeping your distance - in order to contain the spread of the virus and its mutants.", "Wirthumer-Hoche explained the current vaccine situation:", "\"All Europeans can be proud that we have managed to test several vaccines for their effectiveness and quality in such a short time,\" she said, pointing out that three vaccines (from Biontech / Pfizer, Moderna and AstraZeneca) are currently approved be. :", "A fourth is expected on March 11th, the Johnson & Johnson vaccine. Some hopes are placed on this, since storage is easier and only one vaccination is sufficient.", "And: The “Rolling Revue” for the vaccines from “Curevac” and “Novavax” has started, and approval is expected for June.", "The effect of the vaccines is currently being precisely documented, according to the Ages expert: side effects are noted and published weekly in a report by the Federal Office for Safety in Health Care (Basg).", "In addition, she noted that in the case of deaths, “no causal relationship” with a vaccination against the coronavirus could be established. This is also the case in Zwettl, where a nurse died shortly after a vaccination.", "The autopsy result should be available at the beginning of next week. Another employee of the hospital has a \"prospective pulmonary embolism\", but she is being treated and is on the mend.", "So far, the coagulation disorders that have occurred in women have not yet been mentioned in the side effects. There is “a temporal connection” to the vaccination, but no causal relationship has been established.", "In order not to take any risk, however, the vaccination batch will no longer be used, said Wirthumer-Hoche. The “European colleagues” were immediately informed that the batch had made up a million cans and had been delivered to 17 countries.", "It is clear that the vaccine is an important part of the vaccination plan, the effectiveness of which can be trusted: \"The benefit of the vaccination outweighs these events.\"" ]
}