{
  "id" : "IVGhplLr",
  "url" : "https://sport.orf.at/stories/3069882/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-27T15:11:34Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Lamparter schrammt an Sensation vorbei",
  "articleTitleTranslated" : "Lamparter misses sensation",
  "articleContent" : [ "Lamparter, Junioren-Weltmeister 2019 und Junioren-WM-Zweiter 2020, durfte nach einem tollen 147,5-Meter-Sprung auf der Großschanze als Erster in den 5-km-Langlauf starten und schrammte schließlich nur um eine Sekunde am Sensationssieg vorbei.", "Riiber, der Seriensieger der Vorsaison, setzte sich erst im Zielsprint durch. Erfreulich war aus österreichischer Sicht auch der siebente Rang von Mario Seidl bei seinem Comeback nach einjähriger Verletzungspause.", "Lukas Greiderer verpasste als Elfter nur knapp die Top Ten, Weltcup-Punkte eroberten aus dem ÖSV-Team außerdem noch Franz-Josef Rehrl (13.), Thomas Jöbstl (18.) und Philipp Orter (26.).", "Lamparter schrammt an Sensation vorbei Johannes Lamparter hat am Freitag beim Weltcup-Auftakt der Nordischen Kombinierer in Ruka in Finnland seinen ersten Podestplatz geschafft.", "Der 19-jährige Tiroler musste sich nur dem norwegischen Weltcup-Titelverteidiger Jarl Magnus Riiber hauchdünn geschlagen geben. Riiber musste hart kämpfen Das schönste Kompliment erhielt Lamparter wohl von Riiber, der nach dem Springen auf Rang vier lag.", "„Es war so hart, das Loch zu ihm zu schließen, er hat so viel Tempo gemacht. Er hatte mehr Kraft, als ich gedacht habe. Das war vielleicht der härteste Kampf um einen Sieg. Es ist schön, so zu starten“, sagte der 23-jährige Norweger.", "Lamparter war natürlich glücklich über seinen ersten Podestplatz, ausgerechnet beim ersten Antreten in Ruka. „Das habe ich nicht erwartet. Es war ein megagenialer Tag. Ich habe einen sehr guten Sprung absolvieren können, und das Rennen war auch sehr gut.", "Ich bin megahappy.“ Er habe gewusst, dass er in guter Form sei und sich auch gut an die schwierig zu springende Schanze in Ruka gewöhnt. In zwei weiteren Einzel-Bewerben am Samstag (11.15/16.00 Uhr) und Sonntag (9.30/14.55 Uhr) geht es in der Loipe über 10 km – also die doppelte Distanz.", "Seine Vorschau: „Ich muss das jetzt alles Revue passieren lassen und lasse es auf mich zukommen. Das Selbstvertrauen ist natürlich sehr groß. Ich habe mit Riiber fast bis zum Schluss mithalten können.", "Irgendwann werden wir auch ihn schlagen.“ Mario Stecher, Sportlicher Leiter für Skispringen und Kombination im ÖSV, hatte schon in seiner Saisonvorschau große Hoffnungen in Lamparter gesetzt. „Er hat im Training enorm aufgezeigt“, sagte der Ex-Weltklasse-Kombinierer.", "Der sechsfache Junioren-WM-Medaillengewinner hatte sich übrigens zunächst im Gewichtheben versucht und war dort mehrfacher Vizestaatsmeister.Seidl gibt gelungenes Comeback Auch mannschaftlich schlug sich das ÖSV-Team mit einem Quartett in den Top 15 sehr gut.", "Besonders stark war der siebente Platz von Seidl, der sich im September 2019 einen Kreuzbandriss im linken Knie zugezogen und die gesamte vorige Saison verpasst hatte. „Unglaublich schön. Ich habe lange auf den Moment hingearbeitet, dass ich wieder einsteigen kann.", "Dass es gleich so gut funktioniert, darüber bin ich voll happy und dankbar. Viele Leute haben mitgeholfen, dass ich den Sprung zurück schaffe“, sagte der 27-jährige Salzburger. ÖSV-Trainer Christoph Eugen blickte ebenfalls erfreut auf das Resultat: „Ich bin sehr zufrieden mit dem Auftakt.", "Johannes hat seine Trainingsleistungen, die wir schon im Herbst auf der Schanze gesehen haben, total bestätigt. Er ist dann richtig beherzt gelaufen, am Schluss war es gegen Riiber extrem knapp. Mario war jetzt eineinhalb Jahre weg von der Wettkampfbühne.", "Er kann mit seinem Comeback sehr zufrieden sein, er ist fast wieder der Alte. Klar, dass er läuferisch noch etwas braucht, die Richtung stimmt aber auf jeden Fall.“ Nordische Kombination in Ruka" ],
  "articleContentTranslated" : [ "Lamparter, Junior World Champion 2019 and Junior World Championship runner-up in 2020, was allowed to start first in the 5 km cross-country skiing after a great 147.5-meter jump on the large hill and finally just missed the sensational victory by a second.", "Riiber, the series winner of the previous season, only prevailed in the finish sprint. From an Austrian point of view, Mario Seidl's seventh place on his comeback after a one-year injury break was also encouraging.", "Lukas Greiderer narrowly missed the top ten in eleventh place, while Franz-Josef Rehrl (13th), Thomas Jöbstl (18th) and Philipp Orter (26th) also captured World Cup points from the ÖSV team.", "Lamparter misses the sensation Johannes Lamparter achieved his first podium finish on Friday at the Nordic Combined World Cup opener in Ruka, Finland.", "The 19-year-old Tyrolean only had to admit defeat to the Norwegian World Cup title holder Jarl Magnus Riiber. Riiber had to fight hard Lamparter probably received the best compliment from Riiber, who was fourth after the jump.", "“It was so hard to close the hole on him, he made so much speed. He had more strength than I thought. That was perhaps the toughest fight for victory. It's nice to start like this, ”said the 23-year-old Norwegian.", "Lamparter was of course happy with his first podium, of all places when he raced for the first time in Ruka. \"I was not expecting that. It was a great day. I did a very good jump and the race was very good too.", "I'm super happy. ”He knew that he was in good shape and that he was also used to the difficult hill in Ruka. In two further individual competitions on Saturday (11.15 a.m. / 4.00 p.m.) and Sunday (9.30 a.m. / 2.55 p.m.), the trail covers 10 km - twice the distance.", "His preview: “I now have to review everything and let it come to me. The self-confidence is of course very high. I was able to keep up with Riiber almost to the end.", "At some point we will beat him too. ”Mario Stecher, Sports Director for Ski Jumping and Combination in the ÖSV, had high hopes for Lamparter in his season preview. \"He showed a lot in training,\" said the ex-world-class combiner.", "The six-time Junior World Championship medalist had first tried weightlifting and was multiple vice state champion there.Seidl makes a successful comeback The ÖSV team also did very well with a quartet in the top 15.", "Seventh place for Seidl, who tore a cruciate ligament in his left knee in September 2019 and missed the entire previous season, was particularly strong. \"Incredibly beautiful. For a long time I worked towards the moment that I could get back on track.", "I'm very happy and grateful that it works so well straight away. A lot of people helped me make the jump back, ”said the 27-year-old from Salzburg. ÖSV trainer Christoph Eugen was also pleased with the result: “I'm very happy with the start.", "Johannes totally confirmed his training performances, which we saw on the hill in autumn. He ran really bravely and in the end it was extremely close against Riiber. Mario was now a year and a half away from the competition stage.", "He can be very happy with his comeback, he's almost back to his old age. Obviously he still needs something in terms of running, but the direction is definitely in the right direction. ”Nordic combined in Ruka" ]
}