{
  "id" : "Ivjye6ma",
  "url" : "https://kurier.at/chronik/oesterreich/britische-virusvariante-erreicht-tirol-wien-und-das-burgenland/401154075",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T19:32:42Z[UTC]",
  "author" : "julia.schrenk@kurier.at (Julia Schrenk)",
  "imageUrl" : "https://image.kurier.at/images/original/4868526/46-168957495.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Britische Virusvariante erreicht Tirol, Wien und das Burgenland",
  "articleTitleTranslated" : "British virus variant reaches Tyrol, Vienna and Burgenland",
  "articleContent" : [ "17 Skilehrer bei Kitzbühel, darunter mehrere Briten, und 42 Heimbewohner in Wien tragen möglicherweise die hoch infektiöse Mutation in sich – wie rasant wird sie sich in Österreich ausbreiten?", "Am Dienstag ging es Schlag auf Schlag: Erst kam die Nachricht von möglicherweise positiv auf die britische Virus-Mutation getesteten Skilehreranwärtern aus Tirol;", "diese war noch gar nicht verdaut, gab’s schon die nächste bedrohliche Botschaft, diesmal aus Wien: 42 Bewohnerinnen und Bewohner eines Pflegeheims sind mit Corona infiziert.  ; Und am Abend meldete auch das Burgenland drei Verdachtsfälle.", "Zwischen den drei Fällen gebe es keine erkennbare Verbindung. Laut Gesundheitsbehörde AGES könnte es sich bei den Betroffenen aus den drei Bundesländern zumindest teilweise um die höchst infektiöse britische Virus-Mutation B.1.1.7 handeln; die Wahrscheinlichkeit dafür sei hoch.", "Skirennen finden statt Der Virus-Ausbruch im Bezirk Kitzbühel ist auch deshalb brisant, weil ebendort ab dem Wochenende das Skispektakel schlechthin stattfinden soll. Nach der Übernahme der abgesagten Rennen von Wengen kommt der gesamte Weltcuptross schon vorzeitig und für fünf Bewerbe nach Tirol.", "Dass diese nun ebenfalls abgesagt werden, steht laut Land Tirol derzeit nicht zur Diskussion. Aufgetreten sind die Fälle in Jochberg, nur wenige Kilometer von Kitzbühel entfernt. 17 Skilehreranwärter wurden dort positiv auf Corona getestet worden.", "Die Sequenzierung der Proben durch die AGES (dabei wird das Virus im Labor quasi zerlegt und auf Mutationen überprüft) läuft, Gewissheit wird man aber erst zu Beginn der kommenden Woche haben. Der Großteil der infizierten Skilehreranwärter kommt aus Großbritannien.", "Diese waren von Mitte Oktober bis 18.  Dezember (also bevor Österreich am 22.  Dezember die Einreise aus Großbritannien verboten hat) wegen ihrer Ausbildung „zu beruflichen Zwecken“ nach Österreich eingereist.", "Alle Infizierten sind in einem Personalwohnheim untergebracht, wie das Land Tirol bestätigt. Die Gefahr einer Ausbreitung im Ort sehe ich als nicht sehr groß. Die Betroffenen sind  seit 2. Jänner in Quarantäne.", "Günter Resch | Bürgermeister Jochberg „Die Gefahr einer Ausbreitung im Ort sehe ich nicht als sehr groß. Die Betroffenen sind seit 2. Jänner in Quarantäne“, sagt Jochbergs Bürgermeister Günter Resch (FPÖ).", "Laut Land Tirol begann die Quarantäne allerdings am 3.  Jänner. 40 Prozent infiziert Auch die 42 positiv getesteten Bewohner des Wiener Caritasheims sind derzeit in Quarantäne. Dass ihre Fälle überhaupt auf die britische Virus-Mutation überprüft werden, hat die Caritas selbst veranlasst.", "Der Grund: Laut eines Sprechers der Caritas hatte es wochenlang kaum positive Fälle in dem Heim gegeben, dann infizierten sich jedoch binnen weniger Tage 42 der insgesamt 101 Heimbewohner. Die Caritas hat die positiven Corona-Tests der AGES übermittelt – mit der Bitte um Sequenzierung.", "Abgeschlossen wird dieser Vorgang – der mehrere Tage in Anspruch nimmt – in diesem Fall auch erst Anfang nächster Woche sein. Allerdings haben sich schon im Vor-Screening mittels PCR-Test Hinweise gefunden, die auf die britische Variante des Virus hindeuten.", "Mutationsverdacht gibt es auch in Salzburg – und zwar wegen der dort zuletzt konstant hohen Infektionszahlen. Auch dort wurden Sequenzierungen gestartet, das Ergebnis steht noch aus. Das Virus wird sich so oder so ausbreiten. ", "Die Frage ist nur, wie schnell. Niki Popper | Simulationsforscher Dass das Virus in Österreich auftauchen werde, war für Niki Popper, Simulationsforscher der TU Wien, gar keine Frage. „Seine Ausbreitung wird so oder so stattfinden.", "Das zeigen die Modelle. Die Frage war nur, wie schnell.“ Falls sich etwa die Verdachtsfälle aus Tirol bestätigen sollten, wäre das angesichts der derzeit starken Dynamiken „sehr unerfreulich, jetzt muss man klären, woher die Fälle kommen.", "„Die Tiroler haben wohl ein Imageproblem“, sagt Popper. Bei vielen werden Erinnerungen an Ischgl wach. Laut Popper würden alle Modelle zeigen, dass konsequentes Testen und Isolieren von Überträgern positiven Einfluss und reduzieren die Ausbreitung.", "Das sei allerdings eine Sache der Entscheidungsträger. Jetzt gehe es also um schnellstmögliche Tests und die anschließende Isolierung von Betroffenen und Kontaktpersonen. Verdachtsfälle im Burgenland Auch im Burgenland besteht in drei Fällen der konkrete Verdacht.", "Ein endgültiges Ergebnis wird in rund einer Woche vorliegen. Zwischen den drei Fällen gebe es keine erkennbare Verbindung, es handle sich auch nicht um britische Staatsbürger. Die Erstprüfung durch die AGES sei aufgrund von Auffälligkeiten bei den PCR-Tests der drei Personen durchgeführt worden.", "Derzeit würden die Proben weiteren Untersuchungen zur Sequenzierung des Virenstammes unterzogen, um dessen genaue Zusammensetzung zu beleuchten. Im Umfeld der Betroffenen werde außerdem ein erneutes, intensiviertes Contact Tracing durchgeführt, berichtete der Koordinationsstab.", "Welche Folgen ein Auftauchen der britischen Virusvariante auf das Infektionsgeschehen haben könnte, lasse sich laut Popper derzeit nicht genau beantworten.", "„Das hängt davon ab, wie stark es sich bereits ausgebreitet hat und welche Maßnahmen wie schnell dagegen ergriffen werden beziehungsweise aufrecht bleiben.“ Wichtig sei eine intensive Sequenzierung der bei Infizierten gefundenen Virusstämme.", "Die britische Variante gilt als bis zu 70 Prozent ansteckender als die bisher gängige." ],
  "articleContentTranslated" : [ "17 ski instructors near Kitzbühel, including several British, and 42 residents in Vienna may be carrying the highly infectious mutation - how quickly will it spread in Austria?", "On Tuesday it all happened in quick succession: First came the news of potential ski instructors from Tyrol who had tested positive for the British virus mutation;", "it wasn't digested yet, there was the next threatening message, this time from Vienna: 42 residents of a nursing home are infected with corona. ; And in the evening Burgenland also reported three suspected cases.", "There is no recognizable connection between the three cases. According to the health authority AGES, those affected from the three federal states could be at least partially the highly infectious British virus mutation B.1.1.7; the probability of this is high.", "Ski races take place The virus outbreak in the Kitzbühel district is also explosive because the ski spectacle is supposed to take place there from the weekend. After taking over the canceled races from Wengen, the entire World Cup will come to Tyrol early and for five competitions.", "According to the state of Tyrol, there is currently no discussion that these will now also be canceled. The cases occurred in Jochberg, only a few kilometers from Kitzbühel. 17 ski instructor candidates were tested positive for Corona there.", "The sequencing of the samples by AGES (the virus is being broken down in the laboratory and checked for mutations) is ongoing, but certainty will only be available at the beginning of the coming week. The majority of the infected ski instructor candidates come from Great Britain.", "They came to Austria from mid-October to December 18 (before Austria banned entry from Great Britain on December 22) because of their training “for professional purposes”.", "All infected people are housed in a staff dormitory, as confirmed by the state of Tyrol. I don't see the risk of spreading in the village as very great. Those affected have been in quarantine since January 2nd.", "Günter Resch | Mayor Jochberg “I don't see the risk of spreading in the village as very great. Those affected have been in quarantine since January 2nd, \"says Jochberg's mayor Günter Resch (FPÖ).", "According to the state of Tyrol, however, the quarantine began on January 3rd. 40 percent infected The 42 residents of the Caritas home in Vienna who tested positive are also currently in quarantine. Caritas arranged for their cases to be checked for the British virus mutation at all.", "The reason: According to a spokesman for Caritas, there had been hardly any positive cases in the home for weeks, but then 42 of the 101 residents were infected within a few days. Caritas has forwarded the positive corona tests to AGES - with a request for sequencing.", "This process - which takes several days - will in this case only be completed at the beginning of next week. However, in the pre-screening using a PCR test, there were already indications that point to the British variant of the virus.", "There is also suspicion of mutation in Salzburg - because of the consistently high number of infections there recently. Sequencing was started there too, the result is still pending. The virus will spread either way.", "The only question is how fast. Niki Popper | Simulation researcher Niki Popper, simulation researcher at Vienna University of Technology, had no question that the virus would appear in Austria. “Its expansion will take place one way or another.", "The models show that. The only question was how quickly. ”If, for example, the suspected cases from Tyrol were to be confirmed, that would be“ very unpleasant in view of the currently strong dynamics, now we have to clarify where the cases come from.", "“The Tyroleans have an image problem,” says Popper. For many, memories of Ischgl are awakened. According to Popper, all models would show that rigorous testing and isolation of vectors has a positive effect and reduces the spread.", "However, that is a matter for the decision-makers. So now it's about the fastest possible tests and the subsequent isolation of those affected and contact persons. Suspected cases in Burgenland In Burgenland, too, there are three specific suspected cases.", "A final result will be available in around a week. There is no recognizable connection between the three cases, nor are they British citizens. The initial test by AGES was carried out due to abnormalities in the PCR tests of the three people.", "The samples are currently being subjected to further examinations for the sequencing of the virus strain in order to shed light on its exact composition. The coordination staff reported that renewed, more intensive contact tracing was being carried out in the vicinity of those affected.", "According to Popper, it is not currently possible to precisely answer what consequences the appearance of the British virus variant could have on the infection process.", "“That depends on how much it has already spread and what measures are taken against it and how quickly or remain upright.” An intensive sequencing of the virus strains found in infected people is important.", "The British variant is considered to be up to 70 percent more contagious than the previous one." ]
}