{
  "articleContent" : [ "Oberösterreichs 42-jähriger FPÖ-Chef war wegen einer Coronainfektion auf der Intensivstation. Dennoch pocht er darauf, dass es „mehr geben muss als das nackte Überleben“.", "Der oberösterreichische FPÖ-Chef und Landeshauptmann-Stellvertreter Manfred Haimbuchner ist nach seinem Corona-bedingten Spitalsaufenthalt wieder zu Hause. Sein Sprecher bestätigte einen entsprechenden Bericht in der \"Kronen Zeitung\" vom Samstag.", "Wann er wieder ins Amt zurückkehren wird, sei aber noch nicht abzusehen. Der 42-Jährige war am 18.  März ins Spital gekommen und noch am selben Abend auf die Intensivstation verlegt worden, wo er einige Tage lang künstlich beatmet werden musste.", "\"Corona hat mich schwer herausgefordert und ich bin dankbar, dass ich den Weg zurück ins Leben antreten darf\", ließ Haimbuchner nach seiner Entlassung wissen.", "\"Mein schwerer Krankheitsverlauf hat mich darin bestätigt dieses Virus sehr ernst zu nehmen und Vorsichts- und Schutzmaßnahmen eigenverantwortlich richtig zu treffen.\" Dennoch werde er weiter \"darauf beharren, dass es für freie Menschen mehr geben muss als das nackte Überleben.", "Die Menschen wollen Sicherheit und Freiheit. Beides muss in unserer Gesellschaft möglich sein.\" Es brauche nun \"endlich ausreichend Impfungen für alle, die sich impfen lassen wollen, aber endlich auch weitgehende Freiheit für Wirtschaft und Bildungseinrichtungen.\"", "Haimbucher dankte dem Spitalpersonal, das Herausragendes leiste, und all jenen, \"die zu mir gestanden sind\" und Genesungswünsche übermittelt hätten.", "Er hoffe, bald wieder \"mit voller Kraft tun können, was ich zu tun habe: Mich um meine Familie kümmern, die Zukunft unseres Landes gestalten und Rasenmähen\"." ],
  "articleContentTranslated" : [ "Upper Austria's 42-year-old FPÖ boss was in intensive care because of a corona infection. Nevertheless, he insists that “there has to be more than bare survival”.", "The Upper Austrian FPÖ boss and deputy governor Manfred Haimbuchner is back home after his corona-related hospital stay. His spokesman confirmed a corresponding report in the \"Kronen Zeitung\" on Saturday.", "When he will return to office cannot be foreseen yet. The 42-year-old came to the hospital on March 18 and was transferred to the intensive care unit that same evening, where he had to be artificially ventilated for a few days.", "\"Corona challenged me hard and I am grateful that I can start my way back to life,\" said Haimbuchner after his release.", "\"The severe course of my illness has confirmed that I am taking this virus very seriously and that I take the correct precautionary and protective measures on my own responsibility.\" Nevertheless, he will continue to \"insist that there has to be more to free people than bare survival.", "People want security and freedom. Both must be possible in our society: \"We now need\" finally enough vaccinations for everyone who wants to be vaccinated, but finally also extensive freedom for business and educational institutions. \"", "Haimbucher thanked the hospital staff, who did an outstanding job, and all those \"who stood by me\" and sent their wishes for recovery.", "He hopes to be able to \"do what I have to do with full strength again soon: looking after my family, shaping the future of our country and mowing the lawn\"." ],
  "articleId" : "IvmLRXZz",
  "articleTitle" : "\"Virus sehr ernst nehmen\": Haimbuchner aus Spital entlassen",
  "articleTitleTranslated" : "\"Take the virus very seriously\": Haimbuchner released from hospital",
  "author" : "Olga Kronsteiner",
  "category" : "POLITICS",
  "id" : "IvmLRXZz",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/7/7/5961079/898A57A0-CA8D-4802-AD99-E82E2239E396_v0_l.jpg",
  "publishedOn" : "2021-04-03T08:26:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://www.diepresse.com/5961079/Covid19_Virus-sehr-ernst-nehmen_Haimbuchner-aus-Spital-entlassen?from=rss"
}