{
  "id" : "IvOeUh24",
  "url" : "https://sport.orf.at/stories/3071168/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-28T10:04:28Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Vlhova auf dem Weg zum vierten Saisonsieg",
  "articleTitleTranslated" : "Vlhova on the way to fourth win of the season",
  "articleContent" : [ "Mikaela Shiffrin, der vor knapp zwei Wochen zuletzt in Courchevel ein emotionaler Comebacksieg nach dem Tod ihres Vaters gelungen war, belegte den vierten Platz. Die US-Amerikanerin geht mit 0,59 Sekunden Rückstand in den zweiten Durchgang (Start 13.30 Uhr, live in ORF1 und im Livestream).", "Die Französin Tessa Worley, die neben Vlhova, Bassino und Shiffrin als eine der großen Favoritinnen auf den Sieg galt, ist nach Lauf eins mit 1,60 Sekunden Rückstand nur auf Rang sieben. „Im Ziel habe ich die Bestzeit nicht erwartet.", "Mein Gefühl war nicht so perfekt. Dass am Ende Grün aufleuchtet, habe ich nicht erwartet. Im unteren Teil habe ich versucht, die Ski laufen zu lassen. Es schaut mal nicht so schlecht aus“, sagte Vlhova im ORF-Interview.", "Die Slowakin, die heuer beide Slaloms in Levi sowie das Parallelrennen in Lech/Zürs für sich entschieden hatte, steht auf dem Semmering vor ihrem vierten Saisonsieg.Liensberger beste Österreicherin Beste Österreicherin nach dem ersten Durchgang ist Katharina Liensberger mit 1,97 Sekunden Rückstand auf Rang 14.  „Ich bin nicht gleich auf Zug gekommen.  ", "Es wäre aber wichtig gewesen, oben Speed aufzubauen“, sagte die mit ihrem Lauf unzufriedene Vorarlbergerin. „Es waren gute Schwünge dabei, aber ich habe lange gebraucht, den Rhythmus zu finden.", "Da weiß ich, was ich im zweiten Durchgang zu tun habe.“ Ebenfalls für den zweiten Lauf qualifiziert sind Katharina Truppe (+2,20 Sekunden), Stephanie Brunner (2,24) und Franziska Gritsch (2,29), die auf den Plätzen 17 bis 19 landeten.", "Auch Ramona Siebenhofer (2,70) als 25. darf noch einmal an den Start gehen.", "In der Entscheidung der Top 30 knapp nicht dabei ist Ricarda Haaser (3,06) als 31.  Auch Elisa Mörzinger (3,82/40.), Eva-Maria Brem (3,92/41.), Chiara Mair (4,27/44.) und Katharina Huber (4,35/47.) konnten sich nicht qualifizieren.Fehler kostet Gritsch viel Zeit Gritsch war bis zu einem kleinen Fehler mit ihrem Lauf zufrieden.  ", "„Mir hat es kurz meine Ski auseinander gezupft. Das kostet auf diesem Schnee irrsinnig viel. Davor haben sich die Schwünge richtig gut angefühlt. Das heißt es in den zweiten Durchgang mitnehmen“, meinte die Tirolerin.", "Auf einen österreichischen Triumph beim Heimrennen muss man damit noch warten.", "Der letzte ÖSV-Semmering-Sieg (Anna Veith im RTL) sowie Podestplatz (Kathrin Zettel Zweite im Slalom) stammen aus 2012.  Österreichs Damen sind mit 93 Weltcup-Siegen im RTL zwar immer noch die Nummer eins, aber seit Brems Triumph 2016 in Jasna in dieser Disziplin ohne Sieg." ],
  "articleContentTranslated" : [ "Mikaela Shiffrin, who last won an emotional comeback victory almost two weeks ago in Courchevel after the death of her father, came fourth. The US-American is 0.59 seconds behind in the second round (start 1.30 p.m., live on ORF1 and in the livestream).", "The French Tessa Worley, who was one of the big favorites to win alongside Vlhova, Bassino and Shiffrin, is only seventh after race one, 1.60 seconds behind. “I didn't expect the fastest time at the finish.", "My feeling wasn't that perfect. I didn't expect that green would light up at the end. In the lower part I tried to let the skis run. It doesn't look too bad, ”said Vlhova in an interview with ORF.", "The Slovak, who won both slaloms in Levi and the parallel race in Lech / Zürs this year, is about to win her fourth season on Semmering. Liensberger best Austrian best Austrian after the first round is Katharina Liensberger, 1.97 seconds behind 14. “I didn't catch on right away.", "But it would have been important to build up speed at the top, ”said the Vorarlberg woman, who was dissatisfied with her run. “There were good swings, but it took me a long time to find the rhythm.", "I know what to do in the second run. ”Katharina Truppe (+2.20 seconds), Stephanie Brunner (2.24) and Franziska Gritsch (2.29), who also qualify for the second run, are also qualified Places 17 to 19 landed.", "Ramona Siebenhofer (2.70) as 25th is also allowed to start again.", "Ricarda Haaser (3.06) is just not in the top 30 decision as 31st. Elisa Mörzinger (3.82 / 40th), Eva-Maria Brem (3.92 / 41st), Chiara Mair (4, 27/44.) And Katharina Huber (4.35 / 47.) Could not qualify. A mistake costs Gritsch a lot of time Gritsch was happy with her run up to one small mistake.", "“It tore my skis apart for a moment. That costs a lot on this snow. Before that, the turns felt really good. That means taking it with you in the second round, ”said the Tyrolean.", "You have to wait for an Austrian triumph in the home race.", "The last ÖSV Semmering victory (Anna Veith in RTL) and the podium (Kathrin Zettel second in the slalom) come from 2012. Austria's women are still number one with 93 World Cup victories in RTL, but since Brems's triumph in Jasna in 2016 in this discipline without victory." ]
}