{
  "id" : "IvwalZwU",
  "url" : "https://kurier.at/wirtschaft/immobilien-trend-zum-leben-am-land/401147382",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T12:22:39Z[UTC]",
  "author" : "anita.kiefer@kurier.at (Anita  Kiefer)",
  "imageUrl" : "https://image.kurier.at/images/original/4855464/46-173900938.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Immobilien: Trend zum Leben am Land",
  "articleTitleTranslated" : "Real estate: trend towards rural life",
  "articleContent" : [ "2020 war zweitbestes Jahr nach 2019 für Maklernetzwerk Remax. Gefragteste Immobilienkategorie 2021 werden Baugrundstücke. Von coronabedingten Schwierigkeiten ist beim Maklernetzwerk Remax keine Spur.", "Im Gegenteil: Das Unternehmen mit Sitz in Amstetten (Niederösterreich) hat mit 2020 das zweitbeste Jahr seit Bestehen hinter sich.", "Besser war für Remax nur das Jahr davor, 2019.  Der Honorarumsatz ging zwar um 4,8 Prozent im Vergleich zu 2019 zurück, im Vergleich zu 2018 lag das Plus aber bei 5,3 Prozent. Im Burgenland und in Kärnten gab es mit plus 38,7 Prozent bzw. plus 22,8 Prozent die größten Umsatzsteigerungen.", "Das Transaktionsvolumen lag bei 1,725 Milliarden Euro. 2021 werden laut einer Remax-Prognose (Umfrage unter den Remax-Experten) Baugrundstücke boomen. Deren Preise werden 2021 demnach am stärksten von allen Immobilienkategorien anziehen, nämlich um 5,4 Prozent in ganz Österreich.", "Am stärksten wird das Preisplus bei Baugrundstücken in Niederösterreich sein (plus sechs Prozent). Eigentumswohnungen in Top-Lagen seien zwar weiter nachgefragt (+ 2,7 Prozent), die Preisentwicklung ist mit plus 1,9 Prozent positiv, aber gedämpft.", "Düster sieht es hingegen bei Gewerbeimmobilien aus. Preise für Baugrundstücke etwa werden um rund 2,6 Prozent nachgeben.", "An Attraktivität gewinnen können werden nur Logistikflächen. © Bild: Kurier Ob der Trend zum Landleben, den die Pandemie gebracht hat, ein nachhaltiger ist, wollte Bernhard Reikersdorfer, Geschäftsführer von Remax Austria, auf Nachfrage nicht prognostizieren.", "Das sei \"sehr schwierig\" einzuschätzen. Verschärft hat die Pandemie laut Reikersdorfer jedenfalls das Thema Finanzierung.", "\"Die Rahmenbedingungen der Banken für die Finanzierung wurden nach oben verschoben\" - das notwendige Eigenkapital müsse höher sein, Kurzarbeit und Arbeitslosigkeit brächten zusätzliche Herausforderungen.", "Ganz allgemein gab es am heimischen Immobilienmarkt laut einer Hochrechnung der Grundbucheinträge für 2020 im Vorjahr rund 135.000 Immobilien-Käufe, 2019 waren es knapp 138.700. Deren Transaktionswert lag 2020 bei 33,5 Milliarden Euro (2019: 34,3 Milliarden Euro).", "\"Im Zehn-Jahres-Vergleich ist das fast eine Verdoppelung\", erklärt Reikersdorfer. Hauptverantwortlich für das andauernde Hoch seien laut Reikersdorfer fehlende Geldanlagemöglichkeiten und auch die Unsicherheiten infolge der Covid19-Krise.", "In wichtigen Objektgruppen wie Einfamilienhäuser, Eigentumswohnungen und Grundstücke wird aufgrund des mangelnden Angebots mit einem Rückgang im Gesamtjahr zu rechnen sein - schon im Halbjahr gab es ein Minus von 6,5 Prozent gegenüber dem Vergleichszeitraum des Jahres 2019. © Bild:", "Kurier Für 2021 hat sich Remax ambitionierte Ziele gesetzt:", "Ein zweistelliges Umsatzwachstum, \"massive Investitionen\" im siebenstelligen Bereich vor allem in Künstliche Intelligenz und Prozessoptimierung, sowie \"weitere neue Standorte\" vor allem in Ballungszentren wie Wien und Salzburg, aber auch Kärnten gehören dazu.  :", "Außerdem sollen das Maklernetzwerk auf über 600 (derzeit rund 560) ausgebaut und die Marktpräsenz im Luxussegment gesteigert werden." ],
  "articleContentTranslated" : [ "2020 was the second best year after 2019 for the Remax broker network. The most popular property category in 2021 will be building plots. There is no trace of corona-related difficulties with the Remax broker network.", "On the contrary: The company based in Amstetten (Lower Austria) has the second best year in existence in 2020.", "Only the previous year, 2019, was better for Remax. Fee sales decreased by 4.8 percent compared to 2019, but compared to 2018 the increase was 5.3 percent. In Burgenland and Carinthia there were the greatest increases in sales with plus 38.7 percent and plus 22.8 percent respectively.", "The transaction volume was 1.725 billion euros. According to a Remax forecast (survey among Remax experts), building plots will boom in 2021. Their prices will therefore increase the most of all property categories in 2021, namely by 5.4 percent across Austria.", "The price increase will be greatest for building plots in Lower Austria (plus six percent). There is still demand for condominiums in top locations (+ 2.7 percent), but the price trend is positive at 1.9 percent, but subdued.", "However, it looks bleak for commercial real estate. Prices for building land, for example, will fall by around 2.6 percent.", "Only logistics areas can become more attractive. © Photo: Kurier When asked, Bernhard Reikersdorfer, Managing Director of Remax Austria, did not want to predict whether the trend towards rural life brought about by the pandemic will be sustainable.", "That is \"very difficult\" to assess. In any case, according to Reikersdorfer, the pandemic has exacerbated the issue of financing.", "\"The framework conditions of the banks for financing have been shifted upwards\" - the necessary equity capital must be higher, short-time working and unemployment would bring additional challenges.", "In general, there were around 135,000 property purchases on the domestic real estate market according to an extrapolation of the land register entries for 2020 in the previous year; in 2019 there were almost 138,700. Their transaction value in 2020 was 33.5 billion euros (2019: 34.3 billion euros).", "\"In a ten-year comparison that is almost doubled,\" explains Reikersdorfer. According to Reikersdorfer, the main reasons for the ongoing high are the lack of investment opportunities and the uncertainties resulting from the Covid19 crisis.", "In important property groups such as single-family houses, condominiums and land, a decline in the full year is to be expected due to the lack of supply - there was already a decline of 6.5 percent in the first half of the year compared to the same period in 2019. © Image:", "Kurier Remax has set itself ambitious goals for 2021:", "A double-digit growth in sales, \"massive investments\" in the seven-digit range, especially in artificial intelligence and process optimization, as well as \"further new locations\" especially in metropolitan areas such as Vienna and Salzburg, but also Carinthia are part of it. :", "In addition, the broker network is to be expanded to over 600 (currently around 560) and the market presence in the luxury segment is to be increased." ]
}