{
  "id" : "iwfwXVuy",
  "url" : "https://kurier.at/politik/inland/nur-symbolik-kaernten-beginnt-erst-im-jaenner-zu-impfen/401140527",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-27T17:10:08Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4594133/20200824-ABD0104-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "„Nur Symbolik“: Kärnten beginnt erst im Jänner zu impfen",
  "articleTitleTranslated" : "“Only symbolism”: Carinthia does not start vaccinating until January",
  "articleContent" : [ "Kontroverse. In acht Bundesländern, auch im Burgenland, haben am Sonntag mehr oder minder symbolische Covid-Impfungen begonnen.", "Nur nicht in Kärnten: Die Landesregierung betonte in einer Aussendung, man habe sich bewusst gegen die vom Bund vorgeschlagene symbolische Erstimpfung entschieden, da für den Impfstart am Sonntag lediglich „fünf bis zehn Impfdosen“ zur Verfügung standen.", "Der Sprecher von Kärntens Landeshauptmann Peter Kaiser erklärte dazu gegenüber dem KURIER, dass die Impfkommission des Landes sich gegen einen Impfstart an diesem Sonntag ausgesprochen habe, weil in der Sitzung vom 22.  Dezember absehbar gewesen sei, dass nur einige wenige Impfdosen ins südlichste Bundesland geschickt worden wären.  ", "Allerdings gab es eine Videokonferenz auf Einladung des Bundeskanzleramtes einen Tag später: Dort, bestätigte ein Sprecher von Kanzler Kurz, seien jedem Bundesland „bis zu 975 Impfdosen“ versprochen worden.", "Wie viele Impfdosen nun tatsächlich mit Heereshubschraubern nach Kärnten gebracht worden wären, ließ sich am Sonntag nicht eruieren. Die Landesregierung hielt gegenüber dem KURIER aber fest, die Bevölkerung doch erst ab dem 5.  Jänner gegen das Coronavirus zu impfen." ],
  "articleContentTranslated" : [ "Controversy. In eight federal states, including Burgenland, more or less symbolic Covid vaccinations began on Sunday.", "But not in Carinthia: The state government emphasized in a broadcast that it had deliberately decided against the symbolic initial vaccination proposed by the federal government, as only \"five to ten vaccination doses\" were available for the start of vaccination on Sunday.", "The spokesman for Carinthia's governor, Peter Kaiser, told KURIER that the state's vaccination commission had spoken out against starting vaccinations this Sunday because it was foreseeable at the meeting on December 22nd that only a few vaccine doses had been sent to the southernmost state would be.", "However, there was a video conference at the invitation of the Federal Chancellery one day later: There, a spokesman for Chancellor Kurz confirmed, each federal state had been promised “up to 975 vaccination doses”.", "How many vaccine doses would actually have been brought to Carinthia by army helicopters could not be determined on Sunday. However, the state government stated to the KURIER that the population would only be vaccinated against the corona virus from January 5th." ]
}