{
  "id" : "iWgYoO7J",
  "url" : "https://kurier.at/sport/wintersport/ski-alpin-oesv-ass-liensberger-sichert-oesv-naechste-kristallkugel/401253291",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-20T13:05:48Z[UTC]",
  "author" : "Senta Wagner",
  "imageUrl" : "https://image.kurier.at/images/original/5331600/46-176517848.jpg",
  "imageCopyright" : "APA/KEYSTONE/GIAN EHRENZELLER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Slalom-Ass Liensberger sichert ÖSV nächste Kristallkugel",
  "articleTitleTranslated" : "Slalom ace Liensberger secures the next crystal ball for ÖSV",
  "articleContent" : [ "Ski-Weltmeisterin Katharina Liensberger hat ihre Aufholjagd in der Slalom-Wertung beim Weltcup-Finale in Lenzerheide erfolgreich abgeschlossen.", "Die Vorarlbergerin holte sich am Samstag mit zweimal Laufbestzeit souverän den Tagessieg und fing damit im Ranking Petra Vlhova noch ab, die diesmal nur Sechste wurde. Die Slowakin sicherte sich damit allerdings den Sieg im Gesamtweltcup.", "Die US-Amerikanerin Mikaela Shiffrin war als Zweite 1,24 Sekunden hinter Liensberger. Mit ihrem zweiten Sieg im Weltcup - eine Woche nach ihrer Premiere in Aare - kommt Liensberger in der Gesamtabrechnung auf 690 Punkte.", "Auch Shiffrin überholte Titelverteidigerin Vlhova noch und wurde mit 655 Zweite, die Slowakin hat 652.  Vierte ist die Schweizerin Michelle Gisin (491), die sich den dritten Tagesrang schnappte.", "Liensbergers Erfolg ist für den Österreichischen Skiverband (ÖSV) die erste Slalom-Kugel bei den Damen seit Marlies Schild in der Saison 2011/12 .     © Bild: APA/AFP/FABRICE COFFRINI \"Ich bin es schlussendlich, die das vollbracht hat\", meinte Liensberger im ORF-Interview.", "Doch \"wir haben das gemeinsam heute gewinnen können. Ich bin dem ganzen Team super dankbar\", sagte sie in Richtung des Betreuerstabes, ihrer Familie, der Sponsoren und Fans, hob aber auch ihren eigenen Mentaltrainer Stefan Prusina hervor.", "Der habe ihr vor dem Rennen gesagt, \"dass wir es gemeinsam machen und dass wir es schaffen können\". Außerdem habe er sich \"um die Mika und die Petra gekümmert\", meinte die 23-Jährige geheimnisvoll und lachte.", "Die Basis legte Liensberger schon mit einem formidablen ersten Durchgang, in dem sie Shiffrin um sieben Zehntelsekunden distanzierte und Vlhova, die im oberen Teil einen Fehler hatte, sogar um die kleine Slalom-Ewigkeit von 1,84 Sekunden.", "In der Entscheidung ging es für die Slowakin von Platz sechs nicht mehr nach vorne, die 25-Jährige freute sich aber über die erste große Kristallkugel überhaupt für ihr Heimatland. Katharina LIENSBERGER (23) Geboren: 1.", "April 1997 in Feldkirch/Vorarlberg Wohnort: Göfis/Vorarlberg Familienstand: ledig Verein: SK Rankweil Hobbys: Wandern, Tennis, Kitesurfen, Wasserski, Harfe spielen Website: https: //www.katharina-liensberger.at/ Größte Erfolge:", "WM (2 Gold, 1 Silber, 1 Bronze): Gold Slalom und Parallelbewerb 2021 Cortina d'Ampezzo Silber Teambewerb 2019 Aare Bronze Riesentorlauf 2021 Cortina d'Ampezzo Olympia (1 Silber): Silber Teambewerb und 8.  :", "Slalom 2018 Pyeongchang Weltcup: Slalom-Disziplinsiegerin 2020/21 2 Siege (Aare und Lenzerheide 2021) Junioren-WM: Silber Riesentorlauf 2017 und 2018 © Bild: APA/apa \"Das bedeutet eine Menge, weil ich Geschichte geschrieben habe\", sagte sie.", "\"Natürlich bin ich heute ein bisschen enttäuscht, wie das Rennen gelaufen ist, aber gleichzeitig habe ich den Gesamtweltcup gewonnen. Das ist überragend, weil es war wirklich, wirklich schwer.\"", "Vlhova liegt nun 136 Punkte vor Lara Gut-Behrami und kann im letzten Rennen nicht mehr von der Schweizerin überholt werden.", "Die Siegerinnen der Saison: Petra Vlhova (li.) und Katharina Liensberger © Bild: EPA/GIAN EHRENZELLER Aus österreichischer Sicht fuhren Katharina Gallhuber (+3,86) als 12. und Chiara Mair (+3,92) als 13. ebenfalls in die Punkteränge.", "\"Es war wirklich wie eine Achterbahnfahrt. Ich bin sicher sehr gewachsen dadurch, es war nicht ganz einfach\", resümierte Gallhuber ihre Saison. Die Niederösterreicherin schaffte im Finale hinter Liensberger und der aufstrebenden Slowenin Andreja Slokar die drittbeste Laufzeit.", "Franziska Gritsch schied im ersten Durchgang aus, Katharina Huber im zweiten. Liensberger wird auch den Gesamtweltcup als beste Österreicherin abschließen.", "Derzeit liegt sie auf dem fünften Platz, der ist aber im Riesentorlauf am Sonntag durch die Italienerinnen Marta Bassino und Federica Brignone noch gefährdet. Die Kugel in der Disziplin hatte sich Bassino bereits vor zwei Wochen in Jasna gesichert.", "Eine andere Fixgröße aus dem italienischen Team beendete am Samstag ihre Karriere: Irene Curtoni (35) verabschiedete sich im zweiten Durchgang mit einem Einfädler kurz vor der Ziellinie. © Bild:", "APA/KEYSTONE/GIAN EHRENZELLER Lara Gut-Behrami (SUI) Michelle Gisin (SUI) Mikaela Shiffrin (USA) Katharina Liensberger (AUT) Marta Bassino (ITA) Federica Brignone (ITA) Sofia Goggia (ITA) Corinne Suter (SUI) Wendy Holdener (SUI) Tamara Tippler (AUT) Ester Ledecka (CZE) Tessa Worley (FRA) Elena Curtoni (ITA) Breezy Johnson (USA) Ramona Siebenhofer (AUT) Katharina Truppe (AUT) Ricarda Haaser (AUT) Chiara Mair (AUT) Franziska Gritsch (AUT) Christine Scheyer (AUT) Mirjam Puchner (AUT) Stephanie Venier (AUT) Stephanie Brunner (AUT) Katharina Gallhuber (AUT) Ariane Rädler (AUT) Katharina Huber (AUT) Nina Ortlieb (AUT) Elisa Mörzinger (AUT) Michaela Heider (AUT) Rosina Schneeberger (AUT) Nadine Fest (AUT) Sabrina Maier (AUT) Julia Scheib (AUT) Marie-Therese Sporer (AUT) Lisa Grill (AUT) Magdalena Egger (AUT) Bernadette Schild (AUT) Cornelia Hütter (AUT) Christina Ager (AUT) Eva-Maria Brem (AUT) Mikaela Shiffrin (USA) Petra Vlhova (SVK) Michelle Gisin (SUI) Wendy Holdener (SUI) Lena Dürr (GER) Kristin Lysdahl (NOR) Laurence St-Germain (CAN) Chiara Mair (AUT) Martina Dubovska (CZE) Paula Moltzan (USA) Katharina Truppe (AUT) Sara Hector (SWE) Ana Bucik (SLO) Franziska Gritsch (AUT) Katharina Gallhuber (AUT) Katharina Huber (AUT) Marie-Therese Sporer (AUT) Magdalena Egger (AUT) Bernadette Schild (AUT) Mikaela Shiffrin (USA) Michelle Gisin (SUI) Kristin Lysdahl (NOR) Sara Hector (SWE) Petra Vlhova (SVK) Paula Moltzan (USA) Andreja Slokar (SLO) Martina Dubovska (CZE) Nastasia Noens (FRA) Laurence St-Germain (CAN) Lena Dürr (GER) Camille Rast (SUI) Ana Bucik (SLO) Federica Brignone (ITA) Kristina Riis-Johannessen (NOR) Sophie Mathiou (ITA) Ausgeschieden im 1.  :", "Durchgang: Franziska Gritsch (AUT), Erin Mielzynski (CAN), Marta Bassino (ITA) Ausgeschieden im 2. Durchgang: Katharina Huber (AUT), Irene Curtoni (ITA)" ],
  "articleContentTranslated" : [ "Ski world champion Katharina Liensberger successfully completed her race to catch up in the slalom classification at the World Cup final in Lenzerheide.", "The Vorarlberg woman won the day with two fastest times on Saturday and caught Petra Vlhova in the ranking, who was only sixth this time. However, the Slovakian secured victory in the overall World Cup.", "The American Mikaela Shiffrin was second, 1.24 seconds behind Liensberger. With her second victory in the World Cup - one week after her premiere in Aare - Liensberger scores 690 points in the total.", "Shiffrin also overtook defending champion Vlhova and finished second with 655, the Slovak woman has 652. Swiss Michelle Gisin (491) is fourth, who took third place on the day.", "For the Austrian Ski Association (ÖSV), Liensberger's success is the first women's slalom ball since Marlies Schild in the 2011/12 season. © Image: APA / AFP / FABRICE COFFRINI \"In the end, it's me who has done it,\" said Liensberger in an interview with ORF.", "But \"we were able to win that together today. I am super grateful to the whole team,\" she said to the staff, her family, the sponsors and fans, but also highlighted her own mental trainer, Stefan Prusina.", "Before the race he told her \"that we can do it together and that we can do it\". He also \"took care of Mika and Petra,\" said the 23-year-old mysteriously and laughed.", "Liensberger laid the foundation with a formidable first run, in which she distanced Shiffrin by seven tenths of a second and Vlhova, who had a mistake in the upper part, even by the small slalom eternity of 1.84 seconds.", "In the decision, the Slovak did not move up from sixth place, but the 25-year-old was happy about the first large crystal ball ever for her home country. Katharina LIENSBERGER (23) Born: 1.", "April 1997 in Feldkirch / Vorarlberg Residence: Göfis / Vorarlberg Marital status: single Club: SK Rankweil Hobbies: hiking, tennis, kite surfing, water skiing, playing the harp Website: https: //www.katharina-liensberger.at/ Greatest successes:", "WM (2 gold, 1 silver, 1 bronze): gold slalom and parallel competition 2021 Cortina d'Ampezzo silver team competition 2019 Aare bronze giant slalom 2021 Cortina d'Ampezzo Olympia (1 silver): silver team competition and 8th:", "Slalom 2018 Pyeongchang World Cup: Slalom discipline winner 2020/21 2 victories (Aare and Lenzerheide 2021) Junior World Championships: Silver Giant Slalom 2017 and 2018 © Image: APA / apa \"That means a lot because I've made history,\" she said.", "\"Of course I'm a bit disappointed with how the race went today, but at the same time I won the overall World Cup. That is outstanding because it was really, really difficult.\"", "Vlhova is now 136 points ahead of Lara Gut-Behrami and cannot be overtaken by the Swiss in the last race.", "The season's winners: Petra Vlhova (left) and Katharina Liensberger © Image: EPA / GIAN EHRENZELLER From an Austrian perspective, Katharina Gallhuber (+3.86) was 12th and Chiara Mair (+3.92) was also in 13th the point ranks.", "\"It was really like a roller coaster ride. I have certainly grown a lot as a result, it was not that easy,\" said Gallhuber, summing up her season. The Lower Austrian managed the third-best run time in the final behind Liensberger and the up-and-coming Slovenian Andreja Slokar.", "Franziska Gritsch was eliminated in the first round, Katharina Huber in the second. Liensberger will also finish the overall World Cup as the best Austrian.", "She is currently in fifth place, but that is still at risk in the giant slalom on Sunday by the Italians Marta Bassino and Federica Brignone. Bassino had already secured the ball in the discipline two weeks ago in Jasna.", "Another fixture from the Italian team ended her career on Saturday: Irene Curtoni (35) said goodbye in the second round with a threader shortly before the finish line. © Image:", "APA / KEYSTONE / GIAN EHRENZELLER Lara Gut-Behrami (SUI) Michelle Gisin (SUI) Mikaela Shiffrin (USA) Katharina Liensberger (AUT) Marta Bassino (ITA) Federica Brignone (ITA) Sofia Goggia (ITA) Corinne Suter (SUI) Wendy Holdener (SUI) Tamara Tippler (AUT) Ester Ledecka (CZE) Tessa Worley (FRA) Elena Curtoni (ITA) Breezy Johnson (USA) Ramona Siebenhofer (AUT) Katharina Truppe (AUT) Ricarda Haaser (AUT) Chiara Mair (AUT) Franziska Gritsch (AUT) Christine Scheyer (AUT) Mirjam Puchner (AUT) Stephanie Venier (AUT) Stephanie Brunner (AUT) Katharina Gallhuber (AUT) Ariane Rädler (AUT) Katharina Huber (AUT) Nina Ortlieb (AUT) Elisa Mörzinger (AUT) Michaela Heider (AUT) Rosina Schneeberger (AUT) Nadine Fest (AUT) Sabrina Maier (AUT) Julia Scheib (AUT) Marie-Therese Sporer (AUT) Lisa Grill (AUT) Magdalena Egger (AUT) Bernadette Schild (AUT) Cornelia Hütter (AUT) Christina Ager (AUT) Eva-Maria Brem (AUT) Mikaela Shiffrin (USA) Petra Vlhova (SVK) Michelle Gisin (SUI) Wendy Holdener (SUI) Lena Dürr (GER) Kristin Lysdahl (NOR) Laurence St-Germain (CAN) Chiara Mair (AUT) Martina Dubovska (CZE) Paula Moltzan (USA) Katharina Truppe (AUT) Sara Hector (SWE) Ana Bucik (SLO) Franziska Gritsch (AUT) Katharina Gallhuber ( AUT) Katharina Huber (AUT) Marie-Therese Sporer (AUT) Magdalena Egger (AUT) Bernadette Schild (AUT) Mikaela Shiffrin (USA) Michelle Gisin (SUI) Kristin Lysdahl (NOR) Sara Hector (SWE) Petra Vlhova (SVK) Paula Moltzan (USA) Andreja Slokar (SLO) Martina Dubovska (CZE) Nastasia Noens (FRA) Laurence St-Germain (CAN) Lena Dürr (GER) Camille Rast (SUI) Ana Bucik (SLO) Federica Brignone (ITA) Kristina Riis-Johannessen (NOR) Sophie Mathiou (ITA) Eliminated in 1st:", "Round: Franziska Gritsch (AUT), Erin Mielzynski (CAN), Marta Bassino (ITA) Eliminated in the 2nd round: Katharina Huber (AUT), Irene Curtoni (ITA)" ]
}