{
  "id" : "IWhX4fM2",
  "url" : "https://kurier.at/wirtschaft/deutschland-beschloss-verbindliche-frauenquote-fuer-vorstaende/401148093",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-06T10:40:02Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4856403/46-146576240.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Deutschland beschloss verbindliche Frauenquote für Vorstände",
  "articleTitleTranslated" : "Germany passed a binding quota for women on board members",
  "articleContent" : [ "Die deutsche Regierung will für mehr Frauen in den Chefetagen großer Unternehmen sorgen. Das Kabinett beschloss am Mittwoch einen Gesetzesentwurf, nach dem in Vorständen börsennotierter und paritätisch mitbestimmter Unternehmen mit mehr als drei Mitgliedern mindestens eine Frau sitzen muss.", "Für Unternehmen mit einer Mehrheitsbeteiligung des deutschen Bundes gibt es noch strengere Regeln: Hier soll generell bereits bei mehr als zwei Mitgliedern in der Geschäftsführung mindestens eine Frau sein.", "Außerdem müssen Firmen künftig speziell begründen, wenn sie für den Vorstand, die beiden obersten Führungsebenen unterhalb des Vorstands und den Aufsichtsrat ohne Frauen planen. Die Sanktionen bei Verletzung der Berichtspflichten sollen schärfer werden.", "Dieses Mindestbeteiligungsgebot sei keine Vorstandsquote im eigentlichen Sinne, da kein bestimmter Frauenanteil vorgeschrieben werde, heißt es laut Reuters in dem der Nachrichtenagentur laut Eigenangaben vorliegenden Gesetzesentwurf.", "Die angestrebte gleichberechtigte Teilhabe von Frauen an Führungspositionen könne nur erreicht werden, wenn überhaupt Frauen im Vorstand vertreten seien.", "Für Aufsichtsräte gilt bereits 30 Prozent Bei den 105 börsennotierten und zugleich paritätisch mitbestimmten Unternehmen in Deutschland sei der Frauenanteil in den Vorständen bis November 2020 auf 11,5 Prozent gestiegen, heißt es in dem Gesetzesentwurf.", "Für die Aufsichtsräte dieser Unternehmen gilt bereits eine Frauenquote von mindestens 30 Prozent, die 2017 erreicht wurde und die zuletzt bei 35,2 Prozent lag. Für Vorstandsebenen müssen bisher dagegen nur Zielvorgaben festgelegt werden.", "Fast 70 Prozent der Unternehmen, die dazu verpflichtet sind, hätten sich aber keine oder null Frauen im Vorstand als Zielgröße gesetzt, heißt es im Gesetzesentwurf. Daher müssen Unternehmen, die nicht unter die neue Frauenquote für Vorstände fallen, die Zielgröße Null künftig begründen.", "Einer Studie zufolge hat fast die Hälfte der börsennotierten deutschen Unternehmen (44 Prozent), für deren Vorstände die Frauenquote künftig gelten soll, derzeit keine Managerin in dem Führungsgremium.", "Der Auswertung der Organisation Fidar (Frauen in die Aufsichtsräte) zufolge wären 73 Konzerne betroffen, bei 32 von ihnen sitzt bisher keine weibliche Führungskraft in der Topetage.", "Für Aufsichtsräte gibt es bereits eine Frauenquote: Ab einer bestimmten Größe - in der Regel ab 2.000 Beschäftigten - sollen 30 Prozent der Aufsichtsratsplätze mit Frauen besetzt werden." ],
  "articleContentTranslated" : [ "The German government wants to ensure more women in the boardrooms of large companies. The cabinet passed a draft law on Wednesday, according to which at least one woman must sit on the boards of listed and jointly determined companies with more than three members.", "There are even stricter rules for companies with a majority stake in the German federal government: In general, if there are more than two members of the management team, there should be at least one woman.", "In addition, companies will in future have to give special reasons if they plan for the executive board, the two top management levels below the executive board and the supervisory board without women. The sanctions for violating reporting obligations are to be tightened.", "According to Reuters, according to Reuters, in the draft law available to the news agency according to its own information, this minimum participation requirement is not a board quota in the strict sense of the word.", "The aspired equal participation of women in management positions can only be achieved if women are represented on the board at all.", "30 percent already applies to supervisory boards. At the 105 listed companies in Germany with equal co-determination, the proportion of women on executive boards has risen to 11.5 percent by November 2020, according to the draft law.", "A quota of women of at least 30 percent already applies to the supervisory boards of these companies, which was achieved in 2017 and was most recently 35.2 percent. In contrast, only targets have to be set for board level.", "According to the draft law, almost 70 percent of the companies that are obliged to do so have no or zero women on the board as a target. Therefore, companies that do not fall under the new quota for women on board members will have to justify the target of zero in future.", "According to a study, almost half of the listed German companies (44 percent), for whose board members the quota for women is to apply in the future, currently have no female manager on the executive committee.", "According to the evaluation of the organization Fidar (women on the supervisory boards) 73 corporations would be affected, 32 of them do not have a female executive on the top floor.", "There is already a quota of women for supervisory boards: from a certain size - usually 2,000 employees or more - 30 percent of the supervisory board positions should be occupied by women." ]
}