{
  "id" : "iWIpYcMZ",
  "url" : "https://kurier.at/wirtschaft/porsche-holding-salzburg-richtet-geschaeft-neu-aus/401111889",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T12:06:52Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Porsche Holding Salzburg richtet Geschäft neu aus",
  "articleTitleTranslated" : "Porsche Holding Salzburg realigns business",
  "articleContent" : [ "Dadurch sollen länderübergreifende Synergien besser genützt und die zunehmende Digitalisierung besser bewältigt werden. Die Geschäftsführung der Porsche Holding Salzburg erhält mit Jahresbeginn 2021 eine neue Struktur.", "Der bisher in zwei Geschäftsbereiche aufgeteilte Einzelhandel wird zusammengeführt.", "Herausforderungen Damit sollen laut Unternehmen die länderübergreifenden Synergien besser genützt werden und Herausforderungen wie die zunehmende Digitalisierung und Elektrifizierung effizienter und besser bewältigt werden.", "Personell wird das Geschäftsfeld zukünftig von Rainer Schroll (56) verantwortet. Der Großhandel, die Porsche Bank und der Personalbereich bleiben unverändert unter der Leitung von Hans Peter Schützinger (60), der weiterhin die Funktion des Sprechers der Geschäftsführung ausüben wird.", "Eigener Finanzbereich Zudem wird ein eigenständiger Finanzbereich geschaffen, den Johann Lechner (49) in Zukunft verantworten wird. Er wird zusätzlich für die Porsche Informatik sowie die Porsche Immobiliengesellschaft zuständig sein.", "Zugleich meldete die Porsche Holding am Freitag auch einen personellen Abschied: Johannes Sieberer (55), seit 2012 Mitglied der Geschäftsführung, wird auf eigenen Wunsch \"und im besten Einvernehmen\" das Unternehmen verlassen." ],
  "articleContentTranslated" : [ "This should make better use of cross-border synergies and better manage the increasing digitization. The management of Porsche Holding Salzburg will have a new structure at the beginning of 2021.", "The retail business, which was previously divided into two business areas, will be merged.", "Challenges According to the company, the cross-border synergies should be better used and challenges such as increasing digitalization and electrification can be mastered more efficiently and better.", "In terms of personnel, Rainer Schroll (56) will be responsible in future. Wholesale, Porsche Bank and HR will remain under the management of Hans Peter Schützinger (60), who will continue to act as spokesman for the management.", "Separate finance department In addition, an independent finance department will be created for which Johann Lechner (49) will be responsible in the future. He will also be responsible for Porsche Informatik and the Porsche Immobiliengesellschaft.", "At the same time, Porsche Holding announced on Friday that it was saying goodbye to its staff: Johannes Sieberer (55), a member of the management board since 2012, will be leaving the company at his own request \"on the best of terms\"." ]
}