{
  "id" : "iwSpTfLg",
  "url" : "https://kurier.at/sport/fussball/nach-dem-aus-von-rapid-gegen-molde-in-der-europa-league-das-war-wie-ein-stich-ins-herz/401125854",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T08:00:00Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4812792/46-173477231.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nach dem EL-Aus von Rapid: \"Das war wie ein Stich ins Herz\"",
  "articleTitleTranslated" : "After Rapid's elimination: \"It was like a stab in the heart\"",
  "articleContent" : [ "Das 2:2 gegen Molde war eine finale Enttäuschung im Europacup. Danach ging es bei Rapid um Selbstkritik und eine Schlüsselszene. Am Donnerstagabend lag Rapid nach dem Ausscheiden am Boden. Die riesige Enttäuschung war greifbar.", "„Das Aus gibt uns Eine mit. Aber natürlich werden wir wieder aufstehen“, kündigte Rapid-Trainer Didi Kühbauer an. Der Grund für das 2:2 war  schnell gefunden. „Du kommst nach der Pause aus der Kabine und bekommst das zweite Tor.", "Das war wie ein Stich ins Herz“, gab Kühbauer zu. Dann hätte nur noch ein schneller Ausgleich geholfen. „Wir haben dann brav gespielt. Aber brav ist international zu wenig. Diesen Schuh müssen wir uns anziehen.“ Keine Erklärung  hatte er für den schwachen Start.", "„Ich verstehe es nicht, warum wir eine halbe Stunde keine Zweikämpfe gewonnen haben.“ Selbst schuld Letztlich ist Rapid wegen der zwei sieglosen Partien im direkten Duell mit den Norwegern ausgeschieden.", "Dass Molde besser sei, wollte Kühbauer nicht hören: „Sie sind um keinen Deut besser als wir. Aber in den beiden Spielen haben sie es besser gemacht als wir. Das 0:1 war unser schlechtester Auftritt und diesmal war die Performance auch nicht wie erwartet.", "Das sind zwei Mannschaften, bei denen die Tagesverfassung entscheidet.“ © Bild: DIENER / Philipp Schalber / DIENER / Philipp Schalber Dass die Mannschaft schon einmal frischer wirkte, war nicht zu übersehen, aber Kühbauer \"wollte keine Ausreden wegen der Belastung suchen.", "Es ist an uns gelegen. Klar ist nur, dass wir einen Spieler wie Dejan Ljubicic ein, zwei Spiele ersetzen können, aber nicht länger.\" \"In die Fresse\" Thorsten Schick sprach ebenfalls den K.o.", "-Schlag nach der Pause an: „Ende der ersten Halbzeit waren wir richtig gut im Spiel, haben verdient das 1:1 gemacht und uns viel vorgenommen. Wir haben in der Pause gesagt, wir dürfen kein Tor bekommen.", "Wenn du dann nach 20 Sekunden einen solchen Schlag in die Fresse kriegst, schmerzt das richtig.", "Von dem haben wir uns nicht mehr richtig erholt.“ © Bild: DIENER / Philipp Schalber / DIENER / Philipp Schalber Noch drei Spiele Es sind zwar nur noch zwei Wochen bis Heiligabend, für Rapid wird es vor Weihnachten aber noch richtig stressig: Am Sonntag kommt bereits WSG Tirol nach Hütteldorf.", "Dafür können die Rapidler am Montag die Auslosung des Sechzehntelfinales in der Europa League in Nyon aus dem Terminkalender streichen. Kommenden Mittwoch kommt es schon im Achtelfinale des Cups zum Wiedersehen mit Salzburg.", "Das letzte Spiel steigt dann in der Südstadt, am 19.  Dezember gegen die Admira." ],
  "articleContentTranslated" : [ "The 2: 2 against Molde was a final disappointment in the European Cup. After that, Rapid was about self-criticism and a key scene. On Thursday evening, Rapid was on the ground after being eliminated. The huge disappointment was palpable.", "“The end gives us one. But of course we will get up again, ”announced Rapid trainer Didi Kühbauer. The reason for the 2-2 was quickly found. “You come out of the locker room after the break and get the second goal.", "It was like a stab in the heart, ”admitted Kühbauer. Then only a quick equalization would have helped. “We then played well. But good is not enough internationally. We have to put on this shoe. ”He had no explanation for the weak start.", "“I don't understand why we didn't win any duels for half an hour.” It's your own fault. Ultimately, Rapid was eliminated because of the two games without a win in a direct duel with the Norwegians.", "Kühbauer did not want to hear that Molde was better: “You are not a bit better than us. But they did better than us in the two games. The 0: 1 was our worst performance and this time the performance wasn't as expected.", "These are two teams where the daily constitution decides. ”© Image: DIENER / Philipp Schalber / DIENER / Philipp Schalber It was impossible to overlook the fact that the team had always looked fresher, but Kühbauer\" didn't want to look for excuses about the stress.", "It's up to us. The only thing that is clear is that we can replace a player like Dejan Ljubicic for one or two games, but no longer. \"\" In the face \"Thorsten Schick also spoke the knockout.", "-Stop after the break: “At the end of the first half we were really good at the game, deservedly made it 1-1 and we have big plans. We said during the break that we shouldn't get a goal.", "If you get a punch like this in the face after 20 seconds, it really hurts.", "We haven't really recovered from that. ”© Image: DIENER / Philipp Schalber / DIENER / Philipp Schalber Three more games Although there are only two weeks left until Christmas Eve, it will be really stressful for Rapid before Christmas: Sunday is coming already WSG Tirol to Hütteldorf.", "Instead, the Rapidler can delete the draw for the round of 32 in the Europa League in Nyon from their calendar on Monday. Next Wednesday we will see Salzburg again in the second round of the Cup.", "The last game will then take place in Südstadt, on December 19th against Admira." ]
}