{
  "id" : "IXAzSPpq",
  "url" : "https://kurier.at/wirtschaft/ex-finanzminister-loeger-zieht-in-vorstand-der-vig-ein/401115219",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T11:32:25Z[UTC]",
  "author" : "andrea.hodoschek@kurier.at (Andrea Hodoschek)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ex-Finanzminister Löger zieht in Vorstand der VIG ein",
  "articleTitleTranslated" : "Ex-Finance Minister Löger joins VIG's board of directors",
  "articleContent" : [ "Seit Jahresbeginn 2020 ist Ex-Finanzminister Hartwig Löger als selbstständiger strategischer Berater für den Haupteigentümer des VIG-Konzerns tätig, den Verein Wiener Städtische Versicherungsverein-Vermögensverwaltung.", "Mit 1. Jänner 2021 wird Löger in den Konzernvorstand wechseln, beschloss der Aufsichtsrat am Dienstag. Die VIG ist Österreichs größer Versicherungskonzern und in Osteuropa Marktführer. Löger wurde bis 30.  Juni 2023 bestellt, zu diesem Zeitpunkt laufen alle aktuellen Vorstandsverträge aus.", "Er kommt aus der Versicherungswirtschaft und war vor seiner Zeit als ÖVP-Finanzminister Vorstand der UNIQA. Von Dezember 2017 bis Juni 2019 war Löger Finanzminister. Nach dem Platzen der türkis-blauen Koalition machte er sich als Berater selbstständig.", "Mit dem Sprung in den VIG-Vorstand wird Löger alle Beratungsmandate seiner V.I.P. Consulting Unternehmensberatung zurücklegen. Er wird im Vorstand für die Strategie der Gruppe für die  nächsten fünf Jahre verantwortlich sein.", "Noch Beschuldigter in Casinos-Affäre Löger ist nach wie vor einer der zahlreichen Beschuldigten im umfangreichen Strafverfahren zur Casinos-Affäre. Der Aufsichtsrat prüfte die Causa eingehend und kam zum Ergebnis, dass keine Bedenken gegen eine Bestellung von Löger in den Vorstand vorliegen.", "Die Suppe dürfte strafrechtlich zu dünn sein. Löger erfülle alle erforderlichen Fit&Proper-Kriterien, heißt es. Er hatte auch vor dem U-Ausschuss ausgesagt. Löger und Günter Geyer kennen einander aus der Zeit, als beide noch bei der VIG-Tochter Donau Versicherung im Vorstand waren.", "Geyer ist Vorsitzender des Konzern-Aufsichtsrates und Vorstandsvorsitzender des Vereins. „Mit Hartwig Löger können wir einen äußerst profunden Kenner der Versicherungsbranche und Topmanager ab Jänner 2021 in vollem Umfang für unsere Versicherungsgruppe einsetzen.", "Ich habe Hartwig Löger bereits während unserer gemeinsamen Zeit bei der DONAU Versicherung kennen und schätzen gelernt.", "Umso mehr freut es mich, dass er nun die VIG-Gruppe in ihrer weiteren strategischen Positionierung in Zentral- und Osteuropa als Mitglied des Vorstandes mitgestalten kann“, erklärte Geyer nach derAufsichtsratssitzung. ", "VIG-Vorstandsvorsitzende Elisabeth Stadler meinte:  „Im Rahmen seines Beratervertrages unterstützt uns Hartwig Löger bereits bei unseren strategischen Überlegungen für die kommenden fünf Jahre.", "Dabei kommen uns seine mittlerweile 35-jährige Erfahrung im Versicherungsbereich und seine Kenntnisse über die CEE-Region sehr zu Gute. Ich begrüße es sehr, dass er seine Expertise ab Jänner 2021 zur Gänze für die VIG-Gruppe einsetzen wird“.", "Der Konzernvorstand hat ab 2021 dann wieder acht Mitglieder. Löger folgt Franz Fuchs nach, der zur Jahresmitte in die Pension abging, aber noch als Berater an Bord ist." ],
  "articleContentTranslated" : [ "Ex-Finance Minister Hartwig Löger has been working as an independent strategic advisor for the VIG Group's main owner, the Wiener Städtische Versicherungsverein-Vermögensverwaltung, since the beginning of 2020.", "On January 1, 2021, Löger will move to the group's executive board, the supervisory board decided on Tuesday. VIG is Austria's largest insurance group and the market leader in Eastern Europe. Löger was appointed until June 30, 2023, at which time all current management board contracts expire.", "He comes from the insurance industry and before his time as ÖVP finance minister was a member of the UNIQA board. Löger was Minister of Finance from December 2017 to June 2019. After the collapse of the turquoise-blue coalition, he became self-employed as a consultant.", "With the jump to the VIG Board of Directors, Löger will take on all consulting mandates of his V.I.P. Consulting business consulting put aside. He will be responsible for the Group's strategy on the board for the next five years.", "Still accused in the casinos affair Löger is still one of the numerous accused in the extensive criminal proceedings relating to the casinos affair. The supervisory board examined the cause in detail and came to the conclusion that there were no concerns about the appointment of Löger to the management board.", "The soup is likely to be too thin under criminal law. Löger meets all the necessary Fit & Proper criteria, it is said. He had also testified before the U Committee. Löger and Günter Geyer know each other from the time when both were still on the board of the VIG subsidiary Donau Versicherung.", "Geyer is chairman of the group's supervisory board and chairman of the association's board of directors. “With Hartwig Löger, we can fully deploy an extremely profound expert on the insurance industry and top manager for our insurance group from January 2021.", "I got to know and appreciate Hartwig Löger during our time together at DONAU Versicherung.", "I am therefore all the more pleased that he can now help shape the VIG Group in its further strategic positioning in Central and Eastern Europe as a member of the Board of Management, ”explained Geyer after the Supervisory Board meeting.", "VIG CEO Elisabeth Stadler said: “As part of his consulting contract, Hartwig Löger is already supporting us in our strategic considerations for the next five years.", "We benefit from his 35 years of experience in the insurance sector and his knowledge of the CEE region. I very much welcome the fact that he will use his expertise in full for the VIG Group from January 2021 ”.", "From 2021, the group management board will again have eight members. Löger succeeds Franz Fuchs, who retired in the middle of the year but is still on board as a consultant." ]
}