{
  "id" : "Ixiy4t9d",
  "url" : "https://kurier.at/sport/wintersport/oesv-doppelsieg-im-garmisch-super-g-kriechmayr-rast-vor-mayer-zum-naechsten-erfolg/401180431",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T11:40:30Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4921660/46-175495191.jpg",
  "imageCopyright" : "EPA / Philipp Guelland",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "ÖSV-Doppelsieg vor der Ski-WM: Kriechmayr jubelt vor Mayer",
  "articleTitleTranslated" : "ÖSV double victory before the World Ski Championships: Kriechmayr cheers before Mayer",
  "articleContent" : [ "Kriechmayr holte sich im letzten Rennen vor der Ski-WM seinen zweiten Super-G-Sieg in Serie. ÖSV-Kollege Mayer wurde Zweiter. Vincent Kriechmayr reist als Topfavorit im Super-G zur alpinen Ski-WM in Cortina d'Ampezzo.", "Der Oberösterreicher gewann am Samstag in Garmisch-Partenkirchen und baute seinen Vorsprung in der Disziplinwertung weiter aus. Zweiter wurde Olympiasieger Matthias Mayer (+0,17 Sek.), Dritter der Schweizer Marco Odermatt (+0,49).", "Max Franz landete auf Platz sechs (+0,70) und könnte sich nach dem Abfahrts- auch das Super-G-WM-Ticket geschnappt haben. Für den 29-jährigen Kriechmayr war es der zweite Sieg in Folge in dieser Disziplin nach jenem in Kitzbühel sowie sein insgesamt achter Weltcuperfolg, der sechste im Super-G.", "Mayer kam im sechsten Speed-Rennen in Folge auf das Stockerl.", "Er macht damit immer weiter auch im Gesamtweltcup Boden gut, ist hinter Alexis Pinturault (FRA/924), der das Rennen in Garmisch zugunsten der WM-Vorbereitung ausließ, Odermatt (699) und seinem Kärntner Landsmann Marco Schwarz (666) bereits auf Platz vier (604).", "Kriechmayr wusste schon nach dem Abschwingen, dass das eine Topplatzierung wird. \"Vor mir waren Hochkaräter am Start. Ich wusste, wenn ich mit Nummer fünf in Führung bin, ist es auf alle Fälle eine gute Leistung gewesen.", "Ich fühle mich im Super-G sehr gut\", sagte er im ORF-TV. Bei der WM werde er aber nicht der einzige Favorit sein. \"Heute war das auch nicht so ein klares Rennen, Mothl war dicht hinter mir.", "Wir fühlen uns beide sehr gut zur Zeit.\" © Bild: EPA / Philipp Guelland Angriff ist die beste Verteidigung Zur möglichen kleinen Kristallkugel meinte Kriechmayr: \"In den letzten Jahren habe ich sie mir immer zum Ziel gesetzt und bin knapp gescheitert.", "Ich möchte Rennen gewinnen, Angriff ist die beste Verteidigung.\" Er geht mit 101 Punkten Vorsprung auf Mayer in das Saisonfinale in Kvitfjell und Lenzerheide.", "Einen Lauf hat derzeit in beiden Speed-Disziplinen Mayer: \"Ich habe ein gutes Gefühl am Ski, kann attackieren und trotzdem mit Lockerheit fahren. Ich habe es heute ganz klar in der Zielkurve verloren. Vinc ist super gefahren, Gratulation.\"", "Franz war sehr zufrieden, dass er zwei gute Ergebnisse runtergebracht hatte, in der Abfahrt war er ja Vierter geworden, es war knapp vor dem Saisonhighlight sein jeweils bestes Saisonergebnis. \"Vielleicht hat es auch den Druck gebraucht, ich weiß es nicht.", "Endlich habe ich zwei Fahrten ohne großen Bock runtergebracht. Das tut gut.\" © Bild: EPA / Philipp Guelland WM-Rennen am Dienstag Der WM-Super-G steht bereits am Dienstag auf dem Programm.", "Das ÖSV-Quartett werden Kriechmayr, Mayer sowie wohl zwei aus dem Trio Franz, Christian Walder und Stefan Babinsky bilden. Letztere zwei verpassten am Samstag die Top 15 deutlich.", "Fix nicht in Cortina mit dabei sein wird Hannes Reichelt, der nach 45 Läufern unmittelbar hinter Daniel Danklmaier 17. war. \"Das war es definitiv mit der WM. Ich habe auch immer gesagt, ich will nur zur WM fahren, wenn ich konkurrenzfähig bin.", "Ich werde nach der Saison entscheiden, wie es weitergeht\", sagte der 40-jährige Reichelt. Der Super-G auf der Kandahar war Neuland für die meisten Alpin-Herren, denn normalerweise finden in Garmisch Abfahrt und Riesentorlauf statt.", "Coronabedingt werden die Speed- und Technik-Trosse in diesem Winter aber weitgehend getrennt. 1. Vincent Kriechmayr (AUT) 1:12,68 Minuten 2. Matthias Mayer (AUT) + 0,17 Sekunden 3. Marco Odermatt (SUI) + 0,49 4.", "Nils Allegre (FRA) + 0,57 5. Christof Innerhofer (ITA) + 0,68 6. Max Franz (AUT) + 0,70 7. Loic Meillard (SUI) + 0,74 8. Dominik Paris (ITA) + 0,76 9.", "Beat Feuz (SUI) + 0,77 10.  Romed Baumann (GER) + 0,78 10.  Gino Caviezel (SUI) + 0,78 Die weiteren Österreicher: 15.  Daniel Danklmaier + 1,07 17.  Hannes Reichelt + 1,10 20.  Stefan Babinsky + 1,28 22.  Christian Walder + 1,45" ],
  "articleContentTranslated" : [ "Kriechmayr clinched his second Super G win in a row in the last race before the World Ski Championships. ÖSV colleague Mayer came second. Vincent Kriechmayr travels to the Alpine Ski World Championships in Cortina d'Ampezzo as the top favorite in the Super-G.", "The Upper Austrian won in Garmisch-Partenkirchen on Saturday and further expanded his lead in the discipline ranking. Second was Olympic champion Matthias Mayer (+0.17 seconds), third was Swiss Marco Odermatt (+0.49).", "Max Franz ended up in sixth place (+0.70) and could have grabbed the Super G World Cup ticket after the downhill ticket. For the 29-year-old Kriechmayr it was the second victory in a row in this discipline after the one in Kitzbühel as well as his eighth World Cup success, the sixth in the Super-G.", "Mayer came on the podium in the sixth speed race in a row.", "He continues to make up ground in the overall World Cup, is already fourth behind Alexis Pinturault (FRA / 924), who skipped the race in Garmisch in favor of preparations for the World Cup, Odermatt (699) and his compatriot from Carinthia Marco Schwarz (666) (604).", "Kriechmayr already knew after the downswing that it would be a top position. \"There were top-class players ahead of me. I knew that if I was in the lead with number five, it was definitely a good performance.", "I feel very good in the Super-G, \"he said on ORF-TV. He won't be the only favorite at the World Cup.\" It wasn't such a clear race today either, Mothl was right behind me.", "We both feel very good at the moment. \"© Photo: EPA / Philipp Guelland Attack is the best defense About the possible small crystal ball, Kriechmayr said:\" In recent years I have always set myself the target and narrowly failed.", "I want to win races, attack is the best defense. \"He's 101 points ahead of Mayer in the season finale in Kvitfjell and Lenzerheide.", "Mayer currently has one run in both speed disciplines: \"I have a good feeling on the ski, can attack and still ski with ease. I clearly lost it in the target curve today. Vinc drove great, congratulations.\"", "Franz was very satisfied that he had brought down two good results, in the downhill he finished fourth, it was his best result of the season just before the season highlight. \"Maybe it took the pressure, I don't know.", "I finally made two trips down without a big buck. It's good. \"© Image: EPA / Philipp Guelland World Cup race on Tuesday The World Cup Super G is already on the program on Tuesday.", "The ÖSV quartet will form Kriechmayr, Mayer and probably two from the trio Franz, Christian Walder and Stefan Babinsky. The latter two clearly missed the top 15 on Saturday.", "Hannes Reichelt will definitely not be in Cortina, who was 17th after 45 runners, just behind Daniel Danklmaier. \"That was definitely it with the World Cup. I've always said that I only want to go to the World Cup if I'm competitive.", "After the season I will decide how things will continue, \"said 40-year-old Reichelt. The Super-G on the Kandahar was new territory for most of the alpine men, because Garmisch normally hosts downhill and giant slalom.", "Due to the corona, the speed and technology cables will be largely separated this winter. 1. Vincent Kriechmayr (AUT) 1: 12.68 minutes 2. Matthias Mayer (AUT) + 0.17 seconds 3. Marco Odermatt (SUI) + 0.49 4.", "Nils Allegre (FRA) + 0.57 5. Christof Innerhofer (ITA) + 0.68 6. Max Franz (AUT) + 0.70 7. Loic Meillard (SUI) + 0.74 8. Dominik Paris (ITA) + 0.76 9.", "Beat Feuz (SUI) + 0.77 10. Romed Baumann (GER) + 0.78 10. Gino Caviezel (SUI) + 0.78 The other Austrians: 15. Daniel Danklmaier + 1.07 17. Hannes Reichelt + 1, 10 20. Stefan Babinsky + 1.28 22. Christian Walder + 1.45" ]
}