{
  "id" : "iYJFqNJa",
  "url" : "https://www.diepresse.com/5948092/Fluktuation_FPOe-Burgenland_Fuenf-Austritte-seit-Ausschluss-von?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-08T13:51:00Z[UTC]",
  "author" : "von Manfred Seeh von Oliver Pink von Christine Imlinger",
  "imageCopyright" : "APA/AFP/ALEX HALADA (ALEX HALADA)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "FPÖ Burgenland: Fünf Austritte seit Ausschluss von Ex-Klubchef Molnar",
  "articleTitleTranslated" : "FPÖ Burgenland: Five resignations since ex-club boss Molnar was excluded",
  "articleContent" : [ "Für Landesparteiobmann Petschnig ist die Angelegenheit damit erledigt. Die FPÖ Burgenland hat seit dem Parteiausschluss des früheren Landtagsklubchefs Geza Molnar in der Vorwoche bisher fünf weitere Austritte aus der Partei verzeichnet.", "Nach den internen Streitereien der vergangenen Monate hatte man bereits damit gerechnet, dass Mitglieder, die Molnar nahestehen, der FPÖ den Rücken kehren könnten.", "Für ihn sei die Angelegenheit aber damit erledigt, betonte Landesparteiobmann Alexander Petschnig am Montag am Rande einer Pressekonferenz. Der Parteiausschluss sei keine schnelle, spontane Entscheidung gewesen.", "„Das hat alles Ursache und Wirkung. Es ist die Ultima Ratio, wenn man keiner Lösung mehr entgegensieht“, sagte Petschnig. Eine gewisse Fluktuation bei den Mitgliedern sei immer vorhanden, diese hänge auch mit Bundesthemen und nicht nur mit Ereignissen im Land zusammen.", "Der Landesparteiobmann wollte die internen Probleme auch nicht überbewerten, sondern in Relation zu anderen politischen Themen sehen. „Wir haben genug zu tun für das Land“, betonte Petschnig. Er wolle sich damit nicht weiter zu den Streitigkeiten äußern." ],
  "articleContentTranslated" : [ "For state party leader Petschnig, the matter is settled. The FPÖ Burgenland has recorded five further withdrawals from the party since the former head of the state parliament, Geza Molnar, was expelled from the party last week.", "After the internal quarrels of the past few months, it had already been expected that members close to Molnar could turn their backs on the FPÖ.", "For him, however, the matter is settled, emphasized state party chairman Alexander Petschnig on Monday on the sidelines of a press conference. Exclusion from the party was not a quick, spontaneous decision.", "“It all has cause and effect. It is the last resort if you no longer look forward to a solution, ”said Petschnig. There is always a certain fluctuation among the members, this is also related to federal issues and not only to events in the country.", "The state party chairman did not want to overestimate the internal problems, but rather to see them in relation to other political issues. \"We have enough to do for the country,\" emphasized Petschnig. He does not want to comment on the disputes." ]
}