{
  "id" : "IyRKEWE9",
  "url" : "https://kurier.at/kultur/bestseller-von-joachim-meyerhoff-wird-verfilmt/401110038",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T08:10:27Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Bestseller von Joachim Meyerhoff wird verfilmt",
  "articleTitleTranslated" : "The bestseller by Joachim Meyerhoff is filmed",
  "articleContent" : [ " Joachim Meyerhoffs Roman „Wann wird es endlich wieder so wie es nie war“ wird verfilmt.  Regie führt Sonja Heiss („Hedi Schneider steckt fest“).  Der Film wird mit 500.000 Euro vom deutschen Bund gefördert, wie die deutsche Kulturstaatsministerin Monika Grütters am Mittwoch mitteilte.", "Zum Produzententeam gehört Maren Ade.  In dem Buch erzählt der nach Berlin gewechselte langjährige Burgschauspieler von seiner Jugend als Sohn des Direktors der Psychiatrie in Schleswig.", "Der Roman ist der zweite Teil einer Trilogie mit dem Titel \"Alle Toten fliegen hoch\", in der der Schauspieler mit großem Sprachwitz seine Biografie verarbeitete und breite leserschichten begeistern konnte.", "Insgesamt hat Meyerhoff fünf Romane veröffentlicht - im jüngst erschienenen Teil \"Hamster im hinteren Stromgebiet\" verarbeitete er seine Erfahrung eines Schlaganfalls.", "Insgesamt werden Spielfilmvorhaben in Deutschland vom Bund heuer mit 3,31 Millionen Euro unterstützt, alle Projekte werden von Frauen inszeniert.  Bei den Drehbüchern werden unter anderem die neuen Projekte von Burhan Qurbani und Nora Fingscheidt gefördert - beide waren mit ihren Filmen schon auf der Berlinale zu sehen." ],
  "articleContentTranslated" : [ "Joachim Meyerhoff's novel “When will it finally be like it never was again” will be made into a film. Directed by Sonja Heiss (\"Hedi Schneider is stuck\"). The film is funded by the German federal government with 500,000 euros, as the German Minister of State for Culture Monika Grütters announced on Wednesday.", "Maren Ade is part of the production team. In the book, the long-time castle actor who moved to Berlin tells of his youth as the son of the director of psychiatry in Schleswig.", "The novel is the second part of a trilogy with the title \"All the dead fly high\", in which the actor processed his biography with great wit and was able to inspire a broad audience.", "Meyerhoff has published a total of five novels - in the recently published part \"Hamsters in the rear river area\" he processed his experience of a stroke.", "In total, feature film projects in Germany are being supported by the federal government with EUR 3.31 million this year; all projects are staged by women. For the scripts, among others, the new projects by Burhan Qurbani and Nora Fingscheidt are funded - both of them were already shown with their films at the Berlinale." ]
}