{
  "id" : "IYsxhN3D",
  "url" : "https://kurier.at/kultur/neues-album-von-goat-girl-on-all-fours/401173183",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T17:00:00Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4907821/46-175199447.jpg",
  "imageCopyright" : "Holly Whitaker/ROUGH TRADE RECORDS / Holly Whitaker",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Neues Album von Goat Girl: \"On All Fours\"",
  "articleTitleTranslated" : "Goat Girl's new album: \"On All Fours\"",
  "articleContent" : [ "Auf dem soeben veröffentlichten Nachfolger „On All Fours“ fällt der Postpunk des Vierers zwar nicht mehr so unterkühlt und scheppernd aus wie auf dem Erstling, aber die Texte sind nach wie vor bissig politisch.", "In „Where Do We Go From Here? “ fragen Goat Girl, welche Folgen die engstirnige Tory-Politik unter Premierminister Boris Johnson für ihre Heimat haben wird. Klar ist schon jetzt: Die Zukunftsperspektiven waren schon mal rosiger.", "„On All Fours“ zeichnet ein Bild einer Generation, die in Zeiten von Corona und anderen Krisen (keine Arbeit, kein Geld, kein Vergnügen) aufwächst und lernen muss, mit den Folgen zu leben – fragt sich halt nur wie?!", "Diese Ohnmacht verpacken Goat Girl diesmal aber nicht in kurzen, punkig runtergenudelten Songs. Sie lassen sich diesmal mehr Zeit und stehen soundtechnisch breitbeiniger da. Der Klang wurde etwas poliert, um elektronische Stilmittel und Drum-Machine-Loops erweitert.", "Die Gitarren dienen dabei nur noch für die Melodieführung. Neu dabei sind auch tänzelnde Synthesizer, Dub-Einflüsse und jazzige Einschübe. Der Song „Jazz In The Supermarket“ mit dem Lou Reed „Walk On The Wild Side“-Gedächtnisbass ist eine zu 99 Prozent instrumental gehaltene Nummer.", "Das fehlende Prozent ist ein lustlos gehauchtes „Woaaaaaaah“ von Sängerin Lottie Cream, die mit ihren Mädels, der Gitarristin L.E.D, Schlagzeugerin Rosy Bones und Holly Hole, die 2019 Naima Jelly am Bass abgelöst hat, ein Meisterwerk abliefert. Marco Weise" ],
  "articleContentTranslated" : [ "On the recently released successor “On All Fours”, the post-punk of the foursome is no longer as cool and clattering as on the debut, but the lyrics are still bitterly political.", "In “Where Do We Go From Here? “Goat Girls ask what consequences the narrow-minded Tory policy under Prime Minister Boris Johnson will have for their homeland. One thing is already clear: the future prospects were brighter.", "“On All Fours” paints a picture of a generation that grows up in times of Corona and other crises (no work, no money, no fun) and has to learn to live with the consequences - the question is how ?!", "This time Goat Girl doesn't pack this powerlessness in short, punky downplayed songs. This time you take your time and stand soundly more wide-legged. The sound has been polished a bit, with electronic stylistic devices and drum machine loops added.", "The guitars are only used to lead the melody. Also new are dancing synthesizers, dub influences and jazzy insertions. The song \"Jazz In The Supermarket\" with the Lou Reed \"Walk On The Wild Side\" memory bass is a 99 percent instrumental number.", "The missing percent is a listlessly breathed \"Woaaaaaaah\" by singer Lottie Cream, who delivers a masterpiece with her girls, guitarist L.E.D, drummer Rosy Bones and Holly Hole, who replaced Naima Jelly on bass in 2019. Marco way" ]
}