{
  "id" : "IYUSafQA",
  "url" : "https://www.diepresse.com/5897399/Buchbesprechung_Mord-in-Highgate_Ein-cleverer-Todesfall?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-14T16:50:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Mord in High-gate: Ein cleverer Todesfall",
  "articleTitleTranslated" : "Murder in High-gate: A Clever Death",
  "articleContent" : [ "Der Brite Anthony Horowitz lässt seinen unsympathischen Detektiv Hawthorne wieder ermitteln.  Horowitz selbst ist als unbegabter Sidekick und Ich-Erzähler mit dabei.", "Er hat Fortsetzungen von James Bond-Romanen und Sherlock Holmes-Krimis geschrieben.  Hat Agatha Christie-Bücher fürs Fernsehen adaptiert und das Drehbuch für mehrere „Inspector Barnaby“-Folgen verfasst.", "Es ist also nicht sehr verwegen zu behaupten, dass Anthony Horowitz ziemlich viel Ahnung von britischer Krimi-Tradition hat.  Wie amüsant und raffiniert er mit ebendieser zu spielen vermag, hat der Brite unter anderem in „Ein perfider Plan“ gezeigt, in dem erstmals der verschlossene Hawthorne als Privatdetektiv ermittelte.", "Schon damals war Autor Horowitz selbst als Ich-Erzähler mit dabei, der den nicht übertrieben sympathischen Detektiv begleitet, weil er ein Buch über Hawthorne schreiben soll.", "Auch im neuen Fall „Mord in Highgate“, in dem ein prominenter Scheidungsanwalt mit einer teuren Weinflasche umgebracht wird, schleicht sich Horowitz wieder selbst als eher unbegabter Sidekick in die Geschichte ein.", "Die beiden, die nur die Vertragsverpflichtung beim Verlag verbindet, geben so eine Art modernes Sherlock-Holmes und-Doktor-Watson-Duo ab, als Leser sieht man Horowitz dabei beim Schreiben zu.", "Geschickt vermischt der Autor nicht nur Realität und Fiktion, er macht sich auch über diverse Krimi-Klischees lustig – um sie dann dreist selbst zu verwenden.  Der Fall selbst ist ein klassisches Whodunnit, in dem Ex-Klienten und -Gegner des Anwalts ebenso verdächtig sind wie sein Lebenspartner.", "Eine amüsante und clevere Lektüre. mpm Anthony Horowitz: „Mord in High-gate“, übersetzt v.  Lutz-W.  Wolff, Insel, 344 Seiten, 22,70 Euro (\"Die Presse\", Print-Ausgabe, 15.11.2020)" ],
  "articleContentTranslated" : [ "The Briton Anthony Horowitz has his unsympathetic detective Hawthorne re-investigated. Horowitz himself is there as an untalented sidekick and first-person narrator.", "He has written sequels to James Bond novels and Sherlock Holmes crime novels. Has adapted Agatha Christie books for television and written the script for several \"Inspector Barnaby\" episodes.", "So it is not very bold to claim that Anthony Horowitz has a fair amount of knowledge of British crime history. How amusing and ingenious he can play with this is what the Briton has shown in \"A perfidious plan\", in which the covert Hawthorne was the first to investigate as a private detective.", "Even then, the author Horowitz himself was there as a first-person narrator, accompanying the not overly sympathetic detective because he was supposed to write a book about Hawthorne.", "Also in the new case \"Murder in Highgate\", in which a prominent divorce lawyer is killed with an expensive wine bottle, Horowitz sneaks into the story as a rather untalented sidekick.", "The two, who are only connected by the contractual obligation with the publisher, make a kind of modern Sherlock-Holmes and Doctor-Watson duo, as a reader you can watch Horowitz writing.", "The author skilfully mixes not only reality and fiction, he also makes fun of various crime fiction clichés - only to use them boldly himself. The case itself is a classic Whodunnit, in which ex-clients and opponents of the lawyer are just as suspicious as his life partner.", "An amusing and clever read. mpm Anthony Horowitz: \"Murder in High-gate\", translated by v. Lutz-W. Wolff, Insel, 344 pages, 22.70 euros (\"Die Presse\", print edition, November 15, 2020)" ]
}