{
  "id" : "Iz7D5ukO",
  "url" : "https://noe.orf.at/stories/3086650/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-24T15:08:35Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/05/06/crops/w=1280/823302_opener_287106_50862205461_0d9c1a5c5e_o.jpg?s=d24c73aeaae3321539e5e69ac9ce52776710da85",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Mann schmuggelte 74 Chamäleons in Koffer",
  "articleTitleTranslated" : "Man smuggled 74 chameleons into suitcases",
  "articleContent" : [ "Der 56-Jährige war aus Tansania über die äthiopische Hauptstadt Addis Abeba nach Wien geflogen. Auf dem Flughafen Schwechat wurde er am Mittwoch von einem Beamten gestellt. Sein Koffer wurde zur Kontrolle mit einem Röntgengerät durchleuchtet.", "Wegen des verdächtigen Bildes wurde er anschließend geöffnet.", "Bei einer genaueren Untersuchung fanden Zollbeamte darin mehrere Schmuggelverstecke wie etwa Socken und Plastikdosen, in denen sich artengeschützte 74 Chamäleons befanden.Chamäleons wurden in Schönbrunn untergebracht Die Boxen wurden umgehend in den Tiergarten Schönbrunn gebracht.", "Zwei der Tiere waren bereits tot. Die überlebenden Chamäleons wurden im Tiergarten Schönbrunn untersucht und versorgt. Unter ihnen waren sowohl Jungtiere im Alter von nur einer Woche als auch ausgewachsene Chamäleons.", "Die Reptilien wurden in Terrarien untergebracht, die ihre speziellen Bedürfnisse wie hohe Grundfeuchtigkeit sowie eine luftige und kühle Umgebung erfüllen.", "Fotostrecke mit 8 Bildern Laut den Experten des Tiergartens stammen sie aus dem Usambara-Gebirge, einer momentan sehr regenreichen und kühlen Region in Tansania. Den Ermittlern zufolge waren die Tiere für den tschechischen Markt bestimmt und sollten dort weiterverkauft werden.", "Ihr Schwarzmarktwert beläuft sich auf rund 37.000 Euro. Den Verdächtigen erwartet nun ein Verwaltungsstrafverfahren. Auf ihn kommt voraussichtlich eine Strafe von bis zu 6.000 Euro zu, hieß es in einer Aussendung des Bundesministeriums für Finanzen.", "Der Mann verlor außerdem den Anspruch auf die Tiere." ],
  "articleContentTranslated" : [ "The 56-year-old had flown from Tanzania to Vienna via the Ethiopian capital Addis Ababa. He was arrested by an officer at Schwechat Airport on Wednesday. His suitcase was x-rayed to check it.", "Because of the suspicious picture it was opened afterwards.", "On closer inspection, customs officials found several smuggling hiding places such as socks and plastic boxes containing 74 species-protected chameleons. Chameleons were housed in Schönbrunn The boxes were immediately brought to the Schönbrunn zoo.", "Two of the animals were already dead. The surviving chameleons were examined and cared for in the Schönbrunn Zoo. Among them were both young animals as young as one week and adult chameleons.", "The reptiles were housed in terrariums that meet their special needs, such as high basic humidity and an airy and cool environment.", "Photo series with 8 pictures According to the zoo experts, they come from the Usambara Mountains, a currently very rainy and cool region in Tanzania. According to the investigators, the animals were intended for the Czech market and should be resold there.", "Their black market value is around 37,000 euros. The suspect is now awaiting administrative criminal proceedings. He is expected to face a fine of up to 6,000 euros, according to a broadcast by the Federal Ministry of Finance.", "The man also lost his right to the animals." ]
}