{
  "sourceCountry" : "austria",
  "articleTitle" : "Petschnig mit 52 Prozent neuer FPÖ-Parteiobmann im Burgenland",
  "targetLanguage" : "english",
  "articleContent" : [ "Jetzt gelte es, über viele Gräben hinwegzusehen, sagt Petschnig.  Alexander Petschnig hat am Freitagabend in Güssing die Wahl zum neuen burgenländischen FPÖ-Landesparteiobmann für sich entschieden.", "Petschnig, nach dem Rücktritt von Norbert Hofer seit kurzem geschäftsführender Landesparteichef, setzte sich in einer Kampfabstimmung mit 52 Prozent der Stimmen gegen seinen Herausforderer, den früheren Klubobmann Geza Molnar durch.", "Für Molnar votierten 48 Prozent. 144 der insgesamt 147 Delegierten gaben ihre Stimme ab.  Auf Petschnig entfielen 75 Stimmen, Molnar erhielt 69 Stimmen.  Petschnig nahm die Wahl zum Landesparteiobmann an.", "„Es beginnt heute für uns alle ein sehr schwerer Weg\\\", sagte er.  Es gelte, über viele Verletzungen und über viele Gräben hinwegzusehen.  Das sei die gemeinsame Aufgabe." ],
  "id" : "iZeTulyL",
  "category" : "POLITICS",
  "url" : "https://www.diepresse.com/5893882/Parteitag_Petschnig-mit-52-Prozent-neuer-FPOeParteiobmann-im?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Petschnig with 52 percent new FPÖ party chairman in Burgenland",
  "articleContentTranslated" : [ "Now it is important to look over many trenches, says Petschnig. Alexander Petschnig won the election as the new Burgenland FPÖ state party chairman in Güssing on Friday evening.", "Petschnig, who recently became the state leader after the resignation of Norbert Hofer, prevailed against his challenger, former club chairman Geza Molnar, in a fight vote with 52 percent of the vote.", "48 percent voted for Molnar. 144 of the total of 147 delegates cast their votes. Petschnig received 75 votes, Molnar received 69 votes. Petschnig accepted the election as regional party leader.", "\"A very difficult path begins today for all of us,\" he said. It is important to look over many injuries and over many trenches. That is the common task." ]
}