{
  "id" : "iZqHm3Ex",
  "url" : "https://kurier.at/politik/inland/test-oder-ffp2-maskenpflicht-fuer-bestimmte-berufsgruppen/401157255",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T11:07:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4874322/46-173570374.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Test- oder FFP2-Maskenpflicht für bestimmte Berufsgruppen",
  "articleTitleTranslated" : "Test or FFP2 mask compulsory for certain professional groups",
  "articleContent" : [ "Sowohl Tests als auch eventuelle COVID-19-Impfungen durch Betriebsärzte können während der Arbeitszeit durchgeführt werden und gelten als Präventionszeit im Sinne des ArbeitnehmerInnenschutzgesetzes.", "In den vergangenen zwei Wochen sind schon mehrere tausend solcher Masken an Zugschaffner und Postbusfahrer ausgegeben worden, so die ÖBB. 500.000 Stück sind für die Beschaffung reserviert und können in den nächsten Wochen abgerufen werden.", "Auch im Handel bereitet man sich dem Vernehmen nach in puncto FFP2-Masken vor.", "Die Test- oder Maskenpflicht kommt laut dem politischen Beschluss auf Pflege- und Krankenhauspersonal, Lehrer und Kindergartenpädagogen, Anbieter körpernaher Dienstleistungen wie Friseure, Beschäftigte in der Gastronomie und im Handel, Trainer sowie Busfahrer und andere Mitarbeiter in Verkehrsbetrieben zu.  ", "Die Alternative, statt eines Tests die FFP2-Maske zu tragen, gilt allerdings nicht in Alten-, Behinderten- und Pflegeheime sowie für Kranken- und Kuranstalten. Thema ist - nicht nur in der Wirtschaft - das nunmehr oft sogenannte Reintesten.", "Dafür hat der Nationalrat ebenso am gestrigen Donnerstag den Weg geebnet. Damit wird es nach dem Lockdown möglich sein, mittels eines negativen Abstrichs an Veranstaltungen teilzunehmen und einen Urlaub anzutreten.", "Doch NEOS-Wirtschaftssprecher Sepp Schellhorn will nicht so recht glauben, dass das sogenannte Reintesten überhaupt zur Anwendung kommt, auch wenn er es unterstützt.", "Gesundheitsminister Rudolf Anschober (Grüne) habe \"bewiesen, dass er keine rechtlich sauberen und praxistauglichen Verordnungen auf die Strecke bringt\", sagte er am Freitag zur APA. Auch an die steuerfinanzierten Mitarbeitertests im Tourismus vom Sommer erinnerte Schellhorn.", "Beim \"gefloppten\" Projekt von Tourismusministerin Elisabeth Köstinger (ÖVP) stehe man mit den Testungen \"nicht einmal bei einem Drittel der Zielmarke\". Weiterhin sei unklar, wann Hotels und Gastronomie wieder aufsperren dürften, so der Oppositionspolitiker und Touristiker.", "Er selbst vertröste die Mitarbeiter in seinen Unternehmungen \"Woche für Woche\". \"Derzeit deutet alles darauf hin, dass die Wintersaison abzuschreiben ist\", sagte Schellhorn.", "Für die bevorstehenden Semesterferien (nach Bundesländern gestaffelt von 30.  Jänner bis 18.  Februar) bräuchten Hotels und deren Zulieferer \"mindestens zwei Wochen Vorlauf, um die Mitarbeiter zu organisieren und alle Vorbereitungen zu treffen.", "Die Semesterferien im mit Abstand einwohnerreichsten Bundesland Wien beginnen in zwei Wochen. Die Bundesregierung aus ÖVP und Grünen will an diesem Wochenende entscheiden, wie es mit dem Lockdown weitergeht.", "Öffnungsschritte vor dem 25.  Jänner sind nicht geplant. Dass dann alles aufsperrt, ist aufgrund der Infektionszahlen und neuer Virusmutationen unwahrscheinlich." ],
  "articleContentTranslated" : [ "Both tests and any COVID-19 vaccinations by company doctors can be carried out during working hours and are considered prevention time within the meaning of the Employee Protection Act.", "In the past two weeks, several thousand such masks have been issued to train conductors and post bus drivers, according to the ÖBB. 500,000 pieces are reserved for procurement and can be accessed in the next few weeks.", "According to reports, people are also preparing for FFP2 masks in retail.", "According to the political decision, the test or mask requirement applies to nursing and hospital staff, teachers and kindergarten teachers, providers of body-friendly services such as hairdressers, employees in the catering and retail sectors, trainers, bus drivers and other employees in transport companies.", "The alternative of wearing the FFP2 mask instead of a test does not apply in old people's homes, homes for the disabled and nursing homes, as well as in hospitals and health resorts. The topic is - not only in business - what is now often what is known as pure testing.", "The National Council also paved the way for this yesterday, Thursday. This means that after the lockdown it will be possible to take part in events and take a vacation with a negative smear.", "But NEOS economics spokesman Sepp Schellhorn doesn't really want to believe that the so-called pure testing is even used, even if he supports it.", "Health Minister Rudolf Anschober (Greens) has \"proven that he is not bringing any legally clean and practical regulations on the way,\" he told the APA on Friday. Schellhorn also recalled the tax-financed employee tests in tourism in the summer.", "In the \"flopped\" project by Tourism Minister Elisabeth Köstinger (ÖVP), the tests are \"not even a third of the target\". Furthermore, it is unclear when hotels and restaurants will be allowed to open again, said the opposition politician and tourism expert.", "He himself put the employees off \"week after week\" in his activities. \"At the moment everything indicates that the winter season should be written off,\" said Schellhorn.", "For the upcoming semester break (staggered by federal state from January 30th to February 18th), hotels and their suppliers need \"at least two weeks' notice to organize their employees and make all the preparations.", "The semester break in Vienna, the most populous federal state by far, starts in two weeks. The federal government made up of the ÖVP and the Greens wants to decide this weekend how the lockdown will continue.", "No opening steps are planned before January 25th. Because of the number of infections and new virus mutations, it is unlikely that everything will then unlock." ]
}