{
  "id" : "iZQNnYPm",
  "url" : "https://salzburg.orf.at/stories/3078880/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-12-03T16:07:55Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Opernsänger Jonas Kaufmann als Marionettenpuppe",
  "articleTitleTranslated" : "Opera singer Jonas Kaufmann as a puppet puppet",
  "articleContent" : [ "Startenor Kaufmann singt auf seinem Weihnachtsalbum gemeinsam mit dem Mozarteumorchester „Stille Nacht, heilige Nacht“. Für ein Musikvideo des Liedes wurde der Sänger in eine Marionettenfigur verwandelt.", "Der Salzburger Filmproduzent Bernhard Fleischer hatte die Aufgabe, das Musikvideo zu gestalten und ist für die Ideenfindung ins Marionettentheater gegangen. Das Ergebnis war, dass Startenor Kaufmann als Marionettenfigur auf der Bühne singt.", "„Wir haben uns überlegt, dass wir daraus gleich eine große Salzburger Produktion gemeinsam mit dem Salzburger Marionettentheater machen. Jonas Kaufmann war sofort begeistert und hat das von Anfang an unterstützt.", "“Kopf von Marionettenfigur mit 3-D-Drucker hergestellt Innerhalb einer Woche entwickelte das Künstlerische Team des Marionettentheater mit Vorlagen von mehreren Fotos von Jonas Kaufmann das Modell für die Kaufmann-Marionettenfigur.", "Wegen einem zu knappen Zeitplan wurde der Kopf nicht handgeschnitzt, wie sonst im Marionettentheater üblich, sondern im 3-D-Druck hergestellt.", "Marionettentheater: „Man muss Gefühl in die Puppe schicken“ Anschließend musste geprobt werden, damit Musik, Puppenspiel und Dreh zu einer Einheit werden konnte. „Es verlangt eine unglaubliche Einfühlung in die Materie.", "Man muss das Gefühl, dass man selbst als Puppenspieler empfindet, in die Marionette runterschicken und das ist die große Kunst“, schildert der künstlerische Leiter des Marionettentheaters, Philippe Brunner.", "Opernsänger Jonas Kaufmann als Marionettenpuppe Für ein Musikvideo wird der Startenor Jonas Kaufmann zu einer Figur im Salzburger Marionettentheater. In Szene gesetzt wurde die Idee vom Salzburger Filmproduzenten Bernhard Fleischer.", "Kaufmann zu Video: „Super, danke“ Das Ergebnis geht am Freitag weltweit online. Die Verantwortlichen erwarten hunderttausende Klicks, gleichzeitig ist das Video auch eine indirekte Werbung für das Salzburger Marionettentheater.", "Das für die Produzenten wichtigste Feedback war jenes von Jonas Kaufmann, das trudelte bereits ein. „Super danke, war seine Reaktion. Er hatte ein paar Anmerkungen musikalischer Art.", "Mit Künstlern hat man nicht immer ein einfaches Zusammenarbeiten, aber mit Jonas Kaufmann ging alles sehr gut“, sagt Filmproduzenten Bernhard Fleischer." ],
  "articleContentTranslated" : [ "Star tenor Kaufmann sings “Silent Night, Holy Night” on his Christmas album together with the Mozarteum Orchestra. For a music video of the song, the singer was transformed into a puppet figure.", "The Salzburg film producer Bernhard Fleischer had the task of designing the music video and went to the puppet theater to come up with ideas. The result was that the star tenor Kaufmann sings on stage as a puppet figure.", "“We thought about making a big Salzburg production out of it together with the Salzburg Marionette Theater. Jonas Kaufmann was immediately enthusiastic and supported it from the start.", "“Head of marionette figure produced with 3-D printer Within a week, the artistic team of the Marionettentheater developed the model for the Kaufmann marionette figure using templates from several photos by Jonas Kaufmann.", "Because the schedule was too tight, the head was not hand-carved, as is usually the case in marionette theater, but made in 3-D printing.", "Marionette theater: “You have to send feeling into the puppet” Afterwards, rehearsals had to be carried out so that music, puppetry and shooting could become a unit. “It requires incredible empathy with the matter.", "You have to send the feeling that you feel as a puppeteer yourself into the marionette and that is the great art, ”says the artistic director of the marionette theater, Philippe Brunner.", "Opera singer Jonas Kaufmann as a puppet puppet For a music video, star tenor Jonas Kaufmann becomes a character in the Salzburg puppet theater. The idea was staged by the Salzburg film producer Bernhard Fleischer.", "Kaufmann on video: \"Great, thank you\" The result will go online worldwide on Friday. Those responsible expect hundreds of thousands of clicks, at the same time the video is also an indirect advertisement for the Salzburg Marionette Theater.", "The most important feedback for the producers was that of Jonas Kaufmann, which was already arriving. “Great thanks, was his reaction. He had a couple of musical notes.", "Working with artists is not always easy, but everything went very well with Jonas Kaufmann, ”says film producer Bernhard Fleischer." ]
}