{
  "id" : "IztzR8Zt",
  "url" : "https://www.diepresse.com/5956459/Morgenglosse_Ein-Land-im-Ferienfieber?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-25T04:37:00Z[UTC]",
  "author" : "Julia Wenzel",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/6/b/5956459/6DAD3A79-52FE-4D56-9004-531E41722D3B_v0_l.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ein Land im Ferienfieber",
  "articleTitleTranslated" : "A country in holiday fever",
  "articleContent" : [ "Verkürzte Interpretationen (geschlossene Schulen, buh!) werden nicht wahrer, nur weil man sie positiv konnotiert (längere Ferien, juhu!). Wie die Mär von der verlängerten „Osterruhe“ in den Schulen zeigt, bringen sie aber umso mehr Klicks.", "Kunterbunt und laut trudelten via Social Media am Mittwoch die vielen „Eilt“-Meldungen zu den „Ferienverlängerungen“ rund um Ostern ein. Nur stimmten sie halt – wieder einmal – de facto nicht.", "Abgesehen davon, dass seit dem Ur-Lockdown vor einem Jahr ständig fälschlicherweise von „geschlossenen“ Schulen die Rede ist, stimmt auch hier die kolportierte Wahrheit nicht mit der faktischen überein:", "Das Bildungsministerium hat von sich aus zu keinem Zeitpunkt wirklich in Betracht gezogen, die Osterferien faktisch zu „verlängern“ - das würde immerhin einem mehrtägigen Unterrichtsentfall entsprechen.  :", "Vorgeschlagen wurde es dann erstmals in der Marathonsitzung in der Nacht auf Mittwoch – von jemandem, der entweder wenig Ahnung vom föderalistischen Bildungssystem oder Lust auf Herausforderungen haben dürfte. ", "Berichtet wurde davon in sämtlichen (Qualitäts-)Medien den ganzen Mittwoch über aber dennoch flächendeckend, wobei vermutlich der (in der eigenen Schulzeit gehegte?) Wunsch der Vater des Gedankens gewesen sein muss.", "Denn dass die unterrichtsfreie Zeit nicht einfach so, wie etwa ein Betriebsurlaub in der Privatwirtschaft, freihändig verkürzt, verlängert oder sonst wie modelliert werden kann, sagt einem auch der Blick in das Lehrerdienstrecht: „Längere Ferien“, was genau soll das sein?", "Unbezahlter Urlaub für Pädagogen? Wenn, dann nur auf Staatskosten. Trotz der vielen Lockdowns hat Bildungsminister Heinz Faßmann (ÖVP) die Unterrichtszeit aber bisher nicht auch nur um eine Sekunde verkürzt oder gestrichen.", "Wie hätte er der streitbaren Lehrergewerkschaft auch bloß den (unverschuldeten) Verdienstentgang erklären sollen? Der von Epidemiologen geforderte und der am Mittwoch kolportierte Unterrichtsentfall wäre also eine Premiere gewesen - selbst im Ausnahmezustand der Pandemie.", "Die „eiligen“ Berichte zur „Ferienverlängerung“ zeigen jedenfalls auf, dass das (mediale) Wissen über schulrechtliche Fragen begrenzt sein dürfte. Und dass verkürzte Interpretationen der Politik (geschlossene Schulen, buh!)", "nicht wahrer werden, nur weil man sie plötzlich positiv konnotiert (längere Ferien, juhu!). Die vielen Schlagzeilen sind inzwischen ein Mahnmal dafür, wie hoch die Emotionen schaukeln und wie groß die Skandalisierungslust ist, wenn es um die Betreuungsfrage geht.", "Für differenzierte Begriffserklärungen (Was bedeuten „Ferien“? Was sind „geschlossene Schulen“?) bleibt da meist keine Zeit.", "Doch alleine aus Respekt vor den (Elementar-)Pädagogen und Schulleitern, die sich in dieser Zeit vielfach in den Dienst der Allgemeinheit stellen, sollte man die eigenen Worte – ob auf Zeitungspapier gedruckt oder für die digitale Ewigkeit bestimmt – mit Bedacht wählen.", "Eine Lektion, die das Coronavirus ohnedies täglich lehrt – ob im Präsenz- oder Fernunterricht." ],
  "articleContentTranslated" : [ "Abbreviated interpretations (closed schools, boo!) Do not become truer just because they have a positive connotation (longer holidays, yay!). As the fairy tale of the extended “Easter rest” in schools shows, they bring even more clicks.", "Colorful and loud, the many \"urgent\" messages about the \"holiday extensions\" around Easter arrived on Wednesday via social media. Only - once again - they were de facto wrong.", "Apart from the fact that since the original lockdown a year ago people have been mistakenly talking about \"closed\" schools, here too the rumored truth does not agree with the factual one:", "At no point did the Ministry of Education really consider actually \"extending\" the Easter holidays - that would at least correspond to the absence of several days of classes. :", "It was then proposed for the first time in the marathon meeting on Wednesday night - by someone who either has little knowledge of the federal education system or is interested in challenges.", "It was reported in all (quality) media throughout Wednesday, but nevertheless nationwide, whereby the wish (cherished in your own school days?) Must have been the father of the thought.", "Because the fact that the time off from lessons cannot be shortened, extended or otherwise modeled in a hands-free manner, like a company vacation in the private sector, can be seen from a look at the teaching law: \"Longer vacation\", what exactly is that supposed to be?", "Unpaid leave for educators? If so, then only at state expense. Despite the many lockdowns, Education Minister Heinz Faßmann (ÖVP) has so far not shortened or canceled the teaching time by one second.", "How could he have explained the (through no fault) loss of earnings to the militant teachers' union? The cancellation of lessons demanded by epidemiologists and the one that was rumored on Wednesday would have been a premiere - even in the state of emergency of the pandemic.", "In any case, the “urgent” reports on the “vacation extension” show that (media) knowledge about school law issues is likely to be limited. And that abbreviated interpretations of politics (closed schools, boo!)", "don't become truer just because you suddenly have a positive connotation (longer vacation, yay!). The many headlines are now a memorial for how high the emotions rock and how great the desire to scandalize is when it comes to the question of care.", "There is usually no time for differentiated explanations of terms (what do “holidays” mean? What are “closed schools”?).", "But just out of respect for the (elementary) teachers and school principals, who often put themselves in the service of the general public during this time, you should choose your own words carefully - whether printed on newsprint or intended for digital eternity.", "A lesson that the coronavirus teaches every day anyway - whether in face-to-face or distance learning." ]
}