{
  "id" : "izUFj6bN",
  "url" : "https://kurier.at/chronik/oesterreich/festgenommene-nach-asyl-demo-in-innsbruck-identifiziert/401176333",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T17:24:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4913230/46-175267517.jpg",
  "imageCopyright" : "APA/ZEITUNGSFOTO.AT/LIEBL DANIEL / ZEITUNGSFOTO.AT/LIEBL DANIEL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Festgenommene nach Asyl-Demo in Innsbruck identifiziert",
  "articleTitleTranslated" : "Detainees identified after asylum demonstration in Innsbruck",
  "articleContent" : [ "Nach der aus dem Ruder gelaufenen und teils gewaltsamen Demonstration für Flüchtlinge und gegen Abschiebungen am Samstagnachmittag in Innsbruck sind mittlerweile alle 15 wegen versuchten Widerstands gegen die Staatsgewalt Festgenommenen identifiziert und aus der Haft entlassen worden.", "Bei den Betroffenen handle es sich um \"hauptsächlich amtsbekannte Personen mit gewaltbereiter Demonstrationserfahrung\", die Teil des linksradikalen \"Schwarzen Blocks\" seien, so die Polizei. Sie wurden auf freiem Fuß angezeigt.", "Ergänzende Ermittlungen würden laufen. Die kurzfristig Festgenommenen seien bei der Demo gewalttätig gegen die eingesetzten Polizisten vorgegangen, wurde bekräftigt.", "Die acht Männer und sieben Frauen im Alter zwischen 19 und 35 Jahren würden aus Innsbruck, Salzburg, Linz, Wien und Deutschland stammen. Acht von ihnen haben die österreichische, sechs die deutsche und eine die belgische Staatsbürgerschaft.", "\"Ein Teil dieser Personen ist sowohl in Deutschland als auch in Österreich wegen massiver gerichtlich strafbarer Handlungen, welche in Zusammenhang mit nichtfriedlichen Demonstrationen stehen, bekannt\", teilte die Landespolizeidirektion Tirol in einer Aussendung mit.", "Auflösung laut Polizei provoziert Man könne darauf schließen, dass die Betroffenen nur deshalb nach Innsbruck anreisten, um unter anderem durch Gewalt gegen die Polizei die Auflösung der Versammlung zu provozieren und die Auseinandersetzung mit den Beamten bewusst zu suchen, um dann die Maßnahmen irreführend als \"Polizeigewalt\" darzustellen und möglichst öffentlichkeitswirksam zu \"vermarkten\", wie es hieß.  ", "Und die Tiroler Polizei ging auf weitere Details des Ablaufs der Demo ein. So seien vom \"Schwarzen Block\" auch pyrotechnische Gegenstände geworfen worden - teils mit \"erheblicher Wirkung\". Zudem seien sogenannte \"Demo-Sanitäter\" aufmarschiert, ausgestattet mit einer Art Uniform und Helm.", "Dies sei für friedliche Demonstrationen in Innsbruck \"völlig untypisch\" und deute darauf hin, dass eine gewaltsame Auseinandersetzung mit der Polizei gesucht und einkalkuliert wurde.", "Demo-Veranstalter Nick Grüner von der Sozialistischen Jugend Tirol hatte den Ablauf der Demo anders geschildert und scharfe Kritik an der Vorgangsweise der Polizei geübt. Menschen seien über den Boden geschleift worden, das Eingreifen der Exekutive sei zutiefst unverhältnismäßig gewesen.", "Und Grüner erhob am Dienstag in einer \"Gemeinsamen Stellungnahme der AktivistInnen\" weitere Vorwürfe gegen die Polizei, die allerdings nicht die Demonstration an sich betrafen. So hätten aus der Haft inzwischen Entlassene von \"mutmaßlicher Repression\" berichtet.", "Diese hätten etwa kein Telefonat führen dürfen, zudem sei bei Amtshandlungen keine Rücksicht auf Körperuntersuchung durch das gleiche Geschlecht genommen worden.", "Auch körperliche Übergriffe hätten stattgefunden, indem beispielsweise einer Person bei der polizeilichen Körperuntersuchung von hinten in den Schritt gefasst wurde.", "Ein Sprecher der Polizei erklärte gegenüber der APA, dass man die Vorwürfe, von denen man bis Dienstag nichts gewusst habe, ernst nehme und ihnen nachgehe. So würden Befragungen und Einvernahmen durchgeführt und die Ergebnisse der Erhebungen dann der Staatsanwaltschaft übermittelt." ],
  "articleContentTranslated" : [ "After the partly violent demonstration for refugees and against deportations on Saturday afternoon in Innsbruck, which got out of hand, all 15 people arrested for attempting to resist state violence have now been identified and released from custody.", "According to the police, those affected are \"mainly people who are known to the authorities and who have experienced violent demonstrations\" and who are part of the radical left-wing \"black block\". They were reported at large.", "Additional investigations would be ongoing. Those arrested at short notice had taken violent action against the police officers deployed during the demonstration, it was confirmed.", "The eight men and seven women between the ages of 19 and 35 would come from Innsbruck, Salzburg, Linz, Vienna and Germany. Eight of them have Austrian, six German and one Belgian citizenship.", "\"Some of these people are known both in Germany and Austria because of massive judicial criminal acts in connection with non-peaceful demonstrations,\" said the Tyrolean Police Directorate in a broadcast.", "Dissolution provoked according to the police One can conclude that the persons concerned only traveled to Innsbruck to, among other things, use violence against the police to provoke the dissolution of the meeting and to deliberately seek a dispute with the officials, in order to then mislead the measures as “police violence \"to represent and to\" market \"as publicly as possible, as it was said.", "And the Tyrolean police went into further details of the course of the demo. For example, pyrotechnic objects were also thrown from the \"black block\" - in some cases with \"significant effects\". In addition, so-called \"demo paramedics\" were deployed, equipped with a kind of uniform and helmet.", "This is \"completely atypical\" for peaceful demonstrations in Innsbruck and indicates that a violent confrontation with the police was sought and taken into account.", "Demo organizer Nick Grüner from the Socialist Youth Tyrol described the demo differently and sharply criticized the police's approach. People were dragged across the floor, and the intervention of the executive was deeply disproportionate.", "And on Tuesday, Grüner raised further allegations against the police in a \"joint statement by the activists\", although these did not concern the demonstration itself. For example, those released from prison have now reported \"alleged repression\".", "These were not allowed to make a phone call, and in addition, no consideration was given to physical examinations by the same sex during official acts.", "Physical assaults had also taken place, for example when a person was grabbed in the crotch from behind during the police physical examination.", "A spokesman for the police told the APA that the allegations, which were unknown until Tuesday, are being taken seriously and are being investigated. Interviews and interrogations would be carried out and the results of the surveys would then be transmitted to the public prosecutor's office." ]
}