{
  "id" : "j02TLV7b",
  "url" : "https://kurier.at/sport/fussball/hansi-flick-nach-historischer-pokal-pleite-von-bayern-muenchen-gibt-keine-entschuldigung-mehr/401155593",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T08:45:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4871460/46-174048572.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Bayerns historische Pokal-Pleite: \"Gibt keine Entschuldigung mehr\"",
  "articleTitleTranslated" : "Bavaria's historic cup bankruptcy: \"There is no longer any excuse\"",
  "articleContent" : [ "Die Münchner scheiterten erstmals seit mehr als 20 Jahren in der zweiten Runde des DFB-Pokals: \"Natürlich ist es ein Schock.\" Bayern-Trainer Hansi Flick und Angreifer Thomas Müller haben nach dem überraschenden Pokal-K.o. gegen Holstein Kiel die Leistung des Zweitligisten anerkannt.", "\"Glückwunsch an Kiel, die haben gefightet, es war ein Pokalfight, wir haben viel zu tun\", sagte der Trainer des deutschen Rekordmeisters nach dem 5:6 (2:2, 2:2, 1:1) im Elfmeterschießen. Flick räumte ein: \"Natürlich ist es ein Schock, wir sind natürlich enorm enttäuscht.\"", "Erstmals seit 17 Jahren kassierten die Bayern im Pokal eine Niederlage gegen ein klassentieferes Team. \"Im Moment ist das so ein Lauf, den wir haben. Wir müssen jetzt nach vorne schauen, wir müssen viel Arbeiten.", "Es gibt auch keine Entschuldigung mehr\", so Flick. \"Wir sind bedient\" \"Sie haben das ganz gut gemacht, es war jetzt keine Pokal-Sensation, die sich von Anfang an abgezeichnet hat\", sagte Müller, räumte aber ein: \"Kiel hat das relativ kaltschnäuzig bestraft.\"", "Das Aus als Favorit sei \"enttäuschend und extrem bitter. Wir sind natürlich bedient. Dass die Stimmung nicht gut ist, kann man sich denken\". © Bild: APA/AFP/POOL/FABIAN BIMMER / FABIAN BIMMER Für die Münchner war es jedenfalls eine historische Niederlage.", "Erstmals seit mehr als 20 Jahren scheiterte der Verein in der zweiten Runde des DFB-Pokals. Am 1. November 2000 verloren die Münchner beim Oberligisten 1. FC Magdeburg ebenfalls im Elfmeterschießen. Die Niederlage in Kiel war auch die erste seit 17 Jahren gegen einen unterklassigen Verein.", "Zudem bedeutete sie das Ende einer Siegesserie nach 13 Pokal-Spielen." ],
  "articleContentTranslated" : [ "The Munich team failed for the first time in more than 20 years in the second round of the DFB Cup: \"Of course it's a shock.\" Bayern coach Hansi Flick and attacker Thomas Müller have after the surprising cup knockout. against Holstein Kiel recognized the performance of the second division team.", "\"Congratulations to Kiel, they fought, it was a cup fight, we have a lot to do,\" said the coach of the German record champions after the 5: 6 (2: 2, 2: 2, 1: 1) on penalties. Flick admitted: \"Of course it's a shock, of course we are enormously disappointed.\"", "For the first time in 17 years, Bayern suffered a defeat in the cup against a lower-class team. \"At the moment it's such a run that we have. We have to look ahead now, we have to work a lot.", "There is no longer any excuse, \"said Flick.\" We are served \"\" You did very well, it wasn't a cup sensation that emerged from the start, \"said Müller, but admitted:\" Kiel punished that relatively coldly. \"", "The end of the favorite is \"disappointing and extremely bitter. We are of course served. You can imagine that the mood is not good\". © Image: APA / AFP / POOL / FABIAN BIMMER / FABIAN BIMMER For the people of Munich it was a historic defeat.", "For the first time in more than 20 years, the club failed in the second round of the DFB Cup. On November 1, 2000, the Munich team lost to the first division club 1. FC Magdeburg on penalties. The defeat in Kiel was also the first in 17 years against a lower class club.", "It also meant the end of a winning streak after 13 cup games." ]
}