{
  "id" : "J0jFOBif",
  "url" : "https://kurier.at/wirtschaft/trafikanten-wollen-tabak-freimenge-aus-eu-senken/401174959",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T15:08:07Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4524833/46-166284442.jpg",
  "imageCopyright" : "APA/BMF/ZOLL/UNBEKANNT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Trafikanten wollen Tabak-Freimenge aus EU senken",
  "articleTitleTranslated" : "Tobacconists want to reduce the tobacco allowance from the EU",
  "articleContent" : [ "Statt bisher vier Stangen (800 Stück Zigaretten) sollen Raucher und Raucherinnen nur noch eine Stange (200 Stück) aus einem EU-Land mitnehmen können, fordert Trafikantenobmann Josef Prirschl. Er spricht sich damit für eine deutliche Absenkung der Tabak-Freimengen innerhalb der EU aus. ", "Außerdem sollen nur noch 100 statt 400 Zigarillos, 50 statt 200 Zigarren und 250 Gramm statt bisher 1 Kilogramm Feinschnitt importiert werden dürfen. \"Eine Absenkung der Freigrenzen bringt dem Staat Mehreinnahmen in Millionenhöhe und sichert die Existenzen der Trafiken in Österreich\", so Prirschl.", "Vorbild sei Frankreich. Dort sei die Reduktion nach den gestiegenen Tabakverkaufszahlen im eigenen Land bereits im August beschlossen worden. Weniger Schmuggelzigaretten Coronabedingt ist es im vergangenen Jahr zu einem starken Rückgang bei Schmuggelzigaretten gekommen.", "Fuhren viele Österreicher früher nach Slowenien, Ungarn oder Tschechien, um dort billige Zigaretten zu kaufen, so war das aufgrund der Einschränkungen zum Teil nicht möglich.", "Weniger Schmuggeltschick sorgten beim Staat für höhere Einnahmen durch die Tabaksteuer und bei den Trafikanten für höhere Umsätze und Spannen. Eine mengenmäßige Einfuhrbeschränkung soll diese für Staat und Trafiken günstige Lage weiter fortsetzen.", "In vielen österreichischen Nachbarländern sind Zigaretten deutlich günstiger als hierzulande. Schon 2010 stellte der Oberste Gerichtshof (OGH) in einem Urteil fest, dass die Beschränkung der Tabak-Freimengen innerhalb der EU rechtswidrig ist." ],
  "articleContentTranslated" : [ "Instead of the previous four sticks (800 pieces of cigarettes), smokers should only be able to take one stick (200 pieces) with them from an EU country, demands tobacco shop manager Josef Prirschl. He is in favor of a significant reduction in the tobacco allowances within the EU.", "In addition, only 100 instead of 400 cigarillos, 50 instead of 200 cigars and 250 grams instead of the previous 1 kilogram of fine cut should be allowed. \"A lowering of the exemption limits brings the state additional income in the millions and secures the existence of tobacconists in Austria\", said Prirschl.", "France is a role model. There, the reduction was already decided in August after the increased tobacco sales in their own country. Fewer contraband cigarettes Due to the corona, there has been a sharp decline in smuggled cigarettes in the past year.", "If many Austrians used to go to Slovenia, Hungary or the Czech Republic to buy cheap cigarettes there, this was sometimes not possible due to the restrictions.", "Fewer smuggled goods resulted in higher revenues from the tobacco tax for the state and higher sales and margins for tobacconists. A quantitative import restriction should continue this favorable location for the state and tobacconists.", "In many of Austria's neighboring countries, cigarettes are much cheaper than in Germany. As early as 2010, the Supreme Court ruled that the restriction of the tobacco allowances within the EU is illegal." ]
}