{
  "id" : "J0V0RuJN",
  "url" : "https://kurier.at/politik/inland/statistik-austria-hohe-dunkelziffer-bei-corona-infektionen/401110326",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T10:34:18Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Statistik Austria: Hohe Dunkelziffer bei Corona-Infektionen",
  "articleTitleTranslated" : "Statistics Austria: high number of unreported cases of corona infections",
  "articleContent" : [ "Die Dunkelziffer der Corona-Infizierten ist hoch. Im November waren 3,1% der Bevölkerung ab 16 Jahren infiziert.", "Das zeigen erste Zwischenergebnisse der aktuellen landesweiten COVID-19 Prävalenzstudie, die die Statistik Austria im Auftrag des Bundesministeriums für Bildung, Wissenschaft und Forschung und in Zusammenarbeit mit dem Österreichischen Roten Kreuz sowie der Medizinischen Universität Wien durchführt.  ", "Die Brutto-Stichprobe der Studie umfasste insgesamt 7.823 in Privathaushalten lebende Personen ab 16 Jahren. Davon haben bis Ende Oktober 2.504 Personen zugesagt, sich an einem vereinbarten Termin auf SARS-CoV-2 testen zu lassen.", "Von 12. bis 14.  November wurde bei 2.263 Personen ein Nasen-Rachen-Abstrich abgenommen. Bei 48 Personen ergab die PCR-Analyse des Abstrichs ein positives Testergebnis.", "Eine Nachbefragung bei Personen, die zum Testzeitpunkt nicht erschienen waren, ergab, dass sich zu diesem Zeitpunkt zumindest 24 Personen in behördlich angeordneter Quarantäne aufgrund eines positiven Testergebnis befanden.", "In Summe waren somit mindestens 72 Stichprobenpersonen im Zeitraum von 12. bis 14.  November 2020 mit dem Coronavirus SARS-CoV-2 infiziert. Die hochgerechnete Gesamtzahl der Infektionen von 12. bis 14.  November 2020 beträgt 228.000.", "Das entspricht einem Anteil von 3,1% der in Privathaushalten lebenden Bevölkerung ab 16 Jahren. Unter Berücksichtigung der statistischen Schwankungsbreite liegt dieser Wert zwischen 166.000 und 295.000 infizierten Menschen bzw. einer Prävalenz von 2,2% bis 4,0%.", "Dabei ist die Prävalenz in Westösterreich (Tirol, Vorarlberg, Salzburg, Oberösterreich) signifikant höher als in Ostösterreich (Wien, Niederösterreich, Burgenland). \"Massentestungen dringend notwendig\" Heinz Faßmann, Bundesminister für Bildung, Wissenschaft und Forschung sagt:", "„Die vergleichsweise hohe Dunkelziffer zeigt uns, dass Instrumente wie die bevorstehenden Massentestungen dringend notwendig sind, um die Infektionsketten zu durchbrechen und die Verbreitung der Pandemie einzudämmen.  :", "Auch asymptomatische Personen sind infektiös und können das Virus weitertragen. Mit der Massentestung wollen wir möglichst viele dieser Personen orten, damit sie nicht andere Personen anstecken können“", "Dunkelziffer im Westen höher als im Osten Statistik-Austria-Generaldirektor Tobias Thomas ergänzt: „Mitte November lag der Anteil SARS-CoV-2-Infizierter an der österreichischen Wohnbevölkerung ab 16 Jahren im Schnitt bei 3,1%.  “", "Dabei waren die Anteile in Westösterreich signifikant höher als in Ostösterreich. Im Vergleich zu den letzten Prävalenzstudien im April und Mai zeigt sich damit ein erheblicher Anstieg des Infektionsgeschehens kurz vor dem zweiten Lockdown“", "Bei der Anfang April von SORA durchgeführten Studie waren auf Basis der Hochrechnung noch maximal 0,8% der ab 16-jährigen Personen in Österreichs Privathaushalten infiziert.  “", "Ende April und Ende Mai sank der Anteil auf unter 0,2%. 55 Prozent der Infektionen behördlich nicht erfasst 55% der Infektionen kurz vor dem zweiten Lockdown waren behördlich nicht erfasst, und diese sind größtenteils symptomarm Zwischen 12. und 14.  November 2020 waren in Österreich zwischen 166.000 bis 295.000 Personen mit dem Coronavirus SARS-CoV-2 infiziert.  ", "Weniger als die Hälfte der in der Studie nachgewiesenen SARS-CoV-2-Infektionen (rund 103.000) waren laut Auskunft der in der Studie befragten bzw. getesteten Personen bereits behördlich bekannt (Personen in behördlicher Quarantäne mit positivem Testergebnis sowie Personen, die bereits zurückliegend ein positives Testergebnis hatten und in dieser Studie wiederholt positiv getestet wurden).  ", "Daraus lässt sich ableiten, dass rund 55% der akuten Infektionen behördlich unerkannt bleiben." ],
  "articleContentTranslated" : [ "The number of unreported cases of corona infected is high. In November, 3.1% of the population aged 16 and over was infected.", "This is shown by the first interim results of the current nationwide COVID-19 prevalence study, which Statistics Austria is carrying out on behalf of the Federal Ministry of Education, Science and Research and in cooperation with the Austrian Red Cross and the Medical University of Vienna.", "The gross sample of the study comprised a total of 7,823 people aged 16 and over living in private households. Of these, 2,504 people had agreed to be tested for SARS-CoV-2 at an agreed date by the end of October.", "From November 12 to 14, a nasopharynx swab was taken from 2,263 people. In 48 people, PCR analysis of the smear gave a positive test result.", "A follow-up survey of people who had not appeared at the time of the test showed that at that time at least 24 people were in officially ordered quarantine due to a positive test result.", "In total, at least 72 sample persons were infected with the coronavirus SARS-CoV-2 in the period from November 12 to 14, 2020. The projected total number of infections from November 12 to 14, 2020 is 228,000.", "This corresponds to 3.1% of the population aged 16 and over living in private households. Taking into account the statistical fluctuation range, this value is between 166,000 and 295,000 infected people or a prevalence of 2.2% to 4.0%.", "The prevalence in western Austria (Tyrol, Vorarlberg, Salzburg, Upper Austria) is significantly higher than in eastern Austria (Vienna, Lower Austria, Burgenland). \"Mass testing urgently needed\" Heinz Faßmann, Federal Minister for Education, Science and Research says:", "“The comparatively high number of unreported cases shows us that instruments such as the upcoming mass tests are urgently needed to break the chains of infection and curb the spread of the pandemic. :", "Asymptomatic people are also infectious and can pass the virus on. With mass testing, we want to locate as many of these people as possible so that they cannot infect other people \"", "The number of unreported cases is higher in the west than in the east, Statistics Austria General Director Tobias Thomas adds: “In mid-November, the proportion of SARS-CoV-2 infected people in the Austrian resident population aged 16 and over was an average of 3.1%. \"", "The proportions in western Austria were significantly higher than in eastern Austria. Compared to the last prevalence studies in April and May, this shows a considerable increase in the number of infections shortly before the second lockdown \"", "In the study carried out by SORA at the beginning of April, based on the extrapolation, a maximum of 0.8% of people aged 16 and over in Austria's private households were infected. \"", "At the end of April and the end of May, the share fell to below 0.2%. 55 percent of the infections were not officially recorded 55% of the infections shortly before the second lockdown were not officially recorded, and most of them are symptom-free. Between November 12 and 14, 2020, between 166,000 and 295,000 people in Austria were infected with the SARS-CoV-2 coronavirus infected.", "Less than half of the SARS-CoV-2 infections detected in the study (around 103,000) were already known to the authorities according to the information from the people interviewed or tested in the study (people in official quarantine with positive test results as well as people who had previously had one had a positive test result and tested positive repeatedly in this study).", "It can be deduced from this that around 55% of acute infections go undetected by the authorities." ]
}