{
  "id" : "J0zHhq42",
  "url" : "https://salzburg.orf.at/stories/3079760/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-12-09T10:40:57Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/10/05/crops/w=1280/493121_opener_166105_landtag.jpg?s=d6acfca2f1175f70746ae911a99efb2241b47c99",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "2021: Landesbudget mit 413,5 Mio. Euro Neuschulden",
  "articleTitleTranslated" : "2021: State budget with EUR 413.5 million in new debts",
  "articleContent" : [ "Damit sollen Investitionen möglich werden, um die angeschlagene Wirtschaft anzukurbeln.", "SPÖ und FPÖ haben bereits Widerstand angekündigt.Großer Teil für Gesundheitsbereich Der nun nach der doppischen Buchhaltung vorgelegte Haushalt sieht Einnahmen und Ausgaben von jeweils 3,3 Milliarden Euro vor, hier ist die Neuverschuldung noch nicht eingerechnet.", "Mit 897 Mio. Euro fließt mehr als ein Viertel des gesamten Geldes in den Bereich Gesundheit und Spitäler. Die geplanten Neubauten und Sanierungen der Spitäler sind dabei eingerechnet.", "Die Auswirkungen der Krise machte Stöckl anhand einer Zahl fest: Alleine die Ertragsanteile wurden nun um 130 Millionen Euro unter der ursprünglichen Annahme veranschlagt.", "Dazu kämen weitere massive Mindereinnahmen aus Gebühren und dem Wohnbauförderungsbeitrag.Opposition kritisiert mangelnde Transparenz Die beiden Oppositionsparteien SPÖ und FPÖ hatten am Sonntag angekündigt, einer neuerlichen Änderung des Haushaltsgesetzes nicht mehr zuzustimmen.", "Der Landtag hatte im Frühjahr der Landesregierung für 2020 die Möglichkeit gegeben, bis zu 250 Mio. Euro Kredite zur Bewältigung der Coronaviruskrise aufzunehmen.", "Die Regierung habe aber die versprochene Transparenz bei der Verwendung dieser Mittel vermissen lassen, weshalb es keinen neuerlichen „Persilschein“ gebe, so die Klubvorsitzenden Michael Wanner und Marlene Svazek.", "Die Ausschussberatungen sind für Mittwoch und Donnerstag anberaumt. Die endgültige Beschlussfassung soll dann am kommenden Mittwoch im Plenum des Landtags erfolgen." ],
  "articleContentTranslated" : [ "This should make investments possible in order to stimulate the ailing economy.", "The SPÖ and FPÖ have already announced resistance. A large part for the health sector The budget now presented after the double bookkeeping provides for income and expenditure of 3.3 billion euros each, the new debt is not yet included here.", "With 897 million euros, more than a quarter of the total money goes to the health and hospitals sector. The planned new buildings and renovations of the hospitals are included.", "Stöckl determined the effects of the crisis on the basis of a number: the income shares alone were now estimated at 130 million euros under the original assumption.", "In addition, there would be further massive shortfalls in income from fees and the housing subsidy. Opposition criticizes lack of transparency The two opposition parties SPÖ and FPÖ announced on Sunday that they would no longer agree to another amendment to the budget law.", "In the spring of 2020, the state parliament gave the state government the opportunity to take out loans of up to EUR 250 million to deal with the coronavirus crisis.", "However, the government missed the promised transparency in the use of these funds, which is why there is no new \"clean bill\", according to club chairmen Michael Wanner and Marlene Svazek.", "The committee deliberations are scheduled for Wednesday and Thursday. The final decision is then to take place next Wednesday in the plenary session of the state parliament." ]
}