{
  "id" : "J1AkBYmp",
  "url" : "https://kurier.at/wirtschaft/regierung-senkt-maut-fuer-emissionsfreie-lkw/401198941",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T14:21:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2870375/20181014-ABD0007-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Regierung senkt Maut für emissionsfreie Lkw",
  "articleTitleTranslated" : "Government cuts tolls for zero-emission trucks",
  "articleContent" : [ "Die türkis-grüne Regierung plant die kilometerabhängige Maut für emissionsfreie Lastwagen (Lkw) auf Autobahnen und Schnellstraßen gegenüber den Tarifen für Diesel-Lkw weiter zu senken.", "Der Ministerrat verabschiedete dazu am Mittwoch eine vom Umwelt- und Verkehrsministerium eingebrachte Änderung des Mautgesetzes. In der Folgenabschätzung heißt es jedoch, die Auswirkungen auf die Asfinag-Einnahmen seien \"minimal\", weil es noch kaum Lkw mit Elektro- oder Wasserstoff-Motor gibt.", "Nur ein Viertel der Kosten Konkret sollen Kfz über 3,5 Tonnen höchstzulässiges Gesamtgewicht, die über einen reinen Elektro- oder reinen Wasserstoff-Brennstoffzellenantrieb verfügen, statt der Hälfte nur mehr ein Viertel der Lkw-Maut zahlen.", "Das Ausmaß der höchstmöglichen Tarifspreizung werde zugunsten emissionsfreier Lkw so erhöht, dass der Tarif für diese Fahrzeuge nicht mehr nur bis zu 50 Prozent, sondern nunmehr bis zu 75 Prozent unter dem höchsten Tarif für Fahrzeuge mit Euro-Emissionsklassen liegen dürfe, lautete der Antrag von Klimaministerin Leonore Gewessler (Grüne).  ", "Sollte langfristig sich die Anzahl der betroffenen Fahrzeuge deutlich erhöhen, werde im Wege der jährlich zu erlassenden Mauttarifverordnungen der Tarifbonus für emissionsfreie Fahrzeuge \"aufkommensneutral\" zu gestalten sein, um erhebliche Einnahmenverluste der Asfinag zu verhindern, heißt es in der Folgenabschätzung weiter. " ],
  "articleContentTranslated" : [ "The turquoise-green government plans to further reduce the kilometer-based toll for emission-free trucks on motorways and expressways compared to the tariffs for diesel trucks.", "On Wednesday, the Council of Ministers passed an amendment to the Toll Act introduced by the Ministry of Environment and Transport. The impact assessment states, however, that the effects on Asfinag revenues are \"minimal\" because there are hardly any trucks with electric or hydrogen engines.", "Only a quarter of the costs Specifically, vehicles with a maximum permissible total weight of 3.5 tonnes that have a purely electric or purely hydrogen fuel cell drive should only pay a quarter of the truck toll instead of half.", "The extent of the highest possible tariff spread will be increased in favor of emission-free trucks so that the tariff for these vehicles may no longer be up to 50 percent, but now up to 75 percent below the highest tariff for vehicles with euro emission classes, according to the climate minister's proposal Leonore Gewessler (Greens).", "Should the number of affected vehicles increase significantly in the long term, the tariff bonus for emission-free vehicles will have to be made \"revenue-neutral\" by way of the annual toll tariff regulations in order to prevent Asfinag from significant revenue losses, the impact assessment continues." ]
}