{
  "id" : "J1ECNl7l",
  "url" : "https://kurier.at/wirtschaft/vodafone-chef-zu-corona-app-bei-datenschutz-ueber-schatten-springen/401165577",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T08:13:16Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4891374/46-174155942.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Vodafone-Chef zu Corona-App: Bei Datenschutz \"über Schatten springen\"",
  "articleTitleTranslated" : "Vodafone boss on Corona app: \"Jump over shadows\" on data protection",
  "articleContent" : [ "Der Deutschland-Chef des Telefonkonzerns Vodafone schlägt vor, Mobilfunkdaten stärker zur Bekämpfung der Corona-Pandemie einzusetzen. Aktuell gestatte das der Datenschutz nicht, sagte der Österreicher Hannes Ametsreiter dem Nachrichtenmagazin \"Der Spiegel\".", "Er frage sich angesichts der aktuellen Fallzahlen in diesem Punkt aber, \"ob wir jetzt nicht mal über unseren Schatten springen sollten\", so der Manager laut einer Vorausmeldung.", "\"Mobilitätsdaten können helfen, die Krise schneller und besser zu bewältigen - man sollte also überlegen, ob man sie nicht besser nutzen könnte\", betonte Ametsreiter. \"Die großen Entscheidungen in einer Pandemie sollten auf Basis einer möglichst guten und reichhaltigen Datenbasis gefällt werden.\"", "Er kenne das System aus Österreich und halte es für einen Ansatz, über den man nachdenken sollte. \"Man könnte darüber Rückschlüsse auf die Mobilität bestimmter Personengruppen oder in bestimmten Gegenden erheben\", sagte Ametsreiter.", "Damit ließe sich beispielsweise verfolgen, wie sich Einreisende aus Risikoländern bewegt hätten.", "\"Wenige Probleme\" bei anonymisierten Daten Er wolle den Datenschutz nicht aushebeln: So lange die Daten anonymisiert weitergegeben und keine Identitäten offengelegt würden, sehe er \"viele Vorteile und wenige Probleme\".", "Ametsreiter spricht sich im \"Spiegel\" auch für eine Debatte über einen weitergehenden Ansatz aus: \"Personalisierte Daten wären ein weitreichender Schritt, selbst darüber sollte man aber nachdenken und reden können.", "Solche Einschränkungen der aktuellen Rechtslage sollten diskutabel sein - wenn uns das andere Freiheiten früher zurückbringt.\"", "Über die deutsche Corona-Warn-App, die vom Vodafone-Konkurrenten Deutsche Telekom mitentwickelt wurde, äußerte sich der 54-Jährige kritisch: Sie biete \"prinzipiell gute Möglichkeiten - nur sollten die technologisch auch ausgeschöpft werden\"." ],
  "articleContentTranslated" : [ "The Germany boss of the telephone company Vodafone suggests using cellular data more to combat the corona pandemic. Data protection does not currently allow this, said Austrian Hannes Ametsreiter to the news magazine \"Der Spiegel\".", "In view of the current number of cases on this point, he was wondering \"whether we shouldn't jump over our shadow now,\" the manager said according to an advance notice.", "\"Mobility data can help to cope with the crisis faster and better - so you should consider whether you could use it better,\" emphasized Ametsreiter. \"The big decisions in a pandemic should be made on the basis of as good and comprehensive a database as possible.\"", "He knows the system from Austria and thinks it is an approach worth thinking about. \"You could draw conclusions about the mobility of certain groups of people or in certain areas,\" said Ametsreiter.", "This could be used, for example, to track how travelers from risk countries had moved.", "\"Few problems\" with anonymized data He does not want to undermine data protection: As long as the data is passed on anonymously and no identities are disclosed, he sees \"many advantages and few problems\".", "Ametsreiter also speaks out in the \"Spiegel\" for a debate about a more far-reaching approach: \"Personalized data would be a far-reaching step, but you should be able to think and talk about that.", "Such restrictions of the current legal situation should be debatable - if that brings us back other freedoms sooner. \"", "The 54-year-old was critical of the German Corona warning app, which was co-developed by the Vodafone competitor Deutsche Telekom: It offers \"in principle good opportunities - but they should be used to the full technologically.\"" ]
}