{
  "id" : "j1kDHbqk",
  "url" : "https://kurier.at/chronik/oesterreich/austrian-world-summit-arnold-schwarzenegger-laedt-am-1-juli-zum-klimagipfel-nach-wien/401177290",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T15:37:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4915180/46-146443719.jpg",
  "imageCopyright" : "APA/AFP/ALEX HALADA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Arnold Schwarzenegger lädt am 1. Juli zum Klimagipfel nach Wien",
  "articleTitleTranslated" : "Arnold Schwarzenegger invites you to the climate summit in Vienna on July 1st",
  "articleContent" : [ "\"Arnie\" wird wieder selbst anreisen, der \"Climate Kirtag\" am Heldenplatz Corona-bedingt jedoch entfallen. Der Austrian World Summit (AWS) wird am 1. Juli 2021 zum fünften Mal unter dem Ehrenschutz von Bundespräsident Alexander Van der Bellen in Wien stattfinden.", "In der Spanischen Hofreitschule werden Gäste aus aller Welt unter dem Motto \"Healthy Planet - Healthy People\" über aktuelle Klimathemen wie den Wiedereintritt der USA in den Klimavertrag von Paris oder den European Green Deal diskutieren.", "Gastgeber Arnold Schwarzenegger wird wieder mit dabei sein. \"Ich freue mich, dass Bundespräsident Alexander Van der Bellen, Bundeskanzler Sebastian Kurz und ich bereits zum fünften Mal für den Austrian World Summit eng zusammenarbeiten.", "Viele weitere Klimahelden aus aller Welt werden am 1. Juli in Wien zu uns stoßen, um auf unserer Klimakonferenz Amerikas Wiedereintritt in das Pariser Abkommen zu feiern und den Kampf für einen gesunden Planeten und gesunde Menschen fortzusetzen.", "Gemeinsam können wir die Umweltverschmutzung beenden und echte Klimaschutzmaßnahmen ergreifen\", sagte Schwarzenegger in einer Aussendung der Veranstalter. Projekte und Perspektiven \"Klimakrise, Naturzerstörung und Gesundheitsschutz stehen in einem unmittelbaren Zusammenhang.", "Die Covid-Krise hat uns deutlich gezeigt, wie wichtig eine intakte Umwelt für unsere Gesundheit ist\", betonte Bundespräsident Van der Bellen. Der Austrian World Summit stehe heuer zu Recht unter dem Motto \"Healthy Planet-Healthy People\".", "Der Wiener Klimagipfel solle durch ganz konkrete Projekte und Lösungen Mut machen und neue Perspektiven eröffnen \"für eine gesündere und nachhaltigere Welt\". 2020 war Schwarzenegger nur per Video dabei © Bild:", "BUNDESKANZLERAMT/DRAGAN TATIC \"Ich freue mich auf anregende Gespräche und mutige Lösungsvorschläge von herausragenden Persönlichkeiten und engagierten Klima-Aktivistinnen und Aktivisten.  :", "Mein besonderer Dank gilt Arnold Schwarzenegger, der nicht locker lässt, uns alle immer wieder zu mehr Climate-Action zu ermuntern\", betonte der Bundespräsident. Kurz: AWS \"Nicht mehr wegzudenken\" Auch Bundeskanzler Kurz (ÖVP) unter strich die Bedeutung der Veranstaltung.", "\"Der Austrian World Summit ist dank des Engagements von Arnold Schwarzenegger nicht mehr wegzudenken beim internationalen Klimaschutz. Ich freue mich, dass Europa mit der neuen Biden-Administration und dem Klimabeauftragten der USA, John Kerry, nun wieder einen starken Partner hat beim Klimaschutz.", "Gemeinsam können wir globale Maßnahmen setzen zur Reduktion der CO2-Emissionen und Förderung grüner Technologien. Denn der Klimawandel betrifft uns alle und es ist notwendig, weltweit an einem Strang zu ziehen mit den USA und China.", "Österreich wird weiterhin europaweit eine Pionierrolle einnehmen beim Klimaschutz\", so der Bundeskanzler.", "Neben Vertretern aus Politik, von Interessensgruppen und Wissenschaft werden auch wieder Engagierte aus Sport, Kunst und Kultur erwartet, die sich als \"Climate Action Heroes\" für eine saubere Umwelt und nachhaltige Klimapolitik in ihrem Wirkungsbereich einsetzen.", "So hat den Organisatoren zufolge beispielsweise Ex-Skistar Felix Neureuther seine fixe Teilnahme zugesichert. Corona-sichere Veranstaltung Wie bereits im vergangenen Jahr wird die Konferenz von dem Hygiene-Facharzt Hans-Peter Hutter von der MedUni Wien begleitet.", "Mit ihm gemeinsam wird ein umfangreiches Corona-Sicherheitskonzept erarbeitet. \"Die Covid 19-Impfung wurde zugelassen und die Menschen atmen zu Recht auf. Leider kann unser Planet nicht aufatmen\", betont Monika Langthaler, Direktorin der \"Schwarzenegger Climate Initiative\" und Organisatorin des AWS.", "Mit Verweis auf die Hitzerekorde, die es auch im vergangenen Jahr wieder gab, sieht sie den Emissionsrückgang 2020 als \"höchstens eine kleine Delle in der allgemeinen Entwicklung\". \"Dabei ist unser Planet unser zu Hause und hat sich wahrlich mehr Respekt verdient.", "Wir werden so viele Menschen wie möglich davon überzeugen, sich uns anzuschließen und sich für einen gesunden Planeten einzusetzen\", so Langthaler." ],
  "articleContentTranslated" : [ "\"Arnie\" will be arriving again, but the \"Climate Kirtag\" at Heldenplatz will be canceled due to Corona. The Austrian World Summit (AWS) will take place on July 1, 2021 for the fifth time under the patronage of Federal President Alexander Van der Bellen in Vienna.", "In the Spanish Riding School, guests from all over the world will discuss current climate issues such as the US re-entry into the Paris Climate Agreement or the European Green Deal under the motto \"Healthy Planet - Healthy People\".", "Host Arnold Schwarzenegger will be there again. \"I am delighted that Federal President Alexander Van der Bellen, Federal Chancellor Sebastian Kurz and I are working closely together for the fifth time for the Austrian World Summit.", "Many more climate heroes from around the world will join us on July 1st in Vienna to celebrate America's re-entry into the Paris Agreement at our climate conference and to continue the fight for a healthy planet and healthy people.", "Together we can end environmental pollution and take real climate protection measures, \"said Schwarzenegger in a broadcast by the organizers. Projects and perspectives\" The climate crisis, the destruction of nature and health protection are directly related.", "The Covid crisis has clearly shown us how important an intact environment is for our health, \"emphasized Federal President Van der Bellen. The Austrian World Summit this year is rightly under the motto\" Healthy Planet-Healthy People \".", "The Vienna Climate Summit is intended to encourage courage and open up new perspectives \"for a healthier and more sustainable world\" through specific projects and solutions. In 2020 Schwarzenegger was only there via video © Image:", "BUNDESKANZLERAMT / DRAGAN TATIC \"I look forward to stimulating conversations and courageous suggestions for solutions from outstanding personalities and committed climate activists.:", "My special thanks go to Arnold Schwarzenegger, who persists in encouraging us all to do more climate action again and again, \"emphasized the Federal President. In short: AWS\" We can no longer imagine life without \"Chancellor Kurz (ÖVP) also underlined the importance of the event.", "\"Thanks to Arnold Schwarzenegger's commitment, the Austrian World Summit has become an indispensable part of international climate protection. I am delighted that Europe now has a strong partner in climate protection with the new Biden administration and the US climate officer, John Kerry.", "Together we can take global measures to reduce CO2 emissions and promote green technologies. Because climate change affects us all and it is necessary to pull together with the USA and China worldwide.", "Austria will continue to play a pioneering role in climate protection throughout Europe, \"said the Federal Chancellor.", "In addition to representatives from politics, interest groups and science, people from the fields of sport, art and culture are expected to act as \"Climate Action Heroes\" for a clean environment and sustainable climate policy in their sphere of activity.", "According to the organizers, ex-ski star Felix Neureuther, for example, has confirmed his permanent attendance. Corona-safe event As in the previous year, the conference will be accompanied by hygiene specialist Hans-Peter Hutter from MedUni Vienna.", "A comprehensive corona security concept is being developed with him. \"The Covid 19 vaccination has been approved and people are right to breathe a sigh of relief. Unfortunately, our planet cannot breathe a sigh of relief,\" emphasizes Monika Langthaler, director of the \"Schwarzenegger Climate Initiative\" and organizer of the AWS.", "With reference to the heat records that were there again last year, she sees the reduction in emissions in 2020 as \"at most a small dent in general development\". \"Our planet is our home and has truly earned more respect.", "We will convince as many people as possible to join us and work for a healthy planet, \"said Langthaler." ]
}