{
  "id" : "j1KKBmfZ",
  "url" : "https://www.diepresse.com/5901942/Strategie_Das-BundLaenderDilemma?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-23T17:00:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Das Bund-Länder-Dilemma",
  "articleTitleTranslated" : "The federal-state dilemma",
  "articleContent" : [ "Die Coronakrise, heißt es, zeige bestehende Probleme noch einmal deutlicher auf: wie auch jene zwischen Bund und Ländern.  Kompetenzstreit und Machtspiele lähm(t)en die Pandemiebekämpfung.", "Von der Corona-Ampel bis zum Massentest: Die zweite Welle der Pandemie war geprägt von Dissonanzen zwischen Bund und Ländern, die sich gegenseitig im Weg standen, die Verantwortung zuschoben.", "Das machte vor Parteifamilien nicht halt: Der türkise Kanzler war mit seinen schwarzen Ländern öfter auf Konfrontationskurs, als ihm lieb war.  Auch bei den nun geplanten Massentests, einem vom Kanzler forcierten Projekt, gab es Murren aus den Ländern: Nicht nur aus der Stadt Wien.", "„Mit der aktuellen extrem belasteten Struktur von Personal über Logistik bis hin zu IT wird das nicht machbar sein“, meinte der Salzburger Gesundheitslandesrat, Christian Stöckl, ein ÖVP-Mann.", "Auch sein steirisches Pendant, Juliane Bogner-Strauß, immerhin ehemalige Ministerin in der Regierung Kurz, wirkte im Fernsehen nicht so, als sei sie von den Massentests restlos überzeugt.", "Plötzlich gibt es also offen artikulierten Widerstand gegen Kurz – auch aus seiner eigenen Partei.  Niederösterreichs Landeshauptfrau, Johanna Mikl-Leitner, soll bei Videokonferenzen zwischen Kanzleramt und Bundesländern nicht nur einmal das Wort für Kurz ergriffen haben.", "Auch, weil die westlichen Bundesländer intern aufbegehrten: Man fühlte sich da und dort nicht genügend eingebunden und vorgewarnt.  Aber auch Mikl-Leitner stemmte sich öffentlich gegen die Kurz-Linie: Als sie die Sperrstunde für die Gastronomie nicht vorverlegen wollte.", "Auch Oberösterreichs Landeshauptmann, Thomas Stelzer, verzichtete darauf.  Und das, obwohl die Regierung diese Maßnahme explizit eingefordert hatte.  SPÖ-Länder schreien sowieso immer auf.", "Weil sie sich vom Kanzleramt ebenso nicht eingebunden bzw. zu spät informiert fühlen.  Da ist auch etwas dran.  Denn die ÖVP-Länder werden meist schon vorab informiert.", "Details über die Massentests, klagt man in einem SPÖ-regierten Land, habe man nun über Umwege, über das in die Vorbereitung involvierte Bundesheer, erfahren.  Zugespitzt hatte sich der Bund-Länder-Konflikt zum ersten Mal bei der Installation der Corona-Ampel.", "Da verhinderten die Länder, das die vereinbarten Maßnahmen umgesetzt wurden.  Diese wären regional begrenzt gewesen, was ja auch der Sinn der Ampelschaltung war.", "Doch sobald den Ländern bewusst wurde, dass es ja ihre eigenen Bezirke sind, die da gelb, orange oder rot werden könnten, würgten sie das ab.  So galten die Maßnahmen nur noch bundesweit bzw. gar nicht mehr in dem Maß wie vorgesehen.", "Das Instrument Ampel war tot.  Nun, nach dem zweiten Lockdown, hofft man, es noch einmal mit Leben erfüllen zu können.  Der Kern des Konflikts Der Kern des Konflikts war: Der Kanzler wollte Maßnahmen so rasch und rigide wie möglich.", "Die Länder wollten ihren Bürgern noch ein halbwegs erträgliches Alltagsleben erhalten.  Besonders deutlich wurde das bei den Schulschließungen.  Gegen die war nämlich nicht nur ÖVP-Bildungsminister Heinz Faßmann.", "Er wusste auch die Bundesländer auf seiner Seite.  Noch am Tag vor der Lockdown-Pressekonferenz der Regierung traf sich die Coronakommission, in der auch Vertreter aller neun Bundesländer zu finden sind, und sprach sich einstimmig für das Offenhalten der Schulen aus.", "Es gab allerdings auch Ausnahmen: Das Land Salzburg setzte in Kuchl und im Bezirk Hallein von sich aus restriktive Maßnahmen, ganz im Sinn der ursprünglichen Ampelregelungen.", "Auch das Land Niederösterreich tat das etwa in Bezug auf den Amateursport, zum Beispiel in den Fußballligen des Landes.  Andere machten früher Sperrstunde.  Mit dem Covid-Gesetz habe man den Ländern die Möglichkeit gegeben, selbst schärfere Maßnahmen zu setzen, heißt es aus der Regierung.", "Doch davon hätten nur die wenigsten Gebrauch gemacht: Verschärfungen seien schließlich „unpopulär“.  Insofern sei der Lockdown für manche Länder vielleicht sogar erleichternd gewesen.", "Auch rund um das Contact Tracing gab es Konflikte zwischen Bund und Ländern.  Im Idealfall sollte es vom Symptom zum Test nur 24 Stunden dauern, weitere 24 Stunden bis zum Ergebnis und noch einmal 24 Stunden bis zur Rückverfolgung und Information der Kontaktpersonen.", "Doch in den Bundesländern habe es hier „leider völlig unterschiedliche Geschwindigkeiten“ gegeben, kritisierte Vizekanzler Werner Kogler.  Da und dort wären zehn bis 14 Tage vergangen.", "„Dann bist du im Gully“, so Kogler.  Namen nannte er keine – nur ein positives Beispiel hob er hervor, nämlich Salzburg, das „deutlich schneller als das eine oder andere Nachbarbundesland“ gewesen sei.", "Gemeint war wohl Oberösterreich.  Die vielen Flügel der ÖVP Auch in Wien gab es mitunter logistische Probleme und große Zeitspannen zwischen Test und Bescheid.", "Die (personelle) Hilfe, die man den Ländern angeboten habe, sei eben nicht von allen angenommen worden, ist in türkis-grünen Kreisen zu hören.  Und auch das Problembewusstsein sei regional „unterschiedlich ausgeprägt“.", "Und dann gibt es noch andere Player, die den Druck auf die ÖVP, eine Partei, die so viele verschiedene Flügel vereinen will, erhöhen: Interessenvertreter und Lobbygruppen.", "Gastronomie, Hotellerie, Industrie deponierten ihre Forderungen im Kanzleramt.  Nach dem ersten Lockdown, bei dem Hilfszahlungen nur langsam flossen, nimmt die ÖVP da nun auch mehr Rücksicht.", "Den Unmut der Länder versucht der Bund nun wieder einzufangen.  Montagabend sind Sebastian Kurz, Rudolf Anschober, Heinz Faßmann und Klaudia Tanner zur Videokonferenz mit den Landeshauptleuten in der Causa Massentests verabredet.", "(\"Die Presse\", Print-Ausgabe, 24.11.2020)" ],
  "articleContentTranslated" : [ "The corona crisis, it is said, shows existing problems again more clearly: as well as those between the federal government and the states. Competence disputes and power games paralyze (d) the fight against pandemics.", "From the corona traffic light to the mass test: The second wave of the pandemic was characterized by dissonances between the federal and state governments, which stood in each other's way and blamed the responsibility.", "This did not stop at party families: the turquoise chancellor was more often on a course of confrontation with his black countries than he would have liked. Even with the now planned mass tests, a project promoted by the Chancellor, there was grumbling from the federal states: Not only from the city of Vienna.", "\"This will not be feasible with the current extremely stressed structure of personnel, logistics and IT,\" said the Salzburg Provincial Health Council, Christian Stöckl, an ÖVP man.", "Even his Styrian counterpart, Juliane Bogner-Strauss, after all a former minister in the Kurz government, did not appear on television as if she were completely convinced of the mass tests.", "So suddenly there is openly articulated resistance to Kurz - also from his own party. Lower Austria's governor, Johanna Mikl-Leitner, is said to have spoken for short not just once at video conferences between the Chancellery and the federal states.", "Also because the western federal states protested internally: Here and there you felt not sufficiently involved and forewarned. But Mikl-Leitner also publicly opposed the short line: When she did not want to bring the curfew for the catering trade forward.", "Upper Austria's governor, Thomas Stelzer, also waived it. And that although the government had explicitly called for this measure. SPÖ countries always scream anyway.", "Because they also feel that they are not involved in the Chancellery or that they are informed too late. There is also something to it. Because the ÖVP countries are usually informed in advance.", "Details about the mass tests, one complains in an SPÖ-ruled country, have now been learned through detours, through the armed forces involved in the preparation. The conflict between the federal states and the federal states came to a head for the first time when the corona traffic light was installed.", "The federal states prevented the agreed measures from being implemented. These would have been regionally limited, which was also the point of switching the traffic lights.", "But as soon as the countries realized that it was their own district that could turn yellow, orange or red, they choked it off. The measures were only applicable nationwide or not at all to the extent intended.", "The traffic light instrument was dead. Now, after the second lockdown, one hopes to fill it with life again. The core of the conflict The core of the conflict was: The Chancellor wanted action as quickly and rigidly as possible.", "The countries wanted their citizens to have a reasonably tolerable everyday life. This became particularly clear with the school closings. Not only ÖVP education minister Heinz Faßmann was against them.", "He also knew the federal states were on his side. The day before the government's lockdown press conference, the corona commission, which also includes representatives from all nine federal states, met and unanimously agreed to keep the schools open.", "There were, however, exceptions: The state of Salzburg took restrictive measures in Kuchl and the Hallein district, in keeping with the original traffic light regulations.", "The state of Lower Austria also did the same with regard to amateur sports, for example in the state's football leagues. Others made curfew earlier. According to the government, the Covid law gave the countries the opportunity to take more stringent measures themselves.", "But only very few have made use of it: after all, the tightening is \"unpopular\". In this respect, the lockdown may even have been a relief for some countries.", "There were also conflicts between the federal government and the federal states regarding contact tracing. Ideally, it should only take 24 hours from symptom to test, a further 24 hours to the result and another 24 hours to trace back and inform the contact person.", "But in the federal states there were \"unfortunately completely different speeds\", criticized Vice Chancellor Werner Kogler. Ten to 14 days would have passed here and there.", "“Then you're in the gully,” says Kogler. He did not mention any names - he only highlighted one positive example, namely Salzburg, which was \"significantly faster than one or the other neighboring state\".", "What was meant was Upper Austria. The many wings of the ÖVP In Vienna, too, there were occasional logistical problems and long periods of time between the test and the decision.", "The (personal) help that was offered to the countries was not accepted by everyone, can be heard in turquoise-green circles. And also the awareness of the problem is \"differently pronounced\" regionally.", "And then there are other players who are increasing the pressure on the ÖVP, a party that wants to unite so many different wings: advocacy groups and lobby groups.", "Gastronomy, hotel and industry deposited their claims in the Chancellery. After the first lockdown, in which aid payments flowed only slowly, the ÖVP is now showing more consideration.", "The federal government is now trying to recapture the displeasure of the states. On Monday evening, Sebastian Kurz, Rudolf Anschober, Heinz Faßmann and Klaudia Tanner have a video conference with the governors in the case of mass tests.", "(\"Die Presse\", print edition, November 24th, 2020)" ]
}