{
  "id" : "J1oX3waT",
  "url" : "https://kurier.at/chronik/oesterreich/corona-maskenverweigerer-an-schulen-nur-einzelfaelle/401123814",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T11:45:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4809000/46-173401485.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona-Maskenverweigerer an Schulen nur Einzelfälle",
  "articleTitleTranslated" : "Corona mask refusers at schools only in individual cases",
  "articleContent" : [ "An Österreichs Schulen sind Maskenverweigerer bisher kaum Thema, zeigt ein APA-Rundruf bei Bildungsministerium, Lehrer- und Elternvertretern. \"Das sind einzelne Fälle, die sehr laut schreien\", betont Martin Netzer, Generalsekretär im Bildungsministerium.", "Es gebe zwar einzelne Fälle, in denen Eltern - teils mit Musterbriefen organisierter Gruppen - Schulen bei Durchsetzung der Maskenpflicht mit Klagen drohen. Massenphänomen sei das aber keines, so auch die Lehrervertreter.", "Man müsse hier unbedingt zwischen jenen unterscheiden, deren Kinder tatsächlich wegen einer Vorerkrankung keine Maske tragen können und jenen, die die Maske aus einer Verweigerungshaltung heraus ablehnen, so Netzer.", "Sprechen gesundheitliche Gründe gegen das Maskentragen, könne das Kind im Fernunterricht bleiben. Massen-E-Mails Auf der anderen Seite gebe es derzeit eine Flut von Massen-Emails, die unabhängig vom Schulstandort an Bildungsdirektionen in mehreren Bundesländern geschickt werden.", "\"Da geht es ein bisschen um eine Verweigerungshaltung grundsätzlicher Natur, die oft auch von gesellschaftlichen Randgruppen ausgeht. Und da haben wir kein Verständnis.\" Immerhin gehe es bei der Maskenpflicht nicht um das eigene Wohlbefinden, sondern um eine Verantwortung gegenüber seinem Umfeld.", "Insgesamt seien die Bildungsdirektionen aber bisher mit dem Thema Maskenverweigerung kaum konfrontiert. \"Das war größer angekündigt als es tatsächlich war\", sagt Netzer. Sowohl in Kärnten als auch in Oberösterreich hätten angekündigte Elternproteste schlussendlich \"nur sehr minimal\" stattgefunden.", "Die Handlungsanleitung des Ministeriums, die Ende vergangener Woche für den Fall von Klagsandrohungen an die Schulen gegangen ist, sei eher eine Vorsichtsmaßnahme gewesen.", "Kein Massenphänomen Es handle sich sicher um kein Massenphänomen, eher um \"wenige sehr laute Stimmen\", betont auch AHS-Lehrergewerkschafter Herbert Weiß (FCG).", "Viele Eltern seien vielmehr froh über die zusätzlichen Schutzmaßnahmen, in den AHS-Unterstufen hätten manche Schüler bereits vor dem Lockdown aus Sorge vor einer Ansteckung freiwillig Mund-Nasenschutz getragen.", "Unter den Pädagogen habe es durchaus Sorge gegeben wegen der Klagsdrohungen, allerdings habe das Ministerium mittlerweile schon festgehalten, dass es sich bei der Durchsetzung der Maskenpflicht um eine Dienstpflicht der Lehrer handelt und diese deshalb auch nicht haftbar gemacht werden können.", "Auch der oberste Lehrervertreter Paul Kimberger (FCG) bekommt nach seinen Angaben vor allem Anfragen von Eltern, die sich mehr und nicht weniger Schutzmaßnahmen im Unterricht wünschen.", "Bei den wenigen Fällen, in denen Eltern sich gegen die Maskenpflicht wehren, reiche allerdings in den meisten Fällen gute Kommunikation aus.", "Die Lehrer seien punkto Maskenpflicht ohnehin dazu angehalten, den Schülern regelmäßige Maskenpausen zu ermöglichen, betont Netzer; etwa beim Stoßlüften oder indem die Klassen auch kurze Pausen nutzen sollen, um ins Freie zu gehen.", "\"Wir wollen definitiv nicht, dass zehn-, elf-, zwölfjährige Kinder sechs Stunden mit Maske in der Klasse sitzen müssen und sich nicht trauen, einen Snack zu essen.\"", "\"Umsetzung mit Augenmaß\" In der Praxis gebe es allerdings noch Aufholbedarf bei der \"Umsetzung mit Augenmaß\", die das Ministerium einfordert, berichtet Elisabeth Rosenberger, Sprecherin der Elternvereine an mittleren und höheren Schulen (BEV).", "\"Momentan gibt es die gesamte Bandbreite an Wahnsinnigkeiten\", sagt sie. Ihr sei etwa aus der Steiermark von Turnunterricht mit Maske berichtet worden. Die Lehrer müssten die Maskenpausen auch wirklich nutzen und die Maskenpflicht \"mit Hausverstand umsetzen\", so ihre Forderung.", "Insgesamt sei eine Maskenpflicht auch im Unterricht auf jeden Falle eine Belastung für die Schüler. \"Aber es ist genauso eine große Belastung, nicht in die Schule gehen zu können.\" Nicht nur unter Eltern, auch unter den Lehrern kommt Maskenverweigerung derzeit kaum vor.", "\"Das sind absolute Einzelfälle\", sagt Ministeriums-Generalsekretär Netzer. In Österreich hätten die Pädagogen vielmehr dafür gekämpft, über den normalen Mund-Nasen-Schutz hinaus flächendeckend FFP2-Masken zu bekommen.", "Auch AHS-Lehrervertreter Weiß und der Vorsitzende der ARGE Lehrer Kimberger wissen nur von ganz vereinzelten Fällen.", "Die Rechtslage ist hier allerdings klar: Das Tragen des Mund-Nasen-Schutzes gehört zu den Dienstpflichten der Pädagogen, Verweigerer haben dementsprechend mit dienstrechtlichen Konsequenzen zu rechnen.", "Die Bildungsdirektion Wien prüft etwa derzeit den Fall eines Klassenvorstands, der laut einem Bericht in \"Heute\" (Mittwochausgabe) einen Musterbrief der \"Rechtsanwälte für Grundrechte - Anwälte für Aufklärung\" an seine Schüler verteilt haben soll, laut dem der Mund-Nasen-Schutz gegen geltendes Recht verstößt.  ", "Man versuche derzeit herauszufinden, um welchen Lehrer es sich handelt, und behalte sich dienstrechtliche Schritte vor, heißt es aus der Bildungsdirektion gegenüber der APA.", "In dem vierseitigen Schreiben der Gruppe von Juristen, die sich laut Homepage gegen eine \"weitgehend konzeptlose und auch völlig intransparente\" Anlassgesetzgebung in der Coronakrise engagiert, werden Lehrern, Schulen, Schulerhaltern und den zuständigen Behörden rechtliche Schritte angedroht." ],
  "articleContentTranslated" : [ "Mask refusers have hardly been an issue at Austrian schools so far, shows an APA broadcast to the Ministry of Education, teachers and parents' representatives. \"These are individual cases that scream very loudly,\" emphasizes Martin Netzer, General Secretary in the Ministry of Education.", "There are individual cases in which parents - sometimes with sample letters from organized groups - threaten schools with lawsuits if they enforce the mask requirement. But this is not a mass phenomenon, neither are the teachers' representatives.", "It is essential to distinguish between those whose children actually cannot wear a mask because of a previous illness and those who reject the mask out of a refusal, according to Netzer.", "If health reasons speak against wearing a mask, the child can stay in distance learning. Mass e-mails On the other hand, there is currently a flood of mass e-mails that are sent to education directorates in several federal states regardless of the school location.", "\"It's a bit about a refusal of a fundamental nature, which often comes from marginalized groups. And we have no understanding.\" After all, the mask requirement is not about your own well-being, but a responsibility towards those around you.", "Overall, however, the education directorates have so far hardly been confronted with the issue of mask refusal. \"That was announced bigger than it actually was,\" says Netzer. Both in Carinthia and in Upper Austria, announced parents' protests ultimately took place \"only very minimally\".", "The Ministry's instructions for action, which were sent to schools at the end of last week in the event of threats of lawsuit, were more of a precautionary measure.", "Not a mass phenomenon It is certainly not a mass phenomenon, rather \"a few very loud voices\", emphasizes AHS teachers' union Herbert Weiß (FCG).", "Many parents are rather happy about the additional protective measures, in the AHS lower grades some students voluntarily wore mouth and nose protection even before the lockdown because they feared infection.", "There was certainly concern among the educators about the threats of legal action, but the ministry had already stated that enforcing the mask requirement is a duty of the teachers and therefore cannot be held liable.", "According to his statements, the top teacher representative Paul Kimberger (FCG) also receives inquiries from parents who want more, not less, protective measures in class.", "In the few cases in which parents resist the mask requirement, good communication is sufficient in most cases.", "With regard to the mask requirement, teachers are in any case encouraged to allow the students regular mask breaks, Netzer emphasizes; for example when ventilating the room or when the classes should also use short breaks to go outside.", "\"We definitely don't want ten, eleven, twelve-year-old children to have to sit in class for six hours wearing masks and not dare to eat a snack.\"", "\"Implementation with a sense of proportion\" In practice, however, there is still some catching up to do with the \"implementation with a sense of proportion\", which the ministry demands, reports Elisabeth Rosenberger, spokeswoman for the parents' associations in middle and higher schools (BEV).", "\"Right now there is a whole range of insanities,\" she says. She was told about gymnastics lessons with a mask from Styria, for example. The teachers really have to use the mask breaks and implement the mask requirement \"with common sense,\" they demand.", "Overall, a mask requirement in class is definitely a burden for the students. \"But not being able to go to school is just as much a burden.\" Not only among parents, but also among teachers, there is hardly any mask refusal at the moment.", "\"These are absolutely isolated cases,\" says Minister Netzer, Secretary General. In Austria, the educators had rather fought to get FFP2 masks across the board in addition to the normal mouth and nose protection.", "AHS teacher representative Weiß and the chairman of the ARGE teachers Kimberger only know about isolated cases.", "The legal situation here is clear, however: wearing mouth and nose protection is one of the duties of the educator, and refusals have to reckon with legal consequences.", "The Vienna Education Directorate is currently examining the case of a class head who, according to a report in \"Today\" (Wednesday edition), is said to have distributed a sample letter from the \"Lawyers for Basic Rights - Lawyers for Enlightenment\" to his students, according to which mouth and nose protection against violates applicable law.", "One is currently trying to find out which teacher it is, and reserves the right to take legal action, the education directorate told the APA.", "In the four-page letter from the group of lawyers who, according to the homepage, are committed against a \"largely conceptless and also completely non-transparent\" incident legislation in the corona crisis, teachers, schools, school keepers and the responsible authorities are threatened with legal action." ]
}