{
  "id" : "J20zooDh",
  "url" : "https://kurier.at/kultur/medien/wie-der-virtuelle-jubel-bei-den-hahnenkamm-rennen-in-kitzbuehel-funktioniert/401164974",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T13:39:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4889649/46-174234983.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wie der virtuelle Jubel bei den Hahnenkamm-Rennen funktioniert",
  "articleTitleTranslated" : "How the virtual cheers at the Hahnenkamm races work",
  "articleContent" : [ "Button drücken statt Daumen drücken: Nach dem Neujahrskonzert 2021 folgt der nächste Impuls für interaktiven Applaus bei einem Top-Ereignis in Österreich.", "Das TV-Signal des ORF wird am gesamten Ski-Rennwochenende in Kitzbühel mit virtuellen Jubelgesängen und weiteren akustischen Signalen angereichert.  Die Intensität kann dabei via App-Steuerung von den Zuschauern beeinflusst werden.", "Als Vermarkter der Hahnenkamm-Rennen in Kitzbühel hat die Liechtensteiner WWP-Group gemeinsam mit dem Telekomanbieter A1 und dem ORF diese \"virtuelle Fanaktivierung\" konzipiert. \"Wir müssen in diesem Jahr auf die Zuschauer vor Ort coronabedingt verzichten.", "Umso mehr freut es mich, dass wir einen Weg gefunden haben, die Fans mit einzubeziehen\", sagt Philipp Radel, CEO der WWP-Group. Tröten, Kuhglocken, Klatsch- und Jubelgeräusche via App Die entsprechende \"A1fan.app\" ist ohne Download und Registrierung erreichbar, versprechen die Macher.", "Zwischen vier Buttons können die Zuschauer dabei auswählen: Tröte, Kuhglocke, Klatschen und Jubeln.  Per Click kann man so während der einzelnen Fahrten zur Gesamtstimmung beitragen. Wie intensiv jeder Läufer angefeuert wurde, zeigt eine spezielle Anzeige im Zielgelände.", "Ein Test am Smartphone bei der ersten Abfahrt auf der Streif am Freitag zeigte, dass ein mehrmaliges Betätigen des Buttons notwendig ist, um eine interaktive Reaktion zu erzeugen. Ob und nach wie viel Sekunden diese Reaktion übertragen wurde, ließ sich nicht direkt nachvollziehen.", "Die Fangeräusche blieben insgesamt dezent im Hintergrund und wirkten nicht zu aufdringlich. Nach dem schweren Sturz des Schweizers Urs Kryenbühl wurden die virtuellen Fangeräusche sofort gestoppt und ein ernster Hintergrund-Sound eingespielt.", "In der Aussendung wird das Verfahren so beschrieben: \"Von jedem App-User werden einmal pro Sekunde die aktuellen Prozentwerte der vier Jubelarten an das Backend geschickt. Die Videowall vor Ort aktualisiert sekündlich die vier animierten Pegel der Durchschnittswerte.", "Aus einer Klangbibliothek werden anhand der gesammelten Informationen die passenden Geräusche ausgewählt, in Echtzeit zusammengemischt und in der TV-Übertragung ausgespielt.\"" ],
  "articleContentTranslated" : [ "Press the button instead of crossing your fingers: After the New Year's Concert 2021, the next impulse for interactive applause will follow at a top event in Austria.", "The TV signal of the ORF is enriched with virtual cheers and other acoustic signals throughout the ski racing weekend in Kitzbühel. The intensity can be influenced by the audience via app control.", "As the marketer of the Hahnenkamm Races in Kitzbühel, the Liechtenstein WWP Group, together with the telecommunications provider A1 and the ORF, designed this \"virtual fan activation\". \"This year we have to do without the spectators on site due to the corona.", "I am all the more pleased that we have found a way to involve the fans, \"says Philipp Radel, CEO of the WWP Group. Horns, cowbells, clapping and cheering noises via app The corresponding\" A1fan.app \"is without download and Registration available, promise the makers.", "The audience can choose between four buttons: horn, cowbell, clapping and cheering. With a click you can contribute to the overall mood during the individual trips. A special display in the finish area shows how intensely each runner was cheered on.", "A test on the smartphone during the first departure on the Streif on Friday showed that the button had to be pressed several times to generate an interactive reaction. It was not possible to directly determine whether and after how many seconds this reaction was transmitted.", "The catch noises remained discreetly in the background and did not seem too intrusive. After the serious fall of the Swiss Urs Kryenbühl, the virtual fan noises were stopped immediately and a serious background sound was played.", "In the broadcast, the process is described as follows: \"Each app user sends the current percentages of the four types of cheers to the backend once a second. The on-site video wall updates the four animated levels of the average values every second.", "Based on the information collected, the appropriate noises are selected from a sound library, mixed together in real time and played out in the TV broadcast. \"" ]
}