{
  "articleContent" : [ "Quer durch die Bundesländer gibt es zahlreiche Osterbräuche – auch wenn dieses Jahr nicht alle so durchgeführt werden können wie sonst: Der KURIER schwelgt dennoch in Erinnerungen, was denn in „normalen“ Jahren rund um Ostern stattfindet.", "Schon einmal etwas von Oarradln, auf hochdeutsch „Eierradeln“ gehört? Wenn nicht, dann jetzt: In der Nacht von Ostersonntag auf Ostermontag werden Dinge, die ein Rad haben verschleppt. Sprich, Fahrrad gut absperren, sonst findet man es vielleicht auf einem Baum wieder.", "Gelebt wird dieser Brauch in Obertraun im oberösterreichischen Salzkammergut, er soll die Bürger zu mehr Ordnung erziehen. Zugegeben wohl einer der skurrilsten Osterbrauchtümer in Österreich. Klassischer geht es da in Ebensee, ebenfalls OÖ, zu.", "(Nicht nur) dort ziehen Ratschenbuam durch die Straßen oder ratschen zu den Gebetszeiten am Karfreitag und Karsamstag vom Kirchturm. Und das ist auch der Sinn der Sache: Der Lärm soll an diese Zeiten erinnern, schweigen doch die Glocken in der Leidenszeit Jesu.", "In vielen Orten Kärntens hat heute hingegen die Weihkorbdecke ihren großen Auftritt. Wenn die Kärntner zur traditionellen Speisensegnung, auf gut kärntnerisch Fleischweihe, pilgern, werden die zu segnenden Lebensmittel in den Weihkörben mit einer Weihdecke abgedeckt.", "Die bestickte Decke, meist mit Kreuzen oder dem IHS-Zeichen, kommt nur einmal im Jahr zum Einsatz und wird über Generationen weitervererbt. In der Steiermark sind wiederum Osterfeuer eine beliebte Tradition.", "Sie sind ein Zeichen für das Austreiben des Winters und zur Begrüßung des Frühlings und der Sonne gedacht. Zugleich hoffte man mit dem Feuer auf gute Ernten. Denselben Brauch kennen auch die Salzburger.", "Die Feuer werden auf Hängen entzündet. Im Lungau werden dafür sogar bis zu sechs Meter hohe Holzkästen gezimmert und mit Reisig gefüllt.", "Auf Flammen, nur in Kleinformat, setzen auch die Tiroler: Denn mit Lichtern, die hinter mit gefärbtem Wasser gefüllten Glaskugeln brennen, beleuchten sie die Ostergräber. Diese findet man in einigen Tiroler Kirchen.", "Sie stellen die Gruft dar, in die Jesus gelegt wurde. Natürlich ist nicht jeder der hier genannten Bräuche bundeslandspezifisch. Einige Traditionen werden auch andernorts zelebriert." ],
  "articleContentTranslated" : [ "There are numerous Easter customs across the federal states - even if not all of them can be carried out as usual this year: The KURIER still reminisces about what happens around Easter in \"normal\" years.", "Have you ever heard of Oarradln, in High German \"egg cycling\"? If not, then now: In the night from Easter Sunday to Easter Monday, things that have a bike are carried away. In other words, lock the bike well, otherwise you might find it on a tree again.", "This custom is lived in Obertraun in the Upper Austrian Salzkammergut, it is supposed to educate the citizens to be more orderly. Admittedly one of the most bizarre Easter customs in Austria. It's more classic in Ebensee, also Upper Austria.", "(Not only) there Ratschenbuam roam the streets or rattle from the church tower during prayer times on Good Friday and Holy Saturday. And that is also the point of the matter: The noise should remind of these times, after all, the bells are silent in the time of Jesus' passion.", "In many places in Carinthia, however, the holy basket blanket is making its grand entrance today. When the Carinthians make a pilgrimage to the traditional food blessing, the Carinthian meat consecration, the food to be blessed is covered in the baskets with a holy blanket.", "The embroidered blanket, usually with crosses or the IHS mark, is only used once a year and is passed on for generations. In Styria, Easter bonfires are a popular tradition.", "They are a symbol for driving out winter and welcoming spring and the sun. At the same time one hoped with the fire for good harvests. The people of Salzburg know the same custom.", "The fires are lit on slopes. In the Lungau, wooden boxes up to six meters high are made and filled with sticks.", "The Tyroleans also rely on flames, only in small format: because they illuminate the Easter graves with lights that burn behind glass balls filled with colored water. These can be found in some Tyrolean churches.", "They represent the tomb in which Jesus was placed. Of course, not all of the customs mentioned here are state-specific. Some traditions are also celebrated elsewhere." ],
  "articleId" : "j2bOn3lb",
  "articleTitle" : "Osterbräuche: Vom \"Oarradln“ und \"Ratschen“",
  "articleTitleTranslated" : "Easter customs: About the \"Oarradln\" and \"Ratschen\"",
  "author" : "petra.stacher@kurier.at (Petra  Stacher)",
  "category" : "CHRONICLE",
  "id" : "j2bOn3lb",
  "imageCopyright" : "Reinhard Hoermandinger",
  "imageUrl" : "https://image.kurier.at/images/original/5950845/46-176802065.jpg",
  "publishedOn" : "2021-04-02T16:51:35Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://kurier.at/chronik/oesterreich/osterbraeuche-vom-oarradln-und-ratschen/401340090"
}