{
  "id" : "J2foxzn6",
  "url" : "https://kurier.at/politik/inland/ibiza-video-erste-anklage-gegen-strache-duerfte-bevorstehen/401192806",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T11:49:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4947568/46-174102697.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ibiza-Video: Erste Anklage gegen Strache dürfte bevorstehen",
  "articleTitleTranslated" : "Ibiza video: First indictment against Strache should be imminent",
  "articleContent" : [ "Fast zwei Jahre nach dem Auftauchen des Ibiza-Videos könnte es demnächst zur ersten Anklage gegen den einstigen FPÖ-Chef und Vizekanzler Heinz-Christian Strache kommen, berichtet der Standard. Dabei geht es um die Causa Privatkliniken.", "Der Vorhabensbericht der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) soll seit 8. Februar im Justizministerium zur Entscheidung vorliegen.", "Strache hatte als Regierungsmitglieder dafür geworben, dass die Klinik des einstigen Glücksspielmanagers und Rennfahrers Walter Grubmüller in den sogenannten Privatkrankenanstalten-Finanzierungsfonds (Prikraf) aufgenommen wird.", "Dadurch konnte sie Leistungen direkt mit den Sozialversicherungen verrechnen. Weil Grubmüller an die FPÖ gespendet und Strache auf seine Yacht eingeladen hat, vermutet die WKStA Korruption.", "Sie hat gegen insgesamt vier Personen ermittelt, nun soll dem Vernehmen nach Anklage erhoben werden - allerdings nicht gegen alle bisher Beschuldigten. Der Vorhabensbericht der WKStA wurde dem Justizministerium am 8.", "Februar von der Oberstaatsanwaltschaft Wien übermittelt, bestätigen beide laut Ö1-Mittagsjournal. Eine Entscheidung dürfte unmittelbar bevorstehen. Rund um die Causa Prikraf laufen nun auch Verdachtsprüfungen gegen den Ex-Finanzminister Hartwig Löger (ÖVP) und Manager der Uniqa-Tochter Premiqamed.", "Für alle Genannten gilt die Unschuldsvermutung. Strache-Anwalt Johann Pauer zeigte sich gegenüber dem Mittagsjournal von einem Freispruch seines Mandanten in einem allfälligen Hauptverfahren überzeugt.", "Strache habe die Vorwürfe bereits mit Beweismitteln widerlegen können." ],
  "articleContentTranslated" : [ "Almost two years after the Ibiza video appeared, the first indictment could soon be brought against the former FPÖ boss and Vice Chancellor Heinz-Christian Strache, reports the Standard. It is about the Causa private clinics.", "The project report of the Economic and Corruption Public Prosecutor's Office (WKStA) should have been available for decision in the Ministry of Justice since February 8th.", "As a member of the government, Strache had campaigned for the clinic of the former gaming manager and racing driver Walter Grubmüller to be included in the so-called private hospital financing fund (Prikraf).", "This enabled her to offset benefits directly with social security. Because Grubmüller donated to the FPÖ and invited Strache on his yacht, the WKStA suspects corruption.", "She has investigated a total of four people, and according to reports, charges will now be brought - but not against all of the previously accused. The project report of the WKStA was presented to the Ministry of Justice on 8.", "February transmitted by the Vienna Public Prosecutor's Office, both confirm according to the Ö1-Mittagsjournal. A decision should be imminent. Suspicion checks are now also being carried out against ex-finance minister Hartwig Löger (ÖVP) and manager of the Uniqa subsidiary Premiqamed around the Prikraf cause.", "The presumption of innocence applies to all of the above. Strache lawyer Johann Pauer was convinced by the Mittagsjournal that his client would be acquitted in any main proceedings.", "Strache has already been able to refute the allegations with evidence." ]
}