{
  "id" : "J2JKaiLa",
  "url" : "https://sport.orf.at/stories/3070212/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-08T07:11:54Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wie die USA von Lennons Tod erfuhren",
  "articleTitleTranslated" : "How the United States learned of Lennon's death",
  "articleContent" : [ "Es war gegen 22.30 Uhr Ortszeit, als Lennon an jenem Montag vor dem Eingang des Dakota Buildings am Westrand des New Yorker Central Parks Opfer seines Mörders Mark David Chapman wurde.", "Zu einer Zeit, als Internet und smarte Mobiltelefone noch Stoff für Science Fiction waren, wussten über die tödlichen Schüsse auf den 40-jährigen Musikstar vorerst nur Augenzeugen Bescheid.", "Daher blieb es den großen TV- und Radioanstalten vorbehalten, die Öffentlichkeit über die Geschehnisse zu informieren.", "Auf ABC, neben NBC und CBS eines der drei großen Netzwerke in den USA, ging zur gleichen Zeit das letzte Spiel der wöchentlichen NFL-Runde unter der Marke „Monday Night Football“ über die Bühne.", "Das traditionelle, noch heute durchgeführte, Montagsspiel hatte sich seit seinem Start 1970 innerhalb von wenigen Jahren zu einer der am meisten gesehenen Sportübertragungen in den USA entwickelt.", "Seine beiden Hauptkommentatoren Howard Cosell und Frank Gifford gehörten zu den bekanntesten Personen des Landes. Am 8. Dezember 1980 standen sich in der Orange Bowl von Miami die hiesigen Dolphins und die New England Patriots gegenüber und lieferten sich einen Schlagabtausch auf Messers Schneide.", "Drei Sekunden vor dem Ende der regulären Spielzeit machte sich Patriots-Kicker John Smith beim Stand von 13:13 bereit, sein Team zum Sieg zu kicken.", "Doch unmittelbar bevor Smith antrat, riss Gifford die TV-Zuschauer mit den Worten „Mir ist egal, was auf dem Spiel steht“ aus ihrer Anspannung, ehe Cosell die „unaussprechliche Tragödie“ von Lennons Ermordung als Erster in den Äther schickte.Informationsvorsprung durch Zufall Dass das Publikum von „Monday Night Football“ als eines der Ersten über die tragischen Ereignisse an der New Yorker Upper West Side informiert wurde, war nur einem Motorradunfall zu verdanken.  ", "Alan Weiss, News-Produzent eines lokalen ABC-Ablegers befand sich nach seinem Sturz in der Nähe des Central Parks in der Notaufnahme des Roosevelt Krankenhauses, als der tödlich verletzte Lennon eingeliefert wurde.", "Weiss schnappte sich sofort das nächstbeste Telefon und informierte seinen Sender. ABC-Präsident Roone Arledge, der auch das Konzept für „Monday Night Football“ erfunden hatte, informierte umgehend seine Crew im Stadion von Miami.", "John Lennon was killed 38 years ago today. Here's Howard Cosell making the announcement that day on Monday Night Football. pic.twitter.com/HQRQsm2LDS— Sporting News (@sportingnews) 8.", "Dezember 2018 Die Entscheidung, die „Breaking News“ in der Schlussphase des Football-Spiels zu verkünden, mussten Cosell, Gifford und Experte Fran Tarkenton in der letzten Werbepause vor dem entscheidenden Kick treffen.", "Gifford überzeugte schließlich den zuerst zögernden Cosell, die Nachricht doch noch während des Spiels zu verkünden.", "„Ich war lange besorgt darüber, ob wir wohl das Richtige getan hatten, aber das hatten wir“, erinnerte sich Gifford, der von 1971 bis 1985 regelmäßig das Montagsspiel kommentierte, später.Freundschaft zwischen Musiker und Reporter Dass es ausgerechnet Cosell war, der Amerika über Lennons Ermordung in Kenntnis setzte, war zudem eine Ironie des Schicksals.  ", "Denn der 1995 verstorbene Sportreporter, zu dessen Markenzeichen neben einem stakkatoartigen Sprechstil, ein Toupet auf dem Kopf, der gelbe ABC-Blazer und meist eine Zigarre im Mund gehörten, war ein persönlicher Freund des Ex-Beatles.", "Cosell, aufgrund seiner Direktheit („Ich sage nur, wie es ist“) geliebt, gefürchtet und teilweise auch verachtet, hatte Lennon sechs Jahre davor auch in der Pause eines Spiels in Los Angeles interviewt.", "Howard Cosell & John Lennon, 1974.  Six years later, Cosell would announce Lennon's assassination to a stunned nation. pic.twitter.com/XGJSJDxfUY— Super 70s Sports (@Super70sSports) 9.", "Juni 2015 Damals hatte sich Lennon – nachdem ihm der spätere US-Präsident Ronald Reagan noch schnell die Regeln erklärt hatte – begeistert über American Football gezeigt.", "„Daneben wirken Rockkonzerte wie Teepartys“, meinte der Musiker und schloss in seiner Euphorie sogar eine Wiedervereinigung der Beatles nicht aus: „Wenn es so abläuft wie hier, dann wäre es die Überlegung wert“", "Trotz der persönlichen Beziehung war dem routinierten Cosell während der Übertragung der Schock über Lennons Tod kaum anzumerken.  “ Übrigens: Patriots-Kicker Smith versagten am 8. Dezember 1980 schließlich doch die Nerven.", "Die Partie ging in die Verlängerung – und dort setzten sich schließlich die Miami Dolphins dank eines erfolgreichen Fieldgoals durch.", "Das war an diesem Abend aber nur Nebensache, wie auch Cosell zu Beginn seines „Newsflashes“ vor 40 Jahren betont hatte: „Bitte denken Sie daran, das ist nur ein Football-Spiel, egal wer gewinnt oder verliert . “" ],
  "articleContentTranslated" : [ "It was around 10:30 p.m. local time that Monday in front of the entrance to the Dakota Building on the western edge of New York's Central Park, Lennon fell victim to his killer, Mark David Chapman.", "At a time when the Internet and smart mobile phones were still the subject of science fiction, only eyewitnesses knew about the fatal shots at the 40-year-old music star.", "Therefore it was left to the big TV and radio stations to inform the public about the events.", "On ABC, one of the three major networks in the USA alongside NBC and CBS, the last game of the weekly NFL round was held under the brand \"Monday Night Football\" at the same time.", "The traditional Monday game, which is still played today, had developed into one of the most watched sports broadcasts in the United States in just a few years since its launch in 1970.", "Its two main commentators, Howard Cosell and Frank Gifford, were among the most famous people in the country. On December 8, 1980, the local Dolphins and the New England Patriots faced each other in the Orange Bowl in Miami and exchanged blows on a knife-edge.", "Three seconds before the end of regular time, Patriots kicker John Smith got ready to kick his team to victory at 13:13.", "But just before Smith took on the action, Gifford tore TV viewers out of their tension with the words \"I don't care what's at stake\" before Cosell first aired the \"unspeakable tragedy\" of Lennon's assassination. Information advantage by chance It was only thanks to a motorcycle accident that the “Monday Night Football” audience was one of the first to be informed of the tragic events on New York's Upper West Side.", "Alan Weiss, news producer for a local ABC branch, was in the emergency room at Roosevelt Hospital after his fall near Central Park when the fatally injured Lennon was admitted.", "Weiss immediately grabbed the nearest phone and informed his transmitter. ABC President Roone Arledge, who also invented the concept for Monday Night Football, immediately informed his crew at the Miami stadium.", "John Lennon was killed 38 years ago today. Here's Howard Cosell making the announcement that day on Monday Night Football. pic.twitter.com/HQRQsm2LDS— Sporting News (@sportingnews) 8.", "December 2018 The decision to announce the “Breaking News” in the closing stages of the football game was made by Cosell, Gifford and expert Fran Tarkenton during the last commercial break before the decisive kick.", "Gifford finally convinced Cosell, who was reluctant at first, to announce the news during the game.", "“For a long time I was concerned about whether we had done the right thing, but we did,” recalled Gifford, who regularly commented on the Monday game from 1971 to 1985. Friendship between musician and reporter That it was Cosell of all people, America Informing about Lennon's murder was also an irony of fate.", "The sports reporter, who died in 1995 and whose trademarks included a staccato style of speaking, a toupee on his head, the yellow ABC blazer and usually a cigar in his mouth, was a personal friend of the ex-Beatles.", "Cosell, loved, feared and sometimes even despised because of his directness (\"I just say how it is\"), had interviewed Lennon six years earlier during the break of a game in Los Angeles.", "Howard Cosell & John Lennon, 1974. Six years later, Cosell would announce Lennon's assassination to a stunned nation. pic.twitter.com/XGJSJDxfUY— Super 70s Sports (@ Super70sSports) 9.", "June 2015 At that time, Lennon - after the later US President Ronald Reagan had quickly explained the rules to him - was enthusiastic about American football.", "\"In addition, rock concerts have the effect of tea parties,\" said the musician, and in his euphoria did not even rule out a reunion of the Beatles: \"If it goes like this, it would be worth considering\"", "Despite the personal relationship, the experienced Cosell was hardly noticeable during the transmission of the shock of Lennon's death. “By the way: on December 8, 1980, Patriots kicker Smith finally failed his nerves.", "The game went into overtime - and there the Miami Dolphins finally prevailed thanks to a successful field goal.", "That evening was only a minor matter, as Cosell had emphasized at the beginning of his “Newsflash” 40 years ago: “Please remember, this is only a football game, regardless of who wins or loses. \"" ]
}