{
  "sourceCountry" : "austria",
  "articleTitle" : "Anti-Terror-Kampf: Überwachung, Isolation, Haft - und exportierte Gefährder",
  "targetLanguage" : "english",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "articleContent" : [ "Der Terrorexperte Peter Neumann hat nach dem Anschlag in Wien die Niederlande als ein Land bezeichnet, das den Kampf gegen Jihadisten „gut im Griff“ hat.  Auch die niederländische Expertin vom Clingendael-Institut, Goos Hofstee, erachtet die Anti-Terrorstrategie der niederländischen Regierung und Geheimdienste als erfolgreich.", "Die Hauptpunkte: Niederländer, die nach Syrien und Irak kämpfen gegangen sind, würden nicht zurückgeholt und Terrorverdächtige intensiv überwacht.  Sicherheitsverwahrung bei Gefahr „Die Strategie unserer Geheimdienste ist erfolgreich, weil sie sehr gut in dem sind, was sie tun“, sagte die Terrorexpertin Hofstee gegenüber der APA.", "Die niederländischen Geheimdienste würden „sehr hart daran arbeiten, Jihadisten zu verfolgen und zu verhindern, dass sie zu einer Gefahr werden“.  Neumann sprach von einem „integrierten Konzept“, das auf Prävention und Deradikalisierung setze, aber auch auf Überwachung und bei Gewaltgefahr eine Sicherheitsverwahrung vorsehe.", "Isolation im Gefängnis In Terror-Prozessen verurteilte ehemalige Häftlinge würden nach ihrer Freilassung „extensiv überwacht“, berichtet auch Hofstee.  In Gefängnissen werden Terroristen isoliert, damit sie andere nicht radikalisieren können.", "Niederländische Gerichte hätten zudem entschieden, dass der Staat nicht verpflichtet sei, niederländische Foreign Fighters aktiv ins Land zurückzuholen.  Dies habe Angriffe in den Niederlanden verhindert, weil die niederländischen Kämpfer immer noch vor allem in Syrien oder im Irak sind, sagt Hofstee.", "„Aber dies bedeutet nicht, dass es kein Problem ist“, gab die Expertin zu bedenken: „Weil die Tatsache, dass sie der Justiz entkommen, bedeutet, dass sie weiterhin in der Lage sind, schutzbedürftige junge Menschen zu radikalisieren und zu inspirieren, auch in den Niederlanden.“ Die meisten Rekrutierungen würden nämlich online erfolgen.", "Auch Angriffe sogenannter einsamer Wölfe könnten inspiriert werden.  Problem exportiert Die Gerichtsentscheidung werde in den Niederlanden immer noch breit diskutiert.", "Außerdem verwies Hofstee auf die „moralische Frage, ob es richtig ist, es anderen Ländern zu überlassen, mit unseren ausländischen Kämpfern umzugehen, wir machen es jetzt zum Problem des Irak und Syriens anstelle unseres eigenen“.", "Nur „zurückkehrende ausländische Kämpfer, die es irgendwie zu einem Konsulat in der Region schaffen, werden zurückgeführt und werden hier in den Niederlanden strafrechtlich verfolgt.“ 50 Gefährder im Inland Nach Angaben der niederländischen Behörden sind bis März 2018 geschätzt 300 Niederländer nach Syrien und in den Irak gereist, von denen etwa 60 getötet wurden.", "Die niederländische Regierung schätzte die Zahl der im eigenen Land radikalisierten Menschen und der zurückgekehrten Foreign Fighters, die einen Anschlag in den Niederlanden ausüben könnten, im Vorjahr auf etwa 50.", "\\\"Hausgemachter Terrorismus\\\" Auch das Attentat in Wien war ein Beispiel „für die Gefahr des hausgemachten Terrorismus“, so Hofstee.  „Es war eindeutig eine Antwort auf die Geschehnisse in Frankreich, und ich glaube, wir müssen uns mit der Debatte über die Rede- und Pressefreiheit in einer liberalen Gesellschaft befassen.“ Diese müssten verteidigt werden, gleichzeitig müsse darauf geachtet werden, das nicht zu einer „'muslimischen Frage' zu machen“.", "Die Expertin betonte, dass dies ein Problem sei, „das durch eine sehr, sehr kleine Minderheit von Muslimen verursacht wird, und die große Mehrheit der Muslime hat einfach kein Problem mit den Grundrechten der freien Meinungsäußerung.", "Dies ist ein soziales Problem, das Nuancierung und Entschlossenheit erfordert.“ Strafe zu kurz Ob in Österreich Fehler gemacht wurden?  Es ließe sich darüber diskutieren, ob 22 Monate, zu denen der Attentäter im April 2019 in einem Terror-Prozess als IS-Sympathisant verurteilt worden war, „eine angemessene Länge der Strafe“ waren, antwortete die Expertin.", "„Ich denke, eine Lehre daraus sollte sein, dass eine vorzeitige Entlassung vielleicht nicht klug ist, vor allem, wenn er bereits zu nur 22 Monaten verurteilt wurde.“ Die Justiz argumentiert die vorzeitige bedingte Entlassung u.a. damit, dass man den Mann so zu weiterer Betreuung und Deradikalisierungsprogrammen verpflichten konnte.", "\\\"Lektion\\\" erteilt Außerdem wundert sich Hofstee, warum Hinweise aus der Slowakei von den österreichischen Behörden „ignoriert“ wurden.  „Eine bessere internationale Kommunikation über Verdächtige und verdächtige Reisebewegungen sollte hier eine Lektion sein" ],
  "id" : "J2S9VWmQ",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/anti-terror-kampf-ueberwachung-isolation-haft-und-exportierte-gefaehrder/401088804",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Fight against terrorism: surveillance, isolation, detention - and export threats",
  "articleContentTranslated" : [ "After the attack in Vienna, the terror expert Peter Neumann described the Netherlands as a country that had the fight against jihadists “well under control”. The Dutch expert from the Clingersael Institute, Goos Hofstee, also considers the anti-terror strategy of the Dutch government and secret services to be successful.", "The main points: Dutch people who went to fight in Syria and Iraq would not be brought back and terror suspects would be closely monitored. Safe custody in case of danger \"The strategy of our secret services is successful because they are very good at what they do,\" said the terror expert Hofstee to the APA.", "The Dutch secret services would \"work very hard to persecute jihadists and prevent them from becoming a threat\". Neumann spoke of an \"integrated concept\" that focuses on prevention and deradicalization, but also provides for surveillance and, if there is a risk of violence, secure detention.", "Isolation in prison Former prisoners convicted in terrorist trials are \"extensively monitored\" after their release, Hofstee also reports. Terrorists are isolated in prisons so that they cannot radicalize others.", "Dutch courts have also ruled that the state is not obliged to actively bring Dutch foreign fighters back into the country. This prevented attacks in the Netherlands because the Dutch fighters are still mainly in Syria or Iraq, says Hofstee.", "“But that doesn't mean it's not a problem,” the expert pointed out: “Because the fact that they escape justice means that they are still able to radicalize and inspire vulnerable young people, too in the Netherlands. ”Most recruiting would be done online.", "Attacks by so-called lone wolves could also be inspired. Problem exported The court decision is still widely discussed in the Netherlands.", "Hofstee also referred to the \"moral question of whether it is right to leave it to other countries to deal with our foreign fighters, we are now making it the problem of Iraq and Syria instead of our own\".", "Only \"returning foreign fighters who somehow make it to a consulate in the region will be repatriated and prosecuted here in the Netherlands.\" Traveled to Iraq, about 60 of whom were killed.", "The Dutch government estimated the number of people radicalized in their own country and returned foreign fighters who could carry out an attack in the Netherlands at around 50 in the previous year.", "\\ \"Homemade terrorism \\\" The attack in Vienna was also an example \"of the danger of homemade terrorism,\" said Hofstee. \"It was clearly a response to what was happening in France, and I believe we have to deal with the debate on freedom of speech and freedom of the press in a liberal society.\" These have to be defended, while at the same time care has to be taken not to become one \"To make 'Muslim question'\".", "The expert stressed that this is a problem “caused by a very, very small minority of Muslims, and the vast majority of Muslims simply have no problem with basic freedom of expression.", "This is a social problem that requires nuance and determination. ”Punishment too short Whether mistakes were made in Austria? It could be discussed whether 22 months, to which the assassin was sentenced in April 2019 in a terrorist trial as an ISIS sympathizer, was “an appropriate length of sentence”, replied the expert.", "\"I think one lesson from this should be that early release may not be wise, especially if you've already been sentenced to just 22 months.\" The judiciary argues for early parole, among other things. with the fact that one could commit the man to further care and deradicalization programs.", "\\ \"Lesson \\\" given In addition, Hofstee wonders why the Austrian authorities “ignored” information from Slovakia. “Better international communication about suspects and suspicious travel movements should be a lesson here" ]
}