{
  "id" : "j2y6Y8p6",
  "url" : "https://kurier.at/wirtschaft/immobiz/festlicher-glanz-fuer-die-tafel/401133177",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T05:00:00Z[UTC]",
  "author" : "ulla.gruenbacher@kurier.at (Ulla Grünbacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4827522/46-173415614.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Festlicher  Glanz für die Tafel",
  "articleTitleTranslated" : "Festive shine for the table",
  "articleContent" : [ "Wie es im am Weihnachtstisch stimmungsvoll wird: Stoffservietten, Gläser, Kerzen – was nicht fehlen darf, lesen Sie hier. Was zu Weihnachten auf den Tisch kommt, ist häufig Familientradition.", "Ob Karpfen, Würstel, Gans oder Fondue: Der Tisch wird an diesem Tag festlich gedeckt, das schöne Geschirr aus der Vitrine geholt und die Sektgläser poliert. Denn an vielen Tagen im Jahr muss es ohnehin schnell gehen – zu Weihnachten darf es einmal richtig opulent sein.", "Wie Kleidung und Einrichtung folgt auch die Tischdekoration gewissen Trends. „Heuer ist Kupfer ein wichtiges Element am Weihnachtisch, Kupfergeschirr wird derzeit stark nachgefragt“, sagt Cornelia Tazreiter, sie leitet des Tischkultur-Geschäftes Haardt & Krüger in der Schottengasse in Wien.", "Gedeckte Farben Auf dem festlichen Tisch, den sie für den KURIER dekoriert hat, steht ein großer, gehämmerter Kupfer-Bräter der italienischen Marke Ruffoni mit aufwendig verziertem Griff am Deckel. Ob er überhaupt in das Backrohr passt?", "„Ja, schräg“, sagt Tazreiter. Farbliche Akzente werden dieses Jahr in Naturfarben und Brauntöne gesetzt. Auch das Besteck ist kaum mehr im klassischem Silber zu sehen. Stattdessen sind Farbtöne wie Kupfer oder Champagnergold angesagt, Tazreiter hat ein Modell von Ilios verwendet.", "Silberne Platzteller © Bild: Kurier/Juerg Christandl Platzteller, wie die in Silber von der italienischen Marke Alessi, bilden die Basis jedes Gedecks. Darauf kommt dann der Speiseteller, wie hier in Weiß von der Porzellanmanufaktur Dibbern in Deutschland.", "„Dieses Porzellan wird in Handarbeit hergestellt und ist sehr robust, daher wird es in der Gastronomie verwendet“, sagt Tazreiter und schlägt den Teller gegen ein Holzregal. Das Porzellan hat nicht einmal einen Kratzer abbekommen.", "Die weiße Terrine ist ebenfalls von Dibbern. Weingläser von Zalto Auf dem weißen Speiseteller steht der kleinere Vorspeisen-Teller „Junto“ von Rosenthal in Bronze. Er ist aus Steinzeug, die unterschiedlichen Farbschattierungen entstehen beim Brennen in der keramischen Oberfläche.", "Den Abschluss des Gedecks bildet die bronzefarbene Dippschale von Dibbern und die weiße Stoffserviette, die mit einem transparenten Stoffband und einer Zimtstange verziert ist.Die Weingläser, es handelt sich um Burgundergläser, sind von der österreichischen Glasmanufaktur Zalto.", "Sie werden im Waldviertel in Handarbeit hergestellt. „Zalto Gläser sind derzeit sehr gefragt“, sagt Cornelia Tazreiter. Die Expertin © Bild: Kurier/Juerg Christandl Die Wassergläser mit blauem Boden sind vom deutschen Kristallglashersteller Schott Zwiesel.", "Bei der Tischdekoration ist zu beachten, dass jeder weiß, wo er sein Glas hinstellen soll. Daher darf der Tisch nicht zu überladen sein.", "Für die Dekoration des Festtagstischs wurden zahlreiche Ausstech-Förmchen aus Edelstahl vom deutschen Küchenhelfer-Hersteller Lurch in Kupferoptik verwendet, deren oberer Rand mit Silikon ummantelt ist – damit auch Kinderhände gut damit Kekse ausstechen können.", "Tannenzweige, geschmückt mir goldenen Blättern, wurden gemeinsam mit einer batteriebetriebenen Lichterkette in der Tischmitte in Szene setzten. Damit das Batteriefach der Lichterkette nicht die Dekoration stört, wurde es unter der weißen Terrine versteckt.", "Tipps für die individuelle Tischdekoration Mit diesen Ideen und Anregungen gelingt die festliche Tischdekoration.", "Denn die meisten Dinge hat man ohnehin zu Hause  Eine einfärbige Tischdecke, wie die hier in Dunkelblau, bringt Ruhe in die Kombination aus verschiedenen Materialien und Farbtönen am Tisch. Ob Rot, Grün oder Blau: Heuer sind dunkle Nuancen angesagt.", "Stoffservietten gehören auf jeden Festtagstisch, ob mit stilvollen  Serviettenringen oder einfachen Stoffbändern, ist Geschmackssache. Serviettenringe kann man ganz einfach selbst basteln, zum Beispiel aus kupferfarbenem Draht mit einer kleinen Christbaumkugel.", "Kerzen & Tannenzweige  Kerzen tauchen den Festtagstisch in stimmungsvolles,  warmes Licht. Die Kerzenständer können bunt gemischt sein. Kerzen, die Düfte verbreiten, sind beliebt: Das kann Pinie, Zimt oder Zedernholz sein.", "Blumen oder Zweige  geben der Tafel den letzten Schliff. Dabei  anstelle eines großen Adventgesteckes lieber Tannenzweige  über den Tisch verteilen, so wird der Blick zum Gegenüber am Tisch nicht verstellt Schlichte Dekoration .", "Schöne Gläser: Der Champagner, der Sekt oder das Glas Wein  schmeckt aus einem schönen Kristallglas  einfach besser.", "Zutaten in Getränken und Speisen können auch als Dekoration  eingesetzt werden, zum Beispiel Zimtstangen, die auch im Glühwein vorkommen oder Nüsse, die in den meisten Keksen enthalten sind. Gut als Deko geeignet sind auch schöne Ausstechformen.", "Wer sie mit Namen versieht, hat zugleich ein Geschenk, das die Gäste mitnehmen können. Der Türkranz bekommt einen weiteren Auftritt: er kann über dem Tisch  hängend der Festtagsdekoration den letzten Schliff geben.   " ],
  "articleContentTranslated" : [ "How it gets atmospheric at the Christmas table: Cloth napkins, glasses, candles - what shouldn't be missing, read here. What is on the table at Christmas is often family tradition.", "Whether carp, sausages, goose or fondue: the table is festively set on this day, the beautiful dishes are taken out of the showcase and the champagne glasses are polished. Because on many days of the year things have to go fast anyway - at Christmas it can be really opulent.", "Like clothing and furnishings, table decorations also follow certain trends. \"This year, copper is an important element at the Christmas table, copper tableware is currently in high demand,\" says Cornelia Tazreiter, who runs the Haardt & Krüger tableware shop on Schottengasse in Vienna.", "Muted colors On the festive table that she decorated for the KURIER, there is a large, hammered copper roaster from the Italian brand Ruffoni with an elaborately decorated handle on the lid. Does it even fit in the oven?", "“Yes, weird,” says Tazreiter. This year, color accents are set in natural colors and shades of brown. Even the cutlery can hardly be seen in classic silver anymore. Instead, shades such as copper or champagne gold are popular, Tazreiter used a model by Ilios.", "Silver place plates © Image: Kurier / Juerg Christandl Place plates, like those in silver from the Italian brand Alessi, form the basis of every place setting. Then comes the dinner plate, like here in white from the porcelain manufacturer Dibbern in Germany.", "\"This porcelain is handcrafted and is very robust, which is why it is used in gastronomy,\" says Tazreiter and hits the plate against a wooden shelf. The porcelain wasn't even scratched.", "The white terrine is also from Dibbern. Wine glasses by Zalto On the white dinner plate is the smaller “Junto” starter plate by Rosenthal in bronze. It is made of stoneware, the different shades of color are created during firing in the ceramic surface.", "The bronze-colored dip bowl from Dibbern and the white cloth napkin, which is decorated with a transparent band of fabric and a cinnamon stick, complete the setting. The wine glasses, which are burgundy glasses, are from the Austrian glass manufacturer Zalto.", "They are made by hand in the Waldviertel. \"Zalto glasses are currently in great demand,\" says Cornelia Tazreiter. The expert © Image: Kurier / Juerg Christandl The water glasses with a blue bottom are from the German crystal glass manufacturer Schott Zwiesel.", "When it comes to table decorations, it should be noted that everyone knows where to put their glass. Therefore, the table must not be too cluttered.", "For the decoration of the festive table, numerous stainless steel cookie cutters from the German kitchen utensil manufacturer Lurch with a copper look were used, the upper edge of which is coated with silicone - so that even children's hands can easily cut out biscuits with it.", "Fir branches, adorned with golden leaves, were staged together with a battery-operated chain of lights in the middle of the table. So that the battery compartment of the fairy lights does not disturb the decoration, it was hidden under the white terrine.", "Tips for individual table decoration With these ideas and suggestions, the festive table decoration succeeds.", "Because most things are at home anyway. A single-colored tablecloth, like the one here in dark blue, brings calm to the combination of different materials and colors at the table. Whether red, green or blue: This year, dark nuances are popular.", "Cloth napkins belong on every festive table, whether with stylish napkin rings or simple cloth ribbons, is a matter of taste. You can easily make napkin rings yourself, for example from copper-colored wire with a small Christmas tree ball.", "Candles & fir branches Candles bathe the festive table in atmospheric, warm light. The candlesticks can be mixed. Candles that spread scents are popular: it can be pine, cinnamon or cedarwood.", "Flowers or twigs add the finishing touch to the table. Instead of a large Advent arrangement, it is better to distribute fir branches over the table, so that the view to the person opposite at the table is not blocked. Simple decoration.", "Beautiful glasses: Champagne, sparkling wine or a glass of wine simply tastes better from a beautiful crystal glass.", "Ingredients in drinks and meals can also be used as decorations, for example cinnamon sticks, which are also found in mulled wine, or nuts, which are found in most biscuits. Beautiful cookie cutters are also suitable as decoration.", "If you give them a name, you also have a gift that the guests can take with them. The door wreath gets another appearance: it can give the final touch to the holiday decoration hanging over the table." ]
}