{
  "id" : "j3UbPt3O",
  "url" : "https://www.diepresse.com/5911064/Nachruf_Otto-Baric-ist-tot_Er-war-ein-Vulkan-an-der-Seitenlinie?from=rss",
  "category" : "SPORT",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-13T18:21:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/1/8/5911064/4920A56B-6376-4742-8810-C69854239337_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Otto Bari ist tot: Er war ein Vulkan an der Seitenlinie",
  "articleTitleTranslated" : "Otto Bari is dead: he was a volcano on the sidelines",
  "articleContent" : [ "Kulttrainer „Otto Maximale“ verstarb mit 87 Jahren an den Folgen einer Covid-Erkrankung. Er wurde in Österreich mit drei Teams insgesamt sieben Mal Meister. Der Kroate war auch Teamchef, Motivationskünstler oder ein Zornpinkel.", "Er tat alles für seine Mannschaften. Zagreb. Otto Barić, früher Trainer des österreichischen Nationalteams, sowie unter anderem Rapid, Sturm und Austria Salzburg, ist mit 87 Jahren am Coronavirus verstorben.", "Highlights seiner Karriere waren 1985 das Europacupfinale der Cupsieger mit Rapid (1:3 gegen Everton) sowie 1994 das Endspiel des Uefa Cup mit Austria Salzburg (zweimal 0:1 gegen Inter Mailand, Doppelstangen-Schuss Marquinho im Rückspiel).", "Der in Zagreb aufgewachsene Barić wurde am 19.  Juni 1933 in Kärnten geboren, die Verbindung zu Österreich hielt ein Leben lang. Nach seiner unauffälligen Fußballkarriere schlug er eine deutlich glanzvollere als Trainer ein.", "Barić war von April 1999 bis November 2001 Trainer der österreichischen Auswahl, sein Heimatland betreute er von 2002 bis 2004.  In der österreichischen Bundesliga gewann Barić mit Wacker Innsbruck (1971, 1972), Rapid (1983, 1987, 1988) und Austria Salzburg (1994, 1995) insgesamt siebenmal den Meistertitel.  ", "Sein letztes Engagement als Cheftrainer war jenes als Teamchef der albanischen Nationalmannschaft, das 2007 zu Ende ging. „Maximales“ Lebensmotto Den österreichischen Fans wird Baric nicht zuletzt wegen seiner Interviews in Erinnerung bleiben.", "Er war nicht nur Fußballexperte, sondern auch Selbstvermarkter.", "Sein fast schon liebevoll gepflegtes \"maximal\" (\"Ich brauche maximal willige und maximal ehrgeizige Nationalspieler\") gerät zwar langsam in Vergessenheit, wurde in Achtziger- und Neunzigerjahren des vergangenen Jahrhunderts unter heimischen Fans aber zum geflügelten Wort.", "Unvergessen bleiben auch seine Meister-Tänzchen mit dem damaligen Salzburg-Klubchef Rudolf Quehenberger. Meinungsstark blieb Barić auch nach seinem Rückzug ins Privatleben, dem Fußball blieb er als gern gesehener und gehörter Gast in den kroatischen, aber auch österreichischen Medien treu.", "Nicht immer trafen seine markigen Kommentare freilich den Nerv der Zeit. Die diskriminierende Bemerkung in einer kroatischen Zeitschrift, er wolle keine Homosexuellen in seiner Mannschaft, brachte ihm 2007 eine Geldstrafe ein.", "*Juni 1933 in Eisenkappel, verheiratet mit Zdenka, ein Sohn (Otto Jr.)", "Stationen als Spieler: 1948-1954 Dinamo Zagreb 1954-1960 Lok Zagreb 1960 Karriere-Ende wegen Gelbsucht Größten Erfolge als Trainer: 8 Meistertitel (3 x Rapid, 2 x Austria Salzburg, 2 x Wacker Innsbruck, 1 x Croatia Zagreb). 5 Cupsiege (4 x Rapid, 1 x Croatia Zagreb).", "EM-Teilnahme 2004 mit Kroatien. Europacup-Finale (Cupsieger) mit Rapid (1985, 1:3 gegen Everton). uefa-Cup-Finale mit Salzburg (1994; zwiaml 0:1 gegen Inter Mailand). Die Pension genoss Barić in seiner kroatischen Heimat, lebte in Zagreb oder seinem Haus auf der kroatischen Insel Krk.", "Nach Österreich kam der Heurigen- und Theaterfreund sowie passionierte Mercedes SLK-Fahrer bis zuletzt immer wieder gern auf Besuch. Der Maximale aus Eisenkappel Rund 30 Jahre hat Barić Österreichs Fußballszene geprägt.", "Mit Erfolgen, Charisma und legendären Sagern.“ Geboren als Gastarbeiterkind im Kärntner Eisenkappel, aufgewachsen in Zagreb und an der Seitenlinie ein „Vulkan\". Unvergessen bleibt das Vordringen ins UEFA-Cup-Finale 1994 gegen Inter Mailand.", "Auf dem Weg dorthin waren die Salzburger sogar nach Wien ausgewandert - und sorgten im Happel-Stadion für ungeahnte Euphorie. Diese Austria war plötzlich Kult, Pfeifenberger, Konrad, Hütter - und Barić wurden landesweit verehrt.", "Die Partien gegen KSC und Eintracht Frankfurt sind unvergessen. Gegen die Eintracht jagte nicht nur Otto Konrad den finalen Elfmeter ins Netz, sondern lieferte sich auch Barić ein eigenes „Schauspiel“, einen verbalen Schlagabtausch mit dem Georgier Kachaber Zchadadse.", "Barić spuckte ihn sogar an. Die Rechtfertigung: \"Er hat meine Mutter beleidigt! “ Deutschlands Boulevard hatte mit dem „Lama“ ebensowenig Verständnis wie die Uefa: der Kroate wurde für fünf Spiele gesperrt.", "Damit musste er beim Rückspiel in Frankfurt auf der Tribüne sitzen - und beim „Elfer-Thriller“ im Viertelfinale doppelt leiden. Und: er war auch Österreichs Teamchef.", "„Schauen Sie“, sagte er immer wieder und holte dazu wild fuchtelnd mit seinen Armen aus, um seinen Worten noch mehr Bedeutung zu verleihen. 1999 setzte das ÖFB-Team auf seine Qualitäten, nur der Erfolg blieb aus.", "Nach 22 Partien und der verpassten WM-Qualifikation (auch er schlich in Valencias Mestalla-Stadion schwer geprügelt vom Platz, „er\" verlor 2001 jedoch nur 0: 4 und nicht 0:", "9) machte er Platz für Hans Krankl und übernahm - zum letzten Mal in Österreich - 2002 noch einmal im Frühjahr die Salzburger Austria.  : Besser lief es mit seinem Heimatland, das er immerhin zur EM 2004 führte, dort allerdings in der Gruppenphase ausschied." ],
  "articleContentTranslated" : [ "Cult trainer \"Otto Maximal\" died at the age of 87 as a result of a Covid disease. He was champion seven times with three teams in Austria. The Croat was also a team boss, a motivational artist or a piss of anger.", "He did everything for his teams. Zagreb. Otto Barić, former coach of the Austrian national team, as well as Rapid, Sturm and Austria Salzburg among others, died of the corona virus at the age of 87.", "Highlights of his career were the 1985 European Cup final with Rapid (1: 3 against Everton) and the Uefa Cup final with Austria Salzburg in 1994 (two 0: 1 against Inter Milan, Marquinho double shot in the second leg).", "Barić, who grew up in Zagreb, was born in Carinthia on June 19, 1933, and the connection to Austria lasted a lifetime. After his inconspicuous football career, he hit a much more glamorous one as a coach.", "Barić was the coach of the Austrian team from April 1999 to November 2001, and coached his home country from 2002 to 2004. Barić won the Austrian Bundesliga with Wacker Innsbruck (1971, 1972), Rapid (1983, 1987, 1988) and Austria Salzburg (1994 , 1995) won the championship title seven times.", "His last engagement as head coach was the one as team boss of the Albanian national team, which ended in 2007. “Maximum” motto in life The Austrian fans will remember Baric not least because of his interviews.", "In addition to being a football expert, he was also a self-marketer.", "His almost lovingly cared for \"maximal\" (\"I need maximally willing and maximally ambitious national players\") is slowly being forgotten, but became a household word among domestic fans in the eighties and nineties of the last century.", "His master dances with the then Salzburg club boss Rudolf Quehenberger will also remain unforgettable. Even after retiring into private life, Barić remained strong in opinion, remaining faithful to football as a welcome and heard guest in the Croatian and Austrian media.", "His pithy comments did not always hit the nerve of the time. The discriminatory comment in a Croatian magazine that he did not want homosexuals on his team earned him a fine in 2007.", "* June 1933 in Eisenkappel, married to Zdenka, one son (Otto Jr.)", "Stations as a player: 1948-1954 Dinamo Zagreb 1954-1960 Lok Zagreb 1960 End of career due to jaundice Greatest successes as a coach: 8 championship titles (3 x Rapid, 2 x Austria Salzburg, 2 x Wacker Innsbruck, 1 x Croatia Zagreb). 5 cup wins (4 x Rapid, 1 x Croatia Zagreb).", "Participation in 2004 European Championship with Croatia. European Cup final (cup winner) with Rapid (1985, 1: 3 against Everton). uefa Cup final with Salzburg (1994; two 0: 1 against Inter Milan). Barić enjoyed the pension in his Croatian homeland, lived in Zagreb or his house on the Croatian island of Krk.", "The wine tavern and theater lover and passionate Mercedes SLK driver always came to Austria to visit. The maximum from Eisenkappel Barić shaped Austria's football scene for around 30 years.", "With success, charisma and legendary sagas. ”Born as a guest worker child in the Carinthian Eisenkappel, grew up in Zagreb and a“ volcano ”on the sidelines. The advance into the 1994 UEFA Cup final against Inter Milan will not be forgotten.", "On the way there, the people of Salzburg even emigrated to Vienna - and caused undreamt-of euphoria in the Happel Stadium. This Austria suddenly became a cult, Pfeifenberger, Konrad, Hütter - and Barić were revered nationwide.", "The games against KSC and Eintracht Frankfurt are unforgettable. Against Eintracht Otto Konrad not only chased the final penalty kick into the net, but Barić also delivered his own \"play\", a verbal exchange of blows with the Georgian Kachaber Zchadadze.", "Baric even spat at him. The justification: “He insulted my mother!” Germany's boulevard had just as little understanding of the “Lama” as Uefa: the Croatian was banned from five games.", "That meant he had to sit in the stands at the second leg in Frankfurt - and suffer twice in the quarter-finals in the “Elfer Thriller”. And: he was also Austria's team boss.", "\"Look,\" he said over and over, waving his arms wildly to give his words even more meaning. In 1999 the ÖFB team relied on its qualities, only success failed.", "After 22 games and the missed World Cup qualification (he also sneaked off the pitch badly beaten in Valencia's Mestalla Stadium, but \"he\" only lost 4-0 in 2001 and not 0:", "9) he made room for Hans Krankl and took over Salzburg Austria again in the spring of 2002 - for the last time in Austria. : Things went better with his home country, which he led to the 2004 European Championship, but was eliminated there in the group stage." ]
}