{
  "id" : "J4cf1STC",
  "url" : "https://kurier.at/politik/inland/aschbacher-doktorehren-waehrend-corona-pandemie/401151018",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T14:46:09Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4819890/20201214-ABD0031-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Aschbacher: Doktorehren während Corona-Pandemie",
  "articleTitleTranslated" : "Aschbacher: Doctorate during the corona pandemic",
  "articleContent" : [ "Plagiatsforscher Stefan Weber entdeckte gravierende Mängel in Magister- und Doktorarbeit der Arbeitsministerin. Die Vorwürfe wiegen schwer. Und sie gewinnen täglich an Brisanz.", "Donnerstagnacht berichtet der KURIER, dass Arbeitsministerin Christine Aschbacher im April 2006 eine mit „Sehr Gut“ beurteilte Diplomarbeit (\"Kompetenzen im Vertrieb – Anforderungen im Key Account Management“) an der Fachhochschule Wiener Neustadt abgelegt hat.", "Plagiatsforscher Stefan Weber © Bild: Joachim Bergauer Die Arbeit entspricht allerdings einem „plumpen Plagiat“, wie Plagiatsforscher Stefan Weber nach eingehender Prüfung feststellt und in seinem Blog am Donnerstag publiziert.", "Aschbacher selbst lässt – mit den Plagiatsvorwürfen konfrontiert – noch am Donnerstag ausrichten, sie habe mit „bestem Wissen und Gewissen gearbeitet“. © Bild: Screenshot Am Freitag gibt die zuständige FH bekannt, den Fall prüfen zu wollen.", "Zeitgleich indes publiziert Wissenschafter Weber, dass auch Aschbachers Dissertation nicht den wissenschaftlichen Standards genügt.", "Mehr noch, es handle sich bei der Doktorarbeit („Entwurf eines Führungsstils für Innovative Unternehmen“) – eingereicht an der Technischen Universität Bratislava – um „noch nie gelesene Abgründe von Kauderwelsch, Unsinn und Plagiat in einer Doktorarbeit“.", "Die Plagiatssoftware „Turnitin“ finde auf den 134 Seiten zu 21 Prozent Plagiate. Darunter Sätze wie „Annahmen sind wie Seepocken“, die der wörtlichen Google-Übersetzung eines Forbes-Artikels entstammen.", "Karl-Theodor zu Guttenberg © Bild: dpa/Maurizio Gambarini Auf die Plagiatsvorwürfe am Samstag angesprochen, sagt Wissenschaftsminister Heinz Faßmann, er wolle der Prüfung der Institutionen nicht vorgreifen, und: \"Mir fällt spontan Guttenberg ein, den es ganz hart getroffen hat“", "(CSU-Politiker Karl-Theodor zu Guttenberg wurde des Plagiats überführt, der Doktortitel aberkannt und 2011 das Amt des Verteidigungsministers los).  “ Bemerkenswert an der Dissertation im Studienfach: Maschinenbau / Studienprogramm:", "Industriemanagement sind nicht nur die sprachlichen und wissenschaftlichen Verfehlungen, sondern auch die Daten (Erstellung, Abgabe und mündliche Prüfung). © Bild: APA/APA Der \"Anfang der Lösung“ – wie es auf dem Deckblatt der Dissertation heißt – ist der 1.  :", "Oktober 2012.  Die \"Abgabe der Arbeit: 31.05. 2020“ ist inmitten der Corona-Krise, in der in Österreich wöchentlich neue Rekordarbeitslosenzahlen aus Aschbachers Ressort vermeldet werden. Die mündliche Prüfung legt Aschbacher an der TU Bratislava am 26.  August 2020 bei Prof.", "Ing. Jozef Sablik ab. Ob diese vor Ort oder ob Corona via Video absolviert wird, geht es aus der Homepage der Uni nicht hervor." ],
  "articleContentTranslated" : [ "Plagiarism researcher Stefan Weber discovered serious deficiencies in the master's and doctoral theses of the Minister of Labor. The allegations are serious. And they are becoming more explosive every day.", "On Thursday night the KURIER reports that in April 2006, Minister of Labor Christine Aschbacher wrote a diploma thesis (\"Competencies in Sales - Requirements in Key Account Management\") at the Wiener Neustadt University of Applied Sciences.", "Plagiarism researcher Stefan Weber © Photo: Joachim Bergauer The work, however, corresponds to a \"clumsy plagiarism\", as plagiarism researcher Stefan Weber found after a detailed examination and published on his blog on Thursday.", "Aschbacher herself - confronted with the plagiarism allegations - had it reported on Thursday that she had \"worked to the best of her knowledge and belief\". © Image: Screenshot On Friday, the responsible FH announced that it wanted to examine the case.", "At the same time, however, the scientist Weber publishes that Aschbacher's dissertation does not meet the scientific standards either.", "What is more, the doctoral thesis (“Draft of a management style for innovative companies”) - submitted to the Technical University of Bratislava - is about “never read abysses of gibberish, nonsense and plagiarism in a doctoral thesis”.", "The plagiarism software “Turnitin” found 21 percent plagiarism on the 134 pages. Among them are sentences like “assumptions are like barnacles”, which come from the literal Google translation of a Forbes article.", "Karl-Theodor zu Guttenberg © Image: dpa / Maurizio Gambarini When asked about the plagiarism allegations on Saturday, Science Minister Heinz Faßmann said he did not want to pre-empt the examination of the institutions and: \"I spontaneously remember Guttenberg, who was hit very hard\"", "(CSU politician Karl-Theodor zu Guttenberg was convicted of plagiarism, his doctorate was revoked and in 2011 he lost his position as defense minister). \"Noteworthy about the dissertation in the subject: Mechanical engineering / study program:", "Industrial management is not only the linguistic and scientific errors, but also the data (creation, submission and oral examination). © Image: APA / APA The \"beginning of the solution\" - as it says on the cover sheet of the dissertation - is the 1st:", "October 2012. The \"Submission of the thesis: May 31st, 2020\" is in the midst of the Corona crisis, in which new record unemployment figures from Aschbacher's department are reported every week in Austria. Aschbacher will take the oral exam at the TU Bratislava on August 26, 2020 with Prof.", "Ing.Jozef Sablik exits. Whether this is done on site or whether Corona is done via video cannot be found on the university's homepage." ]
}