{
  "id" : "J4eQiXAg",
  "url" : "https://www.derstandard.at/story/2000124837161/regierung-kuendigt-wirtschaftspaket-mit-430-millionen-euro-an?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-10T11:23:40Z[UTC]",
  "author" : "Nina Weißensteiner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Regierung nimmt weitere 430 Millionen Euro für Wirtschaftshilfen in die Hand",
  "articleTitleTranslated" : "Government is earning another 430 million euros for economic aid",
  "articleContent" : [ "Wien – Angesichts der anhaltenden Corona-Pandemie hat die türkis-grüne Regierung zur Wochenmitte ein weiteres Unterstützungspaket für die Wirtschaft, den Sport sowie die Kulturbranche geschnürt: Summa summarum sollen 430 Millionen ausgeschüttet werden.", "Ein Überblick, wohin das Geld konkret fließen soll: Hilfen für Unternehmen: Betriebe, die schon seit November in Kurzarbeit sind, erhalten pro Mitarbeiter 825 Euro netto als Zuschuss zu den angehäuften Urlaubsansprüchen.", "Arbeitnehmer in Branchen, die bisher Trinkgeld als Gehaltsbestandsteil aufgefasst haben, erhalten einmalig 175 Euro netto. Insgesamt sollen davon 20.000 Betriebe und 150.000 Mitarbeiter profitieren, das Geld soll im März fließen.", "Diese Maßnahme macht 140 bis 150 Millionen Euro aus. Dazu wird der Ausfallbonus um 230 Millionen Euro aufgestockt. Davon werden etwa 60.000 Betriebe profitieren.", "Ausbau von Gast- und Schanigärten: Für Investitionen im Freien, wo als Erstes wieder Gäste empfangen werden sollen, gibt es zehn Millionen Euro für etwa 1.250 Projekte. Klein- und Kleinstunternehmen können 20 Prozent, mittlere Unternehmen zehn Prozent Zuschuss beantragen, maximal aber 20.000 Euro.", "Tourismusministerin Elisabeth Köstinger (ÖVP) erklärte dazu auf Nachfrage, grundsätzlich bleibe die Öffnung der Schanigärten mit 27.  März \"erklärtes Ziel\" – eine Garantie gebe es dafür freilich nicht.", "Mitgliedschaftsförderung für den Sport: Dieser Posten beträgt neun Millionen Euro. Von bis zu 100.000 Mitgliedschaften sollen mithilfe eines \"Sport-Schecks\" die Jahresmitgliedsbeiträge übernommen werden, erklärte dazu Vizekanzler und Sportminister Werner Kogler (Grüne).", "Zu den am Mittwoch bekanntgegebenen Unterstützungsmaßnahmen des Bundes für alle Branchen hat Kunst- und Kulturstaatssekretärin Andrea Mayer (Grüne) ein Maßnahmenpakt zum Neustart für die Kultur bekanntgegeben, mit dem man die Branche \"auf dem Weg zurück in die Normalität begleiten\" will.", "Dieses Paket umfasst 20 Millionen Euro und gliedert sich in drei Aspekte: Von der Bühne bis zum Video:", "Unter dem Titel \"Kunst und Kultur ermöglichen\" fließen zwei Millionen Euro in dieses Förderprogramm, wobei auch Videoadaptionen und Streaming von Bühnenproduktionen im Bereich der darstellenden Künste und Musik gefördert werden.  :", "Zusatzkosten für Kulturveranstaltungen im Outdoorbereich werden unter dem Titel \"Kultur im Freien\" ebenfalls mit zwei Millionen Euro gefördert.", "Ebenso viel gibt es für \"innovatives Kunstschaffen\", angesprochen werden hier \"innovative künstlerische Ausdrucksformen und Genres, die nicht in die bisherigen Förderschemata passen\". Hier könne vorhandenes Potenzial zur Entfaltung gebracht werden.", "Modernisierung und Sanierung: Kulturbetriebe, die ihre Veranstaltungsräume etwa mit neuen Lüftungsanlagen oder neuer Bestuhlung ausstatten, werden mit insgesamt zehn Millionen Euro unterstützt.", "Abo-Förderprogramm: Vier Millionen Euro sind für ein \"Abo-Förderprogramm\" reserviert, durch das Abonnements und andere serielle Ticketangebote unterstützt werden, sodass sie für das Publikum billiger angeboten werden können.", "So soll das Publikum motiviert und an die Veranstaltungshäuser gebunden werden. Am Montag werde das Infektionsgeschehen erneut evaluiert, erklärte Staatssekretärin Mayer außerdem: \"Dann werden wir sehen, ob es möglich ist, eine Perspektive für weitere Öffnungsschritte zu geben.\"", "Bis dahin wolle man durch die neuen Maßnahmen Hilfe leisten. Auch die Unterstützung für freischaffende Künstler werde erneut nachgeschärft. So wird der \"Lockdown-Bonus\" für März und April verlängert, da sollen 1.000 Euro an Sonderzahlungen fließen.", "Generell seien alle weiteren Maßnahmen für Freischaffende bis Ende Juni verlängert. (Nina Weißensteiner, 10.3.2021)" ],
  "articleContentTranslated" : [ "Vienna - In view of the ongoing corona pandemic, the turquoise-green government put together another support package for the economy, sport and the cultural sector in the middle of the week: All in all, 430 million are to be distributed.", "An overview of where the money should go: Help for companies: Companies that have been on short-time work since November receive 825 euros net per employee as a subsidy for the accumulated vacation entitlements.", "Employees in industries who previously considered tips as part of their salaries receive a one-off fee of 175 euros net. A total of 20,000 companies and 150,000 employees should benefit from this, the money should flow in March.", "This measure amounts to 140 to 150 million euros. In addition, the default bonus will be increased by 230 million euros. Around 60,000 companies will benefit from this.", "Expansion of guest and pub gardens: For investments in the open air, where guests are to be received again first, there are ten million euros for around 1,250 projects. Small and very small companies can apply for a 20 percent grant, medium-sized companies for a 10 percent subsidy, up to a maximum of 20,000 euros.", "When asked, Tourism Minister Elisabeth Köstinger (ÖVP) said that the opening of the pub gardens on March 27th would remain the \"declared goal\" - although there is no guarantee of this.", "Membership funding for sport: This item amounts to nine million euros. According to Vice Chancellor and Minister of Sport Werner Kogler (Greens), the annual membership fees are to be paid for up to 100,000 memberships with the help of a \"sports check\".", "In addition to the federal support measures for all sectors announced on Wednesday, the State Secretary for Arts and Culture Andrea Mayer (Greens) announced a pact of measures to restart culture, with which one wants to accompany the sector \"on the way back to normality\".", "This package comprises 20 million euros and is divided into three aspects: From the stage to the video:", "Under the title \"Art and Culture Enable\", two million euros flow into this funding program, whereby video adaptations and streaming of stage productions in the field of performing arts and music are also funded. :", "Additional costs for cultural events in the outdoor area are also funded with two million euros under the title \"Culture in the open\".", "There is just as much for \"innovative artistic creation\", addressed here are \"innovative artistic forms of expression and genres that do not fit into the previous funding schemes\". Existing potential can be developed here.", "Modernization and renovation: cultural establishments that equip their event rooms with new ventilation systems or new seating, for example, are supported with a total of ten million euros.", "Subscription support program: Four million euros are reserved for a \"subscription support program\" which supports subscriptions and other serial ticket offers so that they can be offered to the public more cheaply.", "The aim is to motivate the audience and bind them to the event venues. State Secretary Mayer also stated that the infection process will be re-evaluated on Monday: \"Then we will see whether it is possible to provide prospects for further opening steps.\"", "Until then, they want to provide help through the new measures. Support for freelance artists will also be sharpened again. The \"lockdown bonus\" will be extended for March and April, with 1,000 euros in special payments.", "In general, all other measures for freelancers are extended until the end of June. (Nina Weißensteiner, March 10th, 2021)" ]
}