{
  "id" : "j4vchqGf",
  "url" : "https://kurier.at/wissen/gesundheit/heikle-irak-mission-von-papst-franziskus-vatikan-botschafter-wurde-positiv-getestet/401202709",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T09:58:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4969693/46-176044604.jpg",
  "imageCopyright" : "APA/AFP/AHMAD AL-RUBAYE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Heikle Irak-Mission von Papst: Botschafter wurde positiv getestet",
  "articleTitleTranslated" : "Tricky Iraq mission from Pope: Ambassador tested positive",
  "articleContent" : [ "Der päpstliche Botschafter in Bagdad, Erzbischof Mitja Leskovar (51), ist laut internationalen Medienberichten positiv auf das Coronavirus getestet worden.", "Der Slowene habe sich außerhalb der Botschaft in Selbstisolation begeben und werde den Papst bei dessen Irak-Besuch ab kommenden Freitag nicht begleiten können, meldet Kathpress am Sonntag.", "Normalerweise bleibt der Päpstliche Nuntius in einem Land beim Besuch des Kirchenoberhauptes dort ständig an dessen Seite. Die Räume der Nuntiatur, in der Papst Franziskus ab Freitag übernachten soll, seien desinfiziert und das übrige Personal getestet worden, heißt es.", "Allerdings wurde der Pontifex bereits gegen das Coronavirus geimpft. Die gesamte vatikanische Delegation soll vollständig immunisiert in den Irak einreisen. Wegen steigender Corona-Infektionszahlen hatte die irakische Regierung bereits vergangene Woche landesweite Ausgangssperren verhängt.", "Am Freitag wurde die Hauptstadt Bagdad weitgehend abgeriegelt. Laut irakischen Medien schlossen Sicherheitskräfte die Zufahrtsstraßen teils mit Betonblöcken und errichteten Kontrollpunkte. Als Grund verwiesen die Meldungen auf Maßnahmen gegen die Verbreitung des Coronavirus." ],
  "articleContentTranslated" : [ "The papal ambassador in Baghdad, Archbishop Mitja Leskovar (51), has tested positive for the corona virus, according to international media reports.", "The Slovene has gone into self-isolation outside the embassy and will not be able to accompany the Pope on his visit to Iraq from next Friday, reported Kathpress on Sunday.", "Normally the papal nuncio in a country stays by the side of the head of the church when he visits. The rooms of the nunciature, in which Pope Francis is to stay overnight from Friday, have been disinfected and the other staff have been tested, it is said.", "However, the pontiff has already been vaccinated against the corona virus. The entire Vatican delegation should enter Iraq fully immunized. Due to the increasing number of corona infections, the Iraqi government had already imposed nationwide curfews last week.", "The capital Baghdad was largely cordoned off on Friday. According to the Iraqi media, security forces closed the access roads with concrete blocks and set up checkpoints. As a reason, the reports referred to measures against the spread of the coronavirus." ]
}