{
  "id" : "J5QwJ6tN",
  "url" : "https://www.diepresse.com/5950880/Oesterreich_Bisher-eine-Million-Dosen-in-Oesterreich-verimpft?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-13T16:15:00Z[UTC]",
  "author" : "Verena Kainrath, Jan Michael Marchart, Aloysius Widmann",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/a/0/5950880/C98938F1-142C-41F2-935A-A9EBC5BE61B9_v0_l.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Bisher eine Million Dosen in Österreich verimpft",
  "articleTitleTranslated" : "So far one million doses inoculated in Austria",
  "articleContent" : [ "\"Gestern erreichten wir einen Tagesrekord von fast 50.000 Impfungen, mittlerweile wurden bereits eine Million Impfungen durchgeführt.\"", "Die Zahl der Covid-19-Impfungen in Österreich wird im Laufe des Wochenendes eine Million übersprungen haben, berichtete das Gesundheitsministerium am Samstag in einer Aussendung.", "\"Gestern erreichten wir einen Tagesrekord von fast 50.000 Impfungen, mittlerweile wurden bereits eine Million Impfungen durchgeführt\", hieß es aus dem Ressort. Die Zahl der täglichen Impfungen steige wie geplant konsequent an.", "Die Zahl von 500.000 Corona-Impfungen wurde in Österreich vor drei Wochen überschritten. Die Lieferung würden jetzt auch stark steigen: Im März werden es insgesamt über 1,1 Mio. Dosen sein, im 2. Quartal etwa 6,9 Mio.", "Dosen und im 3. Quartal voraussichtlich über zwölf Mio. Dosen. In Summe würden bis inklusive 3. Quartal über 20 Millionen Impfdosen in Österreich angekommen sein, ein Mehrfaches als benötigt wird, berichtete das Ressort.", "Es sei entscheidend, den Impfplan mit einer umfassenden Priorisierung der Gruppen mit erhöhtem Risiko konsequent umzusetzen, was durch das Fallen der Altersschranke beim Vakzin von AstraZeneca besser möglich.", "Für den Montag wurde hierfür ein Erlass an die Länder angekündigt, diese Priorisierung von alten Menschen und Hochrisikogruppen beim Impfablauf vollinhaltlich konsequent umzusetzen.", "Was die laufende Debatte über die Impfstoffverteilung innerhalb der EU und die Bestellmengen vonseiten Österreichs betrifft, so wurde habe das Gesundheitsministerium vergangenen Juli 24 Millionen Dosen Impfstoff für Österreich bestellt, eine Menge für nahezu drei Impfungen für jeden Österreich.", "Die Einigung darüber, dass alle EU-Mitgliedsstaaten gleich viel Impfstoff pro Einwohner erhalten sollen, sei damals ein wichtiger Schritt gewesen. Alle EU-Mitgliedsstaaten müssen zeitgleich mit den gleichen Impfstoffmengen, relativ zur Anzahl der Bevölkerung, beliefert werden.", "Ein EU-Gipfel zu diesem Thema werde begrüßt. \"Zum Zeitpunkt der Vertragserstellung mit den damals sechs Herstellern gab es noch kein klares Bild zur Frage der Zulassung, zum genauen Zeitpunkt der Zulassung und zu den frühestmöglichen Lieferzeitpunkten.", "Nach damaligem Kenntnisstand galten AstraZeneca und Moderna als aussichtsreichste Kandidaten, weshalb von den Fachleuten des Gesundheitsministeriums wie von vielen anderen EU-Mitgliedsstaaten vorrangig dieses Kontingent voll ausgeschöpft wurde und bei Biontech/Pfizer nahezu ebenso - alles unter Einhaltung des damals von Nationalrat und Ministerrat verankerten Budgets für die Impfkampagne von 200 Millionen Euro\", fasste das Ministerium in seiner Aussendung die Ausgangslage zusammen.  ", "Österreich habe derzeit rund 31 Millionen Impfdosen bestellt. Folglich sei die Vollimmunisierung für jeden Menschen, der in Österreich lebt, um das 2,85-fache gesichert. Damit werde auch die Vorgabe der Bundesregierung erfüllt, dass jede und jeder in Österreich geimpft werden kann.", "Diese Liefermengen seien zudem in mehreren Ministerratsvorträgen verankert worden." ],
  "articleContentTranslated" : [ "\"Yesterday we achieved a daily record of almost 50,000 vaccinations, and meanwhile a million vaccinations have already been carried out.\"", "The number of Covid-19 vaccinations in Austria will have skipped a million over the weekend, the Ministry of Health reported in a broadcast on Saturday.", "\"Yesterday we reached a daily record of almost 50,000 vaccinations, meanwhile a million vaccinations have already been carried out,\" said the department. The number of daily vaccinations is increasing consistently as planned.", "The number of 500,000 corona vaccinations was exceeded three weeks ago in Austria. The delivery would now also increase sharply: In March there will be a total of over 1.1 million cans, in the 2nd quarter around 6.9 million.", "Cans and expected to be over twelve million cans in the third quarter. In total, over 20 million vaccine doses would have arrived in Austria by the third quarter, a multiple of what is needed, reported the department.", "It is crucial to consistently implement the vaccination plan with a comprehensive prioritization of the groups at increased risk, which is better possible by lowering the age limit for the AstraZeneca vaccine.", "For this purpose, a decree was announced for the federal states on Monday to consistently implement this prioritization of old people and high-risk groups in the vaccination process.", "Regarding the ongoing debate about vaccine distribution within the EU and the order quantities from Austria, the Ministry of Health ordered 24 million doses of vaccine for Austria last July, an amount for almost three vaccinations for each Austria.", "The agreement that all EU member states should receive the same amount of vaccine per inhabitant was an important step at the time. All EU member states must be supplied with the same amount of vaccine relative to the number of their population at the same time.", "An EU summit on this issue is welcomed. \"At the time the contract was drawn up with the then six manufacturers, there was still no clear picture of the question of approval, the exact time of approval and the earliest possible delivery times.", "According to what was known at the time, AstraZeneca and Moderna were considered to be the most promising candidates, which is why the experts at the Ministry of Health and many other EU member states primarily used this quota to the full, and at Biontech / Pfizer almost the same - all in compliance with the budget for the vaccination campaign of 200 million euros \", the ministry summarized the initial situation in its broadcast.", "Austria has currently ordered around 31 million vaccine doses. As a result, full immunization for every person living in Austria is secured by a factor of 2.85. This also fulfills the requirement of the federal government that everyone in Austria can be vaccinated.", "These delivery quantities were also anchored in several Ministerial Council lectures." ]
}