{
  "id" : "J5XsxOnP",
  "url" : "https://kurier.at/kultur/minus-199-mrd-euro-coronakrise-beutelt-europaeische-kulturwirtschaft/401168089",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T08:02:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4896964/46-147684116.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Minus 199 Milliarden Euro: Coronakrise beutelt europäische Kulturwirtschaft",
  "articleTitleTranslated" : "Minus 199 billion euros: Corona crisis shocks European cultural industry",
  "articleContent" : [ "Laut Studie gingen 2020 Einnahmen um 31 Prozent zurück. Kulturbranche härter getroffen als Tourismus- und Automobilindustrie. Die Auswirkungen der Coronakrise auf die europäische Kreativwirtschaft sind massiv.", "Um 31 Prozent gingen im vergangenen Jahr die Einnahmen zurück, das Minus betrug in den 28 Ländern der EU (inkl. Großbritannien) insgesamt 199 Mrd. Euro, wie eine Studie der Beratungsfirma EY im Auftrag des europäischen Dachverbands der Verwertungsgesellschaften GESAC zeigt.", "Damit wurde die Branche härter getroffen als Tourismus- (minus 27 Prozent) oder Automobilindustrie (minus 25 Prozent). Auch gibt es kaum einen Teilbereich, der nicht von der Coronapandemie in Mitleidenschaft gezogen wurde.", "Am größten fielen die Rückgänge in den Sparten Darstellende Kunst (minus 90 Prozent bzw. minus 37 Mrd. Euro) sowie Musik (minus 76 Prozent bzw. minus 18 Mrd. Euro) aus. Die Bildende Kunst musste einen Umsatzeinbruch von 38 Prozent respektive 53 Mrd.", "Euro verkraften. Einzig die Videospielindustrie konnte im Vorjahr ein leichtes Plus von neun Prozent bzw. zwei Mrd. Euro verbuchen. Der Gesamtumsatz der Kreativwirtschaft brach Ernst & Young (EY) zufolge von 643 Mrd.", "Euro im Jahr 2019 auf 444 Mrd. Euro ein. Bei der Musiksparte war und ist allen voran der Livesektor betroffen, der letztlich auch für die Tantiemenausschüttung zentral ist.", "\"Es muss die Frage gestellt werden, ob man Österreich als Kunst-, Kultur- und Musikland erhalten will oder nicht\", erklärte Peter Vieweger, Präsident der österreichischen Verwertungsgesellschaft AKM, gegenüber der APA.", "Trotz der wirtschaftlichen Bedeutung der Branche werde man oft \"zu wenig ernst genommen\". Zwar habe es seitens der Regierung verschiedene Maßnahmen zur Linderung der Krise gegeben, diese seien aber nicht immer treffsicher.", "\"Wir brauchen langfristig eine Basis, mit der man arbeiten kann.\" Das umfasse nicht nur das Livegeschäft, sondern allen voran auch die Musikerziehung, die aus Viewegers Sicht viel stärker gefördert werden müsse.", "Für die AKM, die 27.000 Mitglieder hat, bedeutet das Vorjahr jedenfalls einen Umsatzverlust von 25 Prozent und damit einhergehend ein Minus in der Verteilungssumme von fast 30 Prozent, so Generaldirektor Gernot Graninger.", "Wer stark auf Tantiemen aus dem Medienbereich setzen kann, komme womöglich mit einem blaue Auge davon. Aber für wen Liveauftritte zentral sind, \"der steht am Rande der Existenz\".", "An die Regierung gewandt sagte er: \"Unser Wunsch bezieht sich auf nachhaltige Finanzierung aller Rechteinhaber und aller Kräfte des Musikmarktes und entsprechende Rahmenbedingungen, die uns das ermöglichen.\"", "\"Mit 2020 hat es begonnen, aber es war wohl nicht das schwierigste Jahr\", meinte wiederum Musikerin Mira Lu Kovacs. \"Auch ich werde es 2021 merken, wie sich das in den Tantiemen niederschlägt.\" Ihr wurden im Vorjahr knapp 60 Konzerte abgesagt, \"irgendwann habe ich aufgehört zu zählen\".", "Auftritte bedeuten letztlich mehr als nur Tantiemen, es gehe auch um Networking, potenzielle Folgeauftritte, Einnahmen aus dem Merchandise und vieles andere.", "\"All diese Multiplikationseffekte fallen weg\", so Kovacs, die sich für eine grundlegende Strukturänderung aussprach und etwa Versicherungen sowie Steuerkategorien als Beispiele anführte. Eher zurückhaltend äußerte sich Graninger, was die Erholung des Marktes betrifft.", "\"Wir rechnen mit drei bis vier Jahren, bis wir wieder auf das Niveau von 2019 kommen. Großkonzerte in Stadien wird es wohl länger nicht gehen. Wir hoffen aber sehr, dass im zweiten Halbjahr 2021 etwas passieren kann.\"", "Wie groß Konzerte dann wieder sein könnten, das sei \"unheimlich schwer zu prognostizieren\". An das Finanzministerium appellierte er, bei Maßnahmen wie dem Verlustausgleich auf \"charakteristische Spezifika der Branchen\" Rücksicht zu nehmen.", "Dass die Kreativwirtschaft nicht überall in Europa gleich betroffen ist, zeigt ein weiterer Blick in die Studie, die ein deutliches Ost-West-Gefälle offenbart. Die stärksten Rückgänge sieht man in Osteuropa, wo beispielsweise Bulgarien und Estland ein Minus von 44 Prozent zu verdauen haben.", "Auch Ungarn, Polen, Lettland, Rumänien und Litauen sind besonders stark betroffen.", "Teils knapp über dem durchschnittlichen Rückgang lagen zudem Länder, in denen Liveevents einen gewichtigen Anteil der Kreativwirtschaft ausmachen - dazu zählen neben Österreich etwa Belgien, Tschechien, Frankreich oder die Niederlande, die sich mit einem Minus in der Spannweite von 30 bis 35 Prozent konfrontiert sehen.  ", "EY führte zudem eine Umfrage durch, mit der die Bereitschaft der Bevölkerung erhoben wurde, wieder verschiedenen Tätigkeiten nachzugehen. So gaben fast 80 Prozent der rund 14.500 Befragten an, dass sie sich nach Tagen bzw.", "Wochen wieder beim Einkaufen wohlfühlen würden, während dies für einen Theater- oder Kinobesuch nur bei knapp 32 Prozent der Fall wäre. 46 Prozent sehen das erst wieder in Monaten gegeben. Und noch etwas zurückhaltender fielen die Antworten bei Konzerten oder ähnlichen Events aus." ],
  "articleContentTranslated" : [ "According to the study, revenues fell 31 percent in 2020. The cultural sector hit harder than the tourism and automotive industries. The effects of the corona crisis on the European creative industries are massive.", "Revenue fell by 31 percent in the past year, the minus totaling 199 billion euros in the 28 countries of the EU (including Great Britain), as a study by the consulting firm EY on behalf of the European umbrella association of collecting societies, GESAC shows.", "The industry was thus hit harder than the tourism (minus 27 percent) or automotive industry (minus 25 percent). There is also hardly a sub-area that has not been affected by the corona pandemic.", "The declines were greatest in the performing arts (minus 90 percent or minus 37 billion euros) and music (minus 76 percent or minus 18 billion euros). The visual arts suffered a sales slump of 38 percent or 53 billion.", "Cope with euros. Only the video game industry was able to post a slight plus of nine percent or two billion euros in the previous year. According to Ernst & Young (EY), total sales in the creative industries fell from € 643 billion.", "In 2019 to 444 billion euros. In the music division, the live sector was and is above all affected, which is ultimately also central to the distribution of royalties.", "\"The question that has to be asked is whether or not Austria wants to be preserved as a country of art, culture and music,\" explained Peter Vieweger, President of the Austrian collecting society AKM, to the APA.", "Despite the economic importance of the industry, people are often \"taken too little seriously\". The government had taken various measures to alleviate the crisis, but these were not always accurate.", "\"In the long term, we need a basis that we can work with.\" This includes not only the live business, but above all music education, which from Vieweger's point of view must be promoted much more.", "For AKM, which has 27,000 members, the previous year means a turnover loss of 25 percent and, as a result, a decrease in the distribution amount of almost 30 percent, according to General Director Gernot Graninger.", "Anyone who can rely heavily on royalties from the media sector may get away with a black eye. But for whom live performances are central, \"they are on the edge of existence\".", "Addressing the government, he said: \"Our wish relates to sustainable financing of all rights holders and all forces in the music market and the appropriate framework conditions that enable us to do so.\"", "\"It started in 2020, but it was probably not the most difficult year,\" said musician Mira Lu Kovacs. \"I will also notice in 2021 how this is reflected in the royalties.\" Last year almost 60 concerts were canceled for her, \"at some point I stopped counting\".", "In the end, appearances mean more than just royalties, they are also about networking, potential follow-up appearances, income from merchandise and much more.", "\"All of these multiplication effects are eliminated,\" said Kovacs, who advocated a fundamental structural change and cited insurance and tax categories as examples. Graninger was more cautious about the recovery of the market.", "\"We expect three to four years until we get back to the level of 2019. Large concerts in stadiums will probably not go on for longer. But we really hope that something can happen in the second half of 2021.\"", "How big concerts could be again is \"incredibly difficult to predict\". He appealed to the Ministry of Finance to take \"characteristic specifics of the industries\" into account when taking measures such as loss compensation.", "Another look at the study, which reveals a clear east-west divide, shows that the creative industries are not equally affected everywhere in Europe. The greatest declines can be seen in Eastern Europe, where Bulgaria and Estonia, for example, have to digest a minus of 44 percent.", "Hungary, Poland, Latvia, Romania and Lithuania are also particularly badly affected.", "Countries in which live events make up a significant proportion of the creative industries were in some cases just above the average decline - in addition to Austria, these include Belgium, the Czech Republic, France and the Netherlands, which are confronted with a decline in the range of 30 to 35 percent.", "EY also carried out a survey to determine the willingness of the population to return to various activities. Almost 80 percent of the around 14,500 respondents said that after days or days", "Weeks would feel good shopping again, while this would only be the case for just under 32 percent for a visit to the theater or cinema. 46 percent see this again in months. And the answers at concerts or similar events were even more reserved." ]
}