{
  "id" : "j67Mpelf",
  "url" : "https://www.diepresse.com/5903416/Parlament_Jetzt-aber_Finanzrahmen-bis-2024-beschlossen?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-26T17:00:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Jetzt aber: Finanzrahmen bis 2024 beschlossen",
  "articleTitleTranslated" : "But now: Financial framework until 2024 decided",
  "articleContent" : [ "Erst im zweiten Anlauf kam am Donnerstag der Finanzahmen bis 2024 ordnungsgemäß zustande. Es hatte eine Panne bei einem Antrag gegeben. Wien. Gesetze sind eine schwierige Materie.", "Das Allgemeine bürgerliche Gesetzbuch (ABGB) hat beispielsweise 1503 Paragrafen, das Strafgesetzbuch 324.  Da ist das Bundesgesetz über die Geschäftsordnung des Nationalrats mit seinen 109 Paragrafen noch recht übersichtlich.", "Man muss sie aber auch kennen. Daran ist vergangene Woche der Beschluss des Finanzrahmens bis 2024 gescheitert. § 53 Abs 3 bestimmt nämlich, dass ein Abänderungsantrag „von mindestens fünf Abgeordneten“ unterstützt werden muss.", "Wurde er aber in einem Fall nicht, es hatten nur vier unterschrieben. Nationalratspräsident Wolfgang Sobotka (ÖVP) ließ dennoch über den Antrag abstimmen. Ein Mandatar, lautete später die Erklärung, habe so breit und ausufernd unterschrieben, dass es wie zwei Unterschriften ausgesehen habe.", "Es war wieder die SPÖ, die auf den Fehler aufmerksam machte. Ihr haben wir auch schon zu verdanken, dass Österreich heuer nicht nur 102.389 Euro ausgeben darf. In einem Abänderungsantrag im Mai zum Budget 2020 hatten die Koalitionsparteien nämlich sechs Nullen vergessen . . .", "Scharfe Kritik der Opposition Juristen meinten, dass das gesamte Bundesfinanzgesetz wegen dieses Fehlers möglicherweise nicht verfassungskonform zustande gekommen ist.", "Bei Budgetfragen gelten Hosenträger und Gürtel als Sicherheitsmaßnahme, also brachte man den Finanzrahmen erneut im Budgetausschuss ein und debattierte ihn am Donnerstag neuerlich bei einer Sondersitzung des Nationalrats.", "Die Opposition nützte die Gelegenheit, um noch einmal öffentlichkeitswirksam nicht nur mit der Budgetpolitik der Regierung, sondern generell mit der Arbeit der Regierung abzurechnen.", "Sehr zum Leidwesen von ÖVP-Klubobmann August Wöginger, der in der Debatte klagte, dass aus einem Formalfehler „ein Theater gemacht wird, das seinesgleichen sucht“. SPÖ-Mandatar Jan Krainer schoss sich wegen des PR-Budgets auf die Regierung ein und forderte mehr Geld für Krankenhäuser und Gemeinden.", "FPÖ-Abgeordneter Hubert Fuchs sprach von einem Budget für den Papierkorb, das wegen des nicht einkalkulierten zweiten Lockdowns und der Folgen für die Wirtschaft schon wieder überholt sei, es sei „knallfalsch“, attestierte Neos-Mandatarin Karin Doppelbauer.", "Am Ende wurde der Finanzrahmen bis 2024 zum zweiten Mal mit den Stimmen von ÖVP und Grünen beschlossen. Traditionell, könnte man mittlerweile schon hinzufügen. (\"Die Presse\", Print-Ausgabe, 27.11.2020)" ],
  "articleContentTranslated" : [ "Only in the second attempt on Thursday was the financial framework up to 2024 properly established. An application had broken down. Vienna. Laws are a difficult subject.", "The General Civil Code (ABGB), for example, has 1503 paragraphs, the Criminal Code 324. The federal law on the rules of procedure of the National Council with its 109 paragraphs is still quite clear.", "But you also have to know them. Because of this, the decision on the financial framework until 2024 failed last week. Section 53 (3) stipulates that an amendment must be supported by “at least five Members”.", "But in one case it wasn't, only four had signed it. National Council President Wolfgang Sobotka (ÖVP) nevertheless had the motion voted. A mandate, the statement later said, had signed so broadly and extensively that it looked like two signatures.", "It was again the SPÖ that drew attention to the mistake. We owe it to her that Austria is not only allowed to spend 102,389 euros this year. In an amendment to the 2020 budget in May, the coalition parties forgot six zeros. . .", "Sharp criticism from the opposition lawyers said that the entire Federal Finance Act may not have been constitutional because of this error.", "When it comes to budget issues, suspenders and belts are used as safety measures, so the budget was brought back to the budget committee and debated again on Thursday at a special session of the National Council.", "The opposition took the opportunity to once again publicly settle accounts not only with the government's budget policy, but also with the work of the government in general.", "Much to the chagrin of ÖVP club chairman August Wöginger, who complained in the debate that a formal error was \"turned into a theater that is second to none\". SPÖ mandate Jan Krainer shot himself at the government because of the PR budget and demanded more money for hospitals and communities.", "FPÖ MP Hubert Fuchs spoke of a budget for the trash, which was already out of date because of the second lockdown that was not taken into account and the consequences for the economy.", "In the end, the financial framework until 2024 was approved for the second time with the votes of the ÖVP and the Greens. Traditional, one could add in the meantime. (\"Die Presse\", print edition, November 27, 2020)" ]
}