{
  "id" : "J6ECuAf6",
  "url" : "https://kurier.at/politik/inland/eu-reserviert-12-milliarden-impfdosen/401105349",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-21T18:55:07Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona: Wie die Marktmacht EU die Europäer mit Impfungen versorgt",
  "articleTitleTranslated" : "EU reserves 1.2 billion vaccine doses",
  "articleContent" : [ "Frohe Botschaft.  EU-Kommission schließt seit dem Sommer im Auftrag der Mitgliedsstaaten Verträge mit Pharmafirmen ab.  Was nicht gebraucht wird, soll weltweit an ärmere Staaten weitergegeben werden Im globalen Wettrennen um die ersten Impfdosen hat Europa sehr gute Karten.", "Seit Mitte des Jahres verhandelt die EU-Kommission im Auftrag der 27 Mitgliedsländer mit den großen Pharmaherstellern und schließt Verträge ab – in der Hoffnung, dass deren Vakzine effektiv und ungefährlich sind.", "Bis jetzt hat die Europäische Kommission fünf Verträge über insgesamt 1,2 Milliarden Dosen potenzieller Impfstoffe genehmigt.  Wirksam werden die Verträge erst dann, wenn sich die Präparate als sicher und wirksam erwiesen haben.", "Allein von den derzeit vielversprechendsten Impfkandidaten (von Pfizer, Moderna und AstraZenca) hat sich die EU-Kommission hunderte Millionen Dosen gesichert (siehe rechts).", "„Sofern es weiter keine Probleme gibt, hat uns die EMA (Europäische Arzneimittel-Agentur, Anm.) mitgeteilt, dass die Zulassung (der Impfstoffe) von BioNTech und Moderna bereits in der zweiten Dezemberhälfte erteilt werden kann“, erklärte EU-Kommissionspräsidentin Ursula von der Leyen zuletzt.", "Das bestätigt auch die Irin Emer Cook, seit wenigen Tagen neue EMA-Direktorin. © Bild: APA - Austria Presse Agentur „Die Impfung ist ein europäisches Erfolgsmodell“, erklärte Österreichs Gesundheitsminister Rudolf Anschober gegenüber dem KURIER.", "„Ich will mir gar nicht vorstellen, wie wir zu Impfdosen gekommen wären, hätten wir das nicht im Verbund der EU und mit der Marktmacht Europas organisiert.“ Was die europäischen Steuerzahler für die Impfdosen konkret bezahlen, wird nicht veröffentlicht: Verträge seien aus Gründen der Vertraulichkeit geschützt, heißt es dazu vonseiten der EU-Kommission, das sei „durch den starken Wettbewerb auf diesem globalen Markt gerechtfertigt“ und diene dem „Schutz von heiklen Verhandlungen“. © Bild: APA - Austria Presse Agentur Gesichert ist derzeit nur ein Preis von 2,50 Euro pro Impfdose der Firma AstraZeneca, erklärte Alexander Herzog, Generalsekretär der Pharmig (Dachverband der Pharma-Industrie).", "Kosten der anderen Hersteller sind vor allem in den USA im Fokus wilder Spekulationen: Moderna soll zwischen 27 und 31 Euro pro Dose verlangt haben, Pfizer 16 Euro, Sanofi umgerechnet 8,4 Euro.", "Die derzeit chancenreichsten Impfstoffe erfordern übrigens zwei Impfungen pro Person innerhalb von 14 Tagen.  Geld haben die EU-Vertreter ausreichend, die entsprechenden Mittel stammen zu einem großen Teil aus dem 2,7 Milliarden Euro schweren Soforthilfeinstrument.", "Um die Pharma-Unternehmen bei der Impfstoff-Entwicklung zu unterstützen, hat die Kommission Garantien mit den einzelnen Impfstoffherstellern vereinbart.  Die EU hat einen Teil der Vorlaufkosten der Impfstoffhersteller finanziert und im Gegenzug das Recht, innerhalb eines bestimmten Zeitraums eine bestimmte Anzahl von Impfstoffdosen kaufen zu können.", "Die bisher bereitgestellten Mittel sind quasi Anzahlung für die Impfstoffe, die dann tatsächlich von den Mitgliedstaaten erworben werden.  Die Impfdosen werden, sobald erlaubt und verfügbar, an die EU-Staaten gleichzeitig ausgeliefert, und zwar im Verhältnis zur Bevölkerung.", "Österreich würde demnach zwei Prozent der Impfdosen erhalten.  Wer darf zuerst?  Bis zum Sommer 2021 sollten für alle Österreicher ausreichend Impfstoffe zur Verfügung stehen, sagte Clemens Martin Auer, Covid-Sonderbeauftragter im Gesundheitsministerium, am Freitag.", "Abgesehen davon, dass die folgenden Massenimpfungen eine enorme logistische Herausforderung darstellen (Impfstraßen, Kühlketten für Vakzine, geschultes Personal und Aufklärung der Bevölkerung), bleibt die Frage, wer die ersten in Österreich verfügbaren Dosen bekommen soll.", "„Klar ist, dass Hauptrisikogruppen Priorität haben.  In einem zweiten Schritt sollen dann die Mitarbeiter des Gesundheitssystems geimpft werden können“, erklärt dazu Gesundheitsminister Anschober.", "„Impfstrategie und -logistik sind de facto fertig.  Wir wollen so aufgestellt sein, dass wir theoretisch mit 1.  Jänner beginnen können zu impfen . “" ],
  "articleContentTranslated" : [ "Good news. Since the summer, the EU Commission has been concluding contracts with pharmaceutical companies on behalf of the member states. What is not needed should be passed on to poorer countries around the world. Europe has a very good hand in the global race for the first vaccine doses.", "Since the middle of the year, the EU Commission has been negotiating with the major pharmaceutical manufacturers on behalf of the 27 member states and concluding contracts - in the hope that their vaccines will be effective and harmless.", "To date, the European Commission has approved five contracts for a total of 1.2 billion doses of potential vaccines. The contracts only become effective when the preparations have proven to be safe and effective.", "From the currently most promising vaccination candidates alone (from Pfizer, Moderna and AstraZenca), the EU Commission has secured hundreds of millions of doses (see right).", "\"Provided that there are still no problems, the EMA (European Medicines Agency, note) has informed us that the approval (of the vaccines) for BioNTech and Moderna can already be granted in the second half of December,\" said EU Commission President Ursula von the Leyen last.", "This is also confirmed by Emer Cook, the new EMA director for a few days. © Image: APA - Austria Press Agency \"Vaccination is a European model of success,\" said Austria's Minister of Health Rudolf Anschober to the KURIER.", "“I don't even want to imagine how we would have gotten vaccination doses if we hadn't organized it in association with the EU and with Europe's market power.” What the European taxpayers pay for the vaccination doses is not published: contracts are for reasons of Confidentiality is protected, the EU Commission states that this is “justified by the strong competition in this global market” and serves to “protect sensitive negotiations”. © Image: APA - Austria Press Agency Guaranteed is currently only a price of 2.50 euros per vaccination can from AstraZeneca, explained Alexander Herzog, General Secretary of Pharmig (umbrella association of the pharmaceutical industry).", "The costs of the other manufacturers are the focus of wild speculation, especially in the USA: Moderna is said to have asked between 27 and 31 euros per can, Pfizer 16 euros, Sanofi the equivalent of 8.4 euros.", "The vaccines currently most promising require two vaccinations per person within 14 days. The EU representatives have enough money, the corresponding funds come to a large extent from the 2.7 billion euro emergency aid instrument.", "In order to support pharmaceutical companies in vaccine development, the Commission has agreed guarantees with the individual vaccine manufacturers. The EU has funded part of the vaccine manufacturers' up-front costs and in return the right to buy a certain number of doses of vaccine within a certain period of time.", "The funds made available so far are essentially down payments for the vaccines, which are then actually purchased by the Member States. As soon as they are allowed and available, the vaccination doses will be delivered to the EU countries at the same time, in proportion to the population.", "Austria would therefore receive two percent of the vaccine doses. Who can go first? Sufficient vaccines should be available for all Austrians by summer 2021, said Clemens Martin Auer, Covid Special Representative in the Ministry of Health, on Friday.", "Apart from the fact that the following mass vaccinations represent an enormous logistical challenge (vaccination routes, cold chains for vaccines, trained staff and education of the population), the question remains who should get the first doses available in Austria.", "“It is clear that the main risk groups have priority. In a second step, the employees of the health system should then be able to be vaccinated, ”explains Health Minister Anschober.", "“The vaccination strategy and logistics are de facto ready. We want to be set up so that we can theoretically start vaccinating on January 1st. \"" ]
}