{
  "id" : "j6F40Z9u",
  "url" : "https://salzburg.orf.at/stories/3076761/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-11-20T05:30:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Raumordnung: Bürgermeister „nicht die Richtigen“",
  "articleTitleTranslated" : "Spatial planning: Mayor \"not the right ones\"",
  "articleContent" : [ "Salzburgs Naturschutzbund-Vorsitzender Winfrid Herbst formulierte die Kritik Donnerstagabend in der ORF-Sendung „Am Schauplatz“.  Anlass ist das umstrittene „Six Senses“-Chaletdorf am Pass Thurn bei Mittersill (Pinzgau).", "Es ist nur eines von vielen ähnlichen Luxusbauprojekten in dieser Region – viele Investoren aus Kitzbühel drängen dort auf lukrative Chaletdörfer. „Weitreichende Entscheidungen nicht mehr tolerabel“ Zwar stehen die Bauarbeiten für das „Six Senses“-Luxusalpindorf seit dem ersten Lockdown heuer im März – die angepeilte Eröffnung 2021 wird damit wohl nichts.", "Doch die Debatte über das Projekt führte Herbst gegenüber „Am Schauplatz“ zu diesem Resümee: „Ich bin zuallererst zur dringlichen Überzeugung gekommen, dass die Raumordnungskompetenzen bei Bürgermeistern österreichweit eigentlich nicht in der richtigen Hand sind.", "Es gehört unbedingt auf eine höhere Ebene verlegt.  Denn die weitreichenden Entscheidungen, die hier zum Wohl oder Weh der Landschaft getroffen werden, die sind nicht mehr tolerabel.“ Für Winfried Herbst ist es unverständlich, welche Projekte am Pass Thurn von den Bürgermeistern und den Gemeindevertretungen abgesegnet wurden.", "Bei einem anderen neuen Chaletdorf bei dem Pass stehen jetzt die ersten Häuser – zehn weitere werden an einem Steilhang noch errichtet.  Behörden „schauen weg“ „Ich halte das wirklich für einen brutalen Ausverkauf der Heimat“, betonte der Naturschutzbund-Vorsitzende.", "„Wir haben da drüber (auf der anderen Seite des Salzachtals – Anm.) den Nationalpark Hohe Tauern und der wird vermarktet wirklich bis zum Letzten.  Man scheut sich nicht, bisher unbesiedelte oder durch einzelne Bauernhöfe dünn besiedelte Gebiete zu einem quasi-Dauersiedlungsraum zu machen und das Landschaftsbild damit wirklich desaströs zu verändern.“ Die Behörden „schauen weg und haben nicht die Übersicht“, kritisiert der Naturschutzbund-Präsident.", "„Und eine Politik, die wirklich auf Grund der Machterhaltung an der Verteilung der Kompetenzen in der Raumordnung festhält. “Bauboom am Pass Thurn Am Pass Thurn entsteht aktuell ein Großprojekt nach dem anderen.", "Dabei waren dort bisher größtenteils landwirtschaftliche Flächen, die laut Grundverkehrsgesetz nur Bauern erwerben dürfen.  Im Pinzgau hat laut „Am Schauplatz“-Informationen allein ein lokaler Bauunternehmer in den letzte Jahren 500 Hektar Agrarfläche erworben, um dort zu bauen.", "Der Raumordnung-Landesrat Josef Schwaiger (ÖVP) schrieb an die „Am Schauplatz“-Redaktion, „dass es noch gezieltere Festlegungen im Gesetz braucht, an denen gerade gearbeitet wird – mit dem Ziel, landwirtschaftliche Flächen für die heimische Landwirtschaft zu sichern“.Gondelbahn-Anschluss 2005 als Initialzündung Der Bauboom am Pass Thurn begann mit dem Bau der Gondelbahn 2005, die den Pass mit dem Kitzbüheler Skigebiet verbindet.", "Der Verkauf von Apartments sollte die Bahn mitfinanzieren.  An der Grenze zu einem geschützten Hochmoor – dem Wasenmoos – entsteht deshalb aktuell das „Six Senses Kitzbühel Alps“-Luxuschaletdorf.", "Insgesamt sollen an dem Pass, der den Oberpinzgau mit Kitzbühel verbindet, aktuell sogar 20 Projekte geplant sein.  Karin Dollinger, SPÖ-Umweltsprecherin im Salzburg Landtag, sagt, dass nirgendwo in Salzburg so viel gebaut werde wie im Pinzgau – und die Projekte würden unter großer Verschwiegenheit vorbereitet: „Die Bevölkerung bekommt das immer erst dann mit, wenn Bäume gerodet werden oder die Baukräne auffahren“, sagt Dollinger.", "Am Schauplatz: Betongold der Alpen Warum die schönsten Plätze in Österreichs Bergen zubetoniert werden und warum die Politik diesem Bauboom oft machtlos gegenübersteht.", "In den österreichischen Alpen entstehen immer mehr Luxusimmobilien für Reiche – die besten Lagen werden verbaut.  Ein Ferienhaus oder ein Chalet steht vor allem bei vermögenden EU-Bürgerinnen und Bürgern hoch im Kurs.", "Gekauft wird nicht um dort länger zu wohnen, es geht vor allem um eine möglichst gewinnbringende Investition.  „Überall wird gebaut“ Den Mittersiller Altbürgermeister Walter Reifmüller (SPÖ) ärgert, dass die Projektentwickler vom unbezahlbaren Kitzbühel jetzt über den Pass Thurn nach Mittersill ausweichen.", "„Wenn man heute im Oberpinzgau schaut – von Krimml bis Zell am See – überall wird gebaut und überall Zweitwohnsitze.  Die Preise steigen ins Horrende.  Einheimische können bald nicht mehr bauen.“ Dass die Bürgermeister nicht dagegen machen könnten, sei „nicht wahr“, betont Reifmüller: „Warum haben wir das damals nicht zugelassen?", "Wenn die Gemeindevertretung sich einig ist und nicht widmet, dann brauche ich nicht das Land Salzburg dazu.  Das liegt rein bei der Gemeinde.  Wenn wir sagen ‚Wir wollen das nicht‘, dann gebe ich keine Zustimmung und das Thema ist vom Tisch.", "“„Kaufen, um an Touristen zu vermieten“ als Erfolgsmodell Ein Beispiel für das Investorenmodell „Buy to let“ – also „Kaufe, um zu vermieten“ ist das Haus „24 by Avenida“ in Kaprun (Pinzgau).", "Die niederländisch Firma Avenida war eine der ersten, die in Österreich mit diesen Investorenmodellen begann.  Das Geschäft könnte nicht besser laufen, sagte der Hotelmanager Christoph Mazur zum „Am Schauplatz“-Team.", "So koste ein Penthouse-Apartment mit etwas über 100 Quadratmetern rund eine Millionen Euro „reinen Kaufpreis“, erzählte Mazur.  „Das ist ordentlich, aber gut investiert.“ Die Häuser von Avenida seien über Investoren finanziert – „sowohl Einzelpersonen als auch Firmen“, sagte der Hotelmanager.", "„Die kaufen unsere Einheiten und übergeben sie uns für die Vermietung.  Die Eigentümer erhalten ihren Profitanteil – das ist die Rendite von der Vermietung im Jahr, die sie ausgezahlt bekommen.", "Das ist ein sehr gutes Geschäft.  Wir reden über Renditen von drei bis vier Prozent garantiert für die Eigentümer.  Und sie können ihr Apartement auch teilweise selber nutzen im Jahr.“ Konkret sind das zwei Wochen im Jahr in der Nebensaison – aber da müsse eine Ortstaxe und auch eine Endreinigungsgebühr gezahlt werden, so der Hotelmanager.", "Somit läuft das Ganze unter touristischer Nutzung und nicht als Zweitwohnsitz.  Denn diese dürfte es laut Gesetz gar nicht mehr geben.Zweitwohnsitze nach Ablauf der Verträge Mitten in Wohngebieten entstanden auf diese Weise in den letzten Jahren in Kaprun oder Zell am See unzählige Investorenmodelle.", "Das Konzept war immer das gleich: Ein Unternehmen errichtet ein Hotel und parifiziert es, sodass jede einzelne Wohneinheit im Grundbuch einen eigenen Eigentümer haben kann.", "Danach werden die Einheiten einzeln an Investoren verkauft.  Über Betreiberfirmen müssen dann die Wohnungen an Touristen vermietet werden.  Vertraglich sind diese Verträge auf zehn bis 15 Jahre abgeschlossen.", "Nach Ablauf dieser Verträge werden die Apartments zu Zweitwohnsitzen.Kennzeichnungspflicht seit heuer Viel zu lange habe die Landesregierung hier nichts unternommen, sagte der Zeller Bürgermeister Andreas Wimmreuter (SPÖ) zum „Am Schauplatz“-Team.", "Aber seit 1.  Jänner 2020 gibt es wenigstens eine Kennzeichnungspflicht für solche Projekte.  „Das geht immer nach dem gleichen Schema: Die Investoren stellen das ins Internet, bevor sie den Grund erwerben, und schauen, wie sie das verwerten können – auch oft, bevor der Projektentwickler überhaupt im Besitz des Grundstücks ist“, sagte Wimmreuter.", "„Zuerst wird das beworben, dann wird geschaut, wie viele Apartements ich zu welchem Preis verkaufen kann.  Das schlägt sich dann natürlich auch auf den Grundstückspreis nieder.", "Dadurch ziehen die Grundstückspreise auch für die einheimische Bevölkerung nach.“ In Zell am See „werden wir diese Art der Nutzung auf keinen Fall mehr genehmigen“, betonte Wimmreuter." ],
  "articleContentTranslated" : [ "Salzburg's Naturschutzbund chairman Winfrid Herbst formulated the criticism on Thursday evening in the ORF program “Am Schauplatz”. The occasion is the controversial \"Six Senses\" chalet village on the Thurn Pass near Mittersill (Pinzgau).", "It is just one of many similar luxury construction projects in this region - many investors from Kitzbühel are pushing for lucrative chalet villages there. “Far-reaching decisions are no longer tolerable” The construction work for the “Six Senses” luxury village has been in place since the first lockdown in March this year - the planned opening in 2021 will probably not work.", "But the debate about the project led Herbst to this conclusion to “Am Schauplatz”: “First of all, I was absolutely convinced that the spatial planning skills of mayors across Austria are actually not in the right hands.", "It definitely needs to be moved to a higher level. Because the far-reaching decisions that are made here for the good or bad of the landscape are no longer tolerable. ”For Winfried Herbst, it is incomprehensible which projects at Pass Thurn were approved by the mayors and the municipal councils.", "The first houses are now in another new chalet village near the pass - ten more are still being built on a steep slope. Authorities “look the other way” “I really think it's a brutal sell-out of the homeland,” emphasized the chairman of the Naturschutzbund.", "“We have the Hohe Tauern National Park over there (on the other side of the Salzach Valley - note) and it is really marketed to the last. One is not afraid to turn previously unpopulated areas or areas sparsely populated by individual farms into a quasi-permanent settlement area and thus to change the landscape in a really disastrous way. \"The authorities\" look the other way and do not have the overview, \"criticized the Naturschutzbund president.", "“And a policy that really adheres to the distribution of competencies in spatial planning due to the maintenance of power. “Construction boom on the Thurn Pass One major project after the other is currently emerging on the Thurn Pass.", "Up to now, there has been mostly agricultural land that, according to the land traffic law, only farmers can acquire. In the Pinzgau region, according to “Am Schauplatz” information, a local building contractor alone has acquired 500 hectares of agricultural land in order to build there.", "The regional regional planning councilor Josef Schwaiger (ÖVP) wrote to the “Am Schauplatz” editorial team that “more specific provisions are needed in the law that are currently being worked on - with the aim of securing agricultural land for domestic agriculture” Connection in 2005 as the initial spark The construction boom at Pass Thurn began with the construction of the gondola lift in 2005, which connects the pass with the Kitzbühel ski area.", "The sale of apartments should help finance the railway. This is why the “Six Senses Kitzbühel Alps” luxury chalet village is currently being built on the border to a protected high moor - the Wasenmoos.", "A total of 20 projects are currently planned for the pass that connects Oberpinzgau with Kitzbühel. Karin Dollinger, SPÖ environmental spokeswoman in the Salzburg state parliament, says that nowhere in Salzburg is building as much as in Pinzgau - and the projects are being prepared in great secrecy: “The population only notices when trees are cleared or the construction cranes drive up, ”says Dollinger.", "At the scene: Concrete gold of the Alps Why the most beautiful places in Austria's mountains are concreted over and why politicians are often powerless to face this building boom.", "In the Austrian Alps, more and more luxury properties are being built for the rich - the best locations are being built. A holiday home or a chalet is particularly popular with wealthy EU citizens.", "Buying is not made to live there longer, it is primarily about an investment that is as profitable as possible. \"Building is going on everywhere\" The former mayor of Mittersill, Walter Reifmüller (SPÖ), is annoyed that the project developers are now moving from the priceless Kitzbühel to Mittersill via the Thurn pass.", "“If you look in Oberpinzgau today - from Krimml to Zell am See - there is construction going on everywhere and second homes everywhere. The prices rise to horror. Locals will soon no longer be able to build. ”It is“ not true ”that the mayors cannot object to it, emphasizes Reifmüller:“ Why didn't we allow that back then?", "If the municipal council is in agreement and not devoting itself, then I don't need the State of Salzburg to do so. That is entirely up to the community. If we say, 'We don't want that', then I won't agree and the subject is off the table.", "“Buy to rent to tourists” as a successful model An example of the “Buy to let” investor model - ie “Buy to rent” is the house “24 by Avenida” in Kaprun (Pinzgau).", "The Dutch company Avenida was one of the first in Austria to start with these investor models. Business couldn't be better, said hotel manager Christoph Mazur to the “Am Schauplatz” team.", "A penthouse apartment with a little over 100 square meters costs around one million euros “pure purchase price”, said Mazur. \"That is neat, but well invested.\" The Avenida houses are financed by investors - \"both individuals and companies,\" said the hotel manager.", "“They buy our units and hand them over to us for rental. The owners get their share of the profit - that is the return on the rental in the year that they get paid.", "This is very good business. We're talking about guaranteed returns of three to four percent for owners. And they can use their apartment themselves in part during the year. ”Specifically, that's two weeks a year in the off-season - but a local tax and a final cleaning fee have to be paid, according to the hotel manager.", "So the whole thing runs under tourist use and not as a second home. According to the law, these should no longer exist. Second homes after the expiry of the contracts In the middle of residential areas, countless investor models have emerged in this way in recent years in Kaprun or Zell am See.", "The concept has always been the same: a company builds a hotel and parries it so that each individual residential unit can have its own owner in the land register.", "The units are then sold individually to investors. The apartments then have to be rented to tourists via operating companies. These contracts are contractually concluded for ten to 15 years.", "Once these contracts have expired, the apartments will become second homes. Labeling obligation since this year The state government has not done anything here for far too long, said the mayor of Zell, Andreas Wimmreuter (SPÖ), to the “Am Schauplatz” team.", "But since January 1, 2020 there has been at least one labeling requirement for such projects. \"It always works according to the same scheme: the investors put it on the Internet before they buy the property and see how they can exploit it - often before the project developer even owns the property,\" said Wimmreuter.", "“First it is advertised, then we see how many apartments I can sell at what price. Of course, this is also reflected in the price of the property.", "This means that the land prices for the local population follow suit. ”In Zell am See“ we will no longer approve this type of use under any circumstances, ”emphasized Wimmreuter." ]
}