{
  "id" : "j6laQHUF",
  "url" : "https://kurier.at/politik/inland/live-fpoe-chef-norbert-hofer-ueber-schulsituation/401170600",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T08:47:28Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4845576/20201229-ABD0030-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Homeschooling: FPÖ fordert 13. Familienbeihilfe",
  "articleTitleTranslated" : "Homeschooling: FPÖ demands 13th family allowance",
  "articleContent" : [ "\"Wir erwarten verbindliche Aussagen, wann welche Risikogruppe geimpft werden soll\", sagt Hofer. Die Impfung müsse jedenfalls auf Freiwilligkeit basieren. Jeder müsse sich den Impfstoff aussuchen dürfen.", "Weiters dürfe es keine Repressalien geben, wenn sich Menschen nicht impfen lassen. \"Für mich ist wichtig, dass der Lockdown nicht weitergeht\", sagt Hofer. \"Der Lockdown als Allheilmittel hat versagt.\"", "Über 60 Prozent der Ansteckungen geschehen im privaten Bereich, argumentiert Hofer - nicht aber in den Schulen oder in der Arbeit.", "Familienbeihilfe: 150 Euro für Alleinerziehende FPÖ-Chef Hofer will wegen des Homeschoolings eine 13.  Familienbeihilfe, für Alleinerziehende eine 14.  Familienbeihilfe einführen.", "Pro Kind und Monat soll es 100 Euro für die Familien geben, für Alleinerziehende soll sich die monatliche Beihilfe auf 150 Euro belaufen.  Der Handel müsse ebenso wieder unter der Maßgabe - Abstand, FFP2-Maske, maximale Personenanzahl/Fläche - aufsperren wie Kulturbetriebe.", "Die 7-Tages-Inzidenz unter 100 zu bringen, werde a la longue nicht gelingen. \"So werden wir den Lockdown noch bis zum Sommer haben.\" \"Für Bildungsverluste gibt es keine Impfung\", sagt FPÖ-Bildungssprecher Hermann Brückl.", "Er spricht sich für eine Öffnung der Schulen aus und verweist auf eine jüngst erschienene Studie der Donau-Uni-Krems, die zeigt, dass über 25 Prozent der Österreicher unter depressiven Symptomen leiden und die Psyche von Kindern und Jugendlichen am stärksten leidet.", "FPÖ fordert wieder Präsenzunterricht \"Kinder werden massiv belastet. Es gibt keinen Turnunterricht, kein Vereinsleben in Sportklubs.\" Die FPÖ werde deshalb einen Entschließungsantrag einbringen, indem Präsenzunterricht gefordert wird.", "Argument Brückls: Die Infektionszahlen seien trotz Schulschließungen nicht entsprechend rückläufig. Die Schulschließungen seien \"faktenfrei\" von Bundeskanzler Sebastian Kurz und Bildungsminister Heinz Faßmann beschlossen worden und müssten rückgängig gemacht werden.", "Die FPÖ spricht sich gegen eine FFP2-Maskenpflicht in den Klassenzimmern, dafür für Plastikwände aus. In Portugal, Spanien oder der Schweiz finde Unterricht statt. \"Herr Bundeskanzler, geben Sie den Kindern ihr Lachen zurück\", sagt Brückl.", "Die angekündigte Corona-Demonstration am kommenden Sonntag, an der auch FPÖ-Klubchef Herbert Kickl teilnehmen wil, begrüßt der FPÖ-Chef. Kickl sei die Antithese zur Regierung.", "Er appelliert an die Teilnehmer: \"Tappen Sie nicht in die Falle, die der Innenminister stellt\", sie mögen ihrem \"Unmut Luft machen\", sich dabei aber tunlichst an die Abstandsregeln halten." ],
  "articleContentTranslated" : [ "\"We expect binding statements as to when which risk group should be vaccinated,\" says Hofer. In any case, the vaccination must be voluntary. Everyone should be able to choose the vaccine.", "Furthermore, there should be no reprisals if people do not get vaccinated. \"For me it is important that the lockdown does not continue,\" says Hofer. \"The lockdown as a panacea has failed.\"", "Over 60 percent of the infections happen in the private sphere, argues Hofer - but not in schools or at work.", "Family allowance: 150 euros for single parents FPÖ boss Hofer wants to introduce a 13th family allowance for homeschooling, and a 14th family allowance for single parents.", "There should be 100 euros per child and month for the families, for single parents the monthly allowance should amount to 150 euros. The trade must open again under the condition - distance, FFP2 mask, maximum number of people / area - as well as cultural establishments.", "Bringing the 7-day incidence below 100 will not succeed in the long run. \"So we will have the lockdown until the summer.\" \"There is no vaccination for educational losses,\" says FPÖ education spokesman Hermann Brückl.", "He advocates opening schools and refers to a recently published study by Donau-Uni-Krems, which shows that over 25 percent of Austrians suffer from symptoms of depression and that the psyche of children and adolescents suffers the most.", "FPÖ calls for face-to-face teaching again \"Children are massively stressed. There are no physical education classes, no club life in sports clubs.\" The FPÖ will therefore table a motion for a resolution by calling for face-to-face teaching.", "Brückls argument: The number of infections is not falling accordingly despite school closings. The school closings were decided by Federal Chancellor Sebastian Kurz and Education Minister Heinz Faßmann \"without any facts\" and should be reversed.", "The FPÖ speaks out against an FFP2 mask requirement in the classrooms, in favor of plastic walls. Lessons take place in Portugal, Spain or Switzerland. \"Mr. Chancellor, give the children their smile back,\" says Brückl.", "The announced corona demonstration next Sunday, in which FPÖ club boss Herbert Kickl also wants to participate, welcomes the FPÖ boss. Kickl is the antithesis of the government.", "He appeals to the participants: \"Do not fall into the trap set by the Interior Minister\", they may \"vent their displeasure\", but adhere to the rules of distance as far as possible." ]
}