{
  "id" : "J6rzbMJl",
  "url" : "https://kurier.at/kultur/medien/millionen-fuer-ein-millionen-publikum-oesv-schreibt-medienrechte-aus/401209798",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-06T09:28:54Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4984036/46-176190817.jpg",
  "imageCopyright" : "APA/ERWIN SCHERIAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Millionen für ein Millionen-Publikum: ÖSV schreibt Medienrechte aus",
  "articleTitleTranslated" : "Millions for an audience of millions: ÖSV issues media rights",
  "articleContent" : [ "Was alles nochmals etwas exklusiver macht, ist der ungewöhnlich lange Zeitraum, für den der ÖSV die Rechte ausschreibt – er reicht über fünf Jahre startend mit der Saison 2022/23. International üblich sind lediglich drei Jahre – so lassen sich zwischenzeitliche Preissteigerungen besser lukrieren.", "Aber auch so hat das ÖSV-Paket seinen Preis. Die derzeit – wie bisher immer – beim ORF liegenden Rechte werden auf brutto über 70 Millionen Euro für den Gesamtzeitraum taxiert. Dem steht einiges an Einnahmen aus Werbung, Kooperationen etc. gegenüber.", "Für interessierte Sender und Unternehmen läuft bereits die Registrierungsphase, ab 15.  April gibt es Ausschreibungsunterlagen zu den Rechtepakten.", "Vom Zeitlauf her ist es also gut möglich, dass Peter Schröcksnadel, der im Juni sein Präsidentenamt beim ÖSV abgibt, noch die Entscheidung trifft – was die Investitionslust anderer Sender drücken könnte, weil der sehr gut mit dem ORF kann.", "Was in der Vergangenheit auch schon mal die Bundeswettbewerbsbehörde aktiv werden ließ. Für den ORF haben die ÖSV-Rechte jedenfalls höchste Priorität. „Es ist wohl keine allzu große Überraschung, wenn ich bestätige, dass wir ein Angebot abgeben werden“, sagt ORF-Sportchef Hans Peter Trost.", "Von Sky Österreich heißt es: „Wir blicken mit einer ökonomisch klaren und verantwortungsbewussten Sicht auf den Wert von Sportrechten.", "Dabei spielt neben dem Mehrwert, den ein Sportrecht unseren Sky Sport-Zuschauern bietet, auch das entsprechende Investment und der Aspekt ,Rechte-Exklusivität‘ eine Rolle“ Ganz knapp hält sich ServusTV mit der Festellung, man sei „stets an attraktiven Sportrechten interessiert“", "Das sagte man auch schon bei der Formel 1 oder der Europa League – diese Rechte teilt sich ServusTV nun ab Saison-Start mit dem ORF. “" ],
  "articleContentTranslated" : [ "What makes everything even more exclusive is the unusually long period for which the ÖSV advertises the rights - it extends over five years starting with the 2022/23 season. Internationally, only three years are common - this is a better way of making price increases in the meantime.", "But even so, the ÖSV package has its price. The rights currently - as always - with ORF are estimated at over 70 million euros gross for the entire period. This is offset by a lot of income from advertising, collaborations, etc.", "The registration phase is already underway for interested broadcasters and companies, and tender documents for the rights pacts will be available from April 15.", "In terms of time, it is therefore quite possible that Peter Schröcksnadel, who will be giving up his presidency at the ÖSV in June, will still make the decision - which could depress other broadcasters' willingness to invest, because he can do very well with ORF.", "Which in the past also allowed the federal competition authority to become active. For the ORF, the ÖSV rights have the highest priority. \"It is probably not a big surprise when I confirm that we are going to make an offer,\" says ORF sports director Hans Peter Trost.", "Sky Austria says: “We look at the value of sports rights with an economically clear and responsible view.", "In addition to the added value that a sports right offers our Sky Sport viewers, the corresponding investment and the aspect, rights-exclusivity ‘also play a role\" ServusTV is very close with the statement that one is \"always interested in attractive sports rights\"", "That was already said in Formula 1 or the Europa League - ServusTV will now share these rights with ORF from the start of the season. \"" ]
}