{
  "id" : "j71KYTzI",
  "url" : "https://sport.orf.at/stories/3072104/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-22T05:24:15Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Streif-Double startet mit Jubiläumsrennen",
  "articleTitleTranslated" : "Streif-Double starts with an anniversary race",
  "articleContent" : [ "Allerdings hielten die Österreicher dem Druck auch im Vorjahr, als man noch ohne Abfahrtssieg in die Gamsstadt gereist war, bravourös stand. Matthias Mayer gewann die Streif-Abfahrt vor den Ex-aequo-Zweiten Vincent Kriechmayr und Beat Feuz aus der Schweiz.", "Mayer vor Kriechmayr lautete zuletzt auch das Ergebnis der Bormio-Abfahrt, damit zählt das ÖSV-Duo auch heuer zu den Favoriten auf der Streif. Wobei das Abschlusstraining für die beiden am Donnerstag nicht anders verlaufen hätte können.", "Kriechmayr rauschte nach der überlegenen Bestzeit grantig ab, Mayer zog nach 2,77 Rückstand etwas ratlos aus dem Zielraum ab.", "„Ich habe gelernt, dass man Trainingsbestzeiten oder schlechte Trainingsleistungen nicht überbewerten darf“, sagte Kriechmayr und nahm damit sich selbst den ganz großen Druck und glättete zugleich beim Teamkollegen die Sorgenfalten.", "Kriechmayr rast in Favoritenrolle Vincent Kriechmayr hat sich im Abschlusstraining auf der Kitzbüheler Streif am Donnerstag die Favoritenrolle für die Abfahrten am Freitag und Samstag gesichert.", "Kriechmayr erwischt fast perfekte Fahrt Nach der Übernahme des Wengen-Rennens gibt es heuer gleich zwei Möglichkeiten auf einen Abfahrtssieg beim Klassiker. Doch nicht beide Rennen sind gleich hoch dotiert.", "Ist der Sieg am Freitag beim Lauberhorn-Ersatz 52.000 Euro wert, so winken am Samstag gleich 81.000. Die sportliche Wertigkeit ist allerdings dieselbe – gleiche Strecke, gleiches Teilnehmerfeld.", "Jubiläum gefeiert wird bereits am Freitag, laut ORF-Zählung geht die 500.  Herren-Abfahrt der Weltcup-Geschichte in Szene. 184-mal gewann Österreich, 123-mal die Schweiz, 43-mal Norwegen und 42-mal Italien.", "Kriechmayr ist mit seinem Ziel, eine engagierte Fahrt zu zeigen, am Donnerstag nicht zu biegen gewesen. „Ich bin oben nahezu perfekt gefahren, vor allem die ersten drei, vier Zwischenzeiten. Aber man kann sich immer steigern.", "Das ist das Schöne am Skisport, es gibt keine perfekte Leistung, aber das war schon sehr gut. Ich weiß nicht, wo ich noch überall ein Schäuferl drauflegen kann.“ Die Streif zeigte weiterhin ihr freundlichstes Gesicht.", "„Es klingt blöd, aber die Streif ist ein bisserl einfacher zu fahren als in den Jahren zuvor. Nur im Steilhang ist etwas Eis. Aber es ist trotzdem noch die Streif, man darf sie nicht unterschätzen. Das wird ein ziemlich enges Rennen werden, wenn die Verhältnisse so bleiben.", "Ich werde versuchen, noch so eine Fahrt zu machen“, sagte Kriechmayr.Bormio-Sieger Mayer will gleich nachlegen „Titelverteidiger“ Mayer hofft, dass er den Schwung aus Bormio mitgenommen hat. Und egal in welchem Zustand sich die Streif präsentieren werde, man müsse immer konzentriert ans Werk gehen.", "„Wir sind nicht hier, um um den zehnten Platz mitzufahren. Wir wollen ganz vorne dabei sein. Das Zeug dazu haben wir, das haben wir bei der letzten Abfahrt gezeigt.", "Ich hoffe, dass wir das auch diese Woche so weiterziehen können.“ Es schade freilich nicht, wenn man schon mit ein bisserl was angereist sei. „Wenn man sagen kann, ich kann befreit reinstarten in das Ganze.", "Man kann es auch umwälzen und sagen, ich muss wieder Leistung bringen. Ich fühle mich bereit dazu.", "Den Oberdruck habe ich nicht, aber klar werde ich es probieren.“ Das verpatzte Abschlusstraining sollte am Renntag vergessen sein, zudem wird Mayer auch erst seinen Rennski auspacken, da sei schon noch etwas drinnen.", "„Natürlich wäre ich gern ein bisschen schneller gewesen. Ich kann sowieso nur noch angreifen. Ob Jäger oder Gejagter, ist mir egal, Hauptsache, ich bin schnell beim Rennen.“ Darauf hofft auch Max Franz, der aus dem starkem Training (3.) viel Selbstvertrauen mitnimmt.", "„Es war eine gute Fahrt mit noch ein paar Reserven. Oben ist die Luft ganz dünn, da darfst du dir keine Fehler erlauben.", "“Paris sucht noch große Lockerheit Der Südtiroler Dominik Paris, der sich vor einem Jahr am Dienstag der Hahnenkamm-Woche im Super-G-Training einen Kreuzbandriss zugezogen hatte, klopfte als Vierter in Bormio bereits wieder am Podest an.", "Der vierfache Sieger auf dem Hahnenkamm – dreimal in der Abfahrt (2013, 2017, 2019), einmal im Super-G (2015) – brachte sich auch auf der Streif als Trainingsvierter wieder ins Spiel. „Die ganz große Lockerheit fehlt mir noch.", "Aber mit jeder Fahrt, wo du Gefühl und Sicherheit zurückbekommst, traust du dich mehr. Vom Physischen her passt alles, jetzt muss ich nur noch eine fehlerlose Fahrt am Limit ins Ziel bringen“", "Drei Abfahrten sind in diesem Winter erst geschlagen, acht verschiedene Läufer standen auf dem Podest, darunter der Schweizer Urs Kryenbühl als jeweils Dritter in Val d’Isere und Bormio zweimal.  “", "Die Abfahrt in Frankreich gewann der Slowene Martin Cater vor dem Kärntner Otmar Striedinger, in Gröden schlug der mittlerweile mit Kreuzbandriss fehlende Norweger Aleksander Aamodt Kilde vor dem US-Amerikaner Ryan Cochran-Siegle und Feuz zu.", "Auf das sportliche Geschehen wird sich die Coronavirus-Pandemie nicht auswirken, auf das optische Erscheinungsbild des Events natürlich schon. Der Bereich um die Strecke ist großräumig abgesperrt, Zuschauer sind nicht erlaubt.", "Die Hahnenkamm-Rennen sind eine reine Fernsehshow. „Heuer nehmen wir es so, im nächsten Jahr werden wir sicher wieder ein großes Skifest haben“, sagte Kriechmayr." ],
  "articleContentTranslated" : [ "However, the Austrians withstood the pressure in the previous year, when they had traveled to Gamsstadt without a downhill win. Matthias Mayer won the Streif descent ahead of ex-aequo second Vincent Kriechmayr and Beat Feuz from Switzerland.", "Mayer before Kriechmayr was the last result of the Bormio downhill run, making the ÖSV duo one of the favorites on the Streif this year as well. The final training for both of them on Thursday couldn't have been any different.", "After the superior best time, Kriechmayr rushed grumpily, Mayer withdrew from the finish area after 2.77 deficit.", "\"I've learned that you shouldn't overestimate the best training times or poor training performance,\" said Kriechmayr, relieving himself of the great pressure and at the same time smoothing the wrinkles of his teammates.", "Kriechmayr races in the role of favorite Vincent Kriechmayr secured the role of favorite for the downhill runs on Friday and Saturday in the final training session on the Kitzbüheler Streif on Thursday.", "Kriechmayr catches an almost perfect run After taking over the Wengen race, there are two opportunities this year to win the classic downhill race. But not both races are equally rewarded.", "If the victory at the Lauberhorn replacement on Friday is worth 52,000 euros, 81,000 will be on Saturday. However, the sporting value is the same - same route, same field of participants.", "The anniversary will be celebrated on Friday, according to ORF counting, the 500th men's downhill in World Cup history will be staged. Austria won 184 times, Switzerland 123 times, Norway 43 times and Italy 42 times.", "Kriechmayr, with his goal of showing a committed drive, was unbending on Thursday. “I drove almost perfectly up there, especially the first three or four intermediate times. But you can always improve.", "That's the beauty of skiing, there is no such thing as a perfect performance, but that was very good. I don't know where else I can go a step further. ”The Streif continued to show her friendliest face.", "“It sounds stupid, but the Streif is a bit easier to drive than in previous years. There is only some ice on the steep slope. But it's still the Streif, you shouldn't underestimate it. It's going to be a pretty close race if things stay that way.", "I'll try to do another ride like this, \"said Kriechmayr. Bormio winner Mayer wants to top it off right away.\" Defending champion \"Mayer hopes that he has taken the momentum from Bormio with him. And no matter what condition the Streif is in, you always have to concentrate on getting to work.", "“We are not here to race for tenth place. We want to be at the forefront. We have what it takes, as we demonstrated on the last descent.", "I hope that we can carry on like this this week as well. ”Of course, it's not a shame if you've already come with a little something. “If you can say I can start into the whole thing free.", "You can also turn it around and say I have to perform again. I feel ready for it.", "I don't have the upper pressure, but of course I'll give it a try. ”The botched final training session should be forgotten on race day, and Mayer will also first unpack his racing ski, there is still something inside.", "“Of course I would have liked to have been a little faster. I can only attack anyway. Whether the hunter or the hunted, I don't care, the main thing is that I am fast in the race. ”Max Franz is also hoping for that, who has gained a lot of self-confidence from the strong training (3rd).", "“It was a good trip with a few reserves left. The air is very thin upstairs, you can't afford to make any mistakes.", "“Paris is still looking for a lot of relaxation The South Tyrolean Dominik Paris, who tore a cruciate ligament in Super-G training on Tuesday of the Hahnenkamm week a year ago, knocked on the podium again in fourth place in Bormio.", "The four-time winner on the Hahnenkamm - three times in the downhill (2013, 2017, 2019), once in the Super-G (2015) - also got back into the game as fourth in training on the Streif. “I still lack the great looseness.", "But with every trip, where you get back feeling and security, you dare more. From the physical point of view everything fits, now I just have to bring a flawless run to the limit at the finish \"", "There have only been three downhill runs this winter, eight different runners stood on the podium, including the Swiss Urs Kryenbühl as third in Val d'Isere and Bormio twice. \"", "The downhill run in France was won by the Slovenian Martin Cater in front of the Carinthian Otmar Striedinger, in Val Gardena, the Norwegian Aleksander Aamodt Kilde, who was now missing with a cruciate ligament rupture, struck in front of the American Ryan Cochran-Siegle and Feuz.", "The coronavirus pandemic will not affect the sporting events, of course it will affect the visual appearance of the event. The area around the track is cordoned off, spectators are not allowed.", "The Hahnenkamm races are a pure TV show. \"This year we take it that way, next year we will definitely have another big ski festival,\" said Kriechmayr." ]
}