{
  "id" : "J7EeHQ7W",
  "url" : "https://tirol.orf.at/stories/3075358/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Krankenhaus Hall schließt Psychotherapie-Station",
  "articleTitleTranslated" : "Hospital Hall closes psychotherapy ward",
  "articleContent" : [ "In der Station B5 am Psychiatrischen Krankenhaus Hall werden Erwachsene etwa wegen Persönlichkeitsstörungen, Depressionen oder schweren Essstörungen behandelt.", "Üblicherweise dauert eine Therapie für die Patienten acht Wochen.Haselwanter-Schneider zeigt sich erschüttert Wie die Klubobfrau der Liste Fritz, Andrea Haselwanter-Schneider, erklärte, hätten sich zwei Patienten an sie gewandt.", "Sie seien völlig fassungslos, dass sie am Freitag entlassen wurden.  Eine Patientin habe ihr gegenüber gesagt, dass sie versucht habe sich umzubringen und sie könne nicht ausschließen, dass sie das wieder versuche.", "Sie habe zwar Verständnis, dass man in Hall etwas umfunktionieren müsse, aber sie sei erschüttert darüber, dass solch eine Station ausgeräumt werde, erklärte Haselwanter-Schneider.", "Haring: Station sorgfältig ausgewählt Der Leiter der Abteilung und ärztlicher Leiter in Hall, Christian Haring, verteidigt die Schließung der Station in seinem Krankenhaus.", "Man müsse sich für die Herausforderung wappnen, und da überlege man sich genau, welcher Station oder welcher Bereich geschlossen werden könne.  \"Die Psychotherapiestation ist eine Station, in der geplante aber keine Akut-Aufnahmen stattfinden.", "Es gibt dafür vier Akut-Stationen im Landeskrankenhaus Hall“, so Haring.  Stationäre Pflege für Bedürftige weiter möglich Statt der zwölf Psychiatrie-Patienten können mit dem freigewordenen Personal jetzt etwa vier Covid-Patienten betreut werden.", "Sie würden weit intensivere Betreuung brauchen, sagt Haring.  Das Land Tirol betonte, dass die Personen, die es bräuchten, auch weiterhin stationäre Pflege bekommen würden.", "Haring wurde am Dienstagvormittag von der Landesregierung zum neuen medizinischen Direktor der tirol kliniken bestellt.  Damit gelang dem 67-Jährigen ein neuerlicher und später Karrieresprung.", "In der neuen Funktion wird er möglicherweise noch andere Covid-bedingte Stationssperren in Tirols Spitälern mittragen." ],
  "articleContentTranslated" : [ "In Ward B5 at Hall Psychiatric Hospital, adults are treated for personality disorders, depression or severe eating disorders.", "Therapy usually lasts eight weeks for the patient. Haselwanter-Schneider is shaken As the chairwoman of the Fritz list, Andrea Haselwanter-Schneider, explained, two patients had turned to her.", "They are completely stunned that they were released on Friday. A patient told her that she had tried to commit suicide and that she could not rule out that she would try again.", "She understood that something had to be repurposed in Hall, but she was shocked that such a station was being cleared, explained Haselwanter-Schneider.", "Haring: Ward carefully selected The head of the department and medical director in Hall, Christian Haring, defends the closure of the ward in his hospital.", "You have to arm yourself for the challenge, and think carefully about which station or area can be closed. \"The psychotherapy ward is a ward in which planned but no acute admissions take place.", "There are four acute wards in the State Hospital in Hall, ”says Haring. Inpatient care for the needy continues to be possible Instead of the twelve psychiatric patients, around four Covid patients can now be cared for with the staff that has become available.", "They would need far more intensive care, says Haring. The state of Tyrol emphasized that the people who needed it would continue to receive inpatient care.", "Haring was appointed the new medical director of the Tyrol Clinics by the state government on Tuesday morning. With this, the 67-year-old made another and later career leap.", "In his new role, he may also support other Covid-related ward closures in Tyrol's hospitals." ]
}