{
  "id" : "J7RCllnx",
  "url" : "https://kurier.at/wirtschaft/sparprogramm-bei-ford-schreitet-voran-4900-stellen-abgebaut/401135091",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T12:20:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4831755/46-168506100.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Sparprogramm bei Ford schreitet voran: 4.900 Stellen abgebaut",
  "articleTitleTranslated" : "Ford's austerity program continues: 4,900 jobs cut",
  "articleContent" : [ "Der Autobauer Ford kommt bei seinem Sparprogramm voran. Zum Jahresende werde der Personalbestand in Deutschland im Vergleich zu Anfang 2019 um 4900 auf knapp 20.000 reduziert sein, sagte der Betriebsratschef von Ford Europa, Martin Hennig, der Deutschen Presse-Agentur.", "In Köln verblieben dann mehr als 15.000 Mitarbeiter und im saarländischen Saarlouis 4500.  Hinzu kommt noch ein Entwicklungszentrum in Aachen mit circa 200 Beschäftigten. \"Der Arbeitsplatzabbau ist schmerzhaft, aber mit Blick auf die Gesamtsituation haben wir das vernünftig hinbekommen.\"", "Die Corona-Krise wird nach Angaben des Managements tiefe Spuren in der Bilanz hinterlassen. \"Ohne genaue Zahlen zu nennen, kostet der Corona-Effekt Ford in Europa mehrere Milliarden Euro\", sagte Ford-Deutschlandchef Gunnar Herrmann dem \"Kölner Stadt-Anzeiger\" (Samstag).", "\"Wenn wir den Stand November nehmen, so verzeichnen wir im Corona-Jahr 2020 das niedrigste Produktionsvolumen seit 45 Jahren\", sagte er. Umstrukturierungsprogramm 2019 eingeleitet Ford hat in Deutschland eine lange Tradition, seit neun Jahrzehnten stellt das US-Unternehmen Autos in Köln her.", "Doch schon seit längerem ist der ganze Konzern unter Druck, 2019 wurde ein Umstrukturierungsprogramm eingeleitet. Im selben Jahr konnte der operative Jahresverlust in Europa zwar deutlich reduziert werden, die Coronakrise setzte Ford und seinen Wettbewerbern aber zu.", "In den ersten neun Monaten 2020 sank die Zahl der in Europa verkauften Ford-Fahrzeuge um 4,2 Prozent auf rund 300.000. Ursprünglich sollten 5.400 Arbeitsplätze dem Rotstift zum Opfer fallen, also 500 mehr als nun umgesetzt.", "Teilweise liegt das daran, dass Mitarbeiter erst im nächsten Jahr gehen wollen. Teilweise sind \"Insourcing-Maßnahmen\" der Grund: Beschäftigte, deren Stelle gestrichen wurde, wurden umgeschult und sind nun in Bereichen tätig, wo bisher externe Dienstleister eingesetzt wurden.", "So erledigen nun Ford-Mitarbeiter die Endmontage von Türen - sie bringen Lautsprecher, Fensterheber oder Griffe an. \"Die Kostenkalkulation ergab, dass das günstiger ist für den Konzern\", sagte Hennig. \"Outsourcing lohnt sich manchmal nicht, das hat auch die Chefetage erkannt.\"", "Anfang 2021 will das Ford-Management entscheiden, wo das erste Elektroauto von Ford in Europa gebaut wird. Nicht nur Köln ist als Standort im Rennen, sondern auch das rumänische Craiova. Hennig hofft, dass es die Domstadt wird.", "\"Die Personalkosten sind hier zwar höher als in anderen EU-Staaten, aber Köln hat mit seiner langen Ford-Tradition ein großes Fachwissen aufgebaut, und es gibt die richtigen Zulieferer und Partnerfirmen in der Umgebung.\"", "Ein Vorteil wäre auch die Nähe zum Entwicklungszentrum in Aachen. Ford-Deutschlandchef Herrmann sagte zum möglichen Standort Köln: \"Das ist eine große Investitions- und Standortentscheidung, die durch die US-Konzernführung getroffen werden muss.\"", "Da gebe es noch eine Menge Hausaufgaben zu machen und \"glauben Sie mir, wir machen unsere Hausaufgaben. Wir arbeiten hart daran, dass wir die Zukunft hier am Standort absichern.\" Nach Auffassung des Arbeitnehmervertreters Hennig wäre die Fertigung des E-Autos zwar sehr wichtig für Köln.", "Allerdings wäre das Potenzial für einen damit zusammenhängenden Job-Aufbau begrenzt, schließlich soll die Plattform - also der Unterbau samt E-Motor und Batterie - von VW kommen.", "Ford wäre für Karosserie und weitere Arbeitsschritte zuständig, etwa den Einbau von Scheinwerfern, Navigationssystemen oder Lautsprechern. \"Die Wertschöpfung wäre deutlich geringer als bei der Fertigung eines eigenen Autos mit Verbrennungsmotor.\"", "Dennoch wäre die Herstellung des Stromers eine Weichenstellung in Richtung zukunftsfähiger Standort in einer Branche im Umbruch, sagt Hennig. Sorgenfalten bekommt er mit Blick auf Großbritannien: Dorthin gehen derzeit etwa 30 Prozent der in Deutschland gefertigten Ford-Autos.", "Sollte das Land tatsächlich aus dem EU-Binnenmarkt ohne Handelsvertrag ausscheiden und Zölle kommen, \"dann wären das sicherlich deutlich weniger Bestellungen aus Großbritannien\", so der Betriebsratschef." ],
  "articleContentTranslated" : [ "The automaker Ford is making progress with its austerity program. At the end of the year, the workforce in Germany will be reduced by 4900 to just under 20,000 compared to the beginning of 2019, said the works council head of Ford Europe, Martin Hennig, the German press agency.", "More than 15,000 employees then remained in Cologne and 4500 in Saarlouis in the Saarland. There is also a development center in Aachen with around 200 employees. \"The job cuts are painful, but considering the overall situation, we managed it sensibly.\"", "According to the management, the corona crisis will leave deep marks on the balance sheet. \"Without giving exact figures, the corona effect is costing Ford several billion euros in Europe,\" said Ford Germany boss Gunnar Herrmann the \"Kölner Stadt-Anzeiger\" (Saturday).", "\"If we take the status of November, we will have the lowest production volume in 45 years in the Corona year 2020,\" he said. Restructuring program initiated in 2019 Ford has a long tradition in Germany; the US company has been manufacturing cars in Cologne for nine decades.", "But the whole group has been under pressure for a long time, and a restructuring program was initiated in 2019. In the same year, the annual operating loss in Europe was significantly reduced, but the corona crisis hit Ford and its competitors.", "In the first nine months of 2020, the number of Ford vehicles sold in Europe fell by 4.2 percent to around 300,000. Originally 5,400 jobs were supposed to fall victim to the red pen, i.e. 500 more than has now been implemented.", "Partly this is because employees don't want to leave until next year. In some cases, \"insourcing measures\" are the reason: employees whose jobs have been canceled have been retrained and are now working in areas where external service providers were previously used.", "Ford employees now do the final assembly of doors - they attach loudspeakers, window regulators or handles. \"The cost calculation showed that this is cheaper for the group,\" said Hennig. \"Outsourcing is sometimes not worthwhile, as the executive suite has recognized.\"", "At the beginning of 2021, Ford management plans to decide where Ford's first electric car will be built in Europe. Not only Cologne is in the running as a location, but also the Romanian Craiova. Hennig hopes that it will be the cathedral city.", "\"The personnel costs are higher here than in other EU countries, but Cologne has built up a great deal of specialist knowledge with its long Ford tradition, and there are the right suppliers and partner companies in the area.\"", "The proximity to the development center in Aachen would also be an advantage. Ford Germany boss Herrmann said of the possible location in Cologne: \"This is a major investment and location decision that must be made by the US corporate management.\"", "There is still a lot of homework to do and \"believe me, we are doing our homework. We are working hard to secure the future here at this location.\" In the opinion of the employee representative Hennig, the production of the electric car would be very important for Cologne.", "However, the potential for a related job creation would be limited, after all, the platform - i.e. the substructure including the electric motor and battery - should come from VW.", "Ford would be responsible for the bodywork and other work steps, such as the installation of headlights, navigation systems or speakers. \"The added value would be significantly less than if you built your own car with a combustion engine.\"", "Nevertheless, the production of the electric car would set the course in the direction of a sustainable location in an industry in transition, says Hennig. He gets worried about Great Britain: That is where about 30 percent of the Ford cars manufactured in Germany go.", "Should the country actually leave the EU internal market without a trade agreement and tariffs, \"then that would certainly be significantly fewer orders from Great Britain,\" said the works council chairman." ]
}