{
  "id" : "J7RZlMHj",
  "url" : "https://kurier.at/kultur/raeuberin-riefenstahl-eine-neubetrachtung/401100816",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T04:00:00Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Räuberin Riefenstahl - eine Neubetrachtung",
  "articleTitleTranslated" : "Robber Riefenstahl - a new look",
  "articleContent" : [ "Die verstorbene NS-Filmemacherin war mehr Täterin, als sie der Nachwelt glauben machten wollte.  Mit ihren Filmaufnahmen der Olympischen Spiele in Berlin 1936 legte sie den gestalterischen Grundstein für viele Sportübertragungen.", "Ihre Arbeit war jedoch vor allem eines: Propaganda im Sinne des Führers, dessen Schreckensideologie mit viel Pomp und visuellem Effekt in Szene gesetzt werden sollte.", "Der Film „Olympia“ erzählt aber nicht nur die Geschichte der Nazi-Ästhetik rund um gestählte Körper, sondern wirft auch ein Licht auf die skrupellose Künstlerin, die sich nicht nur dem Führer und dessen Elitenclique andiente, sondern auch künstlerischen Diebstahl beging, der an Raub samt Entführung grenzte.", "Die traumartigen Eröffnungssequenzen, den sogenannten „Prolog“ von „Olympia“, drehte nicht Riefenstahl selbst, sondern Kameramann Willy Zielke, der im Abspann des Filmes mit keinem Wort erwähnt wird.", "Er erlebte nicht einmal die Uraufführung mit, wie neue Recherchen der Riefenstahl-Kritikerin Nina Gladitz (72) zeigen, die diese in einem neuen Buch („Leni Riefenstahl: Karriere einer Täterin“) nachzeichnet.", "Demnach hat sich Riefenstahl in blindem Eifer Arbeiten von Zielke angeeignet – nachdem der selbst nach einem Nervenzusammenbruch in die Psychiatrie verfrachtet worden war.", "Riefenstahl, schreibt Gladitz, hatte den Mann zunächst in die Verzweiflung gestürzt, weil sie seine Eröffnungsszene zur Unkenntlichkeit umgeschnitten hatte (er hatte seinen Vertrag, der ihr dieses Recht zugestand, nicht aufmerksam gelesen).", "Als er besachwaltet war, nutzte sie ihre Beziehungen zu hohen Nazikreisen, um ihn gegen seinen Willen für sich arbeiten zu lassen: Zielke musste fortan für sie im Schnittraum werken.", "Als eine Art Leibeigener ohne eigene Rechte.  Zusätzlich soll Riefenstahl sich in seiner Wohnung an Archivmaterial bedient haben: Laut Gladitz nahm sie von dort sämtliche Fotografien mit, die Zielke im Rahmen des „Olympia“-Drehs angefertigt hatte.", "Die Aufnahmen publizierte Riefenstahl 1937 selbst in einem Bildband – den Urheber nannte sie nur in der ersten Auflage.  Danach wurde Zielke nicht mehr erwähnt und erhielt damit auch keine Abgeltung seiner Arbeit. 1989 starb Zielke, Riefenstahl, die 2003 mit 101 Jahren verstarb, verkaufte seine Fotos bis ins hohe Alter und rief dafür Preise um die 9.000 Euro auf.", "Zielke blieb verarmt und erhielt erst zwei Jahre vor seinem Tod eine Entschädigung seiner Leiden unter der NS-Diktatur – unter anderem hatte man ihn zwangssterilisiert.", "Zwar gelang es dem Filmemacher nach dem Krieg seine Besachwaltung aufheben zu lassen, beruflich kam er jedoch nie wieder in die Gänge – ganz im Gegensatz zu Riefenstahl, deren Wirken an der Seite Hitlers von der Nachwelt mit viel Großzügigkeit als harmloses Mitläufertum beurteilt wurde.", "Sie habe von den Massenvernichtungen des Holocaust nichts gewusst, behauptete sie etwa.  Komparsen aus dem Lager Dass dies nicht stimmt, zeigt ein anderer Aspekt ihrer Karriere: Wie Gladitz einmal mehr beschreibt, ließ die Regisseurin sich aus einem NS-Lager in Salzburg-Maxglan Komparsen kommen, die „südländisch“ aussehen sollten: Die Insassen des sogenannten „Zigeunerlagers“ kamen dafür gerade recht.", "Riefenstahl, die die Menschen für ihren Film „Tiefland“ aufmarschieren ließ, behauptete nach dem Krieg, sie habe alle Komparsen nach dem Fall des Hitler-Regimes wiedergesehen, was die Autorin bestreitet: 43 der 53 Roma und Sinti wurden von den Nazis ermordet.", "Schon 1982 hatte Gladitz in einer Dokumentation eine Sinti-Familie mit den Vorwürfen zu Wort kommen lassen.  Riefenstahl klagte dagegen und behielt die Hoheit über die öffentliche Meinung.", "Bis jetzt." ],
  "articleContentTranslated" : [ "The late Nazi filmmaker was more of a perpetrator than she wanted posterity to believe. With her filming of the Olympic Games in Berlin in 1936, she laid the creative foundation for many sports broadcasts.", "Their work, however, was one thing above all: Propaganda in the sense of the Führer, whose ideology of terror was to be staged with great pomp and visual effect.", "The film \"Olympia\" not only tells the story of the Nazi aesthetic around steeled bodies, but also sheds light on the unscrupulous artist who not only served the Führer and his elite clique, but also committed artistic theft who was robbed including kidnapping bordered.", "The dream-like opening sequences, the so-called “Prologue” of “Olympia”, were not shot by Riefenstahl himself, but by cameraman Willy Zielke, who is not mentioned in the end credits of the film.", "He did not even experience the premiere, as new research by Riefenstahl critic Nina Gladitz (72) shows, who traces it in a new book (\"Leni Riefenstahl: Career of a perpetrator\").", "According to this, Riefenstahl appropriated work from Zielke with blind zeal - after he himself had been sent to psychiatry after a nervous breakdown.", "Riefenstahl, writes Gladitz, had initially thrown the man into despair because she had cut his opening scene beyond recognition (he had not carefully read his contract, which granted her this right).", "When he was supervised, she used her relationships with high Nazi circles to let him work for her against his will: From then on, Zielke had to work for her in the editing room.", "As a kind of serf with no rights of his own. In addition, Riefenstahl is said to have made use of archive material in his apartment: According to Gladitz, she took all of the photographs from there that Zielke had taken as part of the \"Olympia\" shoot.", "Riefenstahl himself published the photos in an illustrated book in 1937 - they only named the author in the first edition. After that, Zielke was no longer mentioned and received no compensation for his work. Zielke died in 1989, Riefenstahl, who died in 2003 at the age of 101, sold his photos well into old age and called for prices of around 9,000 euros.", "Zielke remained impoverished and only received compensation for his suffering under the Nazi dictatorship two years before his death - among other things, he had been forcibly sterilized.", "Although the filmmaker succeeded in having his administration suspended after the war, he never got going again professionally - in contrast to Riefenstahl, whose work alongside Hitler was judged by posterity with a lot of generosity to be harmless followers.", "She claimed, for example, that she knew nothing about the mass extermination of the Holocaust. Extras from the camp Another aspect of her career shows that this is not the case: As Gladitz describes once again, the director had extras from a Nazi camp in Salzburg-Maxglan come to look “southern”: the inmates of the so-called “ Gypsy camp ”came at just the right time.", "Riefenstahl, who had the people march for her film “Tiefland”, claimed after the war that she saw all the extras again after the fall of the Hitler regime, which the author denies: 43 of the 53 Roma and Sinti were murdered by the Nazis.", "As early as 1982 Gladitz let a Sinti family have their say in a documentary. Riefenstahl complained against it and retained sovereignty over public opinion.", "Until now." ]
}