{
  "id" : "j8BBRicJ",
  "url" : "https://kurier.at/wissen/gesundheit/impfung-astra-zeneca-vakzin-vorerst-weiter-nur-fuer-unter-65-jaehrige/401203528",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T09:40:39Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4971358/46-175883374.jpg",
  "imageCopyright" : "REUTERS/HENRY NICHOLLS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Impfung: Astra Zeneca-Vakzin vorerst weiter nur für unter 65-Jährige",
  "articleTitleTranslated" : "Vaccination: For the time being, Astra Zeneca vaccine will only be available to people under 65 years of age",
  "articleContent" : [ "Grundsätzlich ist der Impfstoff von AstraZeneca für Personen ab 18 Jahren zugelassen. Das Nationale Impfgremium hat jedoch Anfang Februar empfohlen, damit nur Personen bis zum 65.  Lebensjahr zu impfen, weil es noch nicht hinreichende Daten aus klinischen Studien zur Wirksamkeit bei Senioren gebe.", "Diese Einschätzung wurde nun bekräftigt, wobei das Nationale Impfgremium laut Gesundheitsministerium aber davon ausgeht, \"dass beim Vorliegen weiterer Daten - entsprechende Studien sind derzeit unter anderem in den USA und im Vereinigten Königreich im Laufen - eine uneingeschränkte Empfehlung ausgesprochen werden kann\".  ", "Besonders die bereits vorliegenden Daten hinsichtlich der Immunogenität lassen demnach eine vergleichbare Wirksamkeit wie bei jüngeren Probanden erwarten.", "Bis zum Vorliegen weiterer Daten empfiehlt das Nationale Impfgremium allerdings die bevorzugte Verwendung der hierzulande verfügbaren mRNA-Impfstoffe von Biontech/Pfizer und Moderna bei über 65-Jährigen sowie bei Hochrisikopatienten gemäß der Priorisierungsliste aufrecht zu erhalten - mit einer Einschränkung.  ", "\"Bei logistischen Problemen in der Impfanwendung mit den mRNA-Impfstoffen spricht nichts gegen eine Anwendung des Impfstoffes von AstraZeneca bei Menschen über 65\", berichtete das Gesundheitsministerium, das betonte, man werde der Empfehlung des Nationalen Impfgremiums nachkommen." ],
  "articleContentTranslated" : [ "In principle, the AstraZeneca vaccine is approved for people aged 18 and over. At the beginning of February, however, the National Vaccination Board recommended that only people up to the age of 65 should be vaccinated with it, because there are not yet sufficient data from clinical studies on the effectiveness in seniors.", "This assessment has now been confirmed, although according to the Ministry of Health, the National Vaccination Board assumes \"that if further data are available - corresponding studies are currently ongoing in the USA and the UK - an unreserved recommendation can be made\".", "In particular, the data already available with regard to immunogenicity suggest that the efficacy is comparable to that of younger test persons.", "Until further data are available, however, the National Vaccination Committee recommends the preferred use of the mRNA vaccines available in this country from Biontech / Pfizer and Moderna for people over 65 and high-risk patients according to the priority list - with one restriction.", "\"If there are logistical problems with the vaccine application with the mRNA vaccines, nothing speaks against the use of the AstraZeneca vaccine in people over 65,\" reported the Ministry of Health, which emphasized that the recommendation of the National Vaccination Board would be followed." ]
}