{
  "sourceCountry" : "austria",
  "articleTitle" : "Salzburg-Star Szoboszlai im Visier des AC Milan",
  "targetLanguage" : "english",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "articleContent" : [ "\"Sein Name ist ein Zungenbrecher, aber seine Qualitäten sind kristallklar.\"  Mit diesen Worten beschreibt die Gazzetta dello Sport Dominik Szoboszlai.  Laut den Informationen der italienischen Sporttageszeitung ist der Jungstar von Serienmeister Salzburg, der erst vor wenigen Tagen seinen 20.", "Geburtstag feierte, wieder einmal beim AC Milan das Objekt der Begierde.  Im Winter, so die Gazzetta, könnte nun der Deal endlich klappen, nachdem der Traditionsverein aus Mailand schon in der Vergangenheit um den ungarischen Spielmacher gebuhlt hatte.", "Ex-Milan-Sportchef Zvonimir Boban soll sich vor einem Jahr bereits mit Szoboszlai auf einen Fünfjahresvertrag - zu einem jährlichen Nettogehalt von 1,8 Millionen Euro - verständigt haben, doch nachdem sich der Klub von Boban trennte, wurde es nichts aus dem Wechsel.", "Seine jüngsten Auftritte in der Champions League und in der Liga haben den 20-Jährigen nun erneut ins Visier des AC Milan rücken lassen.  Der Traditionsverein, der einst den europäischen Fußball diktiert hatte und sieben Mal die Champions League bzw. den Landesmeisterpokal gewann, will endlich aus dem Schatten von Serienmeister Juventus Turin treten und wieder in altem Glanz erstrahlen.", "Dafür sind die neuen Eigentümer aus den USA auch bereit, viel Geld zu investieren.  Dominik Szoboszlai soll laut Gazzetta dello Sport eine Ausstiegsklausel in Höhe von 25 Millionen Euro besitzen.  \"Die Jagd ist eröffnet\", schreibt die Tageszeitung." ],
  "id" : "J8TJGef4",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/salzburg-star-szoboszlai-im-visier-des-ac-milan/401085717",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Salzburg star Szoboszlai in the sights of AC Milan",
  "articleContentTranslated" : [ "\"His name is a tongue twister, but his qualities are crystal clear.\" With these words the Gazzetta dello Sport describes Dominik Szoboszlai. According to the information from the Italian sports daily, the young star of series champion Salzburg, who turned 20 just a few days ago, is", "Birthday celebrated, once again at AC Milan the object of desire. In winter, according to Gazzetta, the deal could finally work after the traditional club from Milan had courted the Hungarian playmaker in the past.", "Ex-Milan sports director Zvonimir Boban is said to have agreed on a five-year contract with Szoboszlai a year ago - with an annual net salary of 1.8 million euros - but after the club split from Boban, the move didn't come off.", "His recent appearances in the Champions League and in the league have now brought the 20-year-old back into the sights of AC Milan. The traditional club, which once dictated European football and won the Champions League or the national championship cup seven times, wants to finally step out of the shadow of serial champion Juventus Turin and shine again in its old glory.", "The new owners from the USA are prepared to invest a lot of money for this. According to Gazzetta dello Sport, Dominik Szoboszlai should have an exit clause of 25 million euros. \"The hunt is on,\" writes the daily newspaper." ]
}