{
  "id" : "J971hDBZ",
  "url" : "https://kurier.at/wirtschaft/450-kuendigungen-steakhaus-maredo-dreht-betrieb-in-deutschland-zu/401159907",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T14:11:37Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4480247/46-163705589.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "450 Kündigungen: Steakhaus Maredo dreht Betrieb in Deutschland zu",
  "articleTitleTranslated" : "450 terminations: Steakhaus Maredo closes operations in Germany",
  "articleContent" : [ "Österreich-Ableger schon länger in Konkurs. Von der Pleite waren 51 Beschäftigte und mehr als 50 Gläubiger betroffen. Nach der coronabedingten Schließung ihrer Lokale macht die insolvente Gastrokette Maredo einen radikalen Schnitt und entlässt ihre Belegschaft.", "Weil kaum noch Liquidität vorhanden sei für die Zahlung von Löhnen und Gehältern, sei man zu diesem Schritt gezwungen, heißt es in einem Brief der Chefetage an die Mitarbeiter.", "\"Aufgrund geschlossener Restaurants haben wir seit Anfang November null Umsatz, aber die bestehenden Fixkosten laufen weiter und der Druck steigt.\" Da staatliche Wirtschaftshilfen nicht bewilligt worden seien, \"läuft uns nun die Zeit davon\".", "Alle Mietverträge wurden schon per 31.  Dezember gekündigt, nun ist das Personal betroffen. In Österreich war die Kette bereits im Juni mit zwei Restaurants in den Konkurs geschlittert. Von der Pleite waren 51 Beschäftigte und mehr als 50 Gläubiger betroffen.", "Aus insolvenzrechtlichen Gründen gebe es keine Alternative, heißt es in Deutschland in dem von Geschäftsführer Klaus Farrenkopf und Insolvenzverwalter Nikolaos Antoniadis unterzeichneten Schreiben. Zuvor hatte das Branchenportal \"Food Service\" berichtet.", "Nur eine Rumpftruppe in der Firmenverwaltung arbeitet vorerst weiter. Das 1973 gegründete Unternehmen mit Sitz in Düsseldorf hatte im März 2020 einen Insolvenzantrag gestellt. Von 35 Restaurants wurden 15 zugemacht, etwa die Hälfte der rund 950 Beschäftigten musste damals gehen.", "Danach ging es nach den Worten des Insolvenzverwalters aufwärts. Die verbliebenen Restaurants seien gut besucht gewesen. \"Die Umsatzentwicklung war unter den gegebenen Umständen positiv\", sagt Antoniadis - die Firma sei \"auf einem sehr guten und erfolgversprechenden Weg\" gewesen.", "Zudem seien Gespräche mit Investoren aussichtsreich verlaufen und weit fortgeschritten gewesen. Dann aber kamen die Corona-Schließungen Anfang November. Nach dem Rückschlag schickte Maredo seine Mitarbeiter in Kurzarbeit.", "Zwei Hilfsgesuche der Firmenspitze an Bund und Land halfen nichts, der Staat gab die benötigten Hilfen nicht. \"Das ist bitter und enttäuschend\", sagt Antoniadis. Nun kündigt Maredo rund 450 Mitarbeitern - und zwar \"zum nächstmöglichen Zeitpunkt\".", "Eine Sprecherin des Bundeswirtschaftsministeriums erklärt das Nein zu Finanzhilfen im Fall von Maredo damit, dass Unternehmen, die sich in einem Insolvenzverfahren befinden, von den November- und Dezemberhilfen ausgeschlossen seien:", "\"Das Beihilferecht zieht Grenzen für Unternehmen, die sich schon vor Beginn der Krise in wirtschaftlichen Schwierigkeiten befunden haben.\"  :", "Die ganze Gastronomie ist von den Folgen der Pandemie stark getroffen, auch andere Unternehmen sind unter Druck - Konkurrent Vapiano ging 2020 ebenfalls in die Insolvenz.", "Nach ersten Schätzungen des Statistischen Bundesamtes verloren Deutschlands Hoteliers und Wirte wegen der verschiedenen Corona-Einschränkungen im vergangenen Jahr real 38 Prozent ihres Umsatzes. Und wie geht es weiter mit Maredo?", "Die Aussichten sind düster. \"Ob Maredo noch eine Zukunft hat, ist ungewiss\", sagt Insolvenzverwalter Antoniadis und weist darauf hin, dass das Ende der coronabedingten Gastro-Schließungen noch nicht absehbar sei.", "Der Maredo-Gläubigerausschuss habe die Betriebsstilllegung beschlossen. \"Nun geht es nur noch um die Marke Maredo\", sagt der Anwalt. Das heißt: Restaurants mit dem Maredo-Logo könnte es auch in Zukunft geben.", "Die hätten mit dem jetzigen Unternehmen aber wenig zu tun - es würde sich vielmehr um Lokale einer Firma handeln, welche die Nutzung der Marke Maredo gekauft hat. Aus Sicht von Branchenexperten ist die Krise teilweise hausgemacht.", "So weist der Chefredakteur des Branchenportals \"Food Service\", Boris Tomic, darauf hin, dass die Firma schon vor der Coronakrise angeschlagen war. \"Nichtsdestotrotz ist Maredo ein klangvoller Name in der Branche mit einer langen Tradition.", "Entsprechend groß ist das Entsetzen in der Branche, wenn ein solches Unternehmen von der Bildfläche verschwindet.\" Das Aus liege aber auch daran, dass Coronahilfen nicht gezahlt worden seien.", "Daher könnte Maredo auch ein Negativbeispiel dafür sein, was anderen Unternehmen droht, wenn der Staat keine Finanzspritzen gebe, so Tomic." ],
  "articleContentTranslated" : [ "Austria branch in bankruptcy for a long time. 51 employees and more than 50 creditors were affected by the bankruptcy. After the corona-related closure of its restaurants, the insolvent restaurant chain Maredo makes a radical cut and dismisses its workforce.", "Because there is hardly any liquidity left for the payment of wages and salaries, one is forced to take this step, according to a letter from the executive floor to the employees.", "\"Due to closed restaurants, we have had zero sales since the beginning of November, but the existing fixed costs continue and the pressure is increasing.\" Since state economic aid had not been approved, \"we are now running out of time\".", "All rental contracts were terminated as of December 31st, now the staff is affected. In Austria, the chain had already slipped into bankruptcy with two restaurants in June. 51 employees and more than 50 creditors were affected by the bankruptcy.", "For reasons of insolvency law there is no alternative, according to the letter signed by managing director Klaus Farrenkopf and insolvency administrator Nikolaos Antoniadis in Germany. The industry portal \"Food Service\" had previously reported.", "Only a rump group in the company administration continues to work for the time being. The company, founded in 1973 and based in Düsseldorf, filed for insolvency in March 2020. 15 out of 35 restaurants were closed, around half of the approximately 950 employees had to leave at the time.", "Then things went up, according to the insolvency administrator. The remaining restaurants were well attended. \"The sales development was positive under the given circumstances\", says Antoniadis - the company was \"on a very good and promising path\".", "In addition, talks with investors were promising and well advanced. But then the Corona closings came at the beginning of November. After the setback, Maredo sent his employees on short-time work.", "Two requests for help from the top of the company to the federal and state governments did not help, the state did not provide the help needed. \"That is bitter and disappointing,\" says Antoniadis. Maredo is now dismissing around 450 employees - \"as soon as possible\".", "A spokeswoman for the Federal Ministry of Economics said no to financial aid in the case of Maredo by saying that companies that are in bankruptcy proceedings are excluded from the November and December aid:", "\"State aid law sets limits for companies that were already in economic difficulties before the crisis began.\" :", "The entire gastronomy has been hit hard by the consequences of the pandemic, other companies are also under pressure - competitor Vapiano also went bankrupt in 2020.", "According to initial estimates by the Federal Statistical Office, Germany's hoteliers and landlords lost 38 percent of their sales in real terms last year due to the various corona restrictions. And what's next with Maredo?", "The prospects are bleak. \"Whether Maredo still has a future is uncertain,\" says insolvency administrator Antoniadis and points out that the end of the corona-related gastro closings is not yet in sight.", "The Maredo creditors' committee decided to close the business. \"Now it's all about the Maredo brand,\" says the lawyer. That means: restaurants with the Maredo logo could also exist in the future.", "But they would have little to do with the current company - it would rather be a bar belonging to a company that bought the use of the Maredo brand. From the point of view of industry experts, the crisis is partly homemade.", "The editor-in-chief of the industry portal \"Food Service\", Boris Tomic, points out that the company was already in trouble before the corona crisis. \"Nonetheless, Maredo is a well-known name in the industry with a long tradition.", "The horror in the industry is correspondingly great when such a company disappears from the scene. \"The failure is also due to the fact that corona aid has not been paid.", "Therefore, Maredo could also be a negative example of what threatens other companies if the state does not give financial injections, said Tomic." ]
}