{
  "id" : "j9acrJ3y",
  "url" : "https://salzburg.orf.at/stories/3085293/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2021-01-16T17:02:35Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/28/52/crops/w=1280/619325_opener_212452_nz6_5539.jpg?s=87f4666fa25d284e4fd8b2c3c068a368c02cb3cf",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Musiker-Nachwuchspreis für Tonstudio",
  "articleTitleTranslated" : "Young musician award for recording studio",
  "articleContent" : [ "Erstmals wird heuer aber kein Musiker oder eine Band ausgezeichnet, sondern ein Ton-Studio, das heimische Bands unterstützt und fördert, das Studio Late Hour Music.", "Tonmeister und Studioinhaber Harald Mörth war überrascht, weil eben erstmals ein Tonstudio ausgezeichnet worden ist: „Wir haben uns einfach und wirklich darüber gefreut“.", "Nachwuchskünstler und DJ Ötzi im Studio Im Tonstudio haben neben Größen wie DJ Ötzi auch viele junge Salzburger Aufnahmen eingespielt, mit der Hoffnung auf den Durchbruch – aber auch angewiesen auf die Hilfe der Studioprofis.", "Denn viele Menschen wüssten gar nicht wie Musik produziert wird, sagt Harald Mörth: „Die meisten glauben es kommt eine Band, ich stelle einfach ein paar Mikrofone hin. Wir nehmen auf und es kommt aus em Computer die fertige CD raus.", "Aber so einfach ist es nicht – es ist tatsächlich viel aufwendiger, mit mehreren Schritten“", "Wichtige Unterstützung für junge Musiker Der Heimo Erbse Preis wird jedes Jahr vergeben – der Stifter selbst stammt aus dem Metier der klassischen Musik, seine Tantiemen fütterten lange den Preis, jetzt gibt es vier Spender.  “", "Initiator Markus Melms will das Preisgeld auf 5.000 Euro erhöhen und auf Initiative vom Rockhaus auch mehr Künstler erwischen.", "Der diesjährige Preisträger Harald Mörth weiß, wie wichtig so eine Unterstützung für Künstler ist: „Manchmal kommt man einfach auf den Punkt, wo man Geld braucht oder Geld für ein Projekt fehlt.", "Junge Musiker können sich das Studio nicht immer leisten oder haben keine Mittel für die Promotion oder ein Musikvideo – genau für diese Situationen soll das Preisgeld da sein“", "Das Rockhaus und der Heimo Erbse Preis Werkschau als Liederbuch zum Mitspielen Noch etwas ist neu: die Werkschau der Salzburger Szene ist erstmals nicht als Tonträger – sondern als Liederbuch erschienen.  “", "Und die soll als musikalische Anregung dienen, sagt Rockhaus Geschäftsführer Wolfgang Descho: „In Zeiten des Lockdowns kann jetzt eben die Gitarre aus dem Keller holen oder auch die Blockflöte und kann diese 38 hervorragenden Songs nachspielen oder selbst interpretieren“", "Der Salzburger Stootsie macht es vor – selbst aktiv werden – auch eine Antwort auf die Corona-Lage – und wer trotzdem hören statt spielen will, der erhält auch einen Download-Link für die Songs Made in Salzburg. “" ],
  "articleContentTranslated" : [ "For the first time, however, no musician or band will be honored this year, but a recording studio that supports and promotes local bands, the Late Hour Music studio.", "Sound engineer and studio owner Harald Mörth was surprised because it was the first time that a sound studio had received an award: \"We were simply and really happy about it\".", "Up-and-coming artist and DJ Ötzi in the studio In addition to greats such as DJ Ötzi, many young Salzburgers have made recordings in the recording studio, hoping for a breakthrough - but also relying on the help of the studio professionals.", "Because many people don't even know how music is produced, says Harald Mörth: “Most of them believe that a band is coming, I just put a couple of microphones down. We record and the finished CD comes out of the computer.", "But it is not that simple - it is actually much more complex, with several steps \"", "Important support for young musicians The Heimo Erbse Prize is awarded every year - the founder himself comes from the field of classical music, his royalties fed the prize for a long time, now there are four donors. \"", "Initiator Markus Melms wants to increase the prize money to 5,000 euros and, on the initiative of the Rockhaus, catch more artists.", "This year's award winner Harald Mörth knows how important such support is for artists: “Sometimes you just get to the point where you need money or where there is not enough money for a project.", "Young musicians cannot always afford the studio or have no funds for a promotion or a music video - the prize money should be there for precisely these situations \"", "The Rockhaus and the Heimo Erbse Preis Werkschau as a songbook to play along with Something else is new: the Werkschau of the Salzburg scene has for the first time been published not as a sound carrier but as a songbook. \"", "And this should serve as a musical stimulus, says Rockhaus managing director Wolfgang Descho: \"In times of lockdown, you can now take the guitar out of the cellar or even the recorder and play these 38 excellent songs or interpret them yourself\"", "The Salzburg Stootsie demonstrates it - get active yourself - also an answer to the Corona situation - and if you still want to listen instead of playing, you will also receive a download link for the songs Made in Salzburg. \"" ]
}