{
  "id" : "j9H1WF4e",
  "url" : "https://kaernten.orf.at/stories/3079030/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-03T16:54:59Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Totalsperre der Draubrücke Stein angeordnet",
  "articleTitleTranslated" : "Total barrier of the Draubrücke Stein arranged",
  "articleContent" : [ "Der zuständige Straßen- und Brückenbaureferent Landesrat Martin Gruber (ÖVP) sprach in der Aussendung von einer „dringenden Vorsichtsmaßnahme zum Schutz der Bevölkerung“.", "Bereits seit Anfang November war die Draubrücke Stein nur einspurig befahrbar, weil an einem Brückenpfeiler Verschiebungen festgestellt worden waren, die über den Normbereich hinausgehen, sagte Gruber.", "Bei der nun durchgeführten Untersuchung durch Spezialtaucher wurden die Risse an einem Pfeiler entdeckt.Umleitungsstrecke wird eingerichtet Darüber hinaus wurde festgestellt, dass die Flusssohle zwischen zwei Pfeilern ausgespült wurde.", "Hinzu komme, dass die derzeitige Absenkung der Drau – wegen der erwarteten starken Niederschläge – weitere Veränderungen der Flusssohle verursachen könnte, sodass die Stabilität der Pfeilerfundamente gefährdet ist, hieß es in der Aussendung des Landes.", "Von der Straßenbauabteilung wurde daher noch am Donnerstag die sofortige Sperre der Brücke für den gesamten Verkehr veranlasst. „Bitte um Verständnis für die Kurzfristigkeit. Aber hier ist absolute Vorsicht geboten, bei der Sicherheit der Bevölkerung gehen wir kein Risiko ein“, erklärte LR Gruber.", "Wie lange die Sperre dauern wird, kann derzeit noch nicht abgeschätzt werden. Eine temporäre Umleitungsstrecke wird eingerichtet und vor Ort angezeigt." ],
  "articleContentTranslated" : [ "The responsible road and bridge construction advisor, State Councilor Martin Gruber (ÖVP), spoke in the broadcast of an \"urgent precautionary measure to protect the population\".", "Since the beginning of November, the Draubrücke Stein was only passable in one lane, because shifts in one of the bridge piers had been found that went beyond the normal range, said Gruber.", "During the investigation that has now been carried out by specialist divers, the cracks in a pillar were discovered. A diversion route is being set up. In addition, it was found that the river bed between two piers was washed out.", "In addition, the current lowering of the Drava - due to the expected heavy rainfall - could cause further changes in the river bed, so that the stability of the pillar foundations is endangered, it said in the broadcast of the country.", "The road construction department therefore ordered the bridge to be closed to all traffic on Thursday. \"Please understand the short-term nature. But absolute caution is required here, we do not take any risks when it comes to the safety of the population ”, explained LR Gruber.", "It is not yet possible to estimate how long the ban will last. A temporary diversion route will be set up and displayed on site." ]
}