{
  "id" : "J9uGs90w",
  "url" : "https://sport.orf.at/stories/3072241/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-24T11:10:07Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Feuz rast zu seltenem Streif-Abfahrtsdouble",
  "articleTitleTranslated" : "Feuz races to the rare Streif departure double",
  "articleContent" : [ "Im Ziel fehlten Mayer als bestem Österreicher 0,38 Sekunden auf Feuz und 0,21 auf Clarey, dem nach seinem Trainingssturz und Platz vier am Freitag wieder eine Steigerung gelang. Zweitbester Österreicher wurde Mayers Kärntner Landsmann Otmar Striedinger als Achter (+ 1,20).", "Daniel Hemetsberger glänzte mit der hohen Startnummer 37 als Zehnter (1,32) mit dem besten Weltcup-Ergebnis seiner Karriere. Enttäuscht schwangen die weiteren Österreicher ab.", "Max Franz (1,38) belegte zwei Ränge vor Daniel Danklmaier (1,46) den 13.  Platz. 1,62 Sekunden verlor der Bormio-Zweite Vincent Kriechmayr (17.).", "Hinter den eigenen Erwartungen blieben auch Christopher Neumayer als 23. (2,14), Christian Walder als 29. (2,43) und Routinier Hannes Reichelt als 30. (2,45). Alle ÖSV-Athleten hatten es in die Punkteränge geschafft.", "Siebenter Doppelsieger Im Ziel strahlte vor allem Feuz. Für den Schweizer war der insgesamt 15.  Weltcup-Sieg ein ganz besonderer. Als erst siebentem Fahrer gelang dem 33-Jährigen das Abfahrtsdouble auf der berüchtigten Streif.", "Bei insgesamt nun 13 Doppelabfahrten war das bisher den Österreichern Karl Schranz (1972), Josef Walcher (1978) und Peter Wirnsberger (1986), den Schweizern Pirmin Zurbriggen (1985) und Franz Heinzer (1992) sowie dem Franzosen Luc Alphand (1995) gelungen.", "„Die Fahrt war sicher sehr korrekt, ich habe riskiert, habe mir aber im Ziel nicht gedacht, dass es reichen könnte. Es war für alle 30 Topfahrer gleich dunkel. So ist es jetzt natürlich super“, so Feuz in seiner ersten Reaktion im ORF-TV-Interview.", "„Beat ist sehr auf den Geschmack gekommen, ist brandgefährlich und hat mir das Rote Trikot wieder weggenommen. Da heißt es wieder nachlegen. Mit meiner Fahrt bin ich zufrieden“, sagte Mayer. Im Abfahrtsweltcup rutschte der 30-Jährige 28 Punkte hinter Feuz auf Platz zwei zurück.", "Feuz packt zweiten Sieg drauf Nach dem Erfolg am Freitag war Beat Feuz auf der Streif auch in der zweiten Abfahrt nicht zu schlagen.", "Piste präsentiert sich eisig Nach der Absage am Samstag (Regen) und dem Abbruchrennen am Freitag (Wind) präsentierte sich die Streif am Sonntag dank nächtlicher Kälte in Bestzustand, kompakt und eisig.", "Der brisante Zielsprung war abgegraben und damit entschärft worden. Vor dem Rennen durften die Fahrer die Piste nicht nur hinunterrutschen, sondern den Sprung mit höherem Tempo erstmals sogar ausprobieren, um ihn bestmöglich einschätzen zu können.", "FIS-Rennleiter Hannes Trinkl ging auf Nummer sicher. ABFAHRT IN KITZBÜHEL Endstand 1. Beat Feuz (SUI) 2. Johan Clarey (FRA) 3. Matthias Mayer (AUT) Abfahrtsweltcup Gesamtweltcup Für ein Spektakel war alles angerichtet.", "In der Hauptrolle überzeugten die Athleten, die mit völlig anderen Pistenbedingungen als am Freitag konfrontiert wurden, als die Streif weich und spurig gewesen war. Freitag-Sieger Feuz war da wie dort schnell.", "Nach fast einer halben Sekunde Rückstand im flachen Teil holte der Schweizer kontinuierlich auf und schwang im Ziel als zwischenzeitlich Führender ab, obwohl unmittelbar vor ihm das Rennen wegen Nebels unterbrochen gewesen war.ÖSV-Asse kämpfen vergeblich Dass es für das Abfahrtsdouble auf der Streif reichen würde, war zu diesem Zeitpunkt freilich noch nicht klar.  ", "Die hoch eingeschätzten Österreicher kamen ja erst. Vorjahressieger Mayer machte es in der Folge spannend und lieferte Feuz trotz starken Nebels im obersten Abschnitt einen packenden Schlagabtausch, verlor im Schlussabschnitt aber die entscheidenden Hundertstelsekunden – auch auf Clarey.", "„Das Licht unten war extrem flach. Da fuhr ich leider zu passiv, um mit Feuz mithalten zu können“, sagte Mayer.", "Mayers Fahrt zu Platz drei Als Dritter zeigte Matthias Mayer auf der Streif erneut eine starke Leistung Striedinger oben vorne dabei Striedinger („Da wäre noch mehr drin gewesen“) war zunächst ebenfalls vorne dabei, verlor im weiteren Verlauf aber den Anschluss zur Spitze.", "Ähnlich erging es Franz, den erst ein Schnitzer am oberen Hausberg eine Spitzenplatzierung kostete. Chancenlos blieb Kriechmayr, der nach bis dahin verkorkster Fahrt Glück hatte, dass ihm bei der Anfahrt zur Traverse eine Torstange, die er mitgenommen hatte, nicht zwischen die Beine geraten war.", "Im Ziel lag er weit zurück. „Herunten habe ich viel verloren, aber ich war ja bis zum Hausberg schon abgeschlagen.", "So wäre das auch kein Ergebnis gewesen, mit dem ich zufrieden gewesen wäre, aber hilft nichts“, sagte Kriechmayr, der in der ersten Abfahrt als Neunter den exakt gleichen Rückstand auf Sieger Feuz hatte wie in der zweiten am Sonntag.", "Woran es haperte?", "„Es ist schwierig zu sagen, das muss ich mir anschauen auf dem Video und dann werde ich die Fehler und die Zeit schon finden“, sagte der Oberösterreicher, der im Super-G am Montag (10.45 Uhr, live in ORF1) noch einmal angreifen will.Zweite Abfahrt ohne Stürze Schwere Stürze blieben diesmal zum Glück aus.  ", "In der ersten Abfahrt am Freitag war der Schweizer Urs Kryenbühl nach einem missglückten Zielsprung schlimm gestürzt, hatte sich eine Gehirnerschütterung, einen Bruch des rechten Schlüsselbeins sowie Risse des Kreuz- und Innenbandes im rechten Knie zugezogen.", "In der Traverse war der US-Amerikaner Ryan Cochran-Siegle abgeflogen und hatte sich dabei eine leichte Halswirbelfraktur zugezogen – auch ihm droht das vorzeitige Saisonende." ],
  "articleContentTranslated" : [ "At the finish, Mayer, as the best Austrian, was 0.38 seconds off Feuz and 0.21 seconds on Clarey, who managed to improve again after his training crash and fourth place on Friday. The second best Austrian was Mayer's Carinthian compatriot Otmar Striedinger in eighth place (+ 1.20).", "Daniel Hemetsberger shone with the high start number 37 in tenth (1.32) with the best World Cup result of his career. The other Austrians swung away disappointed.", "Max Franz (1.38) took two places ahead of Daniel Danklmaier (1.46) in 13th place. Bormio second Vincent Kriechmayr (17th) lost 1.62 seconds.", "Christopher Neumayer as 23rd (2.14), Christian Walder as 29th (2.43) and veteran Hannes Reichelt as 30th (2.45) also fell short of their own expectations. All ÖSV athletes had made it into the points.", "Seventh double winner At the finish, Feuz in particular smiled. The 15th World Cup victory was a very special one for the Swiss. As only the seventh driver, the 33-year-old managed the downhill double on the infamous Streif.", "With a total of 13 double runs, the Austrians Karl Schranz (1972), Josef Walcher (1978) and Peter Wirnsberger (1986), the Swiss Pirmin Zurbriggen (1985) and Franz Heinzer (1992) and the French Luc Alphand (1995) have succeeded so far .", "“The drive was certainly very correct, I took risks, but at the finish I didn't think that it would be enough. It was equally dark for all 30 top drivers. So it's great now, of course, ”said Feuz in his first reaction in the ORF TV interview.", "“Beat really got a taste for it, is extremely dangerous and has taken the red jersey away from me. It’s time to add more. I'm happy with my ride, ”said Mayer. In the Downhill World Cup, the 30-year-old slipped 28 points behind Feuz to second place.", "Feuz grabbed second victory After the success on Friday, Beat Feuz was unbeatable on the Streif in the second descent.", "Piste presents itself icy After the cancellation on Saturday (rain) and the demolition race on Friday (wind), the Streif presented itself in top condition, compact and icy thanks to the cold at night.", "The explosive target jump had been dug up and thus defused. Before the race, the drivers were not only allowed to slide down the slope, but were even allowed to try the jump at a higher speed for the first time in order to assess it as best as possible.", "FIS race director Hannes Trinkl played it safe. DOWNHILL IN KITZBÜHEL Final score 1. Beat Feuz (SUI) 2. Johan Clarey (FRA) 3. Matthias Mayer (AUT) Downhill World Cup Overall World Cup Everything was set up for a spectacle.", "In the main role, the athletes who were confronted with completely different slope conditions than on Friday, when the Streif was soft and sparse, convinced. Friday winner Feuz was quick there and there.", "After almost half a second behind in the flat part, the Swiss caught up continuously and swung away at the finish as the intermittent leader, although the race had been interrupted due to fog immediately before him. ÖSV aces fight in vain that it would be enough for the downhill double on the Streif , was of course not yet clear at this point.", "The highly valued Austrians only came. Last year's winner Mayer made it exciting and gave Feuz a thrilling exchange of blows despite the heavy fog in the uppermost section, but lost the decisive hundredths of a second in the final section - also on Clarey.", "“The light below was extremely flat. Unfortunately, I drove too passively to be able to keep up with Feuz, ”said Mayer.", "Mayer's drive to third place. Matthias Mayer again showed a strong performance on the Streif. Striedinger up front Striedinger (\"There would have been more possible\") was initially also up front, but then lost contact with the leaders.", "It was similar for Franz, who only lost a top position after a carver on the upper Hausberg. Kriechmayr had no chance, after a screwed-up journey he was lucky that a gate pole that he had taken with him did not get between his legs when approaching the traverse.", "At the finish he was far behind. “I lost a lot downhill, but I was already beaten up to the local mountain.", "So that wouldn't have been a result that I would have been satisfied with, but it doesn't help, ”said Kriechmayr, who was ninth in the first descent and was exactly the same deficit on winner Feuz as in the second on Sunday.", "What was the problem?", "\"It's difficult to say, I'll have to watch it on the video and then I'll find the mistakes and the time,\" said the Upper Austrian, who attacked again in the Super-G on Monday (10:45 am, live on ORF1) Second descent without falls Fortunately, there were no serious falls this time.", "In the first descent on Friday, the Swiss Urs Kryenbühl fell badly after a failed jump to the target, suffered a concussion, a fracture of the right collarbone and tears in the cruciate and inner ligament in his right knee.", "The American Ryan Cochran-Siegle flew off in the Traverse and suffered a slight cervical vertebra fracture - he too is threatened with the premature end of the season." ]
}