{
  "id" : "JAJZWOkg",
  "url" : "https://kurier.at/wirtschaft/karriere/wie-corona-die-freiwilligenarbeit-veraendert-hat/401125371",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-12T04:00:00Z[UTC]",
  "author" : "ornella.waechter@kurier.at (Ornella Wächter)",
  "imageUrl" : "https://image.kurier.at/images/original/4811772/46-173342015.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wie Corona die Freiwilligenarbeit verändert hat",
  "articleTitleTranslated" : "How Corona has changed volunteering",
  "articleContent" : [ "Heute vor einer Woche war der Internationale Tag des Ehrenamtes. Er wurde von der UN 1986 ausgerufen, seitdem findet er jedes Jahr am 5. Dezember statt. Wie wichtig freiwilliges Engagement für die Gesellschaft ist, zeigte sich in diesem Jahr nicht nur an diesem einen Tag, sondern seit Monaten.", "Seit März füllen Ehrenamtliche die Lücken in der Versorgung unserer Gesellschaft. Sie helfen in Krankenhäusern, Pflegeheimen oder bei der Lebensmittelversorgung von Bedürftigen. Auch die Nasen-Abstriche bei den aktuellen Corona-Massentestungen werden vielfach von Freiwilligen gemacht.", "Viele Bereiche des öffentlichen und sozialen Lebens würde ohne die Tatkraft vieler Freiwilliger nicht funktionieren. „Unsere Arbeit ist wie ein soziales Fieberthermometer“, formulierte es Anna Parr, Generalsekretärin der Caritas Österreich vor Kurzem im KURIER.", "Der Zulauf an die Sozialberatungsstellen würde zunehmen, die Schlangen vor Sozialmärkten länger werden, hinzukommen Geldnöte und Einsamkeit. Der Dezember ist für soziale Einrichtungen, Vereine und Organisationen ein besonders aktiver Monat.", "Mit Blick auf Weihnachten rücken ehrenamtliche Tätigkeiten und freiwilliges Engagement mehr ins Bewusstsein, zudem ist es ein Monat, in dem viele Spenden-Kampagnen gestartet werden oder wo Dienstleistungen wie mobile Essensausgaben oder das Kältetelefon für Wohnungslose saisonbedingt stärker vertreten sind. 3,5 Millionen Freiwillige Rund 3,5 Millionen Menschen in Österreich engagieren sich freiwillig, übernehmen ein Ehrenamt im sozialen, pädagogischen oder politischen Bereich.  ", "Nicht alle machen das über eine Non-Profit-Organisation oder einen Verein. 27 Prozent der Österreicher leisten informelle freiwillige Arbeit, etwa in Form einer Nachbarschaftshilfe.", "In der ersten Welle nährte die Angst vor Infektionen und Clusterbildungen noch die Sorge, dass das Virus auch dem Freiwilligenwesen in Österreich schweren Schaden zufügen kann. Denn viele Projekte sind auf die Mitarbeit ehrenamtlich tätiger Menschen angewiesen.", "Allein beim Österreichischen Roten Kreuz sind es rund 72.000 Freiwillige, bei der Caritas rund 50.000. Aber die gute Nachricht ist: selbst eine Pandemie konnte dieses Engagement nicht unter Druck setzen.", "Vielmehr hat die Pandemie die Arbeit wohltätiger Organisationen verändert. Zu Beginn habe man natürlich viele Projekte auf Eis legen müssen, erzählt Gregor Jakob-Feiks, Freiwilligenkoordinator der Caritas.", "So seien etwa Besuchsdienste in Seniorenheimen kaum oder gar nicht möglich gewesen. Doch wie viele andere Organisationen wechselte auch die Caritas mit ihren Dienstleistungen ins Digitale.", "Und so wurden beispielsweise die „Lerncafés“, eine Nachhilfe für Kinder aus sozial benachteiligten Familien, virtuell angeboten, das „Plaudernetz“, eine Hotline gegen die Einsamkeit, ersetzte physische Besuche mit Telefonaten.", "Allein für diese in der Krise entstandene Initiative engagierten sich mehr als 2.500 Freiwillige. Junge kompensieren ausfallende Helfer „Es haben sich unglaublich viele Menschen an uns gewandt, das ist schönes gesellschaftliches Zeichen.", "Sie haben sich gemeldet, weil sie Solidarität zeigen wollten in einer Notlage, oder weil sie aufgrund eines Jobverlusts oder Kurzarbeit mehr Zeit hatten und diese sinnvoll nutzen wollten, darunter waren auch viele Studenten“, erzählt Jakob-Feiks.", "Dass sich vor allem junge Menschen zwischen 18 und 35 so zahlreich engagierten, half so mancher Organisation über eine andere Herausforderung hinweg: Den Ausfall von Helfern.", "Die mit Abstand höchste Beteiligungsquote in der Freiwilligenarbeit (57 Prozent) weisen die 60 bis 69-Jährigen auf, die gleichzeitig zur Corona-Risikogruppe zählen oder aufgrund von Vorerkrankungen nicht immer eingesetzt werden konnten.", "An Hilfsbereitschaft in der Bevölkerung mangelt es nicht, lautet der Tenor vieler Hilfsorganisationen. Dass die Solidarität gesamtgesellschaftlich zugenommen habe, würde aber zu weit gehen, meint Politikwissenschaftlerin Katharina Kieslich.", "Sie ist Teil der Forschungsgruppe „Zeitgenössische Solidaritätsstudien“ die im Frühjahr und Herbst Menschen über ihren Umgang mit der Pandemie befragte.", "Gefühl der Erschöpfung „Die Ergebnisse zeigen, dass das noch im April empfundene neue Miteinander allmählich dem Gefühl der Erschöpfung weicht“, so Kieslich. Anfangs habe es einen enormen kreativen Tatendrang gegeben, um trotz Infektionsgefahr anderen helfen zu können.", "„In der zweiten Befragungsphase im Oktober wurde stärker an die Politik appelliert, sozial benachteiligte Gruppen in der Gesellschaft zu unterstützen, man fordert eine institutionell strukturierte Solidarität ein“", "Auch Andrej Grieb, Landesrettungskommandant vom Österreichischen Roten Kreuz erzählt von Ermüdungserscheinungen unter den Freiwilligen.  “", "„Jeder ist irgendeiner Form von der Krise betroffen und irgendwann ist die Luft draußen.“ Ob Krisen gesellschaftliche Solidarität stärken oder schwächen, wird in der Literatur widersprüchlich diskutiert.", "Doch aus Erfahrung weiß Freiwilligenkoordinator Jakob-Feiks, dass sich viele Menschen als Freiwillige melden, auch wenn oder gerade weil sie selbst eine Krise durchleben.", "„Andere Lebensrealitäten kennenzulernen, das Gefühl, gebraucht zu werden, das ist für viele Menschen einfach bereichernd.“ Dass sich ehrenamtliches Engagement positiv auf die psychische Gesundheit auswirkt, zeigen auch Langzeitstudien in der Neurowissenschaft.", "Wer anderen hilft, ist körperlich fitter, mit dem eigenen Leben zufriedener und leidet seltener an Depressionen." ],
  "articleContentTranslated" : [ "A week ago today was International Volunteering Day. It was proclaimed by the UN in 1986 and has been held every year on December 5th ever since. The importance of voluntary work for society has not only been demonstrated this year, but for months.", "Volunteers have been filling the gaps in our society's supply since March. They help in hospitals, nursing homes or with the food supply of the needy. The nose swabs in the current corona mass tests are also often done by volunteers.", "Many areas of public and social life would not function without the hard work of many volunteers. \"Our work is like a social clinical thermometer,\" said Anna Parr, Secretary General of Caritas Austria recently in the KURIER.", "The number of people coming to social counseling centers would increase, the queues in front of social markets would be longer, and there would be financial difficulties and loneliness. December is a particularly active month for social institutions, clubs and organizations.", "With a view to Christmas, volunteer work and volunteering are becoming more popular, and it is also a month in which many donation campaigns are started or where services such as mobile food distribution or the cold telephone for the homeless are more popular due to the season. 3.5 million volunteers Around 3.5 million people in Austria volunteer, take on an honorary position in the social, educational or political area.", "Not all do this through a non-profit organization or association. 27 percent of Austrians do informal voluntary work, for example in the form of neighborhood help.", "In the first wave, the fear of infections and the formation of clusters fueled the concern that the virus could also cause serious damage to voluntary services in Austria. Because many projects are dependent on the cooperation of volunteers.", "There are around 72,000 volunteers at the Austrian Red Cross alone and around 50,000 at Caritas. But the good news is: even a pandemic couldn't put this commitment under pressure.", "Rather, the pandemic has changed the work of charities. At the beginning, of course, many projects had to be put on hold, says Gregor Jakob-Feiks, Caritas volunteer coordinator.", "For example, visiting services in retirement homes were hardly or not at all possible. But like many other organizations, Caritas also switched its services to digital.", "And so, for example, the “learning cafés”, tutoring for children from socially disadvantaged families, were offered virtually, while the “chat network”, a hotline against loneliness, replaced physical visits with telephone calls.", "More than 2,500 volunteers were committed to this initiative, which emerged during the crisis. Young people compensate for failing helpers “An unbelievable number of people have turned to us, that's a nice social sign.", "They got in touch because they wanted to show solidarity in an emergency, or because they had more time due to a job loss or short-time work and wanted to make good use of it, including many students, ”says Jakob-Feiks.", "The fact that especially young people between 18 and 35 were so involved helped many organizations over another challenge: the absence of helpers.", "By far the highest participation rate in volunteer work (57 percent) is found in 60 to 69-year-olds who are also part of the corona risk group or who could not always be used due to previous illnesses.", "There is no lack of willingness to help in the population, is the tenor of many aid organizations. Political scientist Katharina Kieslich believes that solidarity has increased across society as a whole would go too far.", "She is part of the research group \"Contemporary Solidarity Studies\" which asked people in spring and autumn about how they dealt with the pandemic.", "Feeling of exhaustion “The results show that the new togetherness that was felt in April gradually gives way to a feeling of exhaustion,” says Kieslich. In the beginning there was an enormous creative drive to help others despite the risk of infection.", "\"In the second phase of the survey in October there was a stronger appeal to politicians to support socially disadvantaged groups in society; an institutionally structured solidarity was demanded\"", "Andrej Grieb, State Rescue Commander of the Austrian Red Cross, also tells of symptoms of fatigue among the volunteers. \"", "“Everyone is affected by the crisis in some way and at some point the air is out.” Whether crises strengthen or weaken social solidarity is a contradictory discussion in the literature.", "But volunteer coordinator Jakob-Feiks knows from experience that many people volunteer, even if or precisely because they are going through a crisis themselves.", "“Getting to know other realities of life, the feeling of being needed, that is simply enriching for many people.” Long-term studies in neuroscience also show that voluntary work has a positive effect on mental health.", "Those who help others are physically fitter, more satisfied with their own lives and are less likely to suffer from depression." ]
}