{
  "id" : "JaOwVdkw",
  "url" : "https://kurier.at/kultur/corona-impfungen-cellist-yo-yo-ma-feiert-zweite-impfung-mit-konzert/401218083",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-14T17:35:41Z[UTC]",
  "author" : "Christoph Winder",
  "imageUrl" : "https://image.kurier.at/images/original/5000424/46-176388523.jpg",
  "imageCopyright" : "APA/AFP/Berkshire Community College/JONAH SYKES",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona-Impfungen: Cellist Yo-Yo Ma feiert zweite Impfung mit Konzert",
  "articleTitleTranslated" : "Corona vaccinations: Cellist Yo-Yo Ma celebrates second vaccination with a concert",
  "articleContent" : [ "Ma habe \"etwas zurückgeben wollen\", sagte Richard Hall von der Berkshire-Impfinitiative der Lokalzeitung \"The Eagle\". Es sei ein \"sehr besonderes\" Konzert gewesen, das von den Zuhörern mit herzlichem Applaus bedacht worden sei.", "Ein Videoclip des kurzen Konzerts wurde auf der Facebook-Seite der Schule veröffentlicht. Darauf ist Ma mit Atemschutzmaske auf einem Plastikstuhl zu sehen.", "Der 65-jährige Cellist ist während der Pandemie aktiv in den sozialen Netzwerken, veröffentlicht Clips unter dem Titel #songsofcomfort, und tritt für eine gerechte Verteilung von Impfstoffen weltweit ein.", "Zum Gedenken an die vielen Opfer der Pandemie und zu Ehren des medizinischen Personals spielte der Solokünstler wiederholt Online-Konzerte." ],
  "articleContentTranslated" : [ "Ma had \"wanted to give something back,\" said Richard Hall of the Berkshire vaccination initiative of the local newspaper \"The Eagle\". It was a \"very special\" concert that received warm applause from the audience.", "A video clip of the short concert was posted on the school's Facebook page. It shows Ma with a breathing mask on a plastic chair.", "The 65-year-old cellist is active on social networks during the pandemic, publishes clips under the title #songsofcomfort, and advocates a fair distribution of vaccines worldwide.", "In memory of the many victims of the pandemic and in honor of the medical staff, the solo artist repeatedly played online concerts." ]
}