{
  "id" : "jaxY77fN",
  "url" : "https://kurier.at/chronik/oesterreich/usa-ueber-13-mio-infektionen-who-impfrate-von-70-prozent-fuer-herdenimmunitaet/401112531",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-28T06:47:46Z[UTC]",
  "author" : "daniela.wahl@kurier.at (Daniela Wahl)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona: 132 Tote und 4.669 Neuinfektionen; Durchhalte-Appell von Anschober",
  "articleTitleTranslated" : "132 corona deaths and 4,669 new infections in one day; An appeal to hold out from Anschober",
  "articleContent" : [ "Das Land Tirol hat am Samstag weitere Details zum Ablauf der geplanten Corona-Massentests von 4. bis 6.", "Dezember unter dem Motto \"Tirol testet\" bekanntgegeben: Demnach erhalten kommende Woche alle Personen, die in Tirol wohnen und im Zentralen Melderegister (ZMR) gemeldet sind, per Post ein Testformular.", "Dieses soll ausgefüllt mitgebracht werden, hieß es in der Aussendung des Landes. Ziel ist es, dadurch Menschenansammlungen vor Testlokalen möglichst zu vermeiden. Neben dem Formular mit Strichcode wird auch eine Datenschutzerklärung zugesandt.", "Beides soll bereits zuhause ausgefüllt und dann zur Testung mitgebracht werden, um Wartezeiten zu verhindern. \"Das postalisch übermittelte Testformular enthält einen Strichcode.", "Damit können die Teilnehmenden noch schneller vor Ort registriert werden\", bat Elmar Rizzoli, Projektleiter von \"Tirol testet\", um Verwendung des zugesandten Formulars.", "In Ausnahmefällen können die Unterlagen aber auch an Ort und Stelle ausgefüllt oder ein online abrufbares allgemeines Testformular verwendet werden.", "Bei der Station wird dann ein \"Test-SMS\" an die bekannt gegebene Mobilfunknummer versendet, um anschließende potenzielle Zustellungsfehler möglichst zu vermeiden.   In der Teststation wird nach der Registrierung ein Antigen-Schnelltest mittels Nasen-Rachen-Abstrich durchgeführt.", "Die Testpersonen erhalten ein Informationsblatt und werden innerhalb kurzer Zeit per SMS, E-Mail oder Anruf über ihr Antigen-Schnelltestergebnis informiert. Bei einem positiven Ergebnis wird dieses mittels PCR-Test nochmals überprüft. " ],
  "articleContentTranslated" : [ "On Saturday, the state of Tyrol gave further details on the course of the planned corona mass tests from 4th to 6th.", "December announced under the motto \"Tirol tests\": According to this, all people who live in Tirol and are registered in the Central Residential Register (ZMR) will receive a test form by post next week.", "This should be filled out and brought along, it said in the country's broadcast. The aim is to avoid crowds in front of test locations as far as possible. In addition to the form with a barcode, a privacy policy is also sent.", "Both should be filled out at home and then brought to the test in order to avoid waiting times. \"The test form sent by post contains a barcode.", "This means that the participants can be registered even faster on site \", asked Elmar Rizzoli, project manager of\" Tirol tests \", to use the form that was sent.", "In exceptional cases, however, the documents can also be completed on the spot or a general test form available online can be used.", "At the station, a \"test SMS\" is then sent to the announced mobile phone number in order to avoid subsequent potential delivery errors as far as possible. After registration, a rapid antigen test is carried out in the test station using a nasopharynx swab.", "The test subjects receive an information sheet and are informed of their rapid antigen test results within a short time by SMS, email or phone call. If the result is positive, it is checked again using a PCR test." ]
}