{
  "id" : "jB8kS58z",
  "url" : "https://kurier.at/kultur/idiot-prayer-nick-cave-live-im-leeren-konzertsaal-ist-eine-musik-des-jahres/401107011",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T15:19:22Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Idiot Prayer\": Nick Cave, live im leeren Konzertsaal, ist eine Musik des Jahres",
  "articleTitleTranslated" : "\"Idiot Prayer\": Nick Cave, live in the empty concert hall, is music of the year",
  "articleContent" : [ "Das Livealbum zur Lage: zum Weinen, und das ist auch gut so.  Es gibt so vieles, um das man trauern müsste, so viele, die zu beweinen sind.  Aber wer traut sich das, allein?", "Wie stellt man sich dem allen entgegen, von der Außenwelt am ausgestreckten Arm alleine gelassen?  Wer wagt es, in diesen dunklen Stunden den Kopf zu heben, sich das anzuschauen – und zu weinen?", "Wer nicht schlagartig vergessen hat, warum der Mensch Kultur braucht, oder das derzeit gerne beiseite wischt, der weiß die Antwort.  Unterhaltung?  Erbauung?  Vergnügen?", "Ach, Quatsch.  Kultur ist, auch, Trauerbegleitung, sie weiß über jene Momente bestens Bescheid, in denen Dunkelheit herrscht.  Ohne sie wären wir alle allein, jeder Einzelne.", "Mit ihr sind wir das nicht.  Es ist daher derzeit die beste Zeit, sich mit Nick Cave zusammenzusetzen.  Der lud nach dem ersten Lockdown zum Solokonzert, nun ist „Idiot Prayer“ als Live-Album erschienen.", "Der australische Musiker, allein mit Klavier und Werken aus seiner Karriere, lädt damit kein fiktives „Wir“ ein, sondern Einzelne, keine verdammte Masse, sondern Individuen.", "Die Einladung gilt dem Menschen, seinem Leid, seiner Trauer und seiner Stärke und ist nicht übertragbar.  Denn mit der Musik von Nick Cave geht man eine Vereinbarung ein.", "Man lässt zu, dass sie einen herablässt in eine Trauerkammer des Inneren, in der Nichts gut ist (das Album „Ghosteen“, das vom Tod von Caves Sohn erzählt, ist unerträglich und absolut hörenswert).", "Dieser Dunkelheit aber nähert man sich aus einer Position der Menschlichkeit, der Widerborstigkeit, und wenn gar nichts mehr hilft, mit erhobenem Stinkefinger.", "Auch die Welt ist nämlich, heuer besonders, ein Oaschloch, das sich schleichen soll; natürlich weiß man als schwarzumflorter Humanist, dass sie das nicht tut.  Aber man kann sie zumindest dazu auffordern.", "Alexandra Palace heißt die Location, in der Cave spielt.  Dort findet er große Akkorde zu „Papa Won’t Leave You Henry“, schreckliche Sehnsucht nach Berührung in „Into My Arms“, eine einzelne Klaviernote im „Mercy Seat“, die das Jahr erhellt.", "Er findet herrliche Intimität und ebenso herrlichen Zorn, er findet das Lied im Song und seinen inneren Crooner; gleich der erste Song findet nie dazu, ein Song zu werden, der letzte verhallt in 30 Sekunden Schweigen.", "Und lässt, vielleicht, endlich über all das weinen." ],
  "articleContentTranslated" : [ "The live album on the location: makes you cry, and that's a good thing. There is so much to mourn, so many to weep. But who dares to do it alone?", "How do you face all of this, left alone by the outside world on your outstretched arm? Who dares to raise their heads in these dark hours, to look at it - and to cry?", "Anyone who has not suddenly forgotten why people need culture, or who currently likes to brush it aside, knows the answer. Entertainment? Edification? Pleasure?", "Oh, nonsense. Culture, too, is grief counseling, it knows very well about those moments when there is darkness. Without them we would all be alone, each and every one of us.", "We are not with her. So right now is the best time to sit down with Nick Cave. After the first lockdown he invited to a solo concert, now “Idiot Prayer” has been released as a live album.", "The Australian musician, alone with the piano and works from his career, is not inviting a fictional “we”, but rather individuals, not a damned crowd, but individuals.", "The invitation is for the person, his suffering, his grief and his strength and is not transferable. Because with the music of Nick Cave you enter into an agreement.", "You allow her to condescend you into a chamber of mourning inside where nothing is good (the album “Ghosteen”, which tells of the death of Cave's son, is unbearable and absolutely worth listening to).", "But one approaches this darkness from a position of humanity, of rebelliousness, and when nothing helps, with a raised finger.", "The world, too, is, especially this year, an oaschloch that is supposed to sneak; Of course, as a black-rimmed humanist you know that it doesn't. But you can at least ask them to do so.", "Alexandra Palace is the name of the location where Cave plays. There he finds great chords to “Papa Won’t Leave You Henry”, terrible longing for touch in “Into My Arms”, a single piano note in the “Mercy Seat” that brightens the year.", "He finds wonderful intimacy and equally wonderful anger, he finds the song in the song and his inner crooner; the very first song never finds its way into a song, the last fades into 30 seconds of silence.", "And, maybe, finally makes us cry over all this." ]
}