{
  "sourceCountry" : "austria",
  "articleTitle" : "Karl Ove Knausgård reist an jene Orte, wo die Erinnerungen sind",
  "targetLanguage" : "english",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "articleContent" : [ "Nein, diesmal besteht nicht die Gefahr, dass der Norweger bloß erzählt, wie er einen Apfel samt Stiel und Kerngehäuse verputzt hat.  Auch wird kein Abenteuer überlebt vom Format: So gelang mir die Flucht vor einer Wespe.", "Allerdings sollte man wieder darauf gefasst sein, dass sich der Ich-Erzähler, wer immer das auch ist, zurückzieht und masturbiert.  Nach „Sterben“, „Lieben“, „Spielen“, „Leben“, „Träumen“ und „Kämpfen“... und nach vier Büchern, in denen Karl Ove Knausgård seiner noch nicht bzw. gerade erst auf die Welt gekommenen Tochter die Welt erklärt ... nach derart viel Selbstentblößung und Entzücken über die eigene Person, kommt jetzt der Schritt zurück: 1998 erschien „Ute av verden“, das ist „Aus der Welt“.", "Der allererste Roman des damals 29.Jährigen.  Er wurde mit dem Preis der norwegischen Kritiker ausgezeichnet; und jetzt übersetzt.  Das Buch hat etwas von „Lolita“, aber gut 40 Jahre nach Vladimir Nabokov.", "Knausgård im Interview: Er habe über Dinge geschrieben, über die er vorher nie nachdachte.  So funktioniere wohl Literatur.  Drei Teile hat die Geschichte vom Aus-der-Welt-Gefallenen. 1.", "Teil: Der 26-jährige Aushilfslehrer Henrik verliebt sich in seine 13-jährige Schülerin Miriam („Lolita“ war zwölf, Verehrer Humbert Humbert um die 40).  Henrik kommt Miriam nahe, aber nicht ganz.", "„Ich habe etwas Schreckliches getan! “ Er flüchtet.  Schriftlich wird er kündigen. 2.  Teil: Man lernt seine Eltern kennen. 3.  Teil: Henrik ist nach Kristiansand gefahren, wo er aufwuchs.", "Vergangenheit ist wie eine Flasche, die im Schlamm steckt.  Vorsichtig muss man sie heben und putzen, sonst ist der Inhalt nicht zu erkennen.  Henriks Verhältnis zu Frauen wird untersucht.", "Miriam will auf Besuch kommen.  Freilich ist der stattliche Umfang ideal für mimimi und momomo – diese flotteren Wörter für Blabla hat Birgit Hebein (Die Grünen) im Wien-Wahlkampf erfunden.", "Aber nie bleibt die Handlung deswegen lange stehen und dreht sich, um zu zeigen, wie schön sie ist.  Damit fing Karl Ove Knausgård erst nach diesem Debütroman an." ],
  "id" : "jb9ciKhB",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/buch/karl-ove-knausgard-reist-an-jene-orte-wo-die-erinnerungen-sind/401089236",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Karl Ove Knausgård travels to those places where memories are",
  "articleContentTranslated" : [ "No, this time there is no risk that the Norwegian will just tell how he cleaned up an apple, including the stem and core. The format also doesn't survive any adventure: that's how I managed to escape from a wasp.", "However, one should be prepared for the first-person narrator, whoever that is, to withdraw and masturbate. After “Dying”, “Loving”, “Playing”, “Living”, “Dreaming” and “Fighting” ... and after four books in which Karl Ove Knausgård describes his daughter who has not yet or has just been born World explains ... after so much self-exposure and delight in oneself, the step is now coming back: In 1998 “Ute av verden” appeared, that is “Aus der Welt”.", "The very first novel by the then 29-year-old. He was awarded the Norwegian Critics' Prize; and now translated. The book has something of “Lolita”, but a good 40 years after Vladimir Nabokov.", "Interview with Knausgård: He wrote about things that he never thought about before. That's how literature works. The story of the fallen from the world has three parts. 1.", "Part: The 26-year-old substitute teacher Henrik falls in love with his 13-year-old student Miriam (“Lolita” was twelve, admirer Humbert Humbert around 40). Henrik gets close to Miriam, but not quite.", "“I did something terrible! \" He's escaping. He will give notice in writing. Part 2: You get to know your parents. Part 3: Henrik went to Kristiansand, where he grew up.", "The past is like a bottle stuck in the mud. You have to lift and clean them carefully, otherwise the contents cannot be seen. Henrik's relationship with women is examined.", "Miriam wants to come to visit. Of course, the stately size is ideal for mimimi and momomo - Birgit Hebein (The Greens) invented these brisk words for blah blah during the Vienna election campaign.", "But the plot never stands still for long and rotates to show how beautiful it is. Karl Ove Knausgård only started doing this after this debut novel." ]
}