{
  "sourceCountry" : "austria",
  "articleTitle" : "22 Verletzte bei Terroranschlag in Wien: Täter war IS-Anhänger und vorbestraft",
  "targetLanguage" : "english",
  "articleContent" : [ "Das der Polizei vorliegende Videomaterial lässt auf einen Einzeltäter schließen.  Er tötete vier Menschen, darunter eine Deutsche.  Bis das gesamte Material ausgewertet wurde, gilt erhöhte Warnstufe.", "Es gab insgesamt 18 Hausdurchsuchungen und 14 Festnahmen.  Am Mittwoch wird es in Wien voraussichtlich wieder einen normalen Schultag geben.  Gegen 20 Uhr fielen am Montagabend die ersten Schüsse in der Wiener Innenstadt in der Nähe des Schwedenplatzes.", "Kurz nach 14 Uhr am Folgetag ist klar: Der Täter dürfte allein gehandelt haben.  Das ergab das Videomaterial, das bisher ausgewertet wurde.  Die wichtigsten Informationen im Überblick Der Terroranschlag in Wien hat mindestens vier Todesopfer gefordert.", "Unter ihnen ist eine deutsche Staatsbürgerin. 22 Menschen wurden verletzt, 14 von ihnen schwer, darunter auch ein Polizeibeamter.  Er wurde von Österreichern mit Migrationshintergrund in Sicherheit gebracht, betonte Nehammer am frühen Dienstagnachmittag.", "Der Täter wurde innerhalb von neun Minuten kampfunfähig gemacht.  \\\"Was mich zutiefst beeindruckt hat: Der erste Schusswechsel war um 20 Uhr, die Ausschaltung um 20:09 Uhr\\\", sagte der Innenminister.", "Der Täter wurde von der Polizei erschossen.  Er dürfte alleine gehandelt haben.  Noch sei aber nicht das gesamte Videomaterial, das der Polizei vorliegt, ausgewertet.", "Also könne in zweiter Täter noch nicht ausgeschlossen werden.  Bis das gesamte Videomaterial gesichtet wurde, gilt für Wien erhöhte Warnstufe.  Von den insgesamt rund 20.000 Videos, die der Polizei vorliegen, waren bis Dienstagnachmittag etwa die Hälfte gesichtet worden. ", "Der Attentäter war ein Anhänger der Terrormiliz IS.  Er postete etwa ein Foto mit den späteren Tatwaffen und Parolen auf Facebook gepostet.  Der Täter war 20 Jahre alt, hatte nordmazedonische Wurzeln und war einschlägig wegen terroristischer Vereinigung (§ 278b StGB) vorbestraft.", "Er war mit einer Sprengstoffgürtel-Attrappe und einer automatischen Langwaffe, einer Faustfeuerwaffe und einer Machete unterwegs.  Munition für seine Waffe könnte er möglicherweise in der Slowakei gekauft haben.", "Was man bisher über den Attentäter weiß   Es gab insgesamt 18 Hausdurchsuchungen und 14 Festnahmen im Umfeld des Täters.  In der Wohnung des Täters wurden Munitionsteile gefunden. sofern sich die Sicherheitslage nicht ändert, wie die \\\"Presse\\\" erfahren hat.", "Debatte über Haftentlassung und Staatsbürgerschaft: Gegen den Täter lief ein Aberkennungsverfahren der österreichischen Staatsbürgerschaft.  Oberösterreichs Landeshauptmann-Stellvertreter Manfred Haimbuchner (FPÖ) will islamistische Gefährder und Terroristen leichter ausbürgern können.", "Innenminister Karl Nehammer kritisierte die vorzeitige Haftentlassung.  Justizministerin Alma Zadic verteidigte diese: Nach der vorzeitigen Entlassung gebe es Auflagen wie regelmäßige Kontakte zu Neustart, das sei bei einer voll abgebüßten Haftstrafe nicht der Fall.", "\\\"Es war ein Anschlag aus Hass\\\": Am Dienstagvormittag hat Kanzler Sebastian Kurz in einer Rede an die Bevölkerung den Terroranschlag verurteilt.  \\\"Es war ein Anschlag aus Hass - auf unser Lebensmodell, auf unsere Demokratie\\\", sagte Kurz.", "Bundespräsident Alexander Van der Bellen sprach von einem \\\"feigen terroristischen Attentat auf das Herz unsere Gesellschaft\\\".  Der Hass könne aber niemals so stark sein \\\"wie unsere Gemeinschaft\\\".", "Bis inklusive Donnerstag werden die öffentlichen Gebäude mit Trauerbeflaggung versehen, Fußballspiele finden nicht statt.  Um 12 Uhr gab es am Dienstag eine Schweigeminute.", "Vertreter des offiziellen Österreichs und der Präsident der Israelitischen Kultusgemeinde Österreich (IKG), Oskar Deutsch, legten Kränze in der Nähe des Tatorts nieder.", "Ausgangspunkt der Angriffe war die Seitenstettengasse.  In der Folge gab es noch weitere Tatorte in der Wiener Innenstadt: Am Ruprechtsplatz, Franz-Josefs-Kai, Morzinplatz und Fleischmarkt.", "Reaktionen aus aller Welt: Solidaritätsbekundungen gab es unter anderem von Frankreichs Präsident Emmanuel Macron, US-Präsident Donald Trump und Papst Franziskus.", "Weltweit berichteten Medien über den Terrorakt: \\\"Es war ein Angriff mitten ins Herz\\\", schrieb etwa die \\\"Süddeutsche Zeitung\\\".  Die Polizei ruft dazu auf, keine Bilder oder Videos vom Tatort online zu posten, um die Arbeit der Polizei nicht zu gefährden.", "Wer Bilder oder Videos vom Tatort hat, solle sie stattdessen hier hochladen: https://upload.bmi.gv.at Wir halten Sie über die aktuellen Geschehnisse in unserem Ticker auf dem Laufenden:" ],
  "id" : "JBdkrfb2",
  "category" : "CHRONICLE",
  "url" : "https://www.diepresse.com/5891502/Terroranschlag-in-Wien_Vier-Tote-bei-Terroranschlag-in-Wien_?from=rss",
  "articleTitleTranslated" : "22 injured in the terrorist attack in Vienna: the perpetrator was an IS supporter and had a criminal record",
  "articleContentTranslated" : [ "The video material available to the police suggests a lone perpetrator. He killed four people, including a German. An increased warning level applies until all of the material has been evaluated.", "There were a total of 18 house searches and 14 arrests. On Wednesday there will probably be a normal school day again in Vienna. Around 8 p.m., the first shots were fired on Monday evening in downtown Vienna near Schwedenplatz.", "Shortly after 2 p.m. the following day, it is clear: the perpetrator may have acted alone. That was the result of the video material that has been evaluated so far. The most important information at a glance The terrorist attack in Vienna left at least four people dead.", "Among them is a German citizen. 22 people were injured, 14 of them seriously, including a police officer. He was brought to safety by Austrians with a migration background, stressed Nehammer on Tuesday afternoon.", "The perpetrator was incapacitated within nine minutes. \"What made a deep impression on me: The first exchange of fire was at 8 p.m., the shutdown at 8:09 p.m.,\" said the interior minister.", "The perpetrator was shot dead by the police. He must have acted alone. However, not all of the video material available to the police has yet been evaluated.", "So the second perpetrator cannot yet be ruled out. Until all of the video material has been viewed, the warning level in Vienna is increased. Of the total of around 20,000 videos available to the police, around half had been viewed by Tuesday afternoon.", "The assassin was a supporter of the IS terrorist group. For example, he posted a photo with the later murder weapons and slogans posted on Facebook. The perpetrator was 20 years old, had North Macedonian roots and had a relevant criminal record (Section 278b StGB).", "He was traveling with a dummy explosive belt and an automatic long gun, a handgun and a machete. He could possibly have bought ammunition for his weapon in Slovakia.", "What is known about the assassin so far There were a total of 18 house searches and 14 arrests in the vicinity of the perpetrator. Parts of ammunition were found in the perpetrator's home. as long as the security situation does not change, as the \\ \"press \\\" has learned.", "Debate about release from prison and citizenship: proceedings against the perpetrator to withdraw his Austrian citizenship. Upper Austria's deputy governor Manfred Haimbuchner (FPÖ) wants to be able to expatriate Islamist threats and terrorists more easily.", "Interior Minister Karl Nehammer criticized the early release from prison. Justice Minister Alma Zadic defended this: After the early release, there are conditions such as regular contacts to restart, this is not the case with a full sentence.", "\\ \"It was a hate attack \\\": On Tuesday morning, Chancellor Sebastian Kurz condemned the terrorist attack in a speech to the population. \"It was an attack out of hatred - on our way of life, on our democracy,\" said Kurz.", "Federal President Alexander Van der Bellen spoke of a \"cowardly terrorist attack on the heart of our society\". But hatred can never be as strong \"as our community\".", "The public buildings will be flagged up with mourning flags up to and including Thursday, football matches will not take place. At 12 noon there was a minute's silence on Tuesday.", "Representatives of the official Austria and the President of the Israelitische Kultusgemeinde Österreich (IKG), Oskar Deutsch, laid wreaths near the crime scene.", "The starting point of the attacks was Seitenstettengasse. As a result, there were other crime scenes in downtown Vienna: On Ruprechtsplatz, Franz-Josefs-Kai, Morzinplatz and Fleischmarkt.", "Reactions from all over the world: There were expressions of solidarity from, among others, French President Emmanuel Macron, US President Donald Trump and Pope Francis.", "Worldwide media reported on the terrorist act: \\ \"It was an attack right in the heart \\\", wrote the \\ \"Süddeutsche Zeitung \\\" for example. The police are calling not to post any pictures or videos of the crime scene online in order not to endanger the work of the police.", "If you have pictures or videos of the crime scene, you should upload them here instead: https://upload.bmi.gv.at We will keep you up to date on the latest events in our ticker:" ]
}