{
  "id" : "jbmqmomz",
  "url" : "https://kurier.at/chronik/oesterreich/corona-demos-raedelsfuehrerin-der-querdenker-in-wien-festgenommen/401173375",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T13:34:54Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4906498/46-175236595.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona-Demos: Rädelsführerin der \"Querdenker\" in Wien festgenommen",
  "articleTitleTranslated" : "Corona demos: Over 200 ads on Saturday in Vienna",
  "articleContent" : [ "Im Bereich des Ballhausplatzes beteiligten sich an einer nicht untersagten Kundgebung rund 120 Teilnehmer. \"Die Manifestanten hielten sich sowohl an den Mindestabstand und das Gebot des Tragens eines eng anliegenden Mund-Nasenschutzes und es kam zu keinen Vorfällen\", bilanzierte die Polizei.", "Das Aufeinandertreffen rivalisierender Gruppen konnte laut Exekutive verhindert werden. Am Heldenplatz kam es zu Mittag zur Festnahme einer bekannten Protagonistin der untersagten Versammlungen.", "Die Frau weigerte sich trotz der wiederholten Aufforderungen, die geltenden Covid-19-Bestimmungen einzuhalten, weshalb sie festgenommen wurde.", "Eine weitere Person wurde wegen des Verdachts des Verstoßes gegen das Verbotsgesetz angezeigt, weil sie eine Armschleife in symbolischer Form eines Judensterns trug.", "Insgesamt kam es zu 182 Anzeigen wegen Nichteinhaltung des Mindestabstandes sowie 31 Anzeigen wegen Nichtbeachtung der Maskenpflicht, einer Anzeige gemäß Verbotsgesetz, 13 sonstigen verwaltungsrechtlichen Anzeigen und fünf Organmandaten sowie zwei verwaltungsrechtlichen Festnahmen.", "FPÖ-Veranstaltung untersagt Der Großteil der für das Wochenende in Wien angekündigten Demonstrationen rund um die Corona-Maßnahmen der Politik war am Freitag von der Polizei untersagt worden.", "Am Samstagnachmittag schließlich wurde auch noch die von der FPÖ angemeldete Ersatzdemo für die untersagten Anti-Corona-Maßnahmen-Versammlungen verboten.", "Argumentiert wird das mit den Erfahrungen der letzten Wochen bei Versammlungen dieser Art, die gezeigt haben, \"dass weite Teile von Versammlungsteilnehmern das Gebot des Tragens eines eng anliegenden Mund- und Nasenschutzes sowie die Einhaltung des Mindestabstandes schlichtweg ignorieren\", hieß es in einer Aussendung der Polizei.  ", "Damit sei es \"geradezu erwartbar, dass es bei diesen Versammlungen zu Gesetzwidrigkeiten in großem Ausmaß kommen wird\".", "Die von der Landespolizeidirektion Wien als Versammlungsbehörde vorgenommene rechtliche Beurteilung habe ergeben, \"dass die Hintanhaltung großer Gefahr für die Volksgesundheit, welche durch die Abhaltung einer solcher Versammlung und das Verhalten der Teilnehmer entstehen würde, schwerer wiegt, als das Interesse eine solche Versammlung abzuhalten\".   " ],
  "articleContentTranslated" : [ "Around 120 participants took part in a non-prohibited rally in the area of the Ballhausplatz. \"The manifestants adhered to both the minimum distance and the requirement to wear close-fitting mouth and nose protection and there were no incidents,\" said the police.", "According to the executive, the meeting of rival groups could be prevented. A well-known protagonist of the prohibited gatherings was arrested at noon on Heldenplatz.", "The woman refused to comply with the applicable Covid-19 regulations despite repeated requests, which is why she was arrested.", "Another person was charged on suspicion of violating the Prohibition Act for wearing a bow in the symbolic shape of a Jewish star.", "A total of 182 reports were reported for non-compliance with the minimum distance, as well as 31 reports for non-compliance with the mask requirement, one report pursuant to the Prohibition Act, 13 other administrative reports and five board mandates as well as two administrative arrests.", "FPÖ event banned The majority of the demonstrations announced for the weekend in Vienna around the coronavirus measures of politics were banned by the police on Friday.", "Finally, on Saturday afternoon, the replacement demo registered by the FPÖ for the forbidden anti-corona measures meetings was also banned.", "This is argued with the experiences of the last few weeks at gatherings of this kind, which have shown \"that large parts of the assembly participants simply ignore the requirement to wear tight-fitting mouth and nose protection and compliance with the minimum distance,\" it said in a broadcast by Police.", "Thus it is \"almost to be expected that there will be great violations of the law at these meetings\".", "The legal assessment carried out by the Vienna State Police Directorate as the assembly authority had shown that \"the keeping of great danger to public health, which would result from holding such a meeting and the behavior of the participants, outweighs the interest in holding such a meeting\"." ]
}