{
  "id" : "Jc0RSTAj",
  "url" : "https://www.derstandard.at/story/2000125436000/late-night-group-therapydas-internet-wird-nicht-mehr-demokratisch?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-29T13:09:21Z[UTC]",
  "author" : "Helmut Ploebst",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Late Night Group Therapy\": Das Internet wird nicht mehr demokratisch",
  "articleTitleTranslated" : "\"Late Night Group Therapy\": The Internet is no longer becoming democratic",
  "articleContent" : [ "Die Frau mit der roten Schärpe ist ganz schön aufgekratzt und spürt \"Schmetterlinge im Bauch\". Aber einem Mann, der mit einem grünen Band gekennzeichnet ist, geht es gar nicht gut. Er hat den Eindruck, dass sich niemand für ihn interessiert.", "Dass er die Lacher des Publikums auf seiner Seite hat, macht es auch nicht besser. Schudini The Sensitive sagt dazu verständnisvoll \"Mhm\". Hinter und in Schudini The Sensitive steckt die wienerisch-berlinerische Künstlerin Susanne Schuda.", "Sie schmeißt die Show \"Late Night Group Therapy\" (\"LNGT\"). Das LNGT-Konzept ist klar und eingängig. Schuda spielt die Moderatorin und zugleich auch die Rolle einer Sozialtherapeutin.", "Sie empfängt für jede Ausgabe der Show eine Expertin, um mit ihr und der Hilfe einer heute viel genutzten Therapiemethode namens Systemaufstellung neue Einsichten über grundsätzliche Gesellschaftsprobleme zu gewinnen.", "Dieser Ansatz erinnert stark an die ergreifenden Familienaufstellungs-Performances, die der deutsche Regisseur Peter Stamer im Jahr 2010 unter dem Titel \"Drama Queens\" – ebenfalls auf Okto – gezeigt hat.", "Damals ging es um persönliche Peinlichkeiten wie Kaufsucht oder Verstopfung. Mit dabei waren die Schauspielerin Anna Mendelsohn und Yosi Wanunu, Leiter der Wiener Performancegruppe Toxic Dreams. Susanne Schuda geht einige Schritte weiter.", "Sie nutzt ironisch das Spektakel der Fernseh-Talkshow, um ihrem Publikum richtig harten Stoff einzuschmeißen.", "In der ersten Folge von LNGT vor rund einem Jahr handelte sie, als etwas zähe Vorstellung, die fatalen Auswirkungen der industriellen Landwirtschaft ab. .Jetzt für die zweite, wesentlich rasantere Ausgabe über den Zustand des Internets hatte Schudini The Sensitive nicht nur ihre Expertin dabei – passend die österreichische Netzspezialistin Barbara Wimmer –, sondern auch sechs Leute, die als Live-Figuren zentrale Player im System der Sozialen Medien repräsentierten.  ", "Im Unterschied zum Publikum durften diese Darsteller auf keinen Fall wissen, worum es ging. Schuda und Wimmer bestimmten die \"Repräsentanten\": Facebook, die USA, China, die EU, den Netz-\"User\" und das \"Internet als demokratischen Ort\".", "Jedem Player und jeder Playerin wurde eine Farbe zugeteilt, Wimmer positionierte die sechs auf der Bühne, und Schuda begann sie zu fragen, wie sie sich so fühlten. Die Wiedererkennungs-Überraschung für das Publikum gelang von Beginn an.", "Facebook hatte alles unter Kontrolle (\"bei mir kann jeder mitmachen\"), China verhielt sich aggressiv, die USA stand unmittelbar davor und wollte Abstand, die EU wirkte unentschlossen. Die grüne \"User\"-Figur (\"Scheiße ist das!\")", "wurde bis zum Ende hin nicht glücklich, und das rote \"Internet als demokratischer Ort\" blieb in seiner fröhlichen Blase picken. Unvermeidlich kommt bei einer solchen Stimmigkeit der Verdacht auf, dass alles ein abgekartetes Spiel ist und die Repräsentanten vor der Show eingeweiht werden.", "Doch Susanne Schuda versichert im Abspann hoch und heilig, dass dies eben gerade nicht der Fall war. Glaubt man an den Wahrheitsgehalt dieser Systemaufstellung, dann stehen alle Netzidealisten und -utopistinnen vor den Trümmern ihrer bisherigen Überzeugungen.", "Am Ende jedenfalls fühlte sich die Barbara Wimmer als Spezialistin für Netzpolitik einigermaßen verunsichert. Sie glaubt, sagte sie, jetzt nicht mehr daran, \"dass wir aus dem Internet je wieder einen demokratischen Ort machen können\".", "Damit steht sie bekanntlich nicht allein da. Diese Internet-\"Late Night Group Therapy\" ist ein gepfefferter künstlerischer Coup geworden. In zwei Wochen geht es dann um den Klassenkampf mit der Soziologin Carina Altreiter als Showgast.", "Also wieder um’s Eingemachte. (Helmut Ploebst, 29.3.2021) LNGT #3 am Sonntag, 11.4.2021, 22.40 Uhr auf Okto.tv" ],
  "articleContentTranslated" : [ "The woman with the red sash is pretty excited and feels \"butterflies in her stomach\". But a man marked with a green ribbon is not doing well at all. He has the impression that nobody cares about him.", "The fact that he has the laughter of the audience on his side doesn't make it any better either. Schudini The Sensitive says sympathetically \"Mhm\". Behind and in Schudini The Sensitive is the Viennese-Berlin artist Susanne Schuda.", "She throws the show \"Late Night Group Therapy\" (\"LNGT\"). The LNGT concept is clear and easy to understand. Schuda plays the moderator and at the same time also the role of a social therapist.", "For each edition of the show, she receives an expert in order to gain new insights into fundamental social problems with her and the help of a therapy method that is widely used today called system constellation.", "This approach is strongly reminiscent of the poignant family constellation performances that the German director Peter Stamer showed in 2010 under the title \"Drama Queens\" - also on Okto.", "Back then it was about personal embarrassment such as shopping addiction or constipation. The actress Anna Mendelsohn and Yosi Wanunu, head of the Viennese performance group Toxic Dreams, were there. Susanne Schuda goes a few steps further.", "She ironically uses the spectacle of the TV talk show to throw really hard stuff into her audience.", "In the first episode of LNGT about a year ago, she dealt with the fatal effects of industrial agriculture as a somewhat tough idea. Now for the second, much faster edition about the state of the Internet, Schudini The Sensitive not only had her expert with her - fittingly Austrian network specialist Barbara Wimmer - but also six people who represented key players in the social media system as live figures .", "In contrast to the audience, these actors were never allowed to know what it was about. Schuda and Wimmer chose the \"representatives\": Facebook, the USA, China, the EU, the network \"user\" and the \"Internet as a democratic place\".", "Each player was assigned a color, Wimmer positioned the six on the stage, and Schuda began to ask them how they felt. The recognition surprise for the audience succeeded from the start.", "Facebook had everything under control (\"Anyone can join in with me\"), China was acting aggressively, the US was right there and wanted to distance itself, the EU seemed indecisive. The green \"User\" figure (\"Shit is that!\")", "was not happy until the end, and the red \"Internet as a democratic place\" stayed pecking in its happy bubble. With such a coherence, the suspicion inevitably arises that everything is a game and that the representatives will be inaugurated before the show.", "But Susanne Schuda assures in the end credits that this was just not the case. If one believes in the truth of this systematic constellation, then all net idealists and utopians are faced with the ruins of their previous convictions.", "In the end, Barbara Wimmer, as a specialist in network politics, felt somewhat unsettled. She no longer believes, she said, \"that we can make a democratic place out of the Internet again\".", "As you know, she is not alone in this. This Internet \"Late Night Group Therapy\" has turned into an artsy coup. In two weeks, it will be about the class struggle with the sociologist Carina Altreiter as a show guest.", "So back to the nitty-gritty. (Helmut Ploebst, March 29th, 2021) LNGT # 3 on Sunday, April 11th, 2021, 10.40 p.m. on Okto.tv" ]
}