{
  "id" : "jc46Dukt",
  "url" : "https://kurier.at/wirtschaft/lehman-brothers-will-cum-ex-profite-zurueckzahlen/401147697",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T15:01:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4855590/46-112348709.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Lehman Brothers will Cum-Ex-Profite zurückzahlen",
  "articleTitleTranslated" : "Lehman Brothers wants to repay cum-ex-profits",
  "articleContent" : [ "Der deutsche Staat könnte etwa 50 Millionen Euro von der untergegangenen US-Investmentbank zurückbekommen. Bei der Aufarbeitung des Cum-Ex-Skandals stehen deutsche Behörden vor einem großen Erfolg:", "Der Insolvenzverwalter der 2008 im Zuge der Finanzkrise untergegangenen US-Investmentbank Lehman Brothers hat sich bereit erklärt, einen Großteil der Profite zurückzuzahlen, die die Bank mit Cum-Ex-Geschäften erzielte.  :", "\"Wir hoffen und erwarten, eine einvernehmliche Lösung dieser Angelegenheiten zu erreichen\", erklärte ein Sprecher des Insolvenzverwalters von Lehman Brothers International Europe gegenüber dem \"Handelsblatt\".", "Der Sprecher nannte keinen Betrag, aber es gehe um eine \"erhebliche Reserve\". Das \"Handelsblatt\" berichtete unter Berufung auf informierte Kreise, es könnte sich um eine Summe von rund 50 Millionen Euro handeln.", "Das wäre einer der höchsten Beträge, die eine Bank je wegen ihrer Beteiligung an Cum-Ex-Geschäften an den Staat überwiesen hat. Ein Behördensprecher wollte sich auf Anfrage der Zeitung nicht zu dem Fall und den Verhandlungen mit dem Insolvenzverwalter äußern.", "Cum-Ex-Geschäfte Mit Cum-Ex-Geschäften wird das Verschieben von Aktien rund um einen Dividenden-Stichtag herum bezeichnet, um sich so eine einmal gezahlte Kapitalertragssteuer mehrfach vom Fiskus erstatten zu lassen.", "Dadurch sind der öffentlichen Hand in Deutschland in der Vergangenheit Steuergelder in Milliardenhöhe entgangen. Die deutsche Regierung schob der Praxis 2012 offiziell einen Riegel vor.", "Im deutschlandweit ersten Cum-Ex-Strafprozess hatte das Bonner Landgericht im März 2020 Bewährungsstrafen gegen zwei Angeklagte verhängt - und zugleich erstmals festgestellt, dass die umstrittene Praxis als strafbar zu werten sei." ],
  "articleContentTranslated" : [ "The German state could get back around 50 million euros from the lost US investment bank. German authorities are facing a great success in coming to terms with the Cum-Ex scandal:", "The insolvency administrator of the US investment bank Lehman Brothers, which went down in the wake of the financial crisis in 2008, has agreed to repay a large part of the profits that the bank made from cum-ex deals. :", "\"We hope and expect to reach an amicable solution to these matters\", a spokesman for the insolvency administrator of Lehman Brothers International Europe told the \"Handelsblatt\".", "The spokesman did not name an amount, but it was about a \"substantial reserve\". The \"Handelsblatt\" reported, citing informed circles, that it could be around 50 million euros.", "That would be one of the highest amounts a bank has ever sent to the state for its involvement in cum-ex deals. A spokesman for the authorities did not want to comment on the case and the negotiations with the insolvency administrator at the request of the newspaper.", "Cum-ex transactions Cum-ex transactions refer to the postponement of shares around a dividend cut-off date in order to have a capital gains tax paid once by the tax authorities.", "As a result, the public sector in Germany has lost billions of dollars in tax money in the past. The German government officially put a stop to the practice in 2012.", "In Germany's first Cum-Ex criminal case, the Bonn district court imposed suspended sentences on two defendants in March 2020 - and at the same time determined for the first time that the controversial practice was to be regarded as criminal." ]
}