{
  "id" : "Jc85f8GK",
  "url" : "https://kurier.at/kultur/er-schuf-latte-igel-kinderbuchautor-sebastian-lybeck-gestorben/401104755",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T17:02:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Er schuf \"Latte Igel\": Kinderbuchautor Sebastian Lybeck gestorben",
  "articleTitleTranslated" : "He created \"Latte Igel\": children's book author Sebastian Lybeck died",
  "articleContent" : [ "Der Autor der Kinderbücher über die knuffige Figur Latte Igel, Sebastian Lybeck, ist tot.  Wie der Thienemann-Esslinger Verlag am Freitag mitteilte, starb der in Helsinki geborene Finnlandschwede bereits am 11.", "November im Alter von 91 Jahren in Stockholm.  \"Latte Igel wird auch zukünftig Kinder begleiten und wachsen lassen.  Mit seinen Büchern bleibt Sebastian Lybeck unvergessen im Kreis seiner Leserinnen und Leser\", erklärte der Verlag.", "Lybeck nahm seine Leser in mehreren Büchern mit auf die Abenteuer von Latte Igel.  Für \"Latte Igel und der Wasserstein\" wurde er Ende der 50er Jahre mit einem Sonderpreis des Deutschen Jugendbuchpreises ausgezeichnet.", "Ende 2019 war das Werk als deutsche Produktion mit dem Titel \"Latte Igel und der magische Wasserstein\" auch in die Kinos gekommen." ],
  "articleContentTranslated" : [ "The author of the children's books about the cute figure Latte Igel, Sebastian Lybeck, is dead. As the Thienemann-Esslinger Verlag announced on Friday, the Helsinki-born Finland Swede died on November 11th.", "November at the age of 91 in Stockholm. \"Latte Igel will continue to accompany and grow children in the future. With his books, Sebastian Lybeck will remain unforgettable among his readers,\" the publisher explained.", "Lybeck took his readers on the adventures of Latte Igel in several books. For \"Latte Igel und der Wasserstein\" he was awarded a special prize in the German Youth Book Prize at the end of the 1950s.", "At the end of 2019, the work was also released in the cinemas as a German production entitled \"Latte Igel and the magical water stone\"." ]
}