{
  "sourceCountry" : "austria",
  "articleTitle" : "So reagiert die Sportwelt auf Anschlag: \\\"Bleib stark, Wien\\\" ",
  "targetLanguage" : "english",
  "articleContent" : [ "\\\"Ich bete für dich\\\" - Das Attentat ging nicht nur gebürtigem Wiener David Alaba nahe.  Auch die Sportwelt hat entsetzt auf den Terroranschlag von Wien reagiert.", "Besonders nahe ging das Attentat Fußball-Star David Alaba, der gebürtiger Wiener ist.  \\\"Bleib stark, Wien\\\", schrieb der derzeit wegen der Champions League in Salzburg weilende Verteidiger des FC Bayern München auf Instagram auf Deutsch und Englisch und ergänzte: \\\"Ich bete für dich\\\".", "Bayern-Gegner RB Salzburg betonte vor dem abendlichen Match: \\\"Mit dem Herzen in Wien\\\".  Auch die Wiener Fußball-Großklubs Rapid und Austria reagierten noch in der Nacht in Sozialen Netzwerken.", "Während die Austria ihr Vereinslogo in schwarz präsentierte, twitterte der SK Rapid nach dem Anschlag: \\\"Liebe Rapid-Familie, wir hoffen, ihr seid alle in Sicherheit!", "Was da gerade in unserer schönen Stadt passiert, ist unbeschreiblich.  Bitte bewahrt Ruhe, bleibt zuhause und passt auf euch auf! \\\" Beide Klubs baten ihre Fans eindringlich, keine Videos in Sozialen Netzwerken zu posten.", "Der Eishockey-Klub Vienna Capitals zeigte sich auf Twitter \\\"tief betroffen\\\".  Der ehemalige Formel-1-PIlot Alexander Wurz schrieb: \\\"Schockierende Neuigkeiten aus Wien.", "Ich bete für die ganze Stadt und jeden Einzelnen.  Und danke an die Einsatzkräfte, die ihr Bestes geben.\\\" Thiem-Coach Massu saß fest Wurz dachte dabei auch an seinen Bruder Christoph, der Montagabend in einem Restaurant unmittelbar im Einsatzgebiet festgesessen sei.", "Offenbar ähnlich ging es Nicolas Massu.  Der chilenische Coach von Tennis-Star Dominic Thiem schrieb: \\\"Ich bin im Zentrum von Wien ganz in der Nähe des Angriffs.", "Sie lassen uns in einem Restaurant warten, bis wir wissen, wann wir weg können.\\\" Später gab Massu bekannt, sicher im Hotel angekommen zu sein.  Insgesamt sei er an die acht Stunden fest gesessen, berichtete der Chilene und bedankte sich für die gute Behandlung im Restaurant.", "Toleranz In der Servus-TV-Sendung \\\"Sport und Talk aus dem Hangar-7\\\" plädierten ehemalige Spitzensportler angesichts der aktuellen Situation für mehr Toleranz und wandten sich gegen Hass in der Gesellschaft.", "\\\"Wir wären alle gut beraten, wenn wir andere Religionen und Hautfarben akzeptieren würden.  Wenn jeder so sein dürfte, wie er sein will, wäre die Welt eine Bessere\\\", meinte etwa Ex-Fußballer Toni Polster.", "Gewichtheber-Olympiasieger Matthias Steiner empfahl Sportlern, sich politisch eher nicht zu äußern.  \\\"Du musst neutral sein und das große Ganze begeistern.  Wenn Thomas Morgenstern springt, ist mir egal, wen er wählt, was er glaubt oder was er tut.", "Mich begeistert, was er leistet.\\\" Der angesprochene Morgenstern meinte: \\\"Jeder soll sein Leben, seine Religion, seine Sexualität und sein Land haben.  Das ist mir relativ egal.", "Wir alle Menschen sind gleich und streben für das Gleiche.  Jeder will etwas erreichen und soll dem in seiner Weise nachgehen.  Dass einer auf den anderen losgeht, ist für mich unverständlich.\\\" Wir würden hier gerne eine Newsletter Anmeldung zeigen." ],
  "id" : "jCDvdYSl",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/so-reagiert-die-sportwelt-auf-anschlag-bleib-stark-wien/401085555",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "This is how the sports world reacts to attack: \"Stay strong, Vienna\"",
  "articleContentTranslated" : [ "\\ \"I pray for you \\\" - the assassination not only affected David Alaba, a Viennese native. The sports world reacted in horror to the terrorist attack in Vienna.", "The attack was particularly close to soccer star David Alaba, who was born in Vienna. \\ \"Stay strong, Vienna \\\", wrote the Bayern Munich defender, who is currently in Salzburg for the Champions League, on Instagram in German and English and added: \\ \"I pray for you \\\".", "Bayern opponent RB Salzburg emphasized before the evening match: \"With the heart in Vienna\". The major Viennese football clubs Rapid and Austria also reacted on social networks that night.", "While Austria presented its club logo in black, SK Rapid tweeted after the attack: \\ \"Dear Rapid family, we hope you are all safe!", "What is happening in our beautiful city is indescribable. Please keep calm, stay at home and take care of yourself! \\ \"Both clubs urged their fans not to post videos on social networks.", "The ice hockey club Vienna Capitals was \"deeply affected\" on Twitter. Former Formula 1 pilot Alexander Wurz wrote: \\ \"Shocking news from Vienna.", "I pray for the whole city and for each individual. And thanks to the emergency services who do their best. \\ \"Thiem coach Massu sat firmly Wurz also thought of his brother Christoph, who was stuck in a restaurant in the immediate area on Monday evening.", "Apparently, Nicolas Massu felt the same way. The Chilean coach of tennis star Dominic Thiem wrote: \\ \"I'm in the center of Vienna very close to the attack.", "They make us wait in a restaurant until we know when we can leave. \\ \"Later, Massu announced that he had arrived safely at the hotel. In total, he was stuck for about eight hours, the Chilean said and thanked him for the good Treatment in the restaurant.", "Tolerance In the Servus TV show \\ \"Sport and Talk from Hangar-7 \\\", former top athletes pleaded for more tolerance in view of the current situation and turned against hatred in society.", "\"We would all be well advised if we accepted other religions and skin colors. If everyone were allowed to be the way they want to be, the world would be a better one,\" said ex-footballer Toni Polster.", "Olympic weightlifting champion Matthias Steiner advised athletes not to express themselves politically. \\ \"You have to be neutral and inspire the big picture. When Thomas Morgenstern jumps, I don't care who he chooses, what he believes or what he does.", "I am enthusiastic about what he does. \\ \"The Morgenstern mentioned: \\\" Everyone should have their life, their religion, their sexuality and their country. I don't really care.", "We are all equal and we strive for the same. Everyone wants to achieve something and should pursue it in their own way. It is incomprehensible to me that one person attacks the other. \"We would like to show you a newsletter subscription here." ]
}