{
  "id" : "JCFjOgfq",
  "url" : "https://steiermark.orf.at/stories/3076513/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-11-18T17:34:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kiga-Pädagogen fehlt „Wertschätzung“",
  "articleTitleTranslated" : "Kiga educators lack \"appreciation\"",
  "articleContent" : [ "Die Kindergärten und Kinderkrippen bleiben im Lockdown diesmal nicht nur für Eltern in systemerhaltenden Berufen offen, sondern für alle, die „Bedarf“ haben.  Damit falle vielen Kindergarten-Pädagogen die Last von den Schultern, „dass wir nicht zu diesem Spannungsfeld geworden sind, wie wir es im ersten Lockdown waren.", "Da war es doch sehr streng – wer darf kommen, wer nicht“, schildert Bettina Schöller, Geschäftsführerin der WIKI Kinderbetreuungs GmbH, die in der Steiermark 71 Kindergärten und 82 Krippen betreibt.", "„Heftige Emotionen“ vor dem Lockdown Der durchaus dehnbare Begriff „Bedarf“ hat dennoch viele Eltern zu Beginn des Lockdowns stark verunsichert – Schöller spricht von teils „heftigen Emotionen“ seitens der Eltern zu Beginn des Lockdowns: „Es hat sich dann schnell beruhigt, wie wir klar kommuniziert haben: Sie können ihr Kind bringen.", "Natürlich ist es im Sinne der Eindämmung sinnvoll, wenn es möglich ist, dass sie das Kind zu Hause betreuen, aber es ist ihre Entscheidung.“ Bettina Schöller zur Situation der PädagogInnen In der ersten Bedarfserhebung durch die Kinderbetreuungseinrichtungen sah es daher danach aus, als würden viel mehr Kinder eine Betreuung brauchen, als dies derzeit der Fall ist, wobei dies offenbar stark von der Größe der Einrichtung abhängt – mehr dazu in Kinderbetreuung: Je kleiner, desto größer Nachfrage.Starke Schwankungen auf dem Land In den steirischen WIKI-Einrichtungen werden aktuell nur rund 30 Prozent der Kinder betreut, so Schöller, starke Schwankungen gebe es jedoch auf dem Land: „Am Land ist es aber ganz interessant, dass es sehr inhomogen ist.", "Das heißt, wir haben Einrichtungen, wo bis zu 80 Prozent der Kinder sind, aber es sind auch Einrichtungen, wo nur ein, zwei Kinder vor Ort sind. “Über 100 Verdachtsfälle seit Anfang November Die Stimmung in der Belegschaft schätzt Schöller trotz der aktuellen Umstände als „eigentlich ganz gut“ ein, wenn auch „angespannt“, was unter anderem daran liege, dass das Coronavirus zuletzt auch in den Betreuungseinrichtungen sehr präsent gewesen sei.", "Nach dem ersten positiven Infektionsfall in einer WIKI-Einrichtung Ende August sei die Zahl der Fälle ab Oktober kontinuierlich gestiegen: „Wir haben seit Anfang November in unserem Corona-Management über 100 Verdachtsfälle, die behandelt wurden, davon waren 19 Kollegen auch positiv und auch drei Kinder bisher.", "“Pädagogen: „Wollen gesehen werden“ In der Öffentlichkeit werde jedoch kaum wahrgenommen, was diese Situation für die Pädagoginnen und Pädagogen in ihrem Berufsalltag bedeutet, so dass laut Schöller „viele Kolleginnen und Kollegen das Gefühl haben, sie werden zu wenig gesehen“.", "Elisabeth Strohmaier etwa, Leiterin der WIKI-Kinderbetreuung in Fernitz-Mellach, fühlt sich zwar von ihrem Arbeitgeber gut unterstützt, würde sich das aber auch von offizieller Stelle wünschen: „Wir kämpfen seit dem ersten Lockdown an der vordersten Front – immer bereit für die Sorgen und Nöte der Kinder und Eltern.", "Aber wann werden wir als Pädagoginnen und Pädagogen, Kinderbetreuerinnen und -betreuer wahrgenommen?  Es interessiert unsere Politik nicht, ob wir selbst Familien, Schulkinder oder Familienmitglieder der Risikogruppe zu Hause haben.“ Vor allem die Landesregierung habe seit Beginn der Pandemie „keine einzige Geste der Anerkennung und Wertschätzung geleistet“, sagt Strohmaier.Dringender Hilferuf für Wohl von Kindern Die Coronavirus-Pandemie hat Ungleichheiten bei Kindern und Jugendlichen noch einmal deutlich verschärft, warnt der breit aufgestellte Verband Österreichische Liga für Kinder- und Jugendgesundheit.", "Kinder und Jugendliche würden unter einem Lockdown am meisten leiden.  Die Liga forderte von der Politik am Mittwoch, die Pandemie, die vorhandene Probleme dramatisch verschärfe, zu einem Richtungswechsel zu nutzen – mehr dazu in Dringender Hilferuf für Wohl von Kindern (news.ORF.at)." ],
  "articleContentTranslated" : [ "In the lockdown this time, the kindergartens and crèches will not only be open to parents in system-maintaining professions, but also to everyone who has “needs”. This means that many kindergarten teachers are relieved of the burden “that we did not become the same area of tension as we were in the first lockdown.", "It was very strict there - who is allowed to come and who is not, ”says Bettina Schöller, managing director of WIKI Kinderbetreuungs GmbH, which runs 71 kindergartens and 82 crèches in Styria.", "“Violent emotions” before the lockdown The flexible term “need” nevertheless unsettled many parents at the beginning of the lockdown - Schöller speaks of sometimes “violent emotions” on the part of the parents at the beginning of the lockdown: “It then calmed down quickly, how we communicated clearly: you can bring your child.", "Of course, it makes sense in the sense of containment if it is possible for them to look after the child at home, but it is their decision. ”Bettina Schöller on the situation of the educators In the first needs assessment by the childcare facilities, it therefore looked as if it would many more children need care than is currently the case, although this obviously depends heavily on the size of the facility - more on that in childcare: the smaller, the greater the demand. Strong fluctuations in the countryside In the Styrian WIKI facilities are becoming topical Only around 30 percent of the children are looked after, according to Schöller, but there are strong fluctuations in rural areas: “In rural areas, however, it is very interesting that it is very inhomogeneous.", "That means we have facilities where up to 80 percent of the children are, but there are also facilities where only one or two children are on site. \"Over 100 suspected cases since the beginning of November Schöller assesses the mood in the workforce as\" actually quite good \"despite the current circumstances, albeit\" tense \", which is partly due to the fact that the coronavirus was recently very present in the care facilities .", "After the first positive case of infection in a WIKI facility at the end of August, the number of cases rose continuously from October: \"We have had over 100 suspected cases in our Corona Management since the beginning of November, of which 19 colleagues were also positive and three too Children so far.", "\"Pedagogues:\" Want to be seen \"In public, however, it is hardly noticed what this situation means for pedagogues in their daily work, so that, according to Schöller,\" many colleagues have the feeling that they are not being seen enough \".", "Elisabeth Strohmaier, for example, head of WIKI childcare in Fernitz-Mellach, feels well supported by her employer, but would also like that from an official position: “We have been fighting on the front line since the first lockdown - always ready for worries and needs of children and parents.", "But when are we perceived as educators and child carers? Our politicians are not interested in whether we ourselves have families, school children or family members of the risk group at home. ”The state government in particular has“ not made a single gesture of recognition and appreciation ”since the beginning of the pandemic, says Strohmaier. Urgent call for help for the well-being of children The coronavirus pandemic has significantly exacerbated inequalities among children and adolescents, warns the broad-based association of the Austrian League for Child and Adolescent Health.", "Children and teenagers would suffer most from a lockdown. The league called on politicians on Wednesday to use the pandemic, which is dramatically exacerbating existing problems, to change direction - more on this in Urgent Call for Help for the Well-Being of Children (news.ORF.at)." ]
}