{
  "id" : "Jclvl5OY",
  "url" : "https://kurier.at/chronik/oesterreich/impfung-new-york-will-strafen-fuer-krankenhaeuser-bei-verzoegerung-neuer-lockdown-fuer-england/401146992",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T15:51:39Z[UTC]",
  "author" : "marie.north@kurier.at (Marie North)",
  "imageUrl" : "https://image.kurier.at/images/original/4855254/46-173890091.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Erst 8.360 Impfdosen ausgeliefert; Deutschland verlängert und verschärft Lockdown",
  "articleTitleTranslated" : "Only 8,360 vaccination doses delivered; Germany extends and tightened lockdown",
  "articleContent" : [ "Der erneute harte Lockdown in England wegen der rasant steigenden Corona-Neuinfektionen könnte möglicherweise noch bis März andauern. Vor dem Land lägen \"sehr, sehr schwierige Wochen\", sagte der britische Staatssekretär Michael Gove heute dem Sender Sky News.", "Es sei nicht \"mit Sicherheit\" vorherzusagen, ob die Einschränkungen, die bisher für sechs Wochen angeordnet sind, dann auch aufgehoben werden könnten. Im März sollte es möglich sein, einige der Beschränkungen aufzuheben - \"aber nicht zwangsläufig alle\", fügte Gove hinzu.", "Wegen der Ausbreitung der neuen Virus-Mutante hatte die Regierung in London am Montag einen harten Lockdown für ganz England bis voraussichtlich Mitte Februar angekündigt. Die Schulen werden geschlossen und es gilt eine Ausgangssperre.", "Die rund 56 Millionen Engländer dürfen ihr Zuhause nur noch in begründeten Fällen verlassen, etwa um zu arbeiten, einzukaufen oder für Arztbesuche. Arbeitnehmer sollen möglichst im Home Office arbeiten.", "Die Maßnahmen sollen laut Gove ab dem 15.  Februar überprüft werden. Sie werden seit Dienstag früh umgesetzt, am Mittwoch treten sie gesetzlich in Kraft." ],
  "articleContentTranslated" : [ "The renewed hard lockdown in England due to the rapidly increasing corona infections could possibly last until March. British Secretary of State Michael Gove told Sky News today that there are \"very, very difficult weeks ahead of the country.\"", "It is not possible to predict \"with certainty\" whether the restrictions that have been ordered for six weeks will then also be lifted. In March it should be possible to lift some of the restrictions - \"but not necessarily all of them,\" added Gove.", "Because of the spread of the new virus mutant, the government in London announced on Monday a tough lockdown for all of England, expected to be in mid-February. Schools will be closed and there will be a curfew.", "The approximately 56 million English people are only allowed to leave their homes in justified cases, for example to work, shop or to visit the doctor. Employees should work from home if possible.", "According to Gove, the measures will be reviewed from February 15. They have been implemented since Tuesday morning and will come into force on Wednesday." ]
}