{
  "id" : "Jcms1Pf6",
  "url" : "https://kurier.at/wirtschaft/immobiz/das-sind-die-wohntrends-2021-es-wird-kuschelig/401149164",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T04:00:00Z[UTC]",
  "author" : "Nicole.zametter@kurier.at (Nicole Zametter)",
  "imageUrl" : "https://image.kurier.at/images/original/4858860/46-173900856.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Das sind die Wohntrends 2021: Es wird kuschelig",
  "articleTitleTranslated" : "These are the living trends for 2021: It will be cozy",
  "articleContent" : [ "Was das neue Jahr für die Welt bringt, ist derzeit so ungewiss wie beunruhigend. Umso wichtiger ist demnach ein Wohnbereich, der nicht nur Funktionalität und Geborgenheit bietet, sondern im besten Fall auch Abwechslung.", "Und eines ist schon jetzt sicher: 2021 geht es richtig rund im Interieur-Bereich. Denn kurvige Formen dominieren die Möbelhäuser auf allen Ebenen: Sofas, Lampen, Tische und Teppiche kommen jetzt ganz ohne Ecken und Kanten aus.", "Gemütlichkeit Das steigert den Wohlfühlfaktor, da Rundungen für Harmonie und Gemütlichkeit im Raum sorgen. Unterstützung gibt es dabei von warmen, weichen Texturen. Dazu sorgt ein Materialmix für die extra Portion Behaglichkeit.", "Kissen und Decken aus Samt, Teddy und Bouclé zieren Sofas und Bänke. Doch der wahre Star unter den Textilien ist Cord. Der weiche Webstoff mit Längsrillen feiert derzeit sein Comeback. Dadurch erhält das Wohnzimmer stylische Siebzigererjahre-Vibes.", "Diese sind nicht nur in der Mode gerade wieder angesagt: Retro-Lampen und Vintage-Deko sind im Trend und dabei auch umweltbewusst. Nachhaltigkeit Nachhaltigkeit und Qualität haben nämlich beim Interieur jetzt Vorrang.", "Möbel aus heimischen Hölzern und langlebige Stücke verdrängen günstige Zwischenlösungen. Dem kommt auch der Minimalismus-Trend zugute. Nach dem Motto „weniger ist mehr“, setzt der Style auf ausgewählte, hochwertige Möbel, freie Flächen und Multifunktionalität.", "Dafür werden besondere Akzente gesetzt. Tapeten können einem Zimmer das gewisse Extra verleihen. Natürlichkeit Die Natur zieht in Form von Tischen aus Marmor oder Terrazzo ein, Lampen und Accessoires dürfen gerne aus Korb oder Rattan sein.", "Auch für ungezwungenen Luxus ist Platz, da er das Bedürfnis nach Besonderem stillt. Investitionen in zeitlose Designs und Klassiker versprechen schließlich dauerhafte Freude und sind dadurch ressourcenschonend.", "In jedem Fall wird das Wohnen jetzt rundherum gemütlich!" ],
  "articleContentTranslated" : [ "What the New Year will bring for the world is currently as uncertain as it is worrying. It is therefore all the more important to have a living area that not only offers functionality and security, but in the best case also variety.", "And one thing is already certain: in 2021 things will be really going on in the interior area. Curvy shapes dominate the furniture stores on all levels: sofas, lamps, tables and carpets now get by without any corners or edges.", "Cosiness This increases the feel-good factor, as curves ensure harmony and cosiness in the room. Support is provided by warm, soft textures. In addition, a mix of materials ensures that extra portion of comfort.", "Cushions and blankets made of velvet, teddy bear and bouclé adorn sofas and benches. But the real star among textiles is cord. The soft woven fabric with longitudinal grooves is currently celebrating its comeback. This gives the living room a stylish 1970s vibe.", "These are not only in fashion again right now: retro lamps and vintage decorations are trendy and environmentally conscious. Sustainability Sustainability and quality now have priority in the interior.", "Furniture made from local woods and durable pieces are replacing inexpensive interim solutions. The minimalism trend also benefits this. According to the motto “less is more”, the style relies on selected, high-quality furniture, free space and multifunctionality.", "For this, special accents are set. Wallpaper can give a room that certain something. Naturalness Nature moves in in the form of tables made of marble or terrazzo, lamps and accessories can be made of wicker or rattan.", "There is also room for casual luxury, as it satisfies the need for something special. Investments in timeless designs and classics ultimately promise lasting pleasure and are therefore resource-saving.", "In any case, living is now all around cozy!" ]
}