{
  "articleContent" : [ "Seit der Razzia beim Maskenhersteller Hygiene Austria Anfang März gehen die Ermittler nicht nur dem Verdacht nach, dass Konsumenten mit falschen Herkunftsangaben in die Irre geführt wurden – chinesische Masken wurden ja als \"made in Austria\" verkauft.", "Gemutmaßt wird auch, dass es bei widrigen Arbeitsumständen auch zu Schwarzarbeit und Lohndumping gekommen sein könnte. Es gilt die Unschuldsvermutung.", "Zwischen Lenzing und Palmers – die Unternehmen haben die rot-weiß-rote Maskenproduktion im Frühjahr 2020 gemeinsam gegründet – herrschte nach Bekanntwerden der Vorwürfe zunächst Funkstille. Zumindest nach außen hin.", "Im Hintergrund wurden freilich intensive Gespräche über die Zukunft der Hygiene Austria geführt. Wie Lenzing am Karfreitag mitteilte, kam man überein, dass die Lenzing-Anteile an Palmers übertragen werden sollen.", "Lenzing verzichtet zunächst auf einen entsprechenden Kaufpreis. Das soll sicherstellen, dass Palmers weiterhin genügend finanzielle Mittel in die Maskenproduktion stecken kann. Lenzing hatte 50,1 Prozent, Palmers 49,9 Prozent an der Hygiene Austria gehalten.", "Jetzt ist die Maskenproduktion in Wiener Neudorf zu 100 Prozent in Palmers-Besitz. Zur Gründungsidee der heimischen Maskenproduktion gab es ein Bekenntnis vonseiten des Faserherstellers. Man habe zweifelsfrei sicherstellen können, dass die Qualität der Masken stimme.", "Man werde im Unternehmen an manchen Stellschrauben drehen, um das in der Öffentlichkeit entstandene Bild umgehend zu korrigieren. Dazu gehört erstens eine Neubesetzung der Geschäftsführung. Mit Claudia Witzemann und Michael Schleiss würden per 2.", "April zwei erfahrene externe Führungskräfte als Geschäftsführer der Hygiene Austria neu bestellt, teilte man mit. Auch die Personalpolitik werde unverzüglich angepasst, hieß es von Lenzing. Die Personaldienstleistungen werden demnach neu ausgeschrieben.", "STANDARD-Recherchen hatten zutage gefördert, dass dubiose Zeitarbeitsfirmen wie AD Job Assist und Steady Global Partners Arbeitskräfte ins Maskenwerk entsandten. Beide Firmen wurden vom Finanzministerium später als Scheinfirmen enttarnt.", "Sie kamen als Subunternehmen ins Maskenwerk und hatten keinen Vertrag mit der Hygiene Austria. Was das für die bisher im Maskenwerk beschäftigten Arbeitskräfte bedeutet, ist noch unklar.", "In vergleichbaren Fällen werden sogenannte Know-how-Träger aber von den nächsten Personaldienstleistern übernommen, wenn die Zeitarbeitsfirma gewechselt wird, erklärt Thomas Grammelhofer von der Gewerkschaft Pro-Ge.", "Das sei gängige Praxis, auch im öffentlichen Bereich. Damit der Betrieb ohne größere Unterbrechung weiterlaufen kann, sei es nämlich wichtig, dass Leute im Werk beschäftigt sind, die die wichtigen Handgriffe, Arbeitspläne und die Produktionsstätte gut kennen.", "\"Nach ausgesprochen intensiven Wochen kann ich berichten, dass wir die zentralen Mängel festgemacht und gemeinsam mit Palmers in Angriff genommen haben.", "Die Weichen für eine nachhaltig professionelle Geschäftsführung, hervorragende Qualitätssicherung und gute Arbeitsbedingungen wurden hiermit gestellt\", ließt sich Lenzing-Vorstand Stephan Sielaff, der vom Aufsichtsrat Anfang März mit der Aufarbeitung der Vorkommnisse betraut worden war, in der Aussendung zitieren.  ", "Aus der im März präsentierten Lenzing-Bilanz ging hervor, dass Hygiene Austria im vergangenen Geschäftsjahr einen Gewinn von 5,7 Millionen Euro erzielte. (luis, jan, bpf, 2.4.2021)" ],
  "articleContentTranslated" : [ "Since the raid on the mask manufacturer Hygiene Austria at the beginning of March, the investigators have not only been investigating the suspicion that consumers were misled with false information about their origin - Chinese masks were sold as \"made in Austria\".", "It is also assumed that adverse working conditions could also have led to illegal work and wage dumping. It is the presumption of innocence.", "Between Lenzing and Palmers - the companies jointly founded the red-white-red mask production in spring 2020 - there was initially radio silence after the allegations became known. At least outwardly.", "In the background, of course, there were intensive discussions about the future of Hygiene Austria. As Lenzing announced on Good Friday, it was agreed that the Lenzing shares should be transferred to Palmers.", "Lenzing initially waived a corresponding purchase price. This is to ensure that Palmers can continue to invest sufficient financial resources in the mask production. Lenzing held 50.1 percent and Palmers 49.9 percent of Hygiene Austria.", "Now the mask production in Wiener Neudorf is 100 percent owned by Palmers. The fiber manufacturer made a commitment to the founding idea of domestic mask production. It was possible to ensure beyond any doubt that the quality of the masks was right.", "In the company, some adjustment screws will be turned in order to immediately correct the image that has emerged in public. Firstly, this includes a new management board member. With Claudia Witzemann and Michael Schleiss,", "April announced that two experienced external executives were newly appointed as managing directors of Hygiene Austria. The personnel policy will also be adjusted immediately, said Lenzing. The personnel services will therefore be put out to tender again.", "STANDARD research had revealed that dubious temporary employment agencies such as AD Job Assist and Steady Global Partners were sending workers to the mask factory. Both companies were later exposed as bogus companies by the Treasury.", "You came to the mask factory as a subcontractor and did not have a contract with Hygiene Austria. What this means for the workers previously employed in the mask factory is still unclear.", "In comparable cases, however, so-called know-how carriers are taken over by the next personnel service providers when the temporary employment agency is changed, explains Thomas Grammelhofer from the Pro-Ge union.", "This is common practice, also in the public sector. In order for operations to continue without major interruptions, it is important that people are employed in the plant who know the important tasks, work plans and the production site well.", "\"After an extremely intense week, I can report that we have identified the central deficiencies and tackled them together with Palmers.", "The course was set for sustainable professional management, excellent quality assurance and good working conditions, \"said Lenzing board member Stephan Sielaff, who had been entrusted by the supervisory board to deal with the incidents at the beginning of March.", "The Lenzing balance sheet presented in March showed that Hygiene Austria achieved a profit of 5.7 million euros in the past financial year. (luis, jan, bpf, 2.4.2021)" ],
  "articleId" : "JcTkE3AW",
  "articleTitle" : "Lenzing steigt bei Hygiene Austria aus – Anteile an Palmers übertragen",
  "articleTitleTranslated" : "Lenzing leaves Hygiene Austria - shares transferred to Palmers",
  "author" : "Madlen Stottmeyer",
  "category" : "ECONOMICS",
  "id" : "JcTkE3AW",
  "publishedOn" : "2021-04-02T08:21:51Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://www.derstandard.at/story/2000125552086/hygiene-austria-macht-weiter-aber-ohne-lenzing-beteiligung?ref=rss"
}