{
  "id" : "JCyQKq32",
  "url" : "https://kurier.at/sport/fussball/cup-hit-gegen-austria-salzburg-startet-in-ein-wahnsinns-monat/401179819",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T04:00:00Z[UTC]",
  "author" : "stephan.blumenschein@kurier.at (Stephan Blumenschein)",
  "imageUrl" : "https://image.kurier.at/images/original/4920283/46-175473820.jpg",
  "imageCopyright" : "APA/HANS PUNZ / HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Cup-Hit gegen Austria: Salzburg startet in ein Wahnsinns-Monat",
  "articleTitleTranslated" : "Cup hit against Austria: Salzburg starts into an amazing month",
  "articleContent" : [ "Für Österreichs Nummer eins beginnen am Samstag intensive 23 Tage mit gleich sieben Härtetests. Mit 27 Titeln ist die Austria Österreichs Rekord-Cupsieger. Der letzte Triumph ist aber schon einige Jahre her: 2009 gewannen die Wiener das Finale in Mattersburg gegen die Admira mit 3:1.", "Matchwinner war Milenko Acimovic, der in der Verlängerung beide Treffer erzielte. Der Slowene musste im September 2010 nach einer Knieverletzung seine Karriere beenden. Zu diesem Zeitpunkt war Salzburg noch kein einziges Mal Cupsieger.", "Erst im Mai 2012 war es so weit: Salzburg besiegte Ried im Finale in Wien mit 3:0. Zum ersten Cuptitel sind seitdem sechs weitere dazugekommen.", "Damit sind die Salzburg schon Dritter im Cupsieger-Ranking hinter eben der Austria und dem zweiten Wiener Großklub Rapid, der überhaupt seit 1995 auf den Gewinn des 15.  Titels wartet und den Salzburg in der 2.", "Runde ausschaltete. Am Samstag versucht die Austria in der Red-Bull-Arena, zum dritten Mal seit dem letzten Cuptriumph vor zwölf Jahren die Hürde Salzburg zu nehmen. 2015 setzte es eine 1:2-Finalniederlage nach Verlängerung. 2016 war man im Semifinale chancenlos (2:5).", "In diesem Jahr stehen einander die beiden Teams schon im Viertelfinale gegenüber. „Wir können die Überraschung schaffen – wenn bei uns alles optimal verläuft“, sagt Austria-Trainer Peter Stöger optimistisch.", "Allerdings warten die Wiener seit Mai 2018 auf einen Erfolg gegen Österreichs Nummer 1. „Fakt ist, in jeder Partie hast du Möglichkeiten, egal wie groß der Qualitätsunterschied ist. Eine Chance ergibt sich immer“, betont Stöger.", "Zwei Siege und ein Remis haben die 2021 noch ungeschlagenen Austrianer gegen Ried, Admira und WSG Tirol geholt. Salzburg hat sogar alle Spiele im neuen Jahr gewonnen – allerdings gegen Gegner, gegen die man das auch erwarten darf.", "Dass man in Altach (2:0), gegen Ried (3:0) und in Hartberg (3:0) ohne Gegentor geblieben ist, ist allerdings für den Serienmeister ungewöhnlich.", "„Austria Wien ist besser als Altach, Ried und Hartberg“, versichert aber Salzburg-Trainer Jesse Marsch und spricht von einer „schwierigen Aufgabe“ – der ersten in einem extrem intensiven Monat. Denn auf die Salzburger warten bis zum 28.  Februar noch insgesamt sechs Partien.", "„Unser Spielplan im Februar ist ein Wahnsinn“, meint Defensiv-Allrounder Albert Vallci mit Hinblick auf die nächsten Wochen. Und er warnt vor dem heutigen Gegner: „Die Austria kann uns gefährlich werden.", "Das muss jeder Spieler wissen.“ Es ist also nicht nur die Quantität der Spiele, sondern auch die Qualität der Gegner, die einen echten Härtetest darstellt. Schon am Mittwoch kommt die Austria in der Liga noch einmal nach Salzburg.", "Dann geht es zum Überraschungsteam WSG Tirol. Die zweite Februar-Hälfte hat es dann überhaupt in sich. Im Sechzehntelfinale der Europa League wartet zweimal der FC Villarreal.", "Zwischen dem Heim- und dem Auswärtsspiel gegen das Spitzenteam der spanischen Liga kommt es in Salzburg zum Prestigeduell mit Rapid. Zu Ende geht der Februar mit dem Ligaspiel bei Sturm. Gegen eine Extremrotation hat sich Trainer Marsch nach schlechten Erfahrungen im Herbst ausgesprochen.", "Ganz ohne zu rotieren wird es nicht gehen. Einer, der zu Einsätzen kommen könnte, ist David Affengruber. Der 19-jährige Innenverteidiger feierte zuletzt in Hartberg sein Bundesliga-Debüt. Nun erhielt der Niederösterreicher einen Vertrag bis 2022." ],
  "articleContentTranslated" : [ "For Austria's number one, intensive 23 days with seven endurance tests begin on Saturday. With 27 titles, Austria is Austria's record cup winner. The last triumph was a few years ago: In 2009 the Viennese won the final in Mattersburg against Admira 3-1.", "The match winner was Milenko Acimovic, who scored both goals in extra time. The Slovenian had to end his career in September 2010 after a knee injury. At this point in time, Salzburg was not yet a single cup winner.", "It wasn't until May 2012 that the time had come: Salzburg defeated Ried 3-0 in the final in Vienna. Since then, six more have been added to the first cup title.", "This means that Salzburg are already third in the cup winners ranking behind Austria and the second major Viennese club Rapid, which has been waiting for the 15th title since 1995 and Salzburg in 2nd place.", "Round off. On Saturday, Austria tries in the Red Bull Arena for the third time since the last Cup triumph twelve years ago to overcome the Salzburg hurdle. In 2015 it was a 2-1 defeat in the final after extra time. In 2016 there was no chance in the semifinals (2: 5).", "This year, the two teams are already facing each other in the quarter-finals. \"We can create a surprise - if everything goes well for us,\" says Austria coach Peter Stöger optimistically.", "However, the Viennese have been waiting for a success against Austria's number 1 since May 2018. “The fact is, you have options in every game, no matter how big the difference in quality is. There is always an opportunity, ”emphasizes Stöger.", "The Austrians, who were still unbeaten in 2021, had two wins and one draw against Ried, Admira and WSG Tirol. Salzburg even won all games in the new year - albeit against opponents against whom one can expect the same.", "The fact that they did not concede a goal in Altach (2-0), against Ried (3-0) and in Hartberg (3-0) is unusual for the series champions.", "\"Austria Wien is better than Altach, Ried and Hartberg\", assures Salzburg coach Jesse Marsch and speaks of a \"difficult task\" - the first in an extremely intense month. Because there are still six games waiting for Salzburg until February 28th.", "\"Our schedule in February is amazing,\" says defensive all-rounder Albert Vallci with regard to the next few weeks. And he warns of today's opponent: “Austria can be dangerous for us.", "Every player has to know that. ”So it is not just the quantity of games but also the quality of the opponents that is a real acid test. Austria will return to Salzburg in the league on Wednesday.", "Then it goes to the surprise team WSG Tirol. The second half of February is really tough. In the sixteenth finals of the Europa League, FC Villarreal is waiting twice.", "Between the home and away game against the top team of the Spanish league, there will be a prestige duel with Rapid in Salzburg. February comes to an end with the league game in Sturm. After bad experiences in autumn, coach Marsch spoke out against extreme rotation.", "It will not work without rotating. David Affengruber is someone who could be deployed. The 19-year-old central defender last celebrated his Bundesliga debut in Hartberg. Now the Lower Austrian has received a contract until 2022." ]
}