{
  "id" : "Jd0UvPzW",
  "url" : "https://kurier.at/sport/fussball/sensation-im-deutschen-cup-bayern-scheitern-gegen-zweitligist/401155404",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T22:34:27Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4871211/46-174050982.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Sensation im Deutschen Cup: Bayern scheitern gegen Zweitligist",
  "articleTitleTranslated" : "Sensation in the German Cup: Bayern fail against second division",
  "articleContent" : [ "Sensation im DFB-Pokal! Das verschobene Spiel der 2. Runde endete mit einem Sieg von Kiel gegen den großen FC Bayern. Der Zweitligist gewann nach Elfmeterschießen mit 8:7. Es  läuft einfach nicht mehr wie in der vergangenen Saison für die Bayern, da hat auch der Jahreswechsel nichts verbessert.", "Zuletzt gab es in der Deutschen Bundesliga eine überraschende 2:3-Niederlage nach 2:0-Führung gegen Gladbach. Und auch im DFB-Pokal war nach dem raschen 1:0 nichts geklärt. Die Münchner wurden von Kiel voll gefordert.", "Die Führung durch Gnabry (14.) wurde noch vor der Pause durch Bartels egalisiert (37.). Rasch nach Seitenwechsel gelang Rekordeinkauf Sane das 2:1. Danach hielt der Zweitligist die Partie offen und versuchte, Chancen herauszuspielen.", "Tatsächlich gab es nach einer schönen Flanke noch eine in letzter Sekunde - und Wahl köpfelte in der 95.  Minute ein. Zuschauer Alaba David Alaba wurde vorerst eine Pause gegönnt. Der Abwehrchef sah bis zur 105.  Minute von der Bank aus zu.", "Weltfußballer Robert Lewandowski wurde zur Sicherheit bereits in der 74.  Minute eingewechselt - vergebens. Beide mussten in der Verlängerung im Schneetreiben kämpfen, Tore fielen aber nicht mehr. Es ging ins Elfmeterschießen, Alaba traf - so wie alle neun anderen Nominierten auch.", "Bei 5:5 ging es mit Roca weiter und dem Bayern-Spieler versagten die Nerven. Für Kiel traf auch der sechste Schütze gegen Star-Goalie Neuer, Routinier Bartels fixierte das erste Aus der Münchner gegen einen unterklassigen Gegner seit 20 Jahren." ],
  "articleContentTranslated" : [ "Sensation in the DFB Cup! The postponed game of the 2nd round ended with a victory for Kiel against the great FC Bayern. The second division won 8: 7 on penalties. It just doesn't go like last season for Bayern, and the turn of the year hasn't improved anything.", "Most recently there was a surprising 3-2 defeat in the German Bundesliga after a 2-0 lead against Gladbach. And in the DFB Cup, too, nothing was resolved after the quick 1-0 win. The Munich were fully challenged by Kiel.", "The lead by Gnabry (14th) was equalized before the break by Bartels (37th). Shortly after changing sides, record purchase Sane made it 2-1. After that, the second division kept the game open and tried to create opportunities.", "In fact, after a nice cross, there was a last second - and Wahl headed in in the 95th minute. Viewers Alaba David Alaba was given a break for the time being. The defense chief watched from the bench until the 105th minute.", "World footballer Robert Lewandowski was substituted on in the 74th minute to be on the safe side - to no avail. Both had to fight in extra time in the blowing snow, but no more goals were scored. It went to penalties, Alaba scored - like all nine other nominees.", "At 5: 5 it went with Roca and the Bayern player failed his nerves. The sixth shooter against star goalie Neuer also met for Kiel, while veteran Bartels fixed the first out of Munich against a lower-class opponent in 20 years." ]
}