{
  "id" : "Jd8vNbSk",
  "url" : "https://tirol.orf.at/stories/3077335/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-11-23T16:14:22Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "NEOS wirft Platter Realitätsverweigerung vor",
  "articleTitleTranslated" : "NEOS accuses Platter of denying reality",
  "articleContent" : [ "Günther Platter stürze die Tourismusunternehmen in ein gefährliches Abenteuer, bewertete Oberhofer die Ankündigung Platters, dass die Tourismusbetriebe möglicherweise noch heuer aufsperren könnten – mehr dazu in Platter will in Wintersaison „aufsperren“.", "„Ein Saisonstart noch im Dezember ist Utopie“, meinte Oberhofer.  Er rechne – wie auch viele Experten – damit, dass dies erst im Februar der Fall sein werde.  „Platter übersieht offenbar alle internationalen Warnungen“, spielte Oberhofer etwa darauf an, dass sich die italienische Regierung dafür stark machen will, europaweit alle Skigebiete im Winter zu schließen.", "NEOS für „freiwilligen Winterschlaf“ für Unternehmer Es sei unverantwortlich, dass sich der Landeshauptmann hinstelle und solche Signale setze.  Denn schließlich würden sich viele Betriebe auf die Worte des Landeschefs verlassen.", "Der Fixkostenzuschuss sei zwar grundsätzlich zu begrüßen, sei aber vor allem für die breite Masse der Touristiker „keine Option“ – diese könnten damit nicht kostendeckend arbeiten.", "„Wir schlagen hier den freiwilligen Winterschlaf für UnternehmerInnen vor“, so Oberhofer.  NEOS könnte sich vorstellen, dass für Betriebe, die in der heurigen Wintersaison nicht aufsperren, die Steuer- und Abgabenleistungen ausgesetzt werden und es einen Mini-Fixkostenzuschuss von fünf Prozent vom Land Tirol gibt.ÖVP-Klubobmann spricht von Tiroler Erfolg Lob für Platter kam von ÖVP-Klubobmann Jakob Wolf.", "Er bezeichnete es als „Tiroler Erfolg“, dass beim Fixkostenzuschuss II zukünftig auch Mindestpersonalkosten eingerechnet werden können: „Landeshauptmann Günther Platter hat sich federführend dafür stark gemacht und sich durchgesetzt.", "Gemeinsam mit Wirtschaftslandesrätin Patrizia Zoller-Frischauf und Wirtschaftskammerpräsident Christoph Walser hat er heute die Marschrichtung vorgegeben.“ Ziel sei es, dass möglichst alle Unternehmen nach dem Lockdown den Betrieb wieder hochfahren – „vorausgesetzt natürlich, dass es die epidemiologische Situation zulässt“.FPÖ: vage Zukunftsprognosen nach zweitem Lockdown Tirols FPÖ-Chef Markus Abwerzger warf Platter vor, die Bevölkerung im Unklaren zu lassen.", "Er sprach von vagen Zukunftsprognosen nach dem zweiten Lockdown: „Wenn heute ÖVP-Landeshauptmann Günther Platter in einer Pressekonferenz alle möglichen Szenarien nach Ende des zweiten Lockdowns genannt hat, dann sollte er bedenken, um was es geht, denn die Wirtschaft ist beinahe am Ende, die Bevölkerung vollkommen verunsichert und verängstigt.“ Das Sozialsystem in Österreich werde die kommenden Jahre finanziell nicht überleben, meinte Abwerzger in einer Aussendung.Dornauer: kaum Beachtung für Fünf-Punkte-Plan der SPÖ Der Tiroler SPÖ-Chef Georg Dornauer ging in Sachen Corona vor allem mit der Bundesregierung hart ins Gericht.", "Ihm war es ein Dorn im Auge, dass der Fünf-Punkte-Plan der SPÖ zur Bekämpfung des Coronavirus bisher nur wenig Beachtung seitens der Landes- und Bundesregierung gefunden habe – mehr dazu in Rendi-Wagner legt Fünfpunkteplan vor (news.ORF.at, 17.11.2020).", "Bundeskanzler Sebastian Kurz (ÖVP) und Co. gehe es „nach wie vor mehr um die mediale Inszenierung als um die Gesundheit und das Leben der Österreicherinnen und Österreicher“." ],
  "articleContentTranslated" : [ "Günther Platter plunging the tourism company into a dangerous adventure, Oberhofer assessed the announcement of Platters that the tourism companies could possibly still open this year - more about this in Platter wants to \"open\" in the winter season.", "“A season start in December is utopian,” said Oberhofer. Like many experts, he reckons that this will not be the case until February. \"Platter apparently overlooks all international warnings,\" Oberhofer alluded to the fact that the Italian government wants to campaign for the closure of all ski areas across Europe in winter.", "NEOS for “voluntary hibernation” for entrepreneurs It is irresponsible for the governor to stand up and send such signals. After all, many companies would rely on the words of the head of state.", "The fixed cost subsidy is generally to be welcomed, but is “not an option” for the broad mass of tourism professionals - they cannot cover their costs with it.", "\"We propose voluntary hibernation for entrepreneurs here,\" says Oberhofer. NEOS could imagine that for companies that do not open the door this winter season, the tax and contribution payments will be suspended and there is a mini fixed cost subsidy of five percent from the state of Tyrol. ÖVP club chairman speaks of Tyrolean success Praise for Platter came from ÖVP club chairman Jakob Wolf.", "He described it as a “Tyrolean success” that minimum personnel costs can also be included in the fixed cost subsidy II in future: “Governor Günther Platter was in charge of this and asserted himself.", "Together with Economic Councilor Patrizia Zoller-Frischauf and Chamber of Commerce President Christoph Walser, he set the course today. \"The aim is that as many companies as possible restart operations after the lockdown -\" provided, of course, that the epidemiological situation allows it \". FPÖ: vague Future forecasts after the second lockdown of Tyrol's FPÖ boss Markus Abwerzger accused Platter of leaving the population in the dark.", "He spoke of vague prognoses for the future after the second lockdown: “If today ÖVP governor Günther Platter mentioned all possible scenarios after the end of the second lockdown in a press conference, then he should consider what it is about, because the economy is almost at the end, the population completely unsettled and frightened. \"The social system in Austria will not survive financially in the coming years, said Abwerzger in a broadcast. Dornauer: Hardly any attention for the SPÖ's five-point plan The Tyrolean SPÖ boss Georg Dornauer took action on the corona especially hard with the federal government.", "It was a thorn in his side that the SPÖ's five-point plan to combat the coronavirus had so far received little attention from the state and federal government - more on this in Rendi-Wagner presents the five-point plan (news.ORF.at, 11/17/2020).", "Federal Chancellor Sebastian Kurz (ÖVP) and Co. are “still more concerned with the media presentation than with the health and life of Austrians”." ]
}