{
  "id" : "JDIX8scX",
  "url" : "https://kaernten.orf.at/stories/3076030/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-11-21T16:53:07Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "B111 nach Sturmtief Vaia „winterfit“",
  "articleTitleTranslated" : "B111 after storm Vaia \"winter fit\"",
  "articleContent" : [ "Der forsttechnische Dienst der Wilbbach- und Lawinenverbauung musste in den vergangenen Monaten gleich an mehreren Fronten arbeiten, um die labile Situation nach dem Sturmtief in den Griff zu bekommen.", "Schutz für gefährdete Straße und Siedlungen Stefan Piechl, Leiter der Sektion Kärnten Süd, sagt, die losen Wurzelteller, die derzeit noch lose im steilen Gelände liegen, würden abzurutschen drohen.", "Dies würde eine Gefahr für die darunter liegenden Bereiche, also die Straße und den Siedlungsraum, darstellen.  Es gebe auch massive Steinschlagbereiche, die durch Schutznetze mit einer hohen Energieaufnahmekapazität geschützt würden.", "Montage im steilen Gelände als Herausforderung Lawinenabbrüche sollen mit tonnenschweren Stahlschneebrücken zurückgehalten werden, die dieser Tage mittels Hubschrauber im steilen Gelände montiert wurden.", "Damit soll vor allem die Gefahrenstelle bei Promeggen entschärft werden.  Das Straßenstück war ja durch das Unwetter völlig zerstört worden.  Der gesamte Hang war abgerutscht.", "Hangsicherung im Lesachtal Zwei Jahre, nachdem das Sturmtief Vaia im Lesachtal gewütet und zig Hektar Schutzwald zerstört hat, arbeitet die Wildbach- und Lawinenverbauung immer noch daran, die Hänge und Gräben rund um Maria Luggau wieder sicher zu machen.", "Die B111, die Bundesstraße ins Lesachtal ist zwar wieder hergestellt, doch der Untergrund ist immer noch labil.  In den vergangenen Wochen und Monaten wurden meterhohe Steinschlagnetze und tonnenschwere Stahlschneebrücken in steilem Gelände montiert, um die Straße und den Ort wieder lawinensicher zu machen.", "B111: Lesachtaler „Lebensader“ gesichert Seit dem Sommer ist die Straße wieder ungehindert passierbar.  Nun gilt es, die B111, die Lebensader ins Lesachtal, dauerhaft abzusichern.", "Hannes Burger, Projektleiter der Wildbach- und Lawinenverbauung, sagte, es sei noch nicht absehbar, was der Winter tatsächlich mit sich bringen werde: „Es wurden wichtige Maßnahmen gesetzt, um die Sicherheit der Straße und der Ortschaft Maria Luggau zu gewährleisten.", "Im Vorjahr gab es bereits im November größeren Schneefall.  Da sind die ersten Lawinen aus den bewaldeten Bereichen und Flächen abgegangen.“ Es ist dies nur ein Bauabschnitt von mehreren, die hier noch gesetzt werden müssen.", "Die Wildbach- und Lawinenverbauung rechnet noch mit zehn Jahren, bis die technischen Schutzarbeiten fertig gestellt sind.  Aufforstung braucht Zeit und Geld Auch der Wald muss wieder hergestellt werden.", "Sektionsleiter Stefan Piechl sagt, es werde aktiv daran gearbeitet, dass durch Aufforstungen in zwanzig Jahren hier wieder ein Wald entstehe, der die natürliche Schutzfunktion übernehmen könne. 7,5 Millionen Euro wurden bisher hier für die Schutzbauten investiert.", "Es werde aber weitaus mehr an Geld benötigt.  Die Arbeit gehe schrittweise voran und sei auch von den finanziellen Mitteln abhängig, die zur Verfügung stehen.  „Die Maßnahmen, die wir jetzt in Umsetzung haben, werden zu einem hohen Anteil aus Fördermitteln des Landes und des Bundes finanziert.", "Aber auch die Gemeinde und die Landesstraßenverwaltung sind finanziell stark gefordert.“ Diese Maßnahmen seien für eine dauerhafte und sichere Besiedelung im Lesachtal unabdingbar, so Piechl." ],
  "articleContentTranslated" : [ "The forestry service of Wilbbach and Avalanche Control had to work on several fronts in the past few months in order to get the unstable situation under control after the storm.", "Protection for endangered roads and settlements Stefan Piechl, head of the Carinthia South section, says the loose root plates, which are currently still loosely on the steep terrain, are in danger of slipping.", "This would pose a threat to the areas below, i.e. the street and the settlement area. There are also massive rockfall areas that are protected by protective nets with a high energy absorption capacity.", "Installation in steep terrain as a challenge Avalanche crashes are to be held back with steel snow bridges weighing several tons, which were installed these days by helicopter in steep terrain.", "The main aim of this is to defuse the danger zone at Promeggen. The part of the road had been completely destroyed by the storm. The entire slope had slipped.", "Slope protection in the Lesachtal Two years after the storm Vaia ravaged the Lesachtal and destroyed tens of hectares of protective forest, the torrent and avalanche control is still working to make the slopes and ditches around Maria Luggau safe again.", "The B111, the main road into the Lesach Valley, has been restored, but the subsoil is still unstable. In the past weeks and months, rockfall nets meters high and steel snow bridges weighing several tons have been installed in steep terrain to make the road and the village safe from avalanches again.", "B111: Lesach Valley “lifeline” secured The road has been freely passable again since summer. The task now is to permanently secure the B111, the lifeline into the Lesachtal.", "Hannes Burger, project manager for torrent and avalanche control, said it was not yet foreseeable what winter would actually bring with it: “Important measures were taken to ensure the safety of the road and the village of Maria Luggau.", "In the previous year there was already heavy snowfall in November. The first avalanches came out of the wooded areas and areas. ”This is only one of several construction phases that still have to be set up here.", "The torrent and avalanche barriers reckon with ten years before the technical protective work is completed. Afforestation takes time and money The forest also needs to be restored.", "Section head Stefan Piechl says that active work is being done to ensure that in twenty years reforestation will create a forest that can take over the natural protective function. 7.5 million euros have been invested here for the protective structures so far.", "But much more money is needed. The work is progressing gradually and is also dependent on the financial resources that are available. \"The measures that we are now implementing are financed to a large extent from state and federal funds.", "But the municipality and the state road administration are also heavily financially challenged. ”According to Piechl, these measures are essential for permanent and safe settlement in the Lesach Valley." ]
}