{
  "id" : "jDXFR3EH",
  "url" : "https://kurier.at/sport/wintersport/deja-vu-in-klingenthal-granerud-siegt-erneut-oesv-adler-weit-zurueck/401181106",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T15:31:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4923787/46-175499848.jpg",
  "imageCopyright" : "EPA / Grzegorz Momot",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Déjà-vu in Klingenthal: Granerud siegt erneut, ÖSV weit zurück",
  "articleTitleTranslated" : "Déjà-vu in Klingenthal: Granerud wins again, ÖSV far behind",
  "articleContent" : [ "Österreichs Weltcup-Skispringer sind am Sonntag auch im zweiten Klingenthal-Bewerb ohne Top-Ten-Platz geblieben. War Philipp Aschenwald am Vortag als ÖSV-Bester 16. gewesen, wurde Jan Hörl diesmal Elfter.", "Dem Salzburger fehlten 24,9 Punkte auf Sieger Halvor Egner Granderud. Der Norweger doppelte nach seinem Vortages-Erfolg mit seinem zehnten Saisonsieg nach, gewann 0,7 Zähler vor dem Slowenen Bor Pavlovic und 2,8 Punkte vor dem deutschen Halbzeit-Leader Markus Eisenbichler.", "Der Tiroler Aschenwald wurde diesmal 15., und zwar unmittelbar vor dem Salzburger Stefan Kraft. Weltcup-Punkte gab es auch für Manuel Fettner (24.) und Daniel Huber (27.). Michael Hayböck (32.) und Thomas Lackner (34.) hatten die Qualifikation für den zweiten Durchgang verpasst." ],
  "articleContentTranslated" : [ "Austria's World Cup ski jumpers also did not finish in the top ten in the second Klingenthal competition on Sunday. If Philipp Aschenwald was 16th the day before as ÖSV best, Jan Hörl was eleventh this time.", "The Salzburg man was 24.9 points short of winner Halvor Egner Granderud. The Norwegian doubled after his previous day's success with his tenth win of the season, winning 0.7 points ahead of Slovenian Bor Pavlovic and 2.8 points ahead of German halftime leader Markus Eisenbichler.", "The Tyrolean ash forest came in 15th this time, immediately ahead of Stefan Kraft from Salzburg. There were also World Cup points for Manuel Fettner (24th) and Daniel Huber (27th). Michael Hayböck (32nd) and Thomas Lackner (34th) missed the qualification for the second round." ]
}