{
  "id" : "JEgZBaQs",
  "url" : "https://kurier.at/wirtschaft/kocher-corona-kurzarbeit-in-teilen-bis-maximal-maerz-2022-denkbar/401266155",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-21T06:11:53Z[UTC]",
  "author" : "Lara Hagen, Elisa Tomaselli",
  "imageUrl" : "https://image.kurier.at/images/original/5640687/46-176271807.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kocher: Corona-Kurzarbeit in Teilen bis maximal März 2022 denkbar",
  "articleTitleTranslated" : "Kocher: Corona short-time work is conceivable in parts until March 2022 at the latest",
  "articleContent" : [ "Für Arbeitsminister Martin Kocher (ÖVP) ist eine Verlängerung der Kurzarbeit denkbar. \"Eine Corona-Kurzarbeit bis maximal März 2022 wäre für ganz spezifische Bereiche vorstellbar\", sagte Kocher im APA-Interview.", "\"Wenn es um längerfristige Perspektiven geht, muss man sich Gedanken machen, ob Kurzarbeit das richtige Instrument ist.\" Zuletzt waren 488.000 Personen zur Corona-Kurzarbeit angemeldet, die derzeit bis Ende Juni befristet ist.", "Für gewisse Bereiche kann sich Kocher \"eine Übergangsregelung\" über den Sommer hinaus vorstellen. \"Man könnte das an Branchen oder Umsatzentwicklungen festmachen, man könnte auch an den Ersatzraten oder der Mindestarbeitszeit Veränderungen vornehmen\", sagte der Arbeitsminister.", "Es gebe ein paar Parameter, die man anpassen könne, um die Kurzarbeitsmöglichkeit \"spezifischer zu machen\". Sobald die weitreichenden Lockdowns zu Ende sind, plädiert Kocher für Änderungen. \"Kurzarbeit in einem Aufschwung wäre dann kontraproduktiv, wenn sie so großflächig wirkt wie derzeit.\"", "In den nächsten Wochen werde es Gespräche mit den Sozialpartnern zur Adaptierung der Corona-Kurzarbeit nach Ende Juni geben. Die Coronakrise hat zu den höchsten Arbeitslosenzahlen in der Zweiten Republik geführt.", "Im Jahr 2020 waren im Schnitt 467.000 Menschen ohne Job, ein Plus von rund 29 Prozent gegenüber 2019.  Mitte März gab es 468.500 Arbeitslose und AMS-Schulungsteilnehmer. Laut IHS- und Wifo-Prognose könnte bis 2024 das Arbeitslosen-Vorkrisenniveau erreicht sein.", "\"Das große Ziel von uns ist, früher dort zu sein\", so der Arbeitsminister. \"Am Arbeitsmarkt wird es eine Zeit lang dauern bis die Krise vollständig verdaut ist.\" Wenn die akute Corona-Krise vorbei ist, will Kocher an einigen arbeitsmarktpolitischen Stellschrauben drehen.", "Man müsse diskutieren, wie der Arbeitsmarkt besser funktionieren kann. \"Der Start dieser Diskussion kann im Laufe des zweiten Halbjahrs auf der Agenda stehen. Das Ziel wäre den Aufschwung zu beschleunigen\", so der Arbeitsminister.", "Bei der anvisierten Reform des Arbeitslosengeldes will sich Kocher alle Optionen ansehen. \"Es geht - das ist sehr, sehr wichtig - um die Gesamtheit der Regelungen.\" Themen seien unter anderem Zuverdienstgrenzen, Vermittlungsbemühungen und alles rund um das Arbeitslosengeld.", "\"Das heißt nicht notwendigerweise, dass das Arbeitslosengeld am Ende geringer sein müsste als jetzt, am Anfang müsste es höher sein. Sonst macht ein degressives Modell keinen Sinn.\"", "Besonderes Augenmerk will der Arbeitsminister in den nächsten Monaten auf Langzeitarbeitslosigkeit und die höhere Arbeitslosigkeit bei jungen Menschen sowie Frauen legen. Für Personen, die schon vor der Coronakrise länger arbeitslos waren, will sich Kocher jetzt alle Maßnahmen ansehen.", "\"Dann werden wir die nächsten Schritte setzen.\" Ob es noch eine dritte Einmalzahlung für Arbeitslose geben wird, ließ Kocher offen. Im vergangenen September und Dezember gab es einen Zuschlag zum Arbeitslosengeld von jeweils 450 Euro.", "\"Die Hoffnung ist schon jetzt langsam aus der Pandemie rauszukommen. Wenn das nicht der Fall ist, muss alles auf den Tisch\", so der Minister." ],
  "articleContentTranslated" : [ "For Labor Minister Martin Kocher (ÖVP) an extension of short-time work is conceivable. \"Corona short-time work until March 2022 at the latest would be conceivable for very specific areas,\" Kocher said in an APA interview.", "\"When it comes to long-term prospects, you have to think about whether short-time work is the right tool.\" Most recently, 488,000 people were registered for Corona short-time work, which is currently limited to the end of June.", "For certain areas, Kocher can envision \"a transitional arrangement\" beyond the summer. \"You could fix that to industries or sales developments, you could also make changes to the replacement rates or the minimum working hours,\" said the labor minister.", "There are a few parameters that can be adjusted in order to make the short-time work option \"more specific\". As soon as the far-reaching lockdowns are over, Kocher pleads for changes. \"Short-time working in an upswing would be counterproductive if it had such a large impact as it is now.\"", "In the next few weeks there will be talks with the social partners to adapt the Corona short-time work after the end of June. The corona crisis has led to the highest unemployment figures in the Second Republic.", "In 2020, an average of 467,000 people were unemployed, an increase of around 29 percent compared to 2019. In mid-March there were 468,500 unemployed and AMS training participants. According to the IHS and Wifo forecast, the pre-crisis unemployment level could be reached by 2024.", "\"The big goal of us is to be there earlier,\" said the Minister of Labor. \"In the labor market, it will take a while for the crisis to be fully digested.\" When the acute corona crisis is over, Kocher wants to turn some labor market policy levers.", "One has to discuss how the labor market can function better. \"The start of this discussion can be on the agenda in the course of the second half of the year. The aim would be to accelerate the upswing,\" said the Minister of Labor.", "With the envisaged reform of the unemployment benefit Kocher wants to look at all options. \"It is - this is very, very important - all of the regulations.\" Topics include additional earnings limits, placement efforts and everything to do with unemployment benefits.", "\"That doesn't necessarily mean that unemployment benefits have to be lower in the end than they are now, in the beginning it should be higher. Otherwise a degressive model makes no sense.\"", "In the coming months, the Minister of Labor intends to pay particular attention to long-term unemployment and the higher unemployment rate among young people and women. For people who were unemployed for a long time before the corona crisis, Kocher now wants to take a look at all the measures.", "\"Then we will take the next steps.\" Kocher left it open whether there will be a third one-off payment for the unemployed. Last September and December there was a supplement to unemployment benefits of 450 euros each.", "\"We are already hoping to get out of the pandemic. If that is not the case, everything has to be on the table,\" said the minister." ]
}