{
  "id" : "JehCay7Q",
  "url" : "https://kurier.at/kultur/medien/lockdown-in-kritik-pfeile-gegen-corona-duerfen-nicht-stumpf-werden/401196296",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T13:47:04Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4958672/bildschirmfoto_2021-02-23_um_09.43.34.png",
  "imageCopyright" : "screenshot: tvthek.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Lockdown in Kritik: Pfeile gegen Corona \"dürfen nicht stumpf werden“",
  "articleTitleTranslated" : "Lockdown under criticism: arrows against Corona \"must not become blunt\"",
  "articleContent" : [ "Die aktuelle \"Im Zentrum\"-Debatte bildete deutliche Kritik an den Corona-Maßnahmen ab. Aus beiden Richtungen.", "*Disclaimer: Das TV-Tagebuch ist eine streng subjektive Zusammenfassung des TV-Abends.* Rund vierzig Ausgaben der Diskussionssendung „Im Zentrum“ gab es seit dem Beginn der Corona-Krise in Österreich- nur rund zehn Mal ging es darin nicht um die Pandemie und ihre Herausforderungen.", "Und ähnlich wie der Gesundheitsminister alle zwei Wochen - jetzt aber wirklich - die Entscheidung ankündigt, so gibt es auch bei den Sendungstiteln gewisse Wiederholungen. „Zwischen Virologie und Psychologie – Ist der Lockdown bis Ostern gerechtfertigt?", "“ lautete er diesen Sonntag. Bereits am 17.  Jänner hieß es: „Viruslast und Dauerfrust – Ausnahmezustand bis Ostern? “ Oder: „Existenzkampf und Überlastung – Wie hoch ist der Preis der Krise? “ (24. Jänner) „Geschlossene Gesellschaft – Hilft nur der totale Lockdown?", "“ (15. November). Zumeist waren die vom ORF geladenen Experten Lockdown-Befürworter. Auf die Seite der Corona-Skeptiker stellte sich überhaupt nur ein Politiker: FPÖ-Klubchef Herbert Kickl (am 10.  Jänner).", "Vergangenen Sonntag war wieder eine reine Expertenrunde am Werk. Das Meinungsbild war diesmal aber auffallend kritisch. Kritik an Angst-Politik Geladen war etwa der Psychologe und Neurowissenschafter Manuel Schabus, von der Universität Salzburg.", "Er wurde bekannt, weil er zuletzt in Fernsehsendungen Studienergebnisse verkündete, wonach die Gefahr, bei einer Corona-Infektion auf einer Intensivstation zu landen, um das bis zu 56-fache überschätzt werde.", "Diese Betrachtung lässt allerdings außer Acht, dass die Überbewertung offenbar auch nicht davor schützt, die Corona-Maßnahmen zu wenig ernst zu nehmen. Kilian Albrecht wurde als ÖSV-Slalomläufer bekannt, wenngleich nicht berühmt.", "Derzeit managt er US-Ski-Ass Mikaela Shiffrin und sorgt sich um die Volksgesundheit. Aber nicht so sehr wegen einer möglichen Überlastung des Gesundheitssystems. Den aktuellen Lockdown hält er „absolut nicht mehr für gerechtfertigt“.", "Er glaube, „dass die Leute einfach nicht mehr mitmachen“ Weil die Zahlen nicht mehr so hoch seien wie noch im November und weil die 7-Tages-Inzidenz nicht „in Relation gesetzt wird mit der Testerei“", "  Er versteht nicht, warum man zum Beispiel nicht Tennis spielen darf, kritisiert die Vorbehalte gegen das Skifahren, plädiert für mehr Bewegung.  “ „Die Leute lechzen danach“, stieß Schabus ins selbe Horn.", "Er ist über die Schlafforschung zur Coronathematik gekommen. Das Ergebnis seiner Studie: Die Leute schlafen in einem Lockdown zwar länger, aber sie schlafen nicht so gut. Das liege an der Angst. Und es sei „sehr viel Angst gemacht worden“.", "Eine Angst, die noch viele Menschenleben kosten werde, befürchtet der Forscher, ohne genauer darauf einzugehen. In Umfragen hätten die Menschen bekundet, dass ihnen Treffen mit Verwandten oder Freunden und Sport am meisten helfen würden.", "Genau das sei aber verboten, erklärt Schabus. Seine Umfragen würden auch zeigen, dass die Österreicher eine Normalität erst für 2022 erwarten. \"Da müssten alle Alarmglocken schrillen\", sagt Schabus. Eine Gesellschaft könne nicht so lange in Angst leben.", "Kritik von virologischer Seite Der Epidemiologe Gerald Gartlehner wurde in der Corona-Pandemie sehr bekannt, zuletzt auch als Kritiker der Lockerungen. Spätestens Mitte März sei daher ein weiterer harter Lockdown zu befürchten, sagte er unter anderem.", "Bei „Im Zentrum“ erneuerte er als Mitglied der Corona-Ampel-Kommission auch seine Kritik, dass die Politik zu wenig evidenzbasiert vorgehe.", "„Ein großes Versäumnis der Regierung ist, dass die Maßnahmen, die gesetzt wurden, also sowohl die Lockdowns als auch die Öffnungen, nie wirklich evaluiert wurden und keine Daten erhoben wurde.“ Man wisse daher überhaupt nicht, wie das Infektionsrisiko in Museen oder in der Gastronomie sei. ", "Dadurch entstehe ein Handeln, dass noch immer auf Versuch und Irrtum beruhe. Mit mehr an Wissen könnte man präzisere Entscheidungen treffen, sagt Gartlehner.", "Generaldirektorin diesmal zurückhaltend Katharina Reich, seit Mitte Dezember Generaldirektorin für die Öffentliche Gesundheit, wurde schlagartig bekannt, als sie Anfang Jänner statt dem Gesundheitsminister in die „ZiB 2“ geschickt wurde, um den schleppenden Impfstart zu rechtfertigen.", "Nicht zuletzt ihre Formulierung „genau im Plan“ sorgte für Kritik. Reich hat daraus sichtlich gelernt und zeigt sich bei Claudia Reiterer betont einsichtig und konstruktiv. „Ich kann’s nachvollziehen“, sagt sie, angesprochen auf Gartlehners Kritik.", "„Wir wissen manches noch zu wenig“. Allerdings kann sie nicht wirklich erklären, warum dem noch immer so ist. Reich sagt, man versuche, zusätzlich zu dem klassischen Contact Tracing auch das „Source Tracing“ zu intensivieren.", "Aufhorchen lässt Reich mit folgender Anmerkung: „Die Leute geben das nicht mehr so gerne an: Wo waren Sie denn denn? Mit wem waren Sie denn? Diese Instrumente werden dann stumpf. Wir würden gern vieles wissenschaftlich begleiten, aber manches brauchen wir von den Leuten da draußen.", "Und unsere Pfeile, die wir im Köcher haben, dürfen nicht stumpf werden.“ Albrecht überzeugt das nicht. Man habe „den Leuten, vor allem am Anfang, zu viel Angst gemacht und sie nicht ins Boot geholt.“ Mit Angst gehe aber nichts, das wisse er vom Skifahren.", "Er appelliert an die Eigenverantwortung. Das Covid-Zahlenmaterial, mit dem Österreich aus dem Sommer gekommen ist, spricht leider eine andere Sprache. Damals war Eigenverantwortung relativ hoch im Kurs.", "Spera:", "\"Wie ein Keulenschlag\" Mit Danielle Spera, die als „ZiB“-Moderatorin unheimlich bekannt geworden ist, saß eine Frau in der Runde, die bereits eine Covid-Erkrankung hinter sich hat Sie erklärte mit Blick zu Schabus und Albrecht, dass die Langzeitwirkungen dieser Krankheit „wirklich nicht zu vernachlässigen“ sind.  :", "Sie habe noch immer keinen Geruchssinn, der Geschmackssinn sei weiterhin beeinträchtigt und sie bekomme immer wieder Atemprobleme. Sie habe sich das nie vorstellen können, weil sie immer gesund gelebt habe.", "Diese Krankheit treffe einen aber „wie ein Keulenschlag“, sagt Spera. Man müsse die Folgen von „Long Covid“ bewusst machen, „ohne Angstmache“. Als Direktorin des Jüdischen Museums Wien freue sie sich natürlich über die Öffnung der Museen.", "Sie sehe auch andere Kulturinstitutionen wie die Theater gerüstet und mit ausreichenden Hygienekonzepten ausgestattet. Gegen laschen Lockdown Gartlehner plädiert weiterhin für Vorsicht und Härte.", "„Der letzte Lockdown, der Österreich so im Halbschlaf gehalten hat, war der falsche Weg“, sagt der Epidemiologe.", "„Den hätte man endlos fortschreiben können und die Zahlen wären nicht runtergegangen.“ Die letzten beiden Wochen hätte man härter gestalten sollen, „um die Zahlen wirklich runterzubringen“, meint er. Dass es Realität sei, dass die Menschen nicht mehr mitmachen, müsse man aber berücksichtigen.", "„Im November wäre uns die Lage wirklich fast entglitten“, sagt Gartlehner. „Da waren die Spitäler wirklich am Anschlag.“ Was die Lage derzeit gefährlich mache, seien die wesentlich ansteckenderen Virusvariationen.", "„Wenn uns die Lage jetzt entgleitet, dann wird sie uns wesentlich schneller entgleiten als im November.“ Generaldirektorin Reich hakt da ein. Man dürfe jetzt nicht „überhabs“ und „in Vorfreude“ alles verspielen.", "Das Rezept: „Schritt für Schritt vorgehen und aus der Opferrolle herauskommen“, das sei auch für die „psychische Gesundheit“ wichtig." ],
  "articleContentTranslated" : [ "The current \"in the center\" debate clearly reflected criticism of the corona measures. From both directions.", "* Disclaimer: The TV diary is a strictly subjective summary of the TV evening. * There have been around forty editions of the discussion program “In the center” since the beginning of the Corona crisis in Austria - only around ten times it was not about the pandemic and their challenges.", "And just as the Minister of Health announces the decision every two weeks - but really now - there are also certain repetitions with the program titles. \"Between virology and psychology - is the lockdown until Easter justified?", "“It was this Sunday. Already on January 17th it was said: “Viral load and constant frustration - state of emergency until Easter? \"Or:\" Struggle for existence and overload - what is the price of the crisis? “(January 24th)“ Closed society - will only total lockdown help?", "\" (15th of November). Most of the experts invited by the ORF were lockdown advocates. Only one politician sided with the Corona skeptics: FPÖ club boss Herbert Kickl (on January 10th).", "Last Sunday, a pure group of experts was at work again. This time, however, the opinion was noticeably critical. Criticism of fear politics was invited, for example, the psychologist and neuroscientist Manuel Schabus, from the University of Salzburg.", "He became known because he last announced study results on television programs that the risk of ending up in an intensive care unit with a corona infection was overestimated up to 56 times.", "However, this consideration disregards the fact that the overvaluation does not seem to protect against taking the corona measures too little seriously. Kilian Albrecht became known as an ÖSV slalom runner, although not famous.", "He is currently managing US ski ace Mikaela Shiffrin and is concerned about public health. But not so much because of potential health system overload. He considers the current lockdown “absolutely no longer justified”.", "He believes \"that people just don't take part anymore\" Because the numbers are no longer as high as they were in November and because the 7-day incidence is not \"put in relation to the testing\"", "He doesn't understand why, for example, one is not allowed to play tennis, criticizes reservations about skiing, and pleads for more exercise. ““ People are longing for it, ”said Schabus in the same horn.", "He came to corona mathematics through sleep research. The result of his study: People sleep longer in a lockdown, but they don't sleep as well. That is due to fear. And it was \"very scared\".", "The researcher fears a fear that will cost many lives without going into detail. In surveys, people said that meeting relatives or friends and exercising would help them the most.", "But that is precisely what is prohibited, explains Schabus. His surveys would also show that Austrians do not expect normality until 2022. \"All alarm bells should ring,\" says Schabus. A society cannot live in fear for so long.", "Criticism from the virological side The epidemiologist Gerald Gartlehner became very well known in the corona pandemic, most recently as a critic of the easing. Another hard lockdown was to be feared by mid-March at the latest, he said among other things.", "At “In the center”, as a member of the Corona traffic light commission, he also renewed his criticism that the policy is too little evidence-based.", "\"A major failure of the government is that the measures that were taken, both the lockdowns and the openings, were never really evaluated and no data was collected.\" So it is not at all known how the risk of infection in museums or in the Gastronomy.", "This creates an action that is still based on trial and error. With more knowledge, you could make more precise decisions, says Gartlehner.", "General director cautious this time Katharina Reich, since mid-December General Director for Public Health, suddenly became known when she was sent to \"ZiB 2\" instead of the Minister of Health at the beginning of January to justify the sluggish vaccination start.", "Last but not least, their formulation “exactly on schedule” caused criticism. Reich has clearly learned from this and is emphatically insightful and constructive with Claudia Reiterer. \"I can understand,\" she says, when asked about Gartlehner's criticism.", "“We still know too little about some things”. However, she cannot really explain why this is still the case. Reich says they are trying to intensify “source tracing” in addition to classic contact tracing.", "Reich makes people sit up and take notice with the following remark: “People don't like to say that anymore: Where have you been? Who were you with? These instruments then become blunt. We would like to provide scientific support for a lot, but we need some things from the people out there.", "And our arrows that we have in our quiver must not become blunt. ”Albrecht is not convinced. They “scared people too much, especially at the beginning, and didn't get them on board.” But fear doesn't go well, he knows that from skiing.", "He appeals to personal responsibility. The Covid figures that Austria came with from the summer unfortunately speak a different language. At that time, personal responsibility was relatively popular.", "Spera:", "\"Like a club\" With Danielle Spera, who has become incredibly well-known as the \"ZiB\" presenter, there was a woman in the group who had already suffered from Covid. She explained to Schabus and Albrecht that the long-term effects of this Disease “really cannot be neglected”. :", "She still has no sense of smell, the sense of taste is still impaired and she keeps having breathing problems. She could never have imagined it because she had always lived healthy.", "This disease hits you \"like a club,\" says Spera. One must make the consequences of \"Long Covid\" aware, \"without scare tactics\". As director of the Jewish Museum Vienna, she is of course pleased about the opening of the museums.", "They also see other cultural institutions such as theaters equipped and equipped with adequate hygiene concepts. Against the slack lockdown Gartlehner continues to plead for caution and toughness.", "“The last lockdown that kept Austria half asleep was the wrong way,” says the epidemiologist.", "“It could have been updated endlessly and the numbers wouldn't have gone down.” The last two weeks should have been made harder “to really bring the numbers down,” he says. However, one must take into account that it is a reality that people no longer take part.", "“The situation really almost slipped away from us in November,” says Gartlehner. \"The hospitals were really at the limit.\" What makes the situation dangerous at the moment are the significantly more contagious virus variations.", "\"If the situation slips away from us now, then it will slip away from us much faster than in November.\" Director General Reich picks up on this. One shouldn't gamble away everything “overbearing” and “in anticipation”.", "The recipe: \"Take step by step and get out of the victim role\", that is also important for \"mental health\"." ]
}