{
  "id" : "jejY5qRx",
  "url" : "https://kurier.at/wirtschaft/coronakrise-drueckt-tourismus-2020-kraeftig-nach-unten/401119488",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T11:45:44Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Coronakrise drückt Tourismus 2020 kräftig nach unten",
  "articleTitleTranslated" : "Corona crisis is depressing tourism in 2020",
  "articleContent" : [ "Die Tourismusbranche ist im Zuge der Coronakrise schwer unter Druck geraten - verursacht durch Reisebeschränkungen, Quarantänebestimmungen, Lockdowns und monatelang geschlossene Beherbergungsbetriebe. Die seit Wochen behördlich gesperrten Hotels und Restaurants dürfen frühestens am 7.", "Jänner wieder öffnen. Der Totalausfall der Wintervorsaison bis Neujahr lasse für das Gesamtjahr 2020 ein Nächtigungsminus von 36,5 Prozent erwarten, so die Oesterreichische Nationalbank (OeNB).", "Totalausfall Zum Jahresausklang fallen für Hotellerie und Gastronomie das Weihnachts- und das Silvestergeschäft im heurigen Coronajahr komplett aus.", "In der ersten Jahreshälfte vernichtete der erste Lockdown im März/April auch schon das Ostergeschäft - die Betriebe durften erst am Pfingstwochenende wieder aufsperren.", "Die Buchungen ausländischer Touristen dürften heuer im Gesamtjahr mit einem Minus von 41 Prozent gegenüber 2019 wesentlich drastischer einbrechen als jene der inländischen Urlauber mit einem Rückgang von 23 Prozent.", "Das ergebe sich auf Basis der Nächtigungszahlen der Statistik Austria bis einschließlich Oktober sowie der OeNB-Prognose für November und Dezember, teilte die Nationalbank am Freitag mit.", "Aktuell gehen die Zahlungskartenumsätze bei Urlaubern aus dem Inland um beinahe 90 Prozent zurück, bei ausländischen Touristen um über 95 Prozent, wie wöchentlichen Echtzeitdaten laut OeNB zeigen. In den Wochen bis Weihnachten wird nie sehr viel Umsatz gemacht.", "\"Aber die Weihnachtswoche ist traditionell der Auftakt für die umsatzstärkste Zeit des Jahres\", betonte die OeNB.", "Wegen der von der Regierung angekündigten Hotelschließungen bis über die Weihnachtsferien sei allein für den Monat Dezember ein Nächtigungsrückgang um 95 Prozent gegenüber dem Vergleichszeitraum 2019 zu erwarten.", "Umsatzstarke Wochen Der weitere Verlauf der Wintersaison 2020/21 sei \"mit sehr hoher Unsicherheit behaftet\". Die sieben umsatzstärksten Wochen des heimischen Tourismus fielen 2019 in den Zeitraum Anfang Jänner bis Mitte März.", "Die Woche mit dem höchsten Umsatz war die erste Jännerwoche. Die touristischen Möglichkeiten Anfang 2021 würden daher das Gesamtergebnis des Tourismusjahres 2021 wesentlich mitbestimmen.", "Die vergangenen Herbstferien hätten den zunehmenden Umsatzausfall im Zuge der Coronavirus-Pandemie nur kurzfristig gelindert. Die Erlöse in den österreichischen Beherbergungsunternehmen sind den Daten von Zahlungsdiensteanbietern zufolge seit Mitte September gesunken.", "Dieser Rückgang ist laut Nationalbank \"das Resultat steigender Neuinfektionszahlen sowohl in Österreich als auch in unseren Nachbarländern, die zunehmend zu Reisewarnungen wichtiger Herkunftsländer, vor allem Deutschlands, führten\".", "Lediglich in der Kalenderwoche 44 (26. Oktober bis 1. November) seien die Ausgaben der Inländer im Vorjahresvergleich sogar leicht im Plus gelegen. Durch die flächendeckende Sperre von Hotellerie und Gastronomie seit dem 2.", "November gehen die Ausgaben der Konsumenten in diesen Bereichen aber gegen null. Die geringfügig bessere Entwicklung im Vergleich zum ersten Lockdown im Frühjahr könnte laut OeNB durch die nun erlaubten Geschäftsreisen erklärt werden.", "Ab Mitte Dezember werden aber feiertagsbedingt voraussichtlich auch die Nächtigungen der Business-Reisenden zurückgehen. Wichtiger als Sommer Der Wintertourismus ist, gemessen am Umsatz, wichtiger als der Sommertourismus:", "Bei einer stetig steigenden Anzahl an verfügbaren Gästebetten verzeichnen die Beherbergungsunternehmen im Winter eine höhere Auslastung und die durchschnittlichen Ausgaben pro Person und Tag liegen im Winter um beinahe 20 Prozent über jenen im Sommer.  :", "Winterurlaub ist einfach teurer - Unterkunft, Speisen und Getränke sowie die \"Mobilität vor Ort\", vor allem Liftkarten, sind mit höheren Kosten verbunden.", "Mit der Verlängerung der behördlichen Schließung von Gastronomie und Hotellerie sowie den weiterhin aufrechten Reisewarnungen Deutschlands und Italiens gegenüber Österreich verschiebt sich der Start der für den heimischen Tourismus wichtigen Wintersaison heuer jedenfalls in das Jahr 2021.  Wegen der hohen Bedeutung des Wintertourismus ergibt sich laut Nationalbank \"ein wesentliches Risiko für die Wirtschaftsentwicklung in den kommenden Wochen und Monaten\". " ],
  "articleContentTranslated" : [ "The tourism industry has come under heavy pressure in the wake of the corona crisis - caused by travel restrictions, quarantine regulations, lockdowns and accommodation companies that have been closed for months. The hotels and restaurants that have been officially closed for weeks may not be allowed to enter until 7th", "Open again in January. According to the Oesterreichische Nationalbank (OeNB), the total failure of the winter pre-season up to the New Year means that the number of overnight stays will fall by 36.5 percent for 2020 as a whole.", "Total failure At the end of the year, the Christmas and New Year's Eve business in this year's Corona year will be completely canceled for the hotel and catering industry.", "In the first half of the year, the first lockdown in March / April destroyed the Easter business - the companies were only allowed to reopen on the weekend of Pentecost.", "Bookings by foreign tourists for the year as a whole are likely to collapse by 41 percent compared to 2019, much more drastically than those by domestic tourists, with a decline of 23 percent.", "This is based on the number of overnight stays from Statistics Austria up to and including October and the OeNB forecast for November and December, the National Bank announced on Friday.", "Payment card sales are currently falling by almost 90 percent for domestic tourists and by over 95 percent for foreign tourists, as weekly real-time data according to the OeNB show. In the weeks leading up to Christmas, there is never a lot of sales.", "\"But Christmas week is traditionally the start of the time of the year with the highest turnover,\" emphasized the OeNB.", "Due to the hotel closings announced by the government until over the Christmas holidays, a 95 percent drop in overnight stays can be expected for December alone compared to the same period in 2019.", "Weeks with high sales The further course of the 2020/21 winter season is \"fraught with a high degree of uncertainty\". The seven weeks with the highest turnover in domestic tourism fell in 2019 from the beginning of January to mid-March.", "The week with the highest sales was the first week of January. The tourist opportunities at the beginning of 2021 would therefore have a major impact on the overall result for the tourism year 2021.", "The past autumn holidays would have alleviated the increasing loss of sales in the wake of the coronavirus pandemic only for a short time. According to data from payment service providers, revenues in Austrian accommodation companies have fallen since mid-September.", "According to the National Bank, this decrease is \"the result of increasing numbers of new infections both in Austria and in our neighboring countries, which increasingly led to travel warnings from important countries of origin, especially Germany\".", "Only in calendar week 44 (October 26 to November 1) was the expenditure of residents even slightly higher than in the previous year. Due to the blanket blocking of the hotel and catering trade since the 2nd", "November, however, consumer spending in these areas will be close to zero. The slightly better development compared to the first lockdown in spring could, according to the OeNB, be explained by the business trips that are now permitted.", "From mid-December, however, the number of overnight stays by business travelers will probably also decrease due to the public holiday. More important than summer In terms of sales, winter tourism is more important than summer tourism:", "With a steadily increasing number of available guest beds, the accommodation companies record a higher occupancy rate in winter and the average expenditure per person and day in winter is almost 20 percent higher than in summer. :", "Winter holidays are simply more expensive - accommodation, food and drinks as well as \"on-site mobility\", especially lift tickets, are associated with higher costs.", "With the extension of the official closure of restaurants and hotels as well as the ongoing travel warnings from Germany and Italy towards Austria, the start of the winter season, which is important for domestic tourism, will be postponed this year to 2021. Because of the great importance of winter tourism, according to the National Bank, \"a significant risk for economic development in the coming weeks and months \"." ]
}