{
  "id" : "jeLxNsfy",
  "url" : "https://kurier.at/kultur/neue-folgen-von-meiberger-auf-servustv/401091933",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Neue Folgen von \"Meiberger\" auf ServusTV",
  "articleTitleTranslated" : "New episodes of \"Meiberger\" on ServusTV",
  "articleContent" : [ "Thomas Meiberger (Fritz Karl) kann den schönen Sommertag in St.  Gilgen nicht genießen.  In der dritten und neuen Staffel der TV-Krimiserie stößt der Gerichtspsychologe Thomas Meiberger an seine Grenzen.", "Meiberger geht es schlecht.  An Schlaf und einen klaren Kopf sind kaum zu denken, denn seine Wut und Verlustängste fressen ihn auf.  Was ist passiert?  Staatsanwältin Barbara Simma (Ulrike C.", "Tscharre), Meibergers Lebensgefährtin, wollte in einer Konditorei in St.  Gilgen Frühstück besorgen.  Verlassen hat sie den Laden aber nicht mit Kaffee und Nusskipferl, sondern mit einer Schusswunde, die ihr ein maskierter Räuber verpasst hat.", "Während Kripo-Chef Nepo (Cornelius Obonya) und sein Gehilfe Ganslinger (Franz Josef Danner) alles daran setzen, den Täter zu fassen, steht Meiberger (Fritz Karl) gehörig unter Schock.", "Verzweifelt versucht er, die Tat mithilfe der Zeugenaussagen zu rekonstruieren und zu verstehen.  Als die Polizei ihn aufgrund seiner Befangenheit und seines psychischen Zustands von den Ermittlungen ausschließt, macht sich Meiberger alleine auf die Suche nach dem Täter.", "Von diesem für Meiberger traumatischen Ereignis ausgehend, entwickelt Regisseur Michael Podogil eine Geschichte, die sich durch die vier neuen Folgen der heute, Dienstag, um 20.15 Uhr auf ServusTV startenden dritten Staffel zieht.", "Der Gerichtspsychologe „Meiberger geht dabei psychisch an seine Grenzen.  Diese extreme Situation, in der er sich befindet, hat mich sehr gereizt.  Es war einer der Gründe, warum ich mich für das Projekt entschieden habe“, sagt Michael Podogil dem KURIER.", "Führte bei den vier neuen Folgen Regie: Michael Podogil. © Bild: Dana Netolicky Drama, na dann Prost!  Für den Absolventen der Wiener Filmakademie (Student von Michael Haneke) ist es die bislang aufwendigste Produktion in seiner noch jungen Regie-Karriere.", "Zum ersten Mal auffällig wurde der 35-Jährige mit seinem Kurzfilm „Fucking Drama“, mit dem er sich für weitere Aufgaben aufdrängte.  Mit „Prost Mortem“ setzte er danach eine schwarzhumorige und kurzweilige Mini-Serie mit u. a.", "Simon Schwarz und Elke Winkens um, die zuerst bei 13th Street (via Sky) und dann auf Puls4 zu sehen war.  Und nun kommen vier neue Folgen für die 2018 ins Leben gerufene und erste eigenproduzierte Krimiserie von ServusTV zu seiner Filmografie hinzu. © Bild: ServusTV / Mona Film / Stephan Burchardt „Meiberger“ ist sein erstes Projekt, bei dem er nicht als Autor oder Co-Autor von Anfang an dabei sein konnte.", "Als der Anruf vom Produzenten kam, habe er trotzdem schnell zugesagt.  „Ich sehe es als große Chance und habe mich auf die Zusammenarbeit mit den Darstellern gefreut.", "Außerdem ist das ein Format, das seine Qualitäten hat.“ Wie wurde er als Frischgefangener von der bereits eingespielten Crew aufgenommen?  „Liebevoll.  Die Zusammenarbeit war toll, der Umgang miteinander respektvoll und stets auf Augenhöhe“, erzählt Podogil.", "Auf die Dreharbeiten, die erneut in Salzburg Stadt und rund um den Wolfgangsee stattgefunden haben, hat er sich akribisch vorbereitet.  „Ich habe das Drehbuch auswendig gelernt und wollte den Schauspielern ein Setting bieten, in dem zwar Klarheit herrscht, aber es immer noch genügend Spielräume gibt.“ Da die Anzahl der Drehtage natürlich begrenzt war – Zeit ist Geld –, musste Podogil Kompromisse machen, sich auf gewisse Bereiche mehr, auf andere weniger fokussieren.", "Das Ergebnis kann sich sehen lassen: Die vier von ihm umgesetzten Folgen zeichnen sich durch den geschickten Einsatz von Musik, eine Geradlinigkeit und Ehrlichkeit in der Erzählung aus.", "„Meine Hauptregie-Anweisung ist immer: weniger ist mehr.  Für mich funktioniert Emotionalität immer dann am besten, wenn etwas nicht größer sein will, als es ist.", "Ich versuche, die Zuseher ganz nah an die Figuren heranzuführen, damit sie deren Handlungen und Emotionen nachvollziehen können.“ Und mit dem Kameramann Stephan Burchard an seiner Seite gelingt Podogil das auch ausgezeichnet." ],
  "articleContentTranslated" : [ "Thomas Meiberger (Fritz Karl) cannot enjoy the beautiful summer day in St. Gilgen. In the third and new season of the TV crime series, the forensic psychologist Thomas Meiberger has reached his limits.", "Meiberger is doing badly. Sleep and a clear head are hard to think of, because his anger and fear of loss eat him up. What happened? Public Prosecutor Barbara Simma (Ulrike C.", "Tscharre), Meiberger's partner, wanted to get breakfast in a pastry shop in St. Gilgen. But she didn't leave the shop with coffee and nut croissants, but with a gunshot wound that a masked robber gave her.", "While Kripo chief Nepo (Cornelius Obonya) and his assistant Ganslinger (Franz Josef Danner) do everything to catch the perpetrator, Meiberger (Fritz Karl) is in a lot of shock.", "He desperately tries to reconstruct and understand the crime with the help of the testimony of witnesses. When the police exclude him from the investigation due to his bias and his mental state, Meiberger sets out to find the perpetrator alone.", "Based on this traumatic event for Meiberger, director Michael Podogil develops a story that runs through the four new episodes of the third season, which starts today, Tuesday, at 8:15 p.m. on ServusTV.", "The forensic psychologist “Meiberger goes to his limits psychologically. This extreme situation in which he finds himself appealed to me very much. It was one of the reasons why I decided on the project, ”says Michael Podogil to the KURIER.", "Directed the four new episodes by Michael Podogil. © Image: Dana Netolicky Drama, cheers! For the graduate of the Vienna Film Academy (student of Michael Haneke) it is the most complex production in his still young directing career to date.", "The 35-year-old first became conspicuous with his short film “Fucking Drama”, with which he forced himself to undertake further tasks. With “Prost Mortem” he then continued a black humor and entertaining mini-series with u. a.", "Simon Schwarz and Elke Winkens, who was first seen on 13th Street (via Sky) and then on Puls4. And now there are four new episodes for the first self-produced crime series by ServusTV, launched in 2018, to his filmography. © Image: ServusTV / Mona Film / Stephan Burchardt “Meiberger” is his first project in which he was unable to be part of the start as an author or co-author.", "When the call came from the producer, he quickly agreed. “I see it as a great opportunity and I was looking forward to working with the actors.", "It's also a format that has its qualities. ”How was he received as a freshman by the well-rehearsed crew? \"Lovingly. The cooperation was great, the interaction with one another was respectful and always at eye level, ”says Podogil.", "He prepared meticulously for the shooting, which took place again in Salzburg City and around Lake Wolfgang. “I memorized the script and wanted to offer the actors a setting in which there was clarity, but there was still enough leeway.” Since the number of days of shooting was of course limited - time is money - Podogil had to make compromises, himself Focus more on certain areas and less on others.", "The result is impressive: the four episodes he has implemented are characterized by the skilful use of music, straightforwardness and honesty in the narrative.", "“My main direction is always: less is more. For me, emotionality always works best when something doesn't want to be bigger than it is.", "I try to get the audience very close to the characters so that they can understand their actions and emotions. ”And with the cameraman Stephan Burchard at his side, Podogil succeeds in doing this very well." ]
}