{
  "id" : "JeuLAroD",
  "url" : "https://steiermark.orf.at/stories/3083090/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2021-01-01T07:45:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/31/crops/w=1280/800182_opener_278831_40b0ea2a-d504-4754-a8d3-b3342ee45e2f.jpg?s=b6b66e9d051064eaf6c8551eb10abf9e468d3f7b",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "52 Reisen aus der Komfortzone",
  "articleTitleTranslated" : "52 Traveling out of the comfort zone",
  "articleContent" : [ "Mutige Taten haben viele Gesichter – und einige davon haben Georg Merkscha und Philipp Puregger in ihre „Mutbox“ gepackt: „Die Idee dahinter ist, dass du alle 52 Wochen jede Woche eine Aufgabe machst, dich also wöchentlich außerhalb der Komfortzone bewegst.", "Du kannst die Karten natürlich benutzen, wie du magst – alle Aufgaben hintereinander machen oder spontan eine Aufgabe ziehen, und du machst es“, so Merkscha, und weiter: „Das ist mutig, weil es eine Überwindung ist gegen das, was die anderen denken.", "“Aufgaben, die eine Ruck geben sollen Jede einzelne Aufgabe soll einen Ruck geben, und Merkscha und Puregger sprechen dabei aus Erfahrung: Mit unterschiedlichsten Aufgaben haben sich die beiden Motivationstrainer schon lange gegenseitig herausgefordert.", "„Unsere Freunde haben das mitbekommen, und sie haben gesagt, darf ich da dabei sein? Und wir haben uns dann bei unseren Events gedacht, kleben wir Aufgaben auf die Unterseite der Stühle drauf, um unser Publikum herauszufordern.", "Das ist so gut angekommen, dass wir gesagt haben, wir möchten ein Produkt daraus erstellen“, erzählt Puregger. 52 Reisen aus der Komfortzone Pünktlicher, schlanker oder einfach sportlicher werden: Alle Jahre wieder nehmen wir uns ähnliche Dinge vor.", "Zwei junge Steirer wollen nun dabei helfen, am eigenen Mut zu arbeiten – mit der „Mutbox“.", "Aus mehr als 300 Ideen für Aufgaben blieben schließlich 52 über, getestet von 20 Freunden und sorgsam kuratiert, und die schönsten Orte liegen dabei für das Entwicklerduo ganz klar außerhalb der Komfortzone – vielleicht lohnt sich gerade 2021 eine kleine Reise dorthin." ],
  "articleContentTranslated" : [ "Courageous deeds have many faces - and Georg Merkscha and Philipp Puregger have packed some of them in their “courage box”: “The idea behind this is that you do a task every 52 weeks, that is, move out of your comfort zone every week.", "You can of course use the cards as you like - do all the tasks one after the other or spontaneously draw a task, and you do it, \"says Merkscha, and continues:\" That is courageous because it is an overcoming of what others think .", "“Tasks that should give a jolt Each individual task should give a jolt, and Merkscha and Puregger speak from experience: The two motivational speakers have long challenged each other with a wide variety of tasks.", "“Our friends saw that and they said, can I be there? And then at our events we thought we'd stick tasks on the underside of the chairs to challenge our audience.", "That was so well received that we said we'd like to create a product out of it, ”says Puregger. 52 Traveling out of the comfort zone Getting more punctual, leaner or simply more sporty: every year we do similar things.", "Two young Styrians now want to help work on their own courage - with the \"Mutbox\".", "Out of more than 300 ideas for tasks, 52 remained, tested by 20 friends and carefully curated, and the most beautiful places are clearly outside the comfort zone for the developer duo - maybe a little trip there in 2021 will be worthwhile." ]
}