{
  "id" : "JFAzeuMl",
  "url" : "https://kurier.at/kultur/medien/orf-haelt-auch-im-lockdown-an-dancing-stars-fest/401097906",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T20:21:22Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "ORF hält auch im Lockdown an \"Dancing Stars\" fest",
  "articleTitleTranslated" : "ORF is sticking to \"Dancing Stars\" even in lockdown",
  "articleContent" : [ "Die neuen Regelungen zur Eindämmung der Corona-Pandemie verbieten \"körpernahe Dienstleistungen\", wie Kanzler Sebastian Kurz am Samstag verkündete: Fitness- und Tanzstudios sowie Friseure und Tätowierer müssen schließen.", "Beim ORF zeigt man sich dennoch zuversichtlich, die im Frühjahr aufgrund des Lockdowns unterbrochene Staffel von \"Dancing Stars\" zu Ende bringen zu können.  \"Wir werden auf Basis der künftigen Verordnung alle Sicherheitskonzepte nochmals überprüfen, um zu gewährleisten, dass alle TV-Produktionen weitergeführt werden können\", heißt es auf KURIER-Anfrage aus dem Unternehmen.", "\"Gerade am Beispiel der 'Dancing Stars' hat sich gezeigt, dass es mit einem besonders konsequenten Sicherheitskonzept gelingt, eine Fernsehproduktion dieser Größenordnung vorfallsfrei über zahlreiche Wochen durchzuführen.", "Wir sind zuversichtlich, dem Publikum auch das Halbfinale und das Finale zeigen zu können.“ Bei der Sendung am vergangenen Freitag, bei der Moderator Norbert Oberhauser die Sendung verlassen musste, waren wie berichtet im Schnitt 848.000 Zuseher dabei.", "Das Semifinale ist am 20.11., das Finale am 27.11. geplant." ],
  "articleContentTranslated" : [ "The new regulations to contain the corona pandemic prohibit \"body-hugging services\", as Chancellor Sebastian Kurz announced on Saturday: fitness and dance studios as well as hairdressers and tattooists have to close.", "The ORF is nevertheless confident that the season of \"Dancing Stars\", which was interrupted in the spring due to the lockdown, can be completed. \"On the basis of the future regulation, we will review all security concepts again to ensure that all TV productions can be continued,\" said KURIER from the company.", "\"The example of the 'Dancing Stars' has shown that with a particularly consistent security concept, it is possible to carry out a television production of this size over many weeks without incidents.", "We are confident that we will be able to show the audience the semi-finals and the final. ”As reported, last Friday's show, when presenter Norbert Oberhauser had to leave the show, had an average of 848,000 viewers.", "The semifinal is on November 20th, the final on November 27th. planned." ]
}