{
  "id" : "JFbxYZOq",
  "url" : "https://www.diepresse.com/5927406/Wien_Wiener-Buechereien-starten-Abholservice?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-25T09:00:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/e/e/5927406/1C41AB1E-D2A9-416C-8144-AA2229EB1307_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wiener Büchereien starten Abholservice",
  "articleTitleTranslated" : "Vienna libraries start collection service",
  "articleContent" : [ "Das Service gibt es ab Montag in fast allen Zweigstellen. Nutzer können Bücher im Onlinekatalog bestellen und anschließend gewünschte Medien abholen.", "Neben den digitalen Angeboten kann man sich in den städtischen Büchereien Wiens trotz Lockdowns und geschlossener Standorte nun auch wieder Bücher, Filme und Musik in haptischer Form ausleihen. Fast alle Zweigstellen bieten ab Montag nämlich ein Click&Collect-Service an.", "Nutzerinnen und Nutzer können über den Onlinekatalog bestellen. Sobald das gewünschte Medium abholbereit ist, erfolgt eine Verständigung per Mail.", "Das kostenfreie Service, das dank geänderter Rechtslage erst nun möglich sei, werde in allen Zweigstellen mit Ausnahme der Standorte Hasengasse und Erzherzog-Karl-Straße angeboten, hieß es am Sonntag in einer Aussendung.", "Die Übergabe erfolge kontaktlos und insofern coronakonform. Es können zehn Medien geordert werden, wobei Vorbestellungen nur in der Zweigstelle, in der sich das Buch oder die DVD befindet, abgeholt werden können.", "Nach der Verständigung per Mail haben Kundinnen und Kunden sieben Kalendertage dafür Zeit. Danach werden die gewünschten Publikationen wieder rücksortiert." ],
  "articleContentTranslated" : [ "The service will be available in almost all branches from Monday. Users can order books in the online catalog and then pick up the media they want.", "In addition to the digital offers, it is now possible to borrow books, films and music in haptic form in Vienna's city libraries despite lockdowns and closed locations. Almost all branches will offer a Click & Collect service from Monday.", "Users can order via the online catalog. As soon as the desired medium is ready for collection, an email will be sent.", "The free service, which is only now possible thanks to the changed legal situation, will be offered in all branches with the exception of the Hasengasse and Erzherzog-Karl-Straße locations, according to a broadcast on Sunday.", "The handover takes place without contact and is therefore corona-compliant. Ten media can be ordered, although pre-orders can only be picked up at the branch where the book or DVD is located.", "After being informed by email, customers have seven calendar days to do this. The desired publications are then sorted back." ]
}