{
  "id" : "jFkpLebO",
  "url" : "https://kurier.at/wissen/gesundheit/weissenkirchen-ein-viertel-der-bevoelkerung-hatte-corona-infektion/401219769",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T10:24:59Z[UTC]",
  "author" : "ingrid.teufl@kurier.at (Ingrid Teufl)",
  "imageUrl" : "https://image.kurier.at/images/original/4686735/46-168051704.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/Dr_Microbe/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Weißenkirchen: Ein Viertel der Bevölkerung hatte Corona-Infektion",
  "articleTitleTranslated" : "Weißenkirchen: A quarter of the population had corona infection",
  "articleContent" : [ "Während der ersten Pandemie-Welle im Frühjahr 2020 galt die Wachau-Gemeinde Weißenkirchen an der Donau als Hotspot: 1,22 Prozent der Bevölkerung waren am neuartigen Corona-Virus infiziert, drei Bewohner verstarben.", "Im Februar 2021 waren bereits 6,34 Prozent der Einwohner positiv getestet. Das machte die Gemeinde zum idealen Feld für eine Langzeitstudie über Antikörper. Das Ergebnis der \"Wachau-Studie\" wurde nun von der Donau-Privatuni Krems (DPU), die die Studie durchführte, präsentiert.", "Robert Wagner von der DPU: \"Aus Sicht der Studienorganisatoren ist es eine realistische Einschätzung, dass 25 bis 29 Prozent der Einwohner Weißenkirchens bereits mit dem SARS-CoV2 in Kontakt gekommen sind (Stand: 13.  Februar 2021).", "Dies wären 350 bis 400 Personen.\" Die sogenannte \"Wachau-Studie\" begann am 20.  Juni 2020.  Bis Februar 2021 wurden unter den freiwillig teilnehmenden Gemeindebürgern vier Mal Antikörper- und T-Zell-Screenings durchgeführt.", "Die Blutabnahme am 20.  Juni 2020 eignete sich, um die Auswirkungen der ersten Infektionswelle im Frühjahr 2020 zu untersuchen, die Blutabnahme im Februar 2021 zielte insbesondere auf die Auswirkungen der zweiten Welle ab.", "Von 1.403 Einwohnern mit Hauptwohnsitz nahmen 824 an der Studie teil (58,7 Prozent). In die Studie inkludiert wurden auch 463 weitere genesene Niederösterreicher. Den Teilnehmern wurde mehrmals Blut aus der Vene abgenommen und im Labor auf Kurz- und Langzeitantikörper untersucht (IgA und IgG).", "Ehemals infizierte Probanden wurden zudem auf die sogenannte Hintergrundimmunität untersucht. Im Übrigen hatten 76 Prozent jener Einwohner, die im Juni 2020 positiv auf SARS-CoV2-Antikörper (positiv bei IgA und IgG) getestet worden sind, auch im Februar 2021 noch sehr solide Antikörper-Werte.", "Dies im Abstand von 8 Monaten. Auf Grundlage der Auswertung der Daten der Weißenkirchner Kohorte kann daher in den überwiegenden Fällen auf eine Antikörper-\"Haltbarkeit\" von acht bis elf Monaten geschlossen werden.", "Hinsichtlich der niederösterreichischen Kohorte hatten 87,5 Prozent der nachweislich im März 2020 infizierten Probanden noch im Februar 2021 signifikante IgG-Werte. Antikörper waren somit bei dieser Gruppe noch nach elf Monaten nachweisbar.", "Auch die Ende Dezember begonnenen Schutzimpfungen gegen Covid-19 dürften Einfluss auf die Studie genommen haben, so Dennis Ladage von der DPU.", "\"Da auch im Rahmen von Impfungen Antikörper im Blut der Geimpften gebildet werden, diese Antikörperwerte wahrscheinlich denen intensiverer Infektionen entsprechen, ist davon auszugehen, dass die ansteckungsbedingte Durchseuchungsrate und die Impfrate gemeinsam zu einer Herdenimmunität führen werden.  ", "Vermutlich liegen wir in Österreich jenseits von 25 Prozent.\"" ],
  "articleContentTranslated" : [ "During the first wave of pandemics in spring 2020, the Wachau community in Weißenkirchen an der Donau was considered a hotspot: 1.22 percent of the population were infected with the novel corona virus, and three residents died.", "In February 2021, 6.34 percent of the population had already tested positive. This made the community an ideal place for a long-term study of antibodies. The result of the \"Wachau Study\" has now been presented by the Donau-Privatuni Krems (DPU), which carried out the study.", "Robert Wagner from the DPU: \"From the point of view of the study organizers, it is a realistic estimate that 25 to 29 percent of the residents of Weißenkirchen have already come into contact with the SARS-CoV2 (as of February 13, 2021).", "That would be 350 to 400 people. \"The so-called\" Wachau Study \"began on June 20, 2020. By February 2021, antibody and T-cell screenings were carried out four times among the community citizens who participated voluntarily.", "The blood test on June 20, 2020 was suitable for examining the effects of the first wave of infections in spring 2020, while the blood test in February 2021 was aimed in particular at the effects of the second wave.", "Of 1,403 residents with a main residence, 824 took part in the study (58.7 percent). The study also included 463 other recovered Lower Austrians. The participants had blood drawn from the vein several times and examined in the laboratory for short and long-term antibodies (IgA and IgG).", "Formerly infected subjects were also examined for so-called background immunity. Incidentally, 76 percent of those residents who tested positive for SARS-CoV2 antibodies (positive for IgA and IgG) in June 2020 still had very solid antibody values in February 2021.", "This every 8 months. On the basis of the evaluation of the data from the Weißenkirchen cohort, an antibody \"shelf life\" of eight to eleven months can therefore be concluded in the majority of cases.", "With regard to the Lower Austrian cohort, 87.5 percent of the test subjects demonstrably infected in March 2020 still had significant IgG values in February 2021. Antibodies were thus still detectable in this group after eleven months.", "The vaccinations against Covid-19, which began at the end of December, are also likely to have had an impact on the study, according to Dennis Ladage from the DPU.", "\"Since antibodies are also formed in the blood of the vaccinated during vaccinations, these antibody levels probably correspond to those of more intense infections, it can be assumed that the infection rate and the vaccination rate together will lead to herd immunity.", "We are presumably above 25 percent in Austria. \"" ]
}