{
  "id" : "JfM2LzMq",
  "url" : "https://kurier.at/wirtschaft/krankenversicherungen-erwarten-339-millionen-euro-verlust/401192926",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T12:27:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1122057/Krankenversicherung-000_Deutsch%252BGerhard.jpg",
  "imageCopyright" : "KURIER/Deutsch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Krankenversicherungen erwarten 339 Millionen Euro Verlust",
  "articleTitleTranslated" : "Health insurance companies expect a loss of 339 million euros",
  "articleContent" : [ "Ein wesentlicher Grund für die Verbesserung der Bilanz im Vorjahr im Vergleich zu den Prognosen liegt in einem Rückgang beim Leistungsaufwand. Die Versicherten sind aufgrund der Corona-Pandemie weniger oft zum Arzt gegangen, es gab weniger Operationen, kaum noch Kuren und Reha-Aufenthalte.", "Deshalb wurde bei den ärztlichen Leistungen ein Rückgang um 0,1 Prozent ausgewiesen. Bei Zahnbehandlung steht ein Minus von 2,5 Prozent im vorläufigen Ergebnis, bei Zahnersatz um 4,8 Prozent.", "Krankenversicherungen erwarten Nachholeffekte Darin liegt aber auch ein Grund für den stärkeren Anstieg des Defizits in den kommenden Jahren, weil damit gerechnet wird, dass diese nicht in Anspruch genommenen Leistungen dann nachgeholt werden.", "So wird heuer mit einem Anstieg bei den Ausgaben für ärztliche Leistungen um 6,8 Prozent gerechnet.", "Trotzdem sind die prognostizierten Defizite für die kommenden Jahre nicht in Stein gemeißelt, auch in den vergangenen Jahren war immer zunächst ein schlechteres Ergebnis prognostiziert worden, das dann in der tatsächlichen Bilanz besser ausgefallen ist.", "Dazu kommt, dass angesichts der unsicheren Verlaufs der Pandemie sowohl die Ausgaben als auch die Beitragseinnahmen nur sehr schwer zu schätzen sind." ],
  "articleContentTranslated" : [ "A major reason for the improvement in the balance sheet in the previous year compared to the forecasts is a decrease in service expenditure. The insured people went to the doctor less often due to the corona pandemic, there were fewer operations, hardly any cures and rehabilitation stays.", "Therefore, a decrease of 0.1 percent was reported in medical services. The provisional result is 2.5 percent for dental treatment and 4.8 percent for dentures.", "Health insurance companies expect catch-up effects But this is also one reason for the greater increase in the deficit in the coming years, because it is expected that these unused benefits will then be made up.", "This year, an increase in expenses for medical services of 6.8 percent is expected.", "Nevertheless, the forecast deficits for the coming years are not set in stone; in previous years, too, a worse result was always forecast, which then turned out to be better in the actual balance sheet.", "In addition, given the uncertain course of the pandemic, both expenditure and premium income are very difficult to estimate." ]
}