{
  "id" : "jfrrNVjt",
  "url" : "https://kurier.at/chronik/oesterreich/reise-quarantaene-dauert-noch-laenger/401150661",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T06:40:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4861854/46-168550786.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Reise-Quarantäne dauert noch länger",
  "articleTitleTranslated" : "Travel quarantine takes even longer",
  "articleContent" : [ "Kommende Woche soll es eine neue Verordnung geben - vermutlich mit neuer Online-Registrierung. Die Corona-Quarantäne nach Reisen wird den Österreichern noch länger nicht erspart bleiben. Kommende Woche ist die Vorlage einer neuen Verordnung geplant, erfuhr die APA aus Regierungskreisen.", "Mit der wird zwar wohl die Liste der Staaten erneuert, aus denen kommend man keine Restriktionen erfährt, nicht jedoch der Umstand, dass man sich im Regelfall nach der Einreise zehn Tage in Quarantäne begeben muss, aus der man sich allerdings nach fünf Tagen freitesten kann.", "Ganz im Gegenteil kommt noch eine gewisse Verschärfung dazu. Dem Vernehmen nach wird man sich nämlich vor der Einreise bzw. Wieder-Einreise nach Österreich registrieren müssen. Damit soll unter anderem das Contact-Tracing erleichtert werden.", "Ausnahmen bleiben bestehen Bestehen bleiben Ausnahmen. Das sind etwa Personen, die humanitäre Einsätze vornehmen, beruflich Reisende, Begleitpersonen bei medizinischen Fällen oder aber Personen, die im Ausland einer gerichtlichen Vorladung Folge leisten müssen.", "Spezialregelungen gibt es auch weiter für Pendler, ebenso für Pflegepersonal in der 24-Stunden-Betreuung. Zudem sollte es unverändert möglich sein, bei unvorhersehbaren familiären Ereignissen wie schweren Erkrankungen oder Begräbnissen ohne Isolation ins Land zu kommen.", "Keine Quarantäne bei zehn Ländern  Derzeit existiert eine zehn Länder umfassende Liste jener Staaten, aus denen kommend aufgrund ihres geringen Corona-Risikos auch keine Quarantäne vorgeschrieben ist. Allerdings dürfte hier Irland herausfallen, auch Uruguay wackelt.", "Stattdessen könnte Griechenland auf diese grüne Liste kommen, auf der Finnland, Norwegen, Island und der Vatikan neben Irland als einzige europäische Staaten vermerkt sind. Dazu kommen noch beispielsweise Australien, Neuseeland, Südkorea und Japan.", "Grenzkontrollen zu Tschechien und Slowakei Die strengen Regelungen, die kurz vor Weihnachten eingeführt wurden, sollten nach ursprünglichem Regierungsplan nur bis Ende kommender Woche gelten.", "Formal müssen sie jedoch gar nicht verlängert werden, da bereits vorsichtshalber Ende März als Schlussdatum in der ursprünglichen (schon im Oktober erlassenen) Verordnung festgeschrieben wurde.", "Angesichts der steigenden Corona-Zahlen in vielen europäischen Ländern, etwa den Nachbarstaaten Tschechien und Slowakei ist eine Lockerung in nächster Zeit jedenfalls unwahrscheinlich.", "Ganz im Gegenteil wurden sogar wieder echte Grenzkontrollen zu den beiden Nachbarn im Osten eingeführt, was ein Durchschummeln bei der Einreise schwierig machen dürfte." ],
  "articleContentTranslated" : [ "There should be a new regulation next week - presumably with a new online registration. The Austrians will not be spared the corona quarantine after trips for a long time. The APA learned from government circles that a new ordinance will be presented next week.", "This will probably renew the list of states from which you will not experience any restrictions, but not the fact that you usually have to go into quarantine for ten days after entry, from which you can, however, test yourself after five days.", "On the contrary, there is a certain degree of tightening. According to reports, you will have to register before entering or re-entering Austria. Among other things, this is intended to facilitate contact tracing.", "Exceptions remain Exceptions remain. These are, for example, people who carry out humanitarian missions, business travelers, accompanying persons in medical cases or people who have to comply with a court summons abroad.", "There are also special regulations for commuters, as well as for nursing staff in 24-hour care. In addition, it should still be possible to come to the country without isolation in the event of unforeseeable family events such as serious illness or funerals.", "No quarantine in ten countries There is currently a list of ten countries from which no quarantine is required due to their low corona risk. However, Ireland is likely to fall out here, and Uruguay is shaking too.", "Instead, Greece could be on this green list, on which Finland, Norway, Iceland and the Vatican are the only European countries along with Ireland. There are also, for example, Australia, New Zealand, South Korea and Japan.", "Border controls to the Czech Republic and Slovakia According to the original government plan, the strict regulations that were introduced shortly before Christmas should only apply until the end of next week.", "Formally, however, they do not have to be extended at all, because as a precaution, the end of March was set as the closing date in the original ordinance (which was issued in October).", "In view of the increasing corona numbers in many European countries, such as the neighboring countries of the Czech Republic and Slovakia, an easing in the near future is unlikely.", "On the contrary, real border controls were even reintroduced to the two neighbors in the east, which should make cheating through when entering the country difficult." ]
}