{
  "id" : "JFYxKsqe",
  "url" : "https://kurier.at/wirtschaft/teamviewer-steigerte-einnahmen-2020-um-40-prozent/401151852",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T08:20:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4864512/46-149418369.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Teamviewer steigerte Einnahmen 2020 um 40 Prozent",
  "articleTitleTranslated" : "Teamviewer increased revenue by 40 percent in 2020",
  "articleContent" : [ "Das Softwarehaus Teamviewer hat im vergangenen Jahr seine abgerechneten Umsätze (Billings) deutlich gesteigert. In der Coronakrise seien die Billings um 40 Prozent auf 456 Mio.", "Euro geklettert, teilte der deutsche Anbieter von Fernwartungssoftware am Montag unter Berufung auf vorläufige Zahlen mit und lag damit leicht über der eigenen Prognose. Werde der erste Firmenzukauf, der Augmented-Reality-Spezialist Ubimax, hinzugezählt, seien es rund 460 Mio.", "Euro. Das Plus lasse sich auf ein starkes Neugeschäft sowie ein breiteres Produktangebot und mehr Vertragsverlängerungen durch Bestandskunden zurückführen. Im vierten Quartal wuchsen die Billings währungsbereinigt noch um 32 Prozent.", "\"Für 2021 sind wir weiterhin sehr zuversichtlich, unseren Wachstumskurs fortzusetzen\", kündigte Finanzchef Stefan Gaiser an. Ende des Jahres zählte Teamviewer 584.000 Kunden, was einem Zuwachs von einem Viertel auf Jahressicht entspricht.", "Am 9. Februar will Teamviewer detaillierten Einblick in das Gesamtjahr geben und dann auch Gewinnzahlen veröffentlichen. Bisher gab Teamviewer lediglich bekannt, dass die Marge beim bereinigten Betriebsgewinn (Ebitda) 2020 bei rund 56 Prozent auf Vorjahresniveau lag." ],
  "articleContentTranslated" : [ "The software company Teamviewer significantly increased its invoiced sales (billings) last year. In the corona crisis, the billings were up 40 percent to 456 million.", "The German provider of remote maintenance software announced on Monday, citing preliminary figures, and was thus slightly above its own forecast. If the first company acquisition, the augmented reality specialist Ubimax, is added, it will be around 460 million.", "Euro. The plus can be attributed to strong new business as well as a broader product range and more contract extensions by existing customers. In the fourth quarter, billings grew 32 percent after adjusting for currency effects.", "\"We are still very confident that we will continue our growth path in 2021,\" announced CFO Stefan Gaiser. At the end of the year, Teamviewer had 584,000 customers, which corresponds to an increase of a quarter over the year.", "On February 9th, Teamviewer wants to give a detailed insight into the whole year and then also publish profit figures. So far, Teamviewer only announced that the margin on adjusted operating profit (Ebitda) in 2020 was around 56 percent on the previous year's level." ]
}