{
  "id" : "JgfixI0j",
  "url" : "https://kurier.at/sport/motorsport/duerfen-traeumen-mick-schumacher-traeumt-von-podium-im-premierenjahr-mit-haas/401191759",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T15:16:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4945540/46-173460349.jpg",
  "imageCopyright" : "REUTERS / HAMAD I MOHAMMED",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Dürfen träumen\": Schumacher träumt von Podium im Premierenjahr",
  "articleTitleTranslated" : "\"May dream\": Schumacher dreams of a podium in the premiere year",
  "articleContent" : [ "Der Sohn von Rekordweltmeister Michael Schumacher wird in der kommenden Saison für das amerikanische Haas-Team debütieren. Der von Ferrari unterstützte Rennstall hatte im vergangenen Jahr nur den vorletzten Platz in der Konstrukteurswertung belegt.", "Die beiden damaligen Fahrer wurden 19. und 20. im Endklassement. Er müsse die ersten paar Rennen abwarten, um eine fundierte Antwort zu geben, was er erwarten könne in diesem Jahr, sagte Mick Schumacher: \"Natürlich verspreche ich mir sehr viel von mir selbst.", "Ich will mich sehr schnell im Team einleben, damit ich mich sehr wohl fühle – und sie sich mit mir.\" Schumacher hatte sich mit dem Gewinn der Formel-2-Meisterschaft im vergangenen Jahr für den Platz in der Formel 1 empfohlen." ],
  "articleContentTranslated" : [ "The son of record world champion Michael Schumacher will make his debut for the American Haas team in the coming season. The racing team, supported by Ferrari, only occupied the penultimate place in the constructors' championship last year.", "The two drivers at that time finished 19th and 20th in the final ranking. Mick Schumacher said he had to wait for the first couple of races to give a well-founded answer about what to expect this year: \"Of course, I promise myself a lot from myself.", "I want to settle in with the team very quickly so that I feel very comfortable - and they get along with me. \"Schumacher recommended himself for a place in Formula 1 by winning the Formula 2 championship last year." ]
}