{
  "id" : "JgrcWDr1",
  "url" : "https://steiermark.orf.at/stories/3082940/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-12-31T06:17:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/52/19/crops/w=1280/793304_opener_276319_teststrasse_wien_2_a.jpg?s=b8e7994e00b4b98473679eac160b990520d289f6",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ansturm auf Massentests im Jänner erwartet",
  "articleTitleTranslated" : "Rush to mass tests expected in January",
  "articleContent" : [ "Mit 18.  Jänner sollen Geschäfte und Lokale wieder öffnen und auch Veranstaltungen wieder stattfinden können. Wer sich testet, darf daran teilnehmen. Alle anderen müssen sich noch bis zum 24.  Jänner an die Lockdown-Regeln halten.", "Wie dieses „Freitesten“ kontrolliert werden soll, hat zuletzt für heftige Debatten gesorgt.", "Bundeskanzler Sebastian Kurz (ÖVP) hat Mittwochabend in der ZIB2 erste konkrete Details genannt – mehr dazu in Kurz gibt erste Details zum „Freitesten“ (news.ORF.at) und in Lockdown bis 18.1., dann „Freitesten“ möglich (news.ORF.at; 18.12.2020).", "Jahresrückblick mit Kanzler Sebastian Kurz Mit einem Rückblick zum Jahreswechsel analysiert Bundeskanzler Sebastian Kurz (ÖVP) im Interview mit „ZIB 2“-Moderator Martin Thür den Umgang mit der Coronavirus-Pandemie.", "Graz startet am 15.  Jänner Die steirischen Behörden rechnen mit einem Ansturm auf die Massentests Mitte Jänner und bereiten sich entsprechend darauf vor.", "Graz beginnt als erste Stadt in der Steiermark am Freitag, 15.  Jänner, um 13.00 Uhr mit den CoV-Massentests, sagt Harald Eitner, Leiter der Abteilung für Katastrophenschutz im Land Steiermark. „Der ganze Rest der Steiermark folgt dann am Samstag um 8.00 Uhr in der Früh und testet bis 20.00 Uhr.", "Dasselbe gilt am Sonntag, 17.  Jänner, ebenfalls von 8.00 bis 20.00 Uhr. “Mehr Teststationen, mehr Testspuren Das Land Steiermark geht davon aus, dass bis zu 60 Prozent der steirischen Bevölkerung an den Tests teilnehmen werden – das wären rund 700.000 Menschen.", "Das heißt, sowohl die Teststationen, als auch die Testspuren werden im Vergleich zu den Massentests Mitte Dezember erweitert, sagt Eitner: „Nach unseren derzeitigen Planungen werden es 188 Teststationen sein und 878 Testspuren.", "“Enormer Kraftakt für die Gemeinden Konkret heißt das, dass es Teststationen in insgesamt 188 Gemeinden geben wird – eine enorme Belastung für die Gemeinden, „die in erster Linie diesen Personalbedarf mit eigenem Gemeinde-Personal abdecken müssen, aber natürlich auch auf freiwillige Helfer aus der Bevölkerung, aus den Vereinen und aus den diversen Organisationen zurückgreifen müssen, die in den Gemeinden lokal ansässig sind“, so Harald Eitner.Kein Test ohne Voranmeldung Er appelliert eindringlich an jene Teile der Bevölkerung, die sich testen lassen wollen, vorab einen Termin zu vereinbaren.  ", "Ab dem 4. Jänner wird es möglich sein, sich entweder über das Internet oder telefonisch für die Tests Mitte Jänner anzumelden – der Bund stellt eine bundesweite, telefonische Anmeldehotline zur Verfügung, sagt Harald Eitner:", "„Diese Telefonnummer steht auch schon fest – sie wird lauten 0800 220 330.  Unter dieser Nummer wird es ab 4.  : Jänner möglich sein, sich auch telefonisch für die Steiermark anzumelden“ Eitner rät dringend davon ab, ohne Anmeldung zum Test zu erscheinen:", "„Es ist angesichts der zu erwartenden, größeren Anzahl an Testteilnehmern unbedingt erforderlich, dass sich so viele wie möglich tatsächlich anmelden und nur zu ihrem angemeldeten Zeitpunkt zur Testung gehen, weil wir sonst das erleben, was wir derzeit bei den Skiliften nicht erleben wollen, nämlich dass sich Leute massenhaft in Schlangen irgendwo anstellen müssen“:", "Der Appell ist eindringlich: Eine Anmeldung zum Test soll nur online oder telefonisch unter 0800 220 330 erfolgen. “" ],
  "articleContentTranslated" : [ "On January 18th, shops and restaurants should reopen and events should be able to take place again. Those who test themselves can take part. All others have to adhere to the lockdown rules until January 24th.", "How this “free choice” should be controlled has recently caused heated debates.", "Federal Chancellor Sebastian Kurz (ÖVP) announced the first specific details on Wednesday evening in ZIB2 - more on this in Kurz gives first details on \"free testing\" (news.ORF.at) and in lockdown until January 18, then \"free testing\" possible (news.ORF .at; December 18, 2020).", "Review of the year with Chancellor Sebastian Kurz With a look back at the turn of the year, Chancellor Sebastian Kurz (ÖVP) analyzes how the coronavirus pandemic is dealt with in an interview with \"ZIB 2\" presenter Martin Thür.", "Graz starts on January 15th The Styrian authorities are expecting a run on the mass tests in mid-January and are preparing accordingly.", "Graz will be the first city in Styria to start the CoV mass tests on Friday, January 15th at 1 p.m., says Harald Eitner, head of the department for disaster control in the province of Styria. “The whole of the rest of Styria will follow on Saturday at 8 a.m. and test until 8 p.m.", "The same applies on Sunday, January 17th, also from 8 a.m. to 8 p.m. “More test stations, more test tracks The state of Styria assumes that up to 60 percent of the Styrian population will take part in the tests - that would be around 700,000 people.", "This means that both the test stations and the test tracks will be expanded compared to the mass tests in mid-December, says Eitner: “According to our current plans, there will be 188 test stations and 878 test tracks.", "“Tremendous effort for the municipalities In concrete terms, this means that there will be test stations in a total of 188 municipalities - an enormous burden for the municipalities,“ which primarily have to cover this personnel requirement with their own municipality staff, but of course also with volunteers from the The population, the associations and the various organizations that are locally based in the communities, ”said Harald Eitner. No test without prior notification He urges those parts of the population who want to be tested to make an appointment in advance .", "From January 4th, it will be possible to register for the tests in mid-January either online or by phone - the federal government provides a nationwide registration hotline, says Harald Eitner:", "\"This telephone number has already been set - it will be 0800 220 330. From January 4th, it will be possible to register for Styria by telephone under this number\" Eitner strongly advises against taking the test without registering:", "\"In view of the expected larger number of test participants, it is imperative that as many as possible actually register and only go to the test at the time they have registered, because otherwise we will experience what we currently do not want to experience at the ski lifts, namely that masses of people have to queue up somewhere \":", "The appeal is urgent: You should only register for the test online or by telephone on 0800 220 330. \"" ]
}