{
  "id" : "jgRfpmo7",
  "url" : "https://tirol.orf.at/stories/3084233/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2021-01-10T18:18:34Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/21/00/crops/w=1280/808225_opener_193300_p7010184.jpg?s=693eb3e8fcca4d1a3d7ca6e878da7f72c10789c2",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Weltweite Artenvielfalt im Visier",
  "articleTitleTranslated" : "Global biodiversity in sight",
  "articleContent" : [ "Das Lifeplan-Projekt unter der Leitung der Universität Helsinki in Finnland will wesentliche Aspekte der Biodiversität standardisiert erfassen und messen. Gelingen soll das durch ein weltweites Netzwerk von Mess-Standorten.", "Mehr als 200 solche Beobachtungspunkte auf allen Kontinenten sind laut Land bei dem Projekt dabei, darunter auch die beiden Standorte in Tirol. Geplant ist eine Laufzeit von fünf Jahren. In regelmäßigen Abständen sollen an den Standorten mit einheitlichen Methoden Erhebungen durchgeführt werden.", "So werden Organismen in Luft- und Bodenproben genetisch bestimmt. Größere Tiere werden über Fotofallen und Tonaufnahmen mit entsprechender Erkennungssoftware automatisiert erfasst.", "Experte geht von Neuentdeckungen für Tirol aus Peter Huemer, Leiter der naturwissenschaftlichen Sammlungen der Landesmuseen, geht davon aus, dass „hunderte, wenn nicht tausende von Arten, darunter Pilze oder Fluginsekten, gefunden werden, viele davon erstmals in Tirol“.", "Mit Lifeplan starte eine neue Dimension in der Erfassung der heimischen Artenvielfalt, die vergleichbar sei mit der Installation der ersten Wetterstationen vor 200 Jahren für die Klimaforschung.", "Naturschutzlandesrätin Ingrid Felipe (Grüne) begründet die Beteiligung an dem Projekt damit, dass Artenvielfalt ein wesentlicher Faktor von Ökosystemen und auch sehr relevant für das Klima sei.", "Um Biodiversität und entsprechende Veränderungen beurteilen zu können, brauche es fundierte Daten und langfristige Untersuchungen.", "„Aus den erhobenen Daten können wir wertvolle Erkenntnisse ziehen, die uns als Grundlage für das weitere Vorgehen gegen den laufenden Artenverlust und die Folgen des Klimawandels dienen“, so Felipe. Zum einen helfe das Lifeplan-Projekt, die lokalen Ökosysteme besser kennen zu lernen.", "Zugleich könne Tirol dadurch aber auch auf weltweite Daten zurückgreifen und daraus Maßnahmen zum Erhalt der Artenvielfalt ableiten.Städtisches Umfeld und Naturpark als Untersuchungsgebiet In Tirol sind der Bereich beim Sammlungs- und Forschungszentrum der Landesmuseen in Hall sowie ein Bereich im Naturpark Karwendel als Untersuchungsstandorte ausgewählt worden.  ", "Das Karwendel soll dabei ein Beispiel für ein naturnahes Gebiet sein. In Hall wird dagegen ein besiedeltes Gebiet untersucht. So sollen auch die Auswirkungen der Urbanisierung und zunehmenden Verbauung auf die Artenvielfalt erfasst werden.", "Die notwendigen Geräte für die Untersuchungen bekommt Tirol großteils über das Lifeplan-Projekt zur Verfügung gestellt. Die genetischen Untersuchungen der Proben werden von der Universität Guelph in der kanadischen Provinz Ontario durchgeführt.", "Die Auswertung der weltweit erhobenen Daten liegt in den Händen der Uni Helsinki als Projektträgerin. Die daraus gewonnen Erkenntnisse werden dem Land Tirol dann laufend zur Verfügung gestellt.", "Von Tiroler Seite wird das Projekt im Gegenzug mit 55.000 Euro unterstützt, 30.000 Euro zahlt dabei das Land." ],
  "articleContentTranslated" : [ "The Lifeplan project, led by the University of Helsinki in Finland, aims to record and measure key aspects of biodiversity in a standardized manner. This should be achieved through a worldwide network of measuring locations.", "According to the state, more than 200 such observation points on all continents are included in the project, including the two locations in Tyrol. A term of five years is planned. Surveys are to be carried out at the locations using uniform methods at regular intervals.", "This is how organisms in air and soil samples are genetically determined. Larger animals are automatically recorded using photo traps and sound recordings with appropriate recognition software.", "Expert assumes new discoveries for Tyrol Peter Huemer, head of the natural science collections of the state museums, assumes that \"hundreds, if not thousands of species, including mushrooms and flying insects, will be found, many of them for the first time in Tyrol\".", "With Lifeplan, a new dimension is beginning in the recording of domestic biodiversity, which is comparable to the installation of the first weather stations 200 years ago for climate research.", "Nature Conservation State Councilor Ingrid Felipe (Greens) justifies her participation in the project with the fact that biodiversity is an essential factor in ecosystems and also very relevant for the climate.", "In order to be able to assess biodiversity and the corresponding changes, well-founded data and long-term studies are required.", "\"We can draw valuable insights from the data collected, which we can use as a basis for further action against ongoing species loss and the consequences of climate change,\" says Felipe. On the one hand, the Lifeplan project helps to get to know the local ecosystems better.", "At the same time, Tyrol could use global data and derive measures to preserve biodiversity. Urban environment and nature park as study area In Tyrol, the area at the collection and research center of the state museums in Hall and an area in the Karwendel nature park were selected as study sites.", "The Karwendel should be an example of a natural area. In contrast, a populated area is being investigated in Hall. In this way, the effects of urbanization and increasing development on biodiversity are also to be recorded.", "Most of the equipment required for the examinations is made available to Tyrol via the Lifeplan project. The genetic tests of the samples are carried out by the University of Guelph in the Canadian province of Ontario.", "The evaluation of the data collected worldwide is in the hands of the University of Helsinki as the project sponsor. The knowledge gained from this is then continuously made available to the State of Tyrol.", "In return, the Tyrolean side is supporting the project with 55,000 euros, with the state paying 30,000 euros." ]
}