{
  "id" : "Jgta3Cc0",
  "url" : "https://kurier.at/sport/wintersport/erstes-groeden-training-us-duo-voran-ex-sieger-franz-fuenfter/401131947",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T15:41:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4825062/46-173592840.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Erstes Gröden-Training: US-Duo voran, Ex-Sieger Franz Fünfter",
  "articleTitleTranslated" : "First Val Gardena training: US duo first, ex-winner Franz fifth",
  "articleContent" : [ "Zwei US-Amerikaner haben im ersten Training für die Ski-Weltcup-Abfahrt in Gröden den schnellsten Weg ins Ziel gefunden. Jared Goldberg stellte auf der wegen Nebels verkürzten Saslong in 1:25,48 Minuten die Bestzeit auf, dahinter landete am Mittwoch sein Teamkollege Bryce Bennett.", "Bennett hatte wie der Norweger Kjetil Jansrud 22 Hundertstelsekunden Rückstand. Schnellster ÖSV-Mann war der Kärntner Max Franz (+0,50 Sek.), der in Gröden 2016 triumphiert hatte, als Fünfter.", "Zweitbester Österreicher war der Tiroler Romed Baumann als Achter, er startet allerdings seit dem vergangenen Winter für den Deutschen Ski-Verband (DSV).", "Von den übrigen Österreichern reihten sich Hannes Reichelt (15./+1,05), Matthias Mayer (16./+1,06), Vincent Kriechmayr (22./+1,35), Fast-Val-d'Isere-Sieger Otmar Striedinger (23./+1,37), Daniel Hemetsberger (24./+1,44) und Christian Walder (26./+1,48) innerhalb der Top 30 ein.", "Einfacher zu fahren Die Strecke sei im Vergleich zum vergangenen Jahr \"um einiges einfacher\" zu befahren gewesen, meinte Franz. \"Letztes Jahr war das erste Training so schnell und hart, da ist es voll zur Sache gegangen.", "Heute ist es wirklich fein zu fahren\", sagte der Saslong-Liebhaber. \"Ich weiß, da herunter kann ich schnell sein. Die Ciaslat mag ich, die funktioniert.\" Durch den Nebel speziell im oberen Teil, weswegen das Training mit eineinhalb Stunden Verspätung begann, wurde der Schnee feuchter und weicher.", "Nicht nur für Doppel-Olympiasieger Mayer war der Untergrund dadurch eine Spur zu langsam. \"Ich hoffe einmal, dass es sich ändert, damit wir eine gescheite, knackige Abfahrt haben\", betonte der 30-Jährige, für den die Saslong nicht zu den Lieblingspisten im Weltcup zählt.", "\"Ich habe es doch lieber steiler und eisiger. Aber es ist eine große Aufgabe, dass ich da schnell bin.\" Norwegische Strecke Mit Aleksander Aamodt Kilde, dem Weltcup-Gesamtsieger der Vorsaison, fuhr ein weiterer Norweger auf den vierten Platz hinter den Ex-aequo-Zweiten Bennett und Jansrud.", "Dass die Saslong eine Strecke für die \"Elche\" ist, ist kein Geheimnis. Von den jüngsten 15 Bewerben gingen neun mit einem norwegischen Sieg zu Ende. 2019 musste die Abfahrt wetterbedingt abgesagt werden.", "Die Speed-Klassiker im Grödner Tal finden heuer wegen der Coronavirus-Pandemie ohne Publikum im Zielraum statt. Am Freitag soll der Super-G über die Bühne gehen, Termin für die Abfahrt ist traditionell der Samstag (beide 11.45 Uhr/beide live ORF 1).", "Davor gibt es am morgigen Donnerstag (11.45 Uhr) noch ein zweites Training. \"Zumindest haben wir auf der Tribüne ein paar Holzfiguren\", sagte Jansrud. \"Ich glaube, die Fans werden uns da erstmals wirklich abgehen\", urteilte Mayer, dessen Anhang es aus Kärnten nicht allzu weit gehabt hätte.", "Auch Franz war zuletzt immer von Familie und treuen Fans nach Südtirol begleitet worden. Ohne Zuschauer Die kommenden Weltcup-Rennen des ÖSV bis einschließlich 12.  Jänner 2021 werden ebenfalls ohne Zuschauer ausgetragen.", "Wie der Verband am Mittwoch kommunizierte, sind von dieser Entscheidung nicht nur die Alpin-Bewerbe der Damen am Semmering, in St.", "Anton und in Flachau betroffen, sondern auch die Weltcups in der Nordischen Kombination, im Skispringen, im Biathlon sowie die Snowboard- und Freeski-Bewerbe am Kreischberg. Auch der Kitzbüheler Ski Club (KSC) plant derzeit die 81.  Hahnenkamm-Rennen (22. bis 24.  Jänner) ohne Zuschauer.", "\"Wir haben gewusst, dass es in dieser Saison vor allem darum geht, die Weltcupbewerbe als Sport- und TV-Events abwickeln zu können.", "Das ist uns bisher sehr gut gelungen und wir sind davon überzeugt, dass wir mit unserem Covid-Sicherheitskonzept auch alle weiteren Weltcup-Veranstaltungen in Österreich so sicher wie möglich durchführen können\", gab sich ÖSV-Präsident Peter Schröcksnadel in einer Stellungnahme zuversichtlich." ],
  "articleContentTranslated" : [ "Two Americans found the fastest way to the finish in the first training session for the Ski World Cup downhill in Val Gardena. Jared Goldberg set the best time in 1: 25.48 minutes on the Saslong, which was shortened due to fog, followed by his teammate Bryce Bennett on Wednesday.", "Like the Norwegian Kjetil Jansrud, Bennett was 22 hundredths of a second behind. The fastest ÖSV man was Max Franz from Carinthia (+0.50 seconds), who triumphed in Val Gardena in 2016, in fifth.", "The second best Austrian was Romed Baumann from Tyrol in eighth place, but he has been competing for the German Ski Association (DSV) since last winter.", "Of the remaining Austrians, Hannes Reichelt (15./+1.05), Matthias Mayer (16./+1.06), Vincent Kriechmayr (22./+1.35), Fast-Val-d'Isere- Winner Otmar Striedinger (23./+1.37), Daniel Hemetsberger (24./+1.44) and Christian Walder (26./+1.48) within the top 30.", "Easier to drive Compared to last year, the track was \"a lot easier\" to drive, said Franz. \"Last year the first practice session was so fast and hard that it really got down to business.", "It's really nice to drive today, \"said the Saslong lover.\" I know I can be fast down there. I like the Ciaslat, which works. \"Because of the fog, especially in the upper part, which is why the training started one and a half hours late, the snow became wetter and softer.", "As a result, the underground was a tad too slow not only for double Olympic champion Mayer. \"I hope it will change one day so that we can have a smart, crisp descent,\" emphasized the 30-year-old, for whom the Saslong is not one of the favorite slopes in the World Cup.", "\"I prefer it steeper and icier. But it's a big task that I'm quick there.\" Norwegian route With Aleksander Aamodt Kilde, the overall World Cup winner of the previous season, another Norwegian finished fourth behind the ex-aequo second place Bennett and Jansrud.", "It is no secret that the Saslong is a route for the \"moose\". Of the recent 15 competitions, nine ended with a Norwegian victory. In 2019, the departure had to be canceled due to the weather.", "The speed classics in Val Gardena will take place without an audience in the finish area this year due to the coronavirus pandemic. The Super-G should take place on Friday, the departure date is traditionally Saturday (both 11.45 a.m. / both live ORF 1).", "Before that there will be a second training session tomorrow, Thursday (11.45 a.m.). \"At least we have a few wooden figures in the stands,\" said Jansrud. \"I think we will really miss the fans for the first time,\" said Mayer, whose followers from Carinthia would not have had too far.", "Franz, too, was recently accompanied to South Tyrol by family and loyal fans. Without spectators The upcoming ÖSV World Cup races up to and including January 12, 2021 will also be held without spectators.", "As the association communicated on Wednesday, not only the women's alpine competitions on Semmering, in St.", "Anton and Flachau, but also the Nordic Combined World Cups, ski jumping, biathlon and the snowboard and freeski competitions on Kreischberg. The Kitzbühel Ski Club (KSC) is also currently planning the 81st Hahnenkamm Races (22nd to 24th January) without spectators.", "\"We knew that this season the main thing was to be able to handle the World Cup competitions as sports and TV events.", "We have succeeded very well so far and we are convinced that with our Covid security concept we can also hold all other World Cup events in Austria as safely as possible, \"said ÖSV President Peter Schröcksnadel confidently in a statement." ]
}