{
  "id" : "JGyjOT1K",
  "url" : "https://kurier.at/kultur/kulturstaatssekretaerin-ich-habe-den-mai-noch-nicht-aufgegeben/401330097",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T10:41:59Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "imageUrl" : "https://image.kurier.at/images/original/4746537/46-168701272.jpg",
  "imageCopyright" : "Kurier/Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kulturstaatssekretärin: „Ich habe den Mai noch nicht aufgegeben“",
  "articleTitleTranslated" : "State Secretary for Culture: \"I haven't given up May yet\"",
  "articleContent" : [ "Gerhard Ruiss, Sprecher der IG Autorinnen Autoren, berichtet in einer Aussendung über eine Videokonferenz am Dienstag, zu der Kulturstaatssekretärin Andrea Mayer rund 50 Vertreter aus der Kunst und Kultur eingeladen hatte.", "Dies passierte in Reaktion auf den offenen Protestbrief der Kulturszene, den mehr als 1.500 Kunst- und Kulturschaffende sowie 350 Kultureinrichtungen unterzeichnet haben.", "\"Die Situation rund um die ersten Öffnungsschritte für Kunst und Kultur stellte sich dabei noch dramatischer heraus als ohnehin gedacht\", so Ruiss. ", "Während es für die meisten Vertreter noch um erste Öffnungsschritte im April gegangen sei, hätte der Ansatz der Staatssekretärin zur Öffnungsperspektive für Kunst und Kultur gelautet: „Ich habe den Mai noch nicht aufgegeben“", "Ruiss kontert: \"Wir können es uns nicht leisten, auch nur eine Woche aufzugeben.  “ Wir geben auch den April noch nicht auf.\"  Der Pressesprecher von Mayer bestätigt, dass der Satz so gefallen sei. Er sei aber aus dem Zusammenhang gerissen worden.", "\"Die zitierte Aussage von Frau Staatssekretärin Mayer war eine Reaktion auf die Frage aus der Runde, ob es nicht besser wäre, Planungssicherheit in dem Sinn herzustellen, dass man gleich den gesamten Kulturbetrieb bis zum Sommer zusperrt. ", "Darauf hat Frau Staatssekretärin Mayer geantwortet, dass sie nicht bereit sei, einen früheren Starttermin aufzugeben. Für sie sei klar, dass der frühestmögliche Termin für eine Öffnung genutzt werden muss.\"", "Zeitpunkt und Details für den Neustart seien zwar in Vorbereitung, wie stets aber abhängig vom Infektionsgeschehen.", "Fix sei, dass ab den ersten Öffnungsschritten nur ein Meter Mindestabstand bei Veranstaltungen gelten soll - und Personenobergrenzen über 100 angestrebt würden, um einen wirtschaftlich vertretbare Öffnung zu erlauben.", "Im nächsten Schritt sollen im Rahmen eines Stufenplans rasch höhere Publikumszahlen möglich werden. Maskenpflicht und Zutrittstests würden jedoch noch länger das Kulturleben begleiten. Ob eine Lockerung der Sperrstunde für Veranstaltungen möglich sei, werde geprüft.", "Ebenso soll eine baldige Ermöglichung von Kulturveranstaltungen im Freien geprüft werden und die Umsetzung von wissenschaftlich begleiteten Pilotprojekten. " ],
  "articleContentTranslated" : [ "Gerhard Ruiss, spokesman for IG Autorinnen Authors, reported in a broadcast about a video conference on Tuesday, to which State Secretary for Culture Andrea Mayer had invited around 50 representatives from the arts and culture.", "This happened in response to the open protest letter from the cultural scene, which was signed by more than 1,500 artists and cultural workers and 350 cultural institutions.", "\"The situation around the first steps towards opening up art and culture turned out to be even more dramatic than we thought anyway,\" says Ruiss.", "While for most of the representatives it was still about the first opening steps in April, the State Secretary's approach to the opening perspective for art and culture was: \"I have not given up May yet\"", "Ruiss counters: \"We can't afford to give up even for a week.\" We're not giving up April either. \" Mayer's press spokesman confirms that the sentence fell like this. But he was taken out of context.", "\"The quoted statement by State Secretary Mayer was a reaction to the question from the group as to whether it would not be better to create planning security in the sense that the entire cultural scene is closed until the summer.", "State Secretary Mayer replied that she was not prepared to give up an earlier start date. It is clear to them that the earliest possible date must be used for an opening. \"", "The time and details for the restart are in preparation, but as always depending on the infection process.", "It is fixed that from the first opening steps only a minimum distance of one meter should apply at events - and upper limits of more than 100 people would be aimed at in order to allow an economically justifiable opening.", "In the next step, a step-by-step plan should rapidly increase the number of visitors. Compulsory masks and access tests would, however, be part of cultural life for a longer period of time. Whether it is possible to relax the curfew for events is being examined.", "The possibility of outdoor cultural events as soon as possible and the implementation of scientifically supported pilot projects are also to be examined." ]
}