{
  "id" : "Jgyxa4XR",
  "url" : "https://kurier.at/politik/inland/deutschklassen-lehrer-stellen-dem-modell-kein-gutes-zeugnis-aus/401123178",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T06:18:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4238807/78350011454038786_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Deutschklassen: Lehrer stellen dem Modell kein gutes Zeugnis aus",
  "articleTitleTranslated" : "German classes: Teachers do not give the model a good report",
  "articleContent" : [ "80 Prozent wären für Unterricht im Klassenverband mit zusätzlicher Förderung. Mangel an Räumen, Personal und Unterrichtsmaterial.", "Seit dem Schuljahr 2018/19 gibt es in Österreich separate Deutschförderklassen für Kinder und Jugendliche, die noch nicht gut genug Deutsch sprechen, um dem Regelunterricht zu folgen.", "In einer Befragung der Uni Wien haben Lehrer dem Modell nun kein gutes Zeugnis ausgestellt: 80 Prozent der Befragten (rund 1.300 Lehrer aus allen Bundesländern mit Ausnahme von Salzburg) haben angegeben, dass sie Unterricht im Klassenverband mit zusätzlicher Deutschförderung besser fänden.", "Für die nicht repräsentative Untersuchung des Teams um Susanne Schwab vom Zentrum für LehrerInnenbildung der Universität Wien wurden Pädagogen befragt, an deren Schule zumindest eine Deutschförderklasse (mit 15 bis 20 Stunden Förderung in separaten Klassen) oder ein Deutschförderkurs (sechs Stunden separate Förderung) angeboten wird.  ", "Etwa ein Sechstel davon unterrichtet selbst in einer Deutschförderklasse oder einem -förderkurs, in denen Schüler unterschiedlicher Altersgruppen und teils sehr unterschiedlichen Sprachniveaus zur Deutschförderung zusammengefasst werden.", "Insgesamt wird das aktuelle Modell der Deutschförderklassen insbesondere von jenen Lehrern, die dort unterrichten, als (eher) negativ erlebt.", "Um integrativen Sprachunterricht in der Regelklasse wirkungsvoll umsetzen zu können, müssten allerdings nach Ansicht der Befragten mindestens zwei Lehrpersonen eine Klasse mit höchstens 16 Schülern unterrichten, von denen mehr als 60 Prozent Deutsch als Erstsprache haben.", "\"Wenig Gemeinschaftsgefühl für die Kinder\" Die Lehrer kritisieren vor allem die soziale Ausgrenzung beim Modell der Deutschförderklassen, bei dem die Schüler nur in Gegenständen wie Zeichnen, Musik oder Turnen altersgemäß den normalen Regelklassen zugeteilt werden und am Ende jedes Semesters einen Test zum Sprachfortschritt absolvieren müssen:", "Die Kinder würden isoliert und zwischen Stamm- und Deutschförderklasse hin- und hergerissen.  : \"Es entsteht wenig Gemeinschaftsgefühl für die Kinder\", wird eine Lehrperson zitiert.", "Dazu kommt laut der Befragung, dass spielerisches Lernen im Austausch mit Klassenkollegen auf unterschiedlichen Sprachniveaus nicht möglich ist und das Potenzial gleichaltriger Sprachvorbilder ungenutzt bleibt: \"Mitschüler als Sprachvorbilder fehlen.", "So wird fehlerhaftes Deutsch im Umgang mit (Deutschförder-) Klassenkollegen kultiviert\", heißt es an anderer Stelle. Gleichzeitig herrsche starker Druck auf die Kinder, bei der MIKA-D Sprachstandsfeststellung gut abzuschneiden, um so in die Regelklasse wechseln zu können.", "Dort angelangt, würden den Schülern aber wiederum die Voraussetzungen fehlen, um in Fächern wie Mathematik oder Englisch mit den anderen Schülern der Regelklasse mithalten zu können, die sich das Wissen in diesen Fächern seit Jahresbeginn aneignen konnten.", "Nur Minderheit mit \"Deutsch als Zweitsprache\"-Ausbildung Als großes Manko wird in der Studie auch genannt, dass nur eine Minderheit der Lehrer eine spezifische Ausbildung zur Deutschförderung mitbringt:", "Nur 38 Prozent der Deutschförderklassen-Lehrer und 44 Prozent derjenigen, die einen Deutschförderkurs unterrichten, haben eine \"Deutsch als Zweitsprache\"-Ausbildung.  :", "\"Etwas zu vermitteln, von dem ich selbst kaum Ahnung habe, halte ich für bedenklich\", wird eine Lehrperson zitiert, die erst im zweiten Jahr als Deutschförderklassen-Lehrer eine Einschulung zum Thema bekommen hat.", "Außerdem beklagen die Befragten Ressourcenmangel: Den Befragten zufolge gibt es zu wenig angemessene Räumlichkeiten, Personal und adäquates Lernmaterial. Auch der MIKA-D-Test, der über den Wechsel von der Deutschförderklasse in die Regelklasse entscheidet, wird von vielen Befragten skeptisch gesehen.", "Für 48 Prozent der Deutschförderklassen-Lehrer ist es (eher) nicht möglich, mittels MIKA-D eindeutige Entscheidungen über Ressourcen zu treffen.", "Es solle nicht sein, dass Schüler mit mangelnden Deutschkenntnissen als Belastung erlebt werden und Deutschförderklassen in weiterer Folge als Entlastung für die Regelklassenlehrperson gesehen werden, betonen die Forscher der Uni Wien.", "Außerdem sollten Deutschförderklassen nicht dazu beitragen, dass Schüler mit anderen Erstsprachen in separaten Klassen segregiert und marginalisiert werden.", "\"Ein bewussterer, rücksichtsvollerer und offenerer Umgang mit Mehrsprachigkeit vonseiten des Lehrpersonals sollte demnach vonseiten des Bildungssystems angestrebt werden\", so ihre Forderung. Dies könne etwa durch eine gezieltere und sensiblere Ausbildung in dieser Thematik erreicht werden." ],
  "articleContentTranslated" : [ "80 percent would be for lessons in class with additional funding. Lack of rooms, staff and teaching materials.", "Since the school year 2018/19 there have been separate German remedial classes in Austria for children and adolescents who do not speak German well enough to follow the regular lessons.", "In a survey by the University of Vienna, teachers did not give the model a good report: 80 percent of the respondents (around 1,300 teachers from all federal states with the exception of Salzburg) stated that they would find teaching in a class group with additional German support better.", "For the non-representative study by Susanne Schwab's team from the Center for Teacher Education at the University of Vienna, pedagogues were interviewed whose school offered at least one German remedial class (with 15 to 20 hours of support in separate classes) or a German remedial course (six hours of separate support).", "About a sixth of them teach themselves in a German remedial class or a remedial course, in which students of different age groups and sometimes very different language levels are brought together for the purpose of promoting German.", "Overall, the current model of German support classes is experienced as (rather) negative, especially by those teachers who teach there.", "In order to be able to effectively implement integrative language teaching in the regular class, however, according to the respondents, at least two teachers would have to teach a class with a maximum of 16 students, more than 60 percent of whom have German as their first language.", "\"Little sense of community for the children\" Above all, the teachers criticize the social exclusion in the model of German support classes, in which the students are only assigned to the normal regular classes in subjects such as drawing, music or gymnastics according to their age and have to take a test on language progress at the end of each semester :", "The children would be isolated and torn between the regular and German special classes. : \"There is little sense of community for the children,\" a teacher is quoted as saying.", "In addition, according to the survey, playful learning in exchange with classmates at different language levels is not possible and the potential of language role models of the same age remains unused: \"There are no classmates as language role models.", "In this way, incorrect German is cultivated in dealing with (German support) classmates \", it says elsewhere. At the same time, there is strong pressure on the children to do well in the MIKA-D language assessment in order to be able to switch to the regular class.", "Once there, however, the students would again lack the prerequisites to be able to compete in subjects such as math or English with the other students in the mainstream class who had been able to acquire the knowledge in these subjects since the beginning of the year.", "Only minority with \"German as a second language\" training The study also mentions a major shortcoming that only a minority of teachers have specific training in promoting German:", "Only 38 percent of the German support class teachers and 44 percent of those who teach a German support course have \"German as a Second Language\" training. :", "\"I think it is questionable to convey something that I hardly have a clue about myself,\" a teacher is quoted as saying, who only received training on the subject in his second year as a German specialty class teacher.", "The respondents also complain about a lack of resources: According to the respondents, there is not enough adequate space, staff and adequate learning material. Many respondents also viewed the MIKA-D test with skepticism, which decides whether to switch from the German special class to the regular class.", "For 48 percent of the German specialization class teachers it is (rather) not possible to make clear decisions about resources using MIKA-D.", "The researchers at the University of Vienna emphasize that it should not be the case that pupils with a lack of German language skills are experienced as a burden and that German support classes are subsequently seen as a relief for the regular class teacher.", "In addition, German remedial classes should not contribute to the segregation and marginalization of students with other first languages in separate classes.", "\"A more conscious, more considerate and more open approach to multilingualism on the part of the teaching staff should therefore be sought on the part of the education system,\" she said. This can be achieved, for example, through more targeted and sensitive training in this area." ]
}