{
  "id" : "JH4uYBkB",
  "url" : "https://www.diepresse.com/5951890/Jahresbilanz_VWKonzern-will-schnell-zurueck-zu-alter-Gewinnstaerke?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T07:35:00Z[UTC]",
  "author" : "Manfred Seeh von Anna Thalhammer",
  "imageUrl" : "https://media.diepresse.com/images/uploads/1/9/2/5951890/86344A84-F295-4DF2-BE5B-584DD0DA3852_v0_l.jpg",
  "imageCopyright" : "imago images/Jan Huebner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "VW-Konzern will schnell zurück zu alter Gewinnstärke",
  "articleTitleTranslated" : "VW Group wants to quickly return to its old profitability",
  "articleContent" : [ "Europas größter Autohersteller setzt sich  7 bis 8 Prozent operative Umsatzrendite als Ziel. Heuer sollen bereits eine Million elektrifizierte Fahrzeuge ausgeliefert werden.", "Der deutsche Volkswagen-Konzern will in den kommenden Jahren unter anderem mit dem Ausbau der Plattformstrategie möglichst früh wieder zu alter Gewinnstärke zurückfinden.", "Der Konzern strebe eine weitere Verbesserung der Profitabilität an und verfolge das Ziel, schnellstmöglich in den Zielkorridor von 7 bis 8 Prozent für die operative Umsatzrendite zurückzukehren, hieß es am Dienstag aus Wolfsburg vor der Bilanzpressekonferenz des Dax-Konzerns.", "Vergangenes Jahr war die Rendite vor Zinsen und Steuern auf den Umsatz bezogen wegen der Coronakrise auf 4,8 Prozent eingebrochen. Dieses Jahr peilt das Management 5,0 bis 6,5 Prozent an. Zum Fortschritt in den kommenden Jahren sollen auch weitere Kostensenkungen beitragen.", "Hardware, Software, Batterietechnik und Laden sowie Mobilitätsdienste aller Konzernmarken sollen künftig auf weitgehend einheitlichen technischen Grundlagen basieren.", "So sollen Größenvorteile von Europas größtem Autobauer besser genutzt werden und weitere Kosteneinsparungen zwischen den Marken möglich werden.", "\"Das gute Abschneiden im Krisenjahr 2020 gibt uns Rückenwind für die Beschleunigung unserer Transformation\", sagte Vorstandschef Herbert Diess laut Mitteilung. In diesem Jahr will der Konzern zudem eine Million elektrifizierte Fahrzeuge ausliefern.", "Vergangenes Jahr hatte der Konzern bei reinen Elektrofahrzeugen mehr als eine Verdreifachung auf knapp 232.000 Stück gemeldet, bei Plug-in-Hybriden einen Anstieg um 175 Prozent auf über 190.000 Exemplare.", "Einen festen Zeitpunkt für das Ende des Verbrennungsmotors lehnt VW aber weiter ab. Der Gewinneinbruch bei VW macht sich unterdessen im Einkommen von Konzernchef Diess nicht so stark bemerkbar.", "Dem 62-Jährigen fließt für 2020 eine Gesamtvergütung von 7,7 Millionen Euro zu, knapp 700.000 Euro weniger als im Vorjahr, wie aus dem am Dienstag veröffentlichten Geschäftsbericht hervorging.", "Der operative Gewinn des Konzerns war im vergangenen Jahr wegen der Coronakrise um 43 Prozent auf 9,7 Milliarden Euro geschrumpft. Der Jahresbonus für Diess, der sich am operativen Ergebnis und der Rendite bemisst, halbierte sich zwar auf rund zwei Millionen Euro.", "Zugleich strich Diess 1,8 Millionen Euro an variabler Vergütung ein, die aus der Umstellung des Vergütungssystems erstmals zufloss. Das ist drei Mal mehr als Diess 2019 an Nachzahlungen aus aufgeschobenen Bonuszahlungen erhalten hatte.", "Dadurch wurde Rückgang in der Vergütung 2020 gedämpft. Bei dem 2017 überarbeiteten Vergütungssystem nimmt Volkswagen den Aktienkurs und das Ergebnis je Aktie der zurückliegenden drei Jahre zur Grundlage für den langfristigen Bonus (LTI).", "In der Gesamtvergütung, dem Zufluss, sind zudem Pensionszuwendungen von fast 1,6 Millionen Euro enthalten." ],
  "articleContentTranslated" : [ "Europe's largest automaker has set an operating return on sales of 7 to 8 percent as its target. One million electrified vehicles are to be delivered this year.", "The German Volkswagen Group wants to find its way back to its old profitability as early as possible in the coming years, among other things by expanding the platform strategy.", "The group is striving to further improve profitability and is pursuing the goal of returning as quickly as possible to the target corridor of 7 to 8 percent for the operating return on sales, it said on Tuesday from Wolfsburg before the Dax Group's annual press conference.", "Last year, the return on sales before interest and taxes slumped to 4.8 percent due to the corona crisis. This year management is aiming for 5.0 to 6.5 percent. Further cost reductions should also contribute to progress in the coming years.", "Hardware, software, battery technology and charging as well as mobility services from all group brands are to be based on largely uniform technical principles in the future.", "In this way, economies of scale should be better used by Europe's largest car manufacturer and further cost savings between the brands should be possible.", "\"The good performance in the crisis year 2020 gives us tailwind for the acceleration of our transformation\", said CEO Herbert Diess according to the announcement. The group also plans to deliver one million electrified vehicles this year.", "Last year, the group reported more than tripling to just under 232,000 units for all-electric vehicles, and an increase of 175 percent to over 190,000 units for plug-in hybrids.", "However, VW continues to reject a fixed date for the end of the combustion engine. The slump in profits at VW is meanwhile not so noticeable in the income of CEO Diess.", "The 62-year-old will receive total remuneration of 7.7 million euros for 2020, almost 700,000 euros less than in the previous year, according to the annual report published on Tuesday.", "The Group's operating profit had shrunk by 43 percent to 9.7 billion euros last year due to the corona crisis. The annual bonus for Diess, which is based on the operating result and the return, was halved to around two million euros.", "At the same time, Diess earned 1.8 million euros in variable remuneration, which was received for the first time from the change in the remuneration system. That is three times more than Diess received in 2019 in back payments from deferred bonus payments.", "This dampened the decline in remuneration in 2020. In the remuneration system that was revised in 2017, Volkswagen uses the share price and earnings per share for the past three years as the basis for the long-term bonus (LTI).", "The total remuneration, the inflow, also includes pension benefits of almost 1.6 million euros." ]
}