{
  "id" : "jHERduS0",
  "url" : "https://kurier.at/sport/fussball/fehlt-auch-adrian-grbic-in-schottland-der-oefb-kaempft-um-den-vorletzten-stuermer-im-kader/401221332",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-17T12:50:48Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/5006625/46-167293311.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Auch Adrian Grbic dürfte dem ÖFB in Schottland fehlen",
  "articleTitleTranslated" : "Adrian Grbic is also likely to be missing from the ÖFB in Scotland",
  "articleContent" : [ "43 Männer im Kader hört sich nach sehr viel an für eine Sportart mit elf Spielern auf dem Feld. Doch das Coronavirus erfordert spezielle Maßnahmen, auch von ÖFB-Teamchef Franco Foda.", "Am Freitag wird der Deutsche bekannt geben, wie viele Spieler von seinem Großkader tatsächlich am Montag nach Schottland fliegen. Rund die Hälfte der Nominierten ist für den Auftakt der WM-Qualifikation am Donnerstag in Glasgow eingeplant.", "Bekanntlich werden die Deutschland-Legionäre (oder zumindest die meisten davon) wegen den speziellen Quarantänemaßnahmen keine Freigabe für eine Reise auf die britische Insel bekommen.", "Fix eingeplant sind die beiden verbliebenen Mittelstürmer: Ercan Kara hat sich trotz des Werbens aus der Türkei für den ÖFB entschieden. Der 25-jährige Aufsteiger hat gute Chancen, gegen die Schotten zu seinen ersten Einsatzminuten zu kommen.", "Mehr Erfahrung als der Rapidler hat Adrian Grbic. Der Lorient-Stürmer hält bei formidablen vier Toren in sieben Team-Einsätzen. Allerdings: Grbic wird als Frankreich-Legionär wohl ein weiterer Zuschauer sein.", "Der Hintergrund: Frankreich hat die Reisebestimmungen für Rückkehrer aus Nicht-EU-Staaten verschärft. 14 Tage Quarantäne sind vorgesehen. Und Schottland ist zwar für die Mehrheit im Land ungewollt, aber wegen des Brexit ebenfalls aus der EU rausgefallen.", "Dänemark, Österreichs Gegner am 31.  März, hat deswegen Nizza-Stürmer Dolberg nicht für das Spiel in Israel (ebenfalls kein EU-Staat) nominiert. © Bild:", "APA/AFP/PASCAL GUYOT / PASCAL GUYOT „Ich denke, dass ich in Schottland dabei sein kann, aber ich habe noch keine genauen Informationen“, hatte Grbic zunächst erklärt.  : Am Mittwochabend kam jedoch die Info seitens der französischen Liga, dass man keine Spieler der 1. und 2.", "Liga für Spiele außerhalb der EU und des weiteren Europäischen Wirtschaftsraums (EWR) freistellen wird." ],
  "articleContentTranslated" : [ "43 men in the squad sounds like a lot for a sport with eleven players on the field. But the corona virus requires special measures, including by ÖFB team boss Franco Foda.", "On Friday, the German will announce how many players from his squad will actually fly to Scotland on Monday. Around half of the nominees are scheduled for the start of the World Cup qualification on Thursday in Glasgow.", "As is well known, the German legionaries (or at least most of them) will not get clearance for a trip to the British island because of the special quarantine measures.", "The two remaining center forwards are firmly planned: Ercan Kara has decided on the ÖFB despite the advertising from Turkey. The 25-year-old newcomer has a good chance of getting his first minutes of play against the Scots.", "Adrian Grbic has more experience than the Rapidler. The Lorient striker has a formidable four goals in seven team appearances. However: Grbic will probably be another spectator as a French legionnaire.", "The background: France has tightened travel regulations for returnees from non-EU countries. 14 days of quarantine are planned. And although Scotland is unwanted for the majority in the country, it has also dropped out of the EU because of Brexit.", "Denmark, Austria's opponent on March 31, has therefore not nominated Nice striker Dolberg for the game in Israel (also not an EU country). © Image:", "APA / AFP / PASCAL GUYOT / PASCAL GUYOT \"I think I can be there in Scotland, but I don't have any precise information yet,\" Grbic initially explained. : On Wednesday evening, however, the information from the French league came that they weren't going to play 1st and 2nd players.", "League for games outside the EU and the wider European Economic Area (EEA)." ]
}