{
  "id" : "JhfHmiiX",
  "url" : "https://kurier.at/chronik/oesterreich/2588-neue-corona-infektionen-in-oesterreich/401128647",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T09:17:38Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "2.588 neue Corona-Infektionen in Österreich",
  "articleTitleTranslated" : "2,588 new corona infections in Austria",
  "articleContent" : [ "3.068 neue Genesene innerhalb von 24 Stunden. 57 neue Todesfälle im Zusammenhang mit einer Covid-19-Infektion. Innerhalb der vergangenen 24 Stunden gibt es in Österreich 2.588 neue Corona-Infektionen. Nach den leichten Steigerungen am Ende vergangener Woche ist das erneut ein niedrigerer Wert.", "Allerdings sind bekanntlich die Neuinfektionen gerade am Montag mit Vorsicht zu genießen, da die Testkapazität am Wochenende etwas niedriger ist. Die Ergebnisse der PCR-Tests der Massentestungen kommen erst mit einer gewissen Zeitverzögerung in die Statistik.", "Von Sonntag auf Montag gibt es außerdem 3.068 neue Genesene. Da die Zahl der neuen Genesenen erneut höher ist, als jene der neuen Infektionen geht damit auch die Zahl der aktiven Fälle zurück. Allerdings gab es in den vergangenen 24 Stunden auch wieder 57 neue Corona-Todesfälle.", "Damit sind in Österreich bisher 4.530 Menschen an oder mit einer Corona-Infektion gestorben.", "Die Zahlen aus den Bundesländern Oberösterreich: 543 Niederösterreich: 448 Steiermark: 448 Wien: 358 Kärnten: 239 Salzburg: 220 Tirol: 143 Vorarlberg: 110 Burgenland: 79 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.  Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.  Todesfälle in Österreich Österreichweit sind 4.530 Personen an den Folgen des Corona-Virus verstorben.", "Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "3,068 new recoveries within 24 hours. 57 new deaths related to Covid-19 infection. There have been 2,588 new corona infections in Austria within the past 24 hours. After the slight increases at the end of last week, this is again a lower value.", "However, it is well known that new infections should be treated with caution, especially on Monday, as the test capacity is slightly lower on the weekend. The results of the PCR tests of the mass tests are only included in the statistics with a certain time delay.", "From Sunday to Monday there are also 3,068 new recoveries. Since the number of new convalescents is again higher than that of new infections, the number of active cases also decreases. However, there were also 57 new corona deaths in the past 24 hours.", "So far 4,530 people in Austria have died of or with a corona infection.", "The figures from the federal states of Upper Austria: 543 Lower Austria: 448 Styria: 448 Vienna: 358 Carinthia: 239 Salzburg: 220 Tyrol: 143 Vorarlberg: 110 Burgenland: 79 Hospitalizations in Austria The hospital capacities are decisive for any further measures.", "Roughly speaking, the 100-10-1 rule applies here: out of 100 infected people, around 10 have to be hospitalized, one of them ends up in the intensive care unit - and usually for at least 10 days.", "The following graphic shows what the bed capacities in hospitals look like in the individual federal states. The following graph shows the 7-day incidence for the whole of Austria, broken down at district level.", "Click on the arrow to follow the course of the infection since the end of February. The so-called incidence is an important benchmark in combating pandemics.", "The seven-day incidence indicates the number of new infections within the past seven days per 100,000 inhabitants. The 14-day incidence is used to better represent long-term trends.", "In Germany, for example, the maximum permissible limit is 50 new infections per 100,000 inhabitants within a week. Such a limit is not precisely defined in Austria.", "In the Corona traffic light, a region is set to red if there is a \"high cumulative 7-day incidence relative to the population size\". Deaths in Austria 4,530 people across Austria have died as a result of the corona virus.", "Corona hotspots in Austria The following graphic shows the new cases calculated on a daily basis for 100,000 inhabitants - sorted by district. Note: For districts with less than 100,000 inhabitants, the cases are statistically extrapolated to ensure comparability.", "The new infections specified in this category do not have to correspond to the actual cases. Tests and percentage of positive tests Are the numbers only increasing because we test more? This question preoccupied the Corona-sensitized public, especially in the summer.", "One answer to this can be the positive rate in the tests. While this was around five percent in summer, it landed at up to 25 percent in autumn. If the increasing number of new infections were only due to increased tests, the proportion of positive tests should not actually change.", "Click on the curve to see the exact number of new tests every day. International comparison Eight months after the start of the global corona pandemic, Austria is in the top field of infection worldwide." ]
}