{
  "id" : "JhKDTVgZ",
  "url" : "https://kurier.at/chronik/oesterreich/deutschland-wies-an-grenzen-16000-von-tirol-und-tschechien-ab/401195279",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T06:29:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4939498/46-175730885.jpg",
  "imageCopyright" : "APA/dpa/Matthias Balk",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Deutschland wies an Grenzen 16.000 von Tirol und Tschechien ab",
  "articleTitleTranslated" : "Germany turned 16,000 away from Tyrol and the Czech Republic at borders",
  "articleContent" : [ "Bei Grenzkontrollen an deutschen Übergängen zu Tschechien und Tirol sind in dieser Woche fast 16.000 Menschen zurückgewiesen worden, davon allein 4.522 Personen ohne negativen Corona-Test.", "Nach einem Bericht der \"Bild am Sonntag\" wurden im Zeitraum vom 14.  Februar bis Samstag insgesamt 104.178 Personen vor der Einreise nach Deutschland kontrolliert, dabei wurden insgesamt 15.877 Menschen abgewiesen.", "Neben fehlender Corona-Tests hatten die Abgewiesenen entweder keine digitalen Reiseanmeldung oder gehörten nicht zu den Ausnahmen für eine Einreise nach Deutschland - etwa Ärzte und Pflegepersonal.", "Die deutsche Bundesregierung hatte Tschechien, die Slowakei und weite Teile Tirols zu sogenannten Virusvariantengebieten erklärt. Seit vergangenem Sonntag dürfen von dort nur noch Deutsche sowie Ausländer mit Wohnsitz und Aufenthaltserlaubnis in Deutschland einreisen.", "Ausnahmen gibt es für Lastwagenfahrer und Grenzgänger mit systemrelevanten Berufen. Sie müssen einen negativen Corona-Test mitführen, der nicht älter als 48 Stunden ist.", "Europaministerin Karoline Edtstadler und Außenminister Alexander Schallenberg (beide ÖVP) hatten am Donnerstag die deutschen Grenzschließungen zu Tirol kritisiert. Der deutsche Polizei-Präsident Dieter Romann zeigte sich zufrieden.", "\"Die Abweisungszahlen sind seit Beginn der Kontrollen proportional zurückgegangen, weil sich die Reisenden aufgrund der Kontrollen zunehmend regelkonformer verhalten\", sagte er dem Blatt." ],
  "articleContentTranslated" : [ "During border controls at German crossings to the Czech Republic and Tyrol, almost 16,000 people were turned away this week, 4,522 of them alone without a negative Corona test.", "According to a report by \"Bild am Sonntag\", a total of 104,178 people were checked before entering Germany between February 14 and Saturday, and a total of 15,877 people were turned away.", "In addition to the lack of corona tests, those rejected either had no digital travel registration or were not among the exceptions for entering Germany - such as doctors and nursing staff.", "The German federal government had declared the Czech Republic, Slovakia and large parts of Tyrol to be so-called virus variant areas. Since last Sunday, only Germans and foreigners with a residence and residence permit in Germany have been allowed to enter from there.", "There are exceptions for truck drivers and cross-border commuters with systemically relevant professions. You must have a negative corona test that is not older than 48 hours.", "European Minister Karoline Edtstadler and Foreign Minister Alexander Schallenberg (both ÖVP) criticized the German border closings with Tyrol on Thursday. The German police president Dieter Romann was satisfied.", "\"The number of rejections has decreased proportionally since the controls began, because the travelers are increasingly behaving in accordance with the rules due to the controls,\" he told the newspaper." ]
}