{
  "id" : "jHMtCMJ2",
  "url" : "https://www.diepresse.com/5955662/Deutsche-Bundesliga_Leverkusen-trennt-sich-von-Trainer-Bosz?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-23T09:42:00Z[UTC]",
  "author" : "Gerlinde Felix",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/4/e/5955662/3A5B1E3E-B408-4075-A8A4-781D681292A3_v0_h.jpg",
  "imageCopyright" : "APA/AFP/POOL/SOEREN STACHE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Leverkusen trennt sich von Trainer Bosz",
  "articleTitleTranslated" : "Leverkusen parted ways with coach Bosz",
  "articleContent" : [ "Peter Bosz muss nach dem Rückfall auf Platz sechs gehen, bis Saisonende übernimmt Hannes Wolf. Bayer Leverkusen hat sich am Dienstag von Trainer Peter Bosz getrennt. Die Nachfolge übernimmt laut einer Vereinsmitteilung bis zum Ende der laufenden Saison Hannes Wolf.", "Der 39-Jährige, vorher Chefcoach des VfB Stuttgart und des Hamburger SV, ist derzeit noch Trainer der deutschen U18-Nationalmannschaft. Bosz war beim Team des aktuell verletzten Julian Baumgartlinger und Aleksandar Dragovic seit Jänner 2019 im Amt.", "Im Kalenderjahr 2021 gewann der Niederländer, der 2017 bei Borussia Dortmund nach rund vier Monaten gehen musste, mit Bayer nur vier von 17 Pflichtspielen.", "Leverkusen rutschte in der Tabelle von Platz eins Mitte Dezember auf Rang sechs ab und schied im DFB-Pokal beim Viertligisten Rot-Weiss Essen und in der Europa League gegen die Young Boys Bern aus. Zuletzt setzte es ein 0:3 bei Hertha BSC.", "\"Angesichts der fußballerischen Entwicklung in den vergangenen Wochen sind wir zu dem Schluss gekommen, dass die Trennung von Peter Bosz nicht mehr zu umgehen ist\", sagte Sportchef Rudi Völler. Klares Ziel ist nun die Teilnahme an einem internationalen Bewerb.", "Aktuell liegt Bayer als Sechster vier Punkte hinter dem vierten Platz." ],
  "articleContentTranslated" : [ "After the relapse, Peter Bosz has to move to sixth place, and Hannes Wolf will take over by the end of the season. Bayer Leverkusen parted ways with coach Peter Bosz on Tuesday. According to a club announcement, Hannes Wolf will be taking over until the end of the current season.", "The 39-year-old, previously head coach at VfB Stuttgart and Hamburger SV, is currently still the coach of the German U18 national team. Bosz has been with the team of the currently injured Julian Baumgartlinger and Aleksandar Dragovic since January 2019.", "In the calendar year 2021, the Dutchman, who had to leave Borussia Dortmund after around four months in 2017, only won four of 17 competitive games with Bayer.", "Leverkusen slipped from first place in the table in mid-December to sixth and was eliminated in the DFB Cup at the fourth division Rot-Weiss Essen and in the Europa League against Young Boys Bern. Most recently it was a 0: 3 at Hertha BSC.", "\"In view of the development of football in recent weeks, we have come to the conclusion that the separation from Peter Bosz can no longer be avoided,\" said sports director Rudi Völler. The clear goal is now to participate in an international competition.", "Bayer is currently sixth, four points behind fourth." ]
}