{
  "id" : "JibCox5M",
  "url" : "https://kurier.at/sport/tennis/tennis-star-rublew-zog-ins-doha-halbfinale-ein-spielte-aber-keine-turnier-minute/401215224",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T12:13:43Z[UTC]",
  "author" : "von unserem Korrespondenten Gabriel Rath (London) von Christina Lechner von unserem Korrespondenten Gabriel Rath",
  "imageUrl" : "https://image.kurier.at/images/original/4994775/46-176200047.jpg",
  "imageCopyright" : "REUTERS/PIROSCHKA VAN DE WOUW",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Rublew zog ins Halbfinale ein, spielte aber keine Turnier-Minute",
  "articleTitleTranslated" : "Rublew made it to the semi-finals, but did not play a tournament minute",
  "articleContent" : [ "Man müsste einen tiefen Blick in die Tennis-Geschichtsbücher werfen, um einen ähnlichen Turnierverlauf eines Spielers zu finden, wie ihn Andrej Rublew gerade in Doha erlebt.", "Der 23-jährige Russe steht beim ATP-250-Event in Doha bereits im Halbfinale, was angesichts des Talents Rublews nun keine Sensation ist. Wie der Halbfinal-Einzug aber zustande kam, ist äußerst kurios: Rublew spielte im Verlauf des Turniers keine einzige Minute. ", "Wie geht das? In der ersten Runde hatte die aktuelle Nummer acht der Welt, ebenso wie etwa Dominic Thiem, ein Freilos. Sein Achtelfinalgegner Richard Gasquet gab bereits vor dem Matchbeginn aufgrund einer Verletzung auf.", "Dasselbe Schicksal ereilte auch Rublews Viertelfinalgegner Marton Fucsovics, der aufgrund von Kreuzschmerzen nicht zum Duell mit dem Russen antreten konnte.  Es bleibt zu hoffen, dass die Pechsträhne von Rublews Gegnern in Katar nicht anhält.", "Im Semifinale könnte der als Nummer drei gesetzte Moskauer Österreichs Tennis-Aushängeschild Dominic Thiem gegenüberstehen. Vorausgesetzt natürlich, dieser gewinnt sein Viertelfinale gegen den Spanier Roberto Bautista Agut.", "Das Match findet am Donnerstagnachmittag statt. " ],
  "articleContentTranslated" : [ "One would have to take a deep look into tennis history books to find a tournament similar to the one Andrej Rublew is experiencing in Doha.", "The 23-year-old Russian is already in the semi-finals at the ATP 250 event in Doha, which is not a sensation given Rublew's talent. How the semi-finals came about is extremely curious: Rublew didn't play a single minute in the course of the tournament.", "How does it work? In the first round, the current number eight in the world, as well as Dominic Thiem, had a bye. His opponent in the round of 16, Richard Gasquet, gave up before the match started due to an injury.", "The same fate overtook Rublew's quarter-final opponent Marton Fucsovics, who was unable to compete with the Russian due to lower back pain. It is to be hoped that the losing streak of Rublev's opponents in Qatar does not continue.", "In the semifinals, the number three seeded Moscow could face Austria's tennis figurehead Dominic Thiem. Provided, of course, that he wins his quarter-finals against the Spaniard Roberto Bautista Agut.", "The match takes place on Thursday afternoon." ]
}