{
  "id" : "JiEQvLeh",
  "url" : "https://sport.orf.at/stories/3071761/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-14T09:00:05Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Rekorde machen Shiffrin nachdenklich",
  "articleTitleTranslated" : "Records make Shiffrin thoughtful",
  "articleContent" : [ "Mit ihrem 68.  Weltcup-Sieg überholte die US-Amerikanerin den zuvor mit ihr ex aequo auf Rang drei liegenden Marcel Hirscher in der Allzeitsiegerliste – und das mit dem 100.  Podestplatz ihrer Karriere.", "Dreistellig angeschrieben haben vor der 25-Jährigen nur sieben andere Fahrerinnen und Fahrer – angeführt wird die Liste von Ingemar Stenmark (SWE), der es auf 155 Podestplätze brachte. Shiffrin gab sich über den ersten Slalom-Sieg nach dem Tod ihres Vaters hocherfreut, aber erneut auch nachdenklich.", "Der Blick zurück sage ihr, dass sie die meisten Siege und besten Rennen bereits hinter sich habe, sagte sie. „Was etwas seltsam ist, wenn man erst 25 ist. Es klingt sogar negativ.“ Für sie sei es aber enorm wichtig gewesen, zuerst nochmals in die Vergangenheit zu gehen.", "„Zu der, die ich einmal war und wie ich mich damals gefühlt habe und wie ich Ski gefahren bin. All das, was sich früher so natürlich angefühlt hat. “„Es hat etwas Klick gemacht“ Sie würde sehr gerne viel ändern von dem, was im vergangenen Jahr passiert sei, und das Dunkle aus ihrer Seele lassen.", "„Das wird mir noch einige Zeit Probleme machen“, sagte sie, sah aber erstmals seit ihrem Comeback auch Hoffnung. „Heute Nacht hat auch etwas Klick gemacht. Ich war in der Lage, dieses Gefühl hinter mir zu lassen, hatte auch Spaß.", "So will ich weitermachen. Es war irgendwie ein Neubeginn, ein großer Schritt. Und eines dieser Rennen, von denen du dir wünscht, dass sie nie aufhören.“ Auch dass ihre jahrelange One-Woman-Show auf der Piste vorerst wohl zu Ende ist, ist Shiffrin bewusst.", "„Wir sind jetzt eine sehr starke Gruppe. Ohne volles Risiko kommst du nicht aufs Podest. Das ist in dieser Saison aber das Beste, was passieren konnte. Es ist eine neue Ära.", "“Mehr Siege im Slalom als alle anderen Vorerst aber sorgt Shiffrin weiter eifrig für neue Bestmarken: Ihre 44 Slalom-Siege sind nun Disziplinenrekord bei den Damen, sie hat ihre US-Landsfrau Lindsey Vonn (43/Abfahrt) überflügelt.", "Nur Stenmark hat in einer einzelnen Disziplin (Riesentorlauf) mehr Siege errungen, doch auch der ist mit seinen 46 bereits in Griffweite. Meiste Weltcup-Siege Damen und Herren Meiste Disziplinen-Siege Damen und Herren Meiste Podestplätze Damen und Herren" ],
  "articleContentTranslated" : [ "With her 68th World Cup victory, the American overtook Marcel Hirscher, who had previously been third with her ex aequo, in the all-time winner list - with the 100th podium of her career.", "Only seven other drivers wrote three digits before the 25-year-old - the list is led by Ingemar Stenmark (SWE), who achieved 155 podium places. Shiffrin was delighted, but also thoughtful, about her first slalom victory after her father's death.", "Looking back tells her that she has already had most of the victories and the best races, she said. “Which is a bit strange when you're only 25. It even sounds negative. ”But it was extremely important for her to first go back to the past.", "“About who I once was and how I felt then and how I went skiing. Everything that used to feel so natural. \"\" It clicked a bit. \"She would very much like to change a lot of what happened last year and let the dark out of her soul.", "\"That will cause me problems for a while,\" she said, but saw hope for the first time since her comeback. “Something clicked last night. I was able to leave that feeling behind, had fun too.", "I want to continue like this. It was kind of a new beginning, a big step. And one of those races that you wish you would never stop. ”Shiffrin is also aware that her year-long one-woman show on the slopes is probably over for the time being.", "“We are a very strong group now. You won't get on the podium without taking full risk. But that's the best that could have happened this season. It's a new era.", "“More slalom victories than everyone else For the time being, Shiffrin is eager to set new records: Her 44 slalom victories are now a discipline record for women, she has overtaken her US compatriot Lindsey Vonn (43 / downhill).", "Only Stenmark has won more victories in a single discipline (giant slalom), but with his 46 he is already within reach. Most World Cup victories women and men Most discipline victories women and men Most podium places women and men" ]
}