{
  "id" : "JIHkqlfV",
  "url" : "https://burgenland.orf.at/stories/3078247/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-11-29T14:44:30Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ritzinger stimmen für Nutzungsvertrag für Pfadfinder",
  "articleTitleTranslated" : "Ritzinger vote for a license agreement for scouts",
  "articleContent" : [ "Konkret ging es bei der Volksabstimmung um die Frage, ob die Pfadfinder einen langfristigen Nutzungsvertrag für die ehemalige Waldschule bekommen sollen. Die Pfadfinder nutzen dieses Gebäude samt Grundstück seit Jahrzehnten während der Sommermonate.", "Sie wären aber nach dem derzeitigen Vertrag jederzeit kündbar gewesen.Pfadfinder bekommen langfristiges Nutzungsrecht Ritzings Bürgermeister Ernst Horvath (ÖVP) begrüßt die Entscheidung der Bevölkerung.", "„Die Pfadfinder wollten Sicherheit, dass wenn sie investieren, dass sie da einen Pachtvertrag oder Nutzvertrag haben. Und das wurde nun zugesichert“, so Ernst Horvath. Der Pachtvertrag gilt laut Horvath über zehn Jahre und enthält eine Kündigungsfrist von weiteren zehn Jahren.", "Angeregt wurde die Volksabstimmung von Vizebürgermeister Jochen Müllner (SPÖ). Der langfristige Nutzungsvertrag sei nachteilig für die Gemeinde, weil diese nun 20 Jahre keinen Zugriff auf die Liegenschaft habe.", "Die Entscheidung des Volkes sei aber selbstverständlich zu respektieren, so Müllner gegenüber dem ORF Burgenland." ],
  "articleContentTranslated" : [ "Specifically, the referendum was about the question of whether the scouts should get a long-term usage contract for the former forest school. The scouts have been using this building and property for decades during the summer months.", "According to the current contract, however, they could have been terminated at any time. Scouts receive long-term right of use Ritzing's Mayor Ernst Horvath (ÖVP) welcomes the decision of the population.", "“The scouts wanted certainty that when they invested, that they had a lease or user agreement. And that has now been guaranteed, ”said Ernst Horvath. According to Horvath, the lease is valid for ten years and includes a notice period of another ten years.", "The referendum was suggested by Vice Mayor Jochen Müllner (SPÖ). The long-term usage contract is disadvantageous for the municipality because it has not had access to the property for 20 years.", "The decision of the people should of course be respected, said Müllner to ORF Burgenland." ]
}