{
  "id" : "jiKgmGOI",
  "url" : "https://wien.orf.at/stories/3087068/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-27T08:59:12Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/05/21/crops/w=1280/825977_opener_288021_kinder.jpg?s=a24c0f57a72df7b0988c69d920bae748c1b71681",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Immer mehr Kinder leiden unter Lockdowns",
  "articleTitleTranslated" : "More and more children are suffering from lockdowns",
  "articleContent" : [ "Oft sind es gesunde Kinder ohne Vorbelastungen aus liebevollen Familien, die jetzt unter schweren Störungen leiden, sagte Paul Plener, Leiter der Kinder- und Jugendpsychiatrie am AKH Wien im ORF-Radio:", "„Es kommen mehr, und die Zustandsbilder sind deutlich akuter und schwerer ausgeprägt, sodass Patienten, die weniger akut sind, aber trotzdem einer stationären Aufnahme bedürfen würden, natürlich auch nachgereiht werden müssen im Sinne einer gewissen Triagierung. :", "“Depressionen und Essstörungen Seit Jahresbeginn sehe man ein Muster, dass Essstörungen enorm zunehmen. Andererseits erleben viele Jugendliche deutliche depressive Episoden.", "Von ihnen selber sei zu hören, dass sie unter großer Erschöpfung, großer Müdigkeit, Antriebslosigkeit und Stimmungsverschlechterung leiden würden. Sogar Suizidgedanken, auch Suizidversuche in der jüngeren Vergangenheit seien Thema.", "Andererseits haben viele begonnen, schon während des ersten Lockdowns ihr Gewicht zu reduzieren, aus Sorge, dass sie zu dick werden, wenn sie nur zu Hause sind.", "Unter den Betroffen sind auch schon ganz junge Kinder, so hätten Kinder zwischen acht und zwölf Jahren deutlich depressive Symptomatiken, „was wir in dieser Stärke noch nicht beobachtet haben“", "Für diesen Anstieg sieht Plener viele Gründe, etwa Schulschließungen und den sozialen Rückzug, „den Verlust von positiven Erlebnissen im Alltag, von sozialen Kontakt, was natürlich auch eine Abwärtsspirale bedingen kann im Bereich Depressionsentstehung oder im Bereich der Entstehung von Essstörungen“.Regelmäßiger Tagesablauf wichtig Plener würde sich wünschen, jedes Mittel zu nutzen, um Schulen wieder zu öffnen, selbst wenn das tägliche Coronavirustests mit sich bringt.  “", "Auch das Tragen von Masken oder regelmäßiges Lüften wären ok. Schulen zu öffnen und offen zu halten wären ganz wesentliche Schritte, „um die Jugendlichen wieder in sozialen Kontakt zu bringen“. Kindern, Jugendlichen und deren Eltern empfiehlt Plener, regelmäßige Tagesstrukturen einzuhalten.", "Auch sei nicht zu unterschätzen, welchen Effekt das Rausgehen zumindest einmal am Tag habe: „Man braucht die Sonneneinstrahlung, wir brauchen dieses Wachsignal“", "Natürlich sei auch das Aufrechterhalten von sozialen Kontakten so gut es geht wichtig, das sei natürlich im Lockdown sehr häufig auf digitale Strukturen beschränkt.  “ Aber: Alles, was Struktur bietet und einen normalen Tagesablauf ermöglicht, sei hilfreich." ],
  "articleContentTranslated" : [ "Often it is healthy children from loving families who are now suffering from serious disorders, without any previous stress, said Paul Plener, head of child and adolescent psychiatry at Vienna General Hospital on ORF radio:", "“There are more to come, and the status pictures are clearly more acute and more severe, so that patients who are less acute but would still require inpatient admission must of course also be ranked in the sense of a certain triage. :", "“Depression and Eating Disorders Since the beginning of the year one sees a pattern that eating disorders are increasing enormously. On the other hand, many young people experience significant depressive episodes.", "From them it was said that they suffered from great exhaustion, great tiredness, listlessness and deteriorated mood. Even thoughts of suicide, including suicide attempts in the recent past, are an issue.", "On the other hand, many began to lose weight during the initial lockdown, worried that if they were only at home they would get too fat.", "Even very young children are affected, so children between eight and twelve years have clearly depressive symptoms, \"which we have not yet observed in this intensity\"", "Plener sees many reasons for this increase, such as school closings and social withdrawal, \"the loss of positive experiences in everyday life, of social contact, which of course can also cause a downward spiral in the area of depression or the development of eating disorders\". Regular daily routine is important Plener would wish to use every means to reopen schools, even if that entails daily coronavirus testing. \"", "Wearing masks or regular airing would also be ok. Opening schools and keeping them open would be very important steps “to bring young people back into social contact”. Plener recommends that children, young people and their parents adhere to regular daily structures.", "Also not to be underestimated is the effect of going out at least once a day: \"You need the sunshine, we need this watch signal\"", "Maintaining social contacts as much as possible is of course also important; in lockdown this is of course very often limited to digital structures. “But: Everything that offers structure and enables a normal daily routine is helpful." ]
}