{
  "articleContent" : [ "Die Wiener Festwochen werden 20 Prozent ihrer Fördergelder zurückzahlen, kündigt Wiens Kulturstadträtin Veronica Kaup-Hasler an. Die Wiener Festwochen werden angesichts des Kultur-Lockdowns 1,8 Millionen Euro respektive 20 Prozent ihrer Fördergelder zurückzahlen.", "\"Die Wiener Festwochen werden Geld zurücküberweisen beziehungsweise für heuer dementsprechend weniger Subvention bekommen\", kündigte Wiens Kulturstadträtin Veronica Kaup-Hasler (SPÖ) im \"Kurier\"-Interview (Samstagsausgabe) an.", "Zugleich hofft die Kulturpolitikerin weiterhin, dass das Festival heuer wie geplant am 14.  Mai eröffnen kann: \"Ich würde es mir aus tiefster Seele wünschen. [...] Die Festwochen wollen das Programm Mitte April lancieren.", "Aber sie arbeiten unentwegt an Alternativplänen. [...] Es gibt einfach zu viele unbekannte Faktoren momentan.\"", "Ob auch die Vereinigten Bühnen Wien als weiterer großer Kulturbetrieb im Bundesland einen Teil ihrer Subventionen in Höhe von 40,2 Millionen Euro zurückzahlen werden müssen, steht indes noch nicht fest.", "\"Wir warten auf die Abrechnung und werden sie uns sehr genau anschauen. Denn wir alle haben ein Interesse daran, dass Fördermittel sachgemäß verwendet werden\", so Kaup-Hasler." ],
  "articleContentTranslated" : [ "Vienna's City Councilor for Culture Veronica Kaup-Hasler announced that the Wiener Festwochen will repay 20 percent of their funding. In view of the culture lockdown, the Wiener Festwochen will repay 1.8 million euros or 20 percent of their funding.", "\"The Wiener Festwochen will transfer money back or accordingly receive less subsidy for this year,\" announced Vienna's City Councilor for Culture Veronica Kaup-Hasler (SPÖ) in the \"Kurier\" interview (Saturday edition).", "At the same time, the cultural politician continues to hope that the festival can open this year as planned on May 14th: \"I would wish it from the bottom of my heart. [...] The festival weeks want to launch the program in mid-April.", "But they are constantly working on alternative plans. [...] There are just too many unknown factors right now. \"", "However, it has not yet been determined whether the United Bühnen Wien, another large cultural enterprise in the state, will have to repay part of its subsidies amounting to 40.2 million euros.", "\"We are waiting for the billing and will take a very close look at it. We all have an interest in ensuring that funds are used appropriately,\" said Kaup-Hasler." ],
  "articleId" : "jiM8EpKt",
  "articleTitle" : "Wiener Festwochen zahlen 1,8 Millionen Euro zurück",
  "articleTitleTranslated" : "Wiener Festwochen pay back 1.8 million euros",
  "author" : "Katharina Mittelstaedt, Jan Michael Marchart, Wolfgang Weisgram",
  "category" : "CULTURE",
  "id" : "jiM8EpKt",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/9/7/5961111/1EE4002C-12A5-41B4-8FD5-D10AFA2191B0_v0_l.jpg",
  "publishedOn" : "2021-04-03T09:43:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://www.diepresse.com/5961111/KulturLockdown_Wiener-Festwochen-zahlen-18-Millionen-Euro-zurueck?from=rss"
}