{
  "id" : "jISDN8RD",
  "url" : "https://kurier.at/chronik/oesterreich/causa-commerzialbank-sozialbau-verbund-bangt-um-70-millionen-euro/401199556",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T12:25:29Z[UTC]",
  "author" : "josef.gebhard@kurier.at (Josef Gebhard)",
  "imageUrl" : "https://image.kurier.at/images/original/4548623/78370011355722358_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Causa Commerzialbank: Sozialbau-Verbund bangt um 70 Millionen Euro",
  "articleTitleTranslated" : "Causa Commerzialbank: Sozialbau-Verbund fears for 70 million euros",
  "articleContent" : [ "Der tatsächliche Schaden dürfte aber noch weitaus höher sein und sogar mehr als 70 Millionen Euro betragen. Das legen Informationen nahe, die dem KURIER vorliegen. Denn neben den  beiden genannten Unternehmen  haben fünf weitere aus dem Sozialbau-Verbund Gelder in der Commerzialbank geparkt.", "\"Vollständiger Ausfall\" Drei Millionen Euro etwa die „Eisenhof“, wie aus dem Geschäftsbericht für 2019 hervorgeht.", "Die Summe (abzüglich 100.000 Euro, die von der Einlagensicherung rücküberwiesen wurden) wurde abgeschrieben, „da [...] von einem vollständigen Ausfall dieser Beträge auszugehen ist“, heißt es darin. Dabei handelt es sich noch um einen vergleichsweise kleinen Betrag.", "Satte 23,8 Millionen Euro machen die Forderungen der „Volksbau“, ebenfalls Teil des Sozialbau-Verbunds, aus, wie aus der Gläubigerliste hervorgeht. Darin angeführt sind weiters die „Wohnbau“ (7,7 Millionen Euro Forderungen), die „Familie“ (3,8 Mio.€) sowie die „Vindobona“ (3,7 Mio.€).", "Besonders brisant daran: Hierbei handelt es sich um Genossenschaften, die Verluste schädigen also direkt das Vermögen der Mitglieder und damit letztlich auch der Mieter.", "Hinzu kommen laut Geschäftsbericht 2019 noch 4,9 Millionen Euro der Wiener „Heimbau“, die gemeinsam mit der Sozialbau an der „Eisenhof“ beteiligt ist.", "Riskante Geschäfte Branchenintern für Kopfschütteln sorgt die riskante Anlage-Strategie: Dass derart hohe Summen ohne die gebotenen Risiko-Streuung bei einer einzelnen Bank verlangt wurden, die obendrein (im Gegensatz zu größeren Instituten) keinem Haftungsverbund angehörte.", "Versprochen wurden den Kunden der Commerzialbank um ein Prozent höhere Zinsen als bei anderen Banken. Im Falle der EGW mit ihren 30 Millionen wären dies also 300.000 Euro, also rund 1,5 Prozent des Jahresgewinns gewesen.", "Ein verschwindend geringer Benefit angesichts eines Jahresgewinns von 18 Millionen Euro. Genehmigung nötig? Da es sich um gemeinnütziges und steuerbegünstigtes Vermögen handelt, ist laut Ansicht von prominenten Juristen bei Veranlagungen besonders risikoscheu vorzugehen.", "Besonders risikoreiche Geschäfte seien allenfalls bei spezieller Ausnahmegenehmigung der Aufsichtsbehörde zulässig. Bei den betroffenen Unternehmen wäre dies das Land Wien. Entsprechende Ansuchen sind aber nicht erfolgt.", "Dafür ging im August des Vorjahres ein Schreiben der zuständigen MA 50 an alle Gemeinnützigen Bauvereinigungen mit Sitz in Wien, allfällige Veranlagungen bei der Commerzialbank zu melden.", "Manager unter Druck Ins Schussfeld gerät nun vor allem Sozialbau-Vorstand Bernd Rießland, der als kaufmännischer Direktor auch für die Geschäfte der Tochter-Unternehmen verantwortlich gemacht wird. Zumal er auch in einigen der betroffenen Firmen Funktionen bekleidet.", "Kritik aus der Branche gibt es insbesondere am Dachverband der Unternehmen, dem Österreichischen Verband Gemeinnütziger Bauvereinigungen  – Revisionsverband (GBV).", "Unverständnis sowohl bei roten wie türkisen Genossenschaften herrscht darüber, warum er in der Causa noch nicht aktiv wurde und den Revisionsverband mit einer Sonderprüfung der betroffenen Unternehmen beauftragte.", "Zunehmend unter Druck gerät auch der GBV-Verbandsobmann. Sein Name: Bernd Rießland. Die Bank habe zum damaligen Zeitpunkt zu den wenigen gehört, bei denen man noch Veranlagungen mit positiven Zinsen habe tätigen können, begründet Rießland gegenüber dem KURIER das Vorgehen.", "„Wir haben auf die Prüfinstanzen der Republik vertraut. Die Commerzialbank hat keinerlei Auffälligkeiten gezeigt“, betont er. Sehr wohl habe man bei der Veranlagung eine Streuung vorgenommen, die bei der Commerzialbank angelegten Gelder hätten insgesamt maximal 20 Prozent der Gesamtsumme ausgemacht.", "Durch die Pleite der Bank sei aber keinesfalls eines der betroffenen Unternehmen gefährdet, wie Rießland betont." ],
  "articleContentTranslated" : [ "The actual damage is likely to be much higher and even amount to more than 70 million euros. This is suggested by information available to the KURIER. Because in addition to the two companies mentioned, five others from the Sozialbau-Verbund have parked funds in the Commerzialbank.", "\"Complete failure\" The \"Eisenhof\", for example, three million euros, as the 2019 annual report shows.", "The sum (minus 100,000 euros that were transferred back from the deposit guarantee) was written off, \"since [...] a complete loss of these amounts can be assumed,\" it says. This is still a comparatively small amount.", "The demands of the “Volksbau”, also part of the Sozialbau-Verbund, make up a whopping 23.8 million euros, as the list of creditors shows. This also includes “Housing” (7.7 million euros in receivables), “Family” (3.8 million euros) and “Vindobona” (3.7 million euros).", "Particularly explosive about it: These are cooperatives, so the losses directly damage the assets of the members and ultimately also the tenants.", "In addition, according to the 2019 annual report, there is another 4.9 million euros from Wiener Heimbau, which together with Sozialbau holds a stake in Eisenhof.", "Risky business The risky investment strategy causes head-shaking within the industry: That such high sums without the necessary risk diversification were demanded from a single bank, which on top of that (in contrast to larger institutions) did not belong to any liability association.", "The customers of the commercial bank were promised one percent higher interest rates than other banks. In the case of EGW with its 30 million euros, this would have been 300,000 euros, or around 1.5 percent of the annual profit.", "A negligible benefit in view of an annual profit of 18 million euros. Approval required? Since these are charitable and tax-privileged assets, according to prominent lawyers, a particularly risk-averse approach should be taken when making assessments.", "Particularly high-risk transactions are only permitted with special exemption from the supervisory authority. For the companies concerned, this would be the State of Vienna. However, no corresponding requests have been made.", "In August of the previous year, a letter was sent from the responsible MA 50 to all non-profit building associations based in Vienna to report any assessments to the Commerzialbank.", "Manager under pressure Bernd Rießland, member of the social welfare department, who as commercial director is also responsible for the business of the subsidiary, is now in the field of fire. Especially since he also holds functions in some of the companies concerned.", "There is criticism from the industry in particular at the umbrella organization of companies, the Austrian Association of Non-Profit Building Associations - Revision Association (GBV).", "Both red and turquoise cooperatives do not understand why he has not yet been active in the cause and commissioned the auditing association with a special audit of the companies concerned.", "The GBV association chairman is also coming under increasing pressure. His name: Bernd Rießland. At the time, the bank was one of the few where you could still make investments with positive interest rates, says Rießland, explaining the procedure to the KURIER.", "“We trusted in the testing authorities of the republic. The Commerzialbank did not show any abnormalities, ”he emphasizes. A diversification has been made in the investment, the funds invested in the Commerzialbank have made up a maximum of 20 percent of the total amount.", "The bankruptcy of the bank is by no means endangering any of the companies affected, as Rießland emphasizes." ]
}