{
  "id" : "Jj03kSs6",
  "url" : "https://tirol.orf.at/stories/3075301/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Schulschließungen schaffen Langzeitprobleme",
  "articleTitleTranslated" : "School closings create long-term problems",
  "articleContent" : [ "Seit Anfang der letzten Woche sind viele Schulen wieder geschlossen, die Infektionszahlen steigen dennoch weiter massiv an.  Das würde eindrücklich belegen, dass die Schließung von Schulen keine wirksame Maßnahme sei, um die Ausbreitung des Virus einzudämmen, sagt Daniela Karall von der Innsbrucker Medizin-Uni, sie ist Präsidentin der Österreichischen Gesellschaft für Kinder- und Jugendheilkunde (ÖGKJ).", "„Kinder sind nicht die Virustreiber bei Corona“ Karall verweist in diesem Zusammenhang auch auf wissenschaftliche Studien, wonach sich Kinder seltener mit Covid-19 infizieren und sollten sie sich doch infizieren, hätten Kinder mildere Symptome.", "Das bedeute natürlich nicht, dass niemals ein Kind ernsthafte Symptome oder einen schwereren Verlauf haben werde.  \"Im Vergleich zur Gesamtbevölkerung gilt aber, dass Kinder nicht die Virustreiber bei Corona sind“, betonte Karall am Dienstag bei einer Pressekonferenz in Innsbruck.", "Gleichzeitig sei der Preis, den die Kinder und Jugendlichen für die Schließung von Kinderbetreuungs- und Bildungseinrichtungen bezahlen, sehr hoch, warnt Reinhold Kerbl, der Generalsekretär der ÖGKJ.", "Die Kinder hätten keinen Tagesrhythmus, es würden ihnen die sozialen Kontakte fehlen und es würde ihnen der Unterricht fehlen.Langzeitprobleme bleiben dauerhaft bestehen „Leider müssen wir täglich Patientinnen und Patienten an den psychosomatischen Abteilungen aufnehmen, weil sie somatische Probleme entwickeln, Kopfschmerzen, Schlafstörungen oder auch Bauchschmerzen.", "Das macht sich bereits jetzt bemerkbar.  Viel schlimmer werden aber wahrscheinlich die Langzeitprobleme werden“, warnt Kerbl.  Den Kindern und Jugendlichen würde Bildung entgehen, dadurch hätten sie schlechtere Berufschancen in ihrem Leben und dadurch letztlich auch soziale und ökonomische Nachteile, die vermutlich nie wieder gut zu machen seien.", "Statt weiterer Schulschließungen und Distance Learning spricht sich die Österreichische Gesellschaft für Kinder- und Jugendheilkunde heute für bessere Präventionsmaßnahmen aus.", "Angeregt werden zum Beispiel Plexiglaswände, eine Erhöhung der Schulbus-Kapazitäten oder flexiblere Schulzeiten." ],
  "articleContentTranslated" : [ "Many schools have been closed again since the beginning of last week, but the number of infections continues to rise massively. That would impressively prove that closing schools is not an effective measure to contain the spread of the virus, says Daniela Karall from the Innsbruck Medical University, she is president of the Austrian Society for Pediatrics and Adolescent Medicine (ÖGKJ).", "\"Children are not the virus drivers in Corona\" Karall also refers in this context to scientific studies according to which children are less likely to be infected with Covid-19 and should they become infected, children would have milder symptoms.", "Of course, that does not mean that a child will never have serious symptoms or a more severe course. \"Compared to the general population, however, it is true that children are not the virus drivers in Corona,\" emphasized Karall on Tuesday at a press conference in Innsbruck.", "At the same time, the price that children and young people pay for closing childcare and educational institutions is very high, warns Reinhold Kerbl, General Secretary of the ÖGKJ.", "The children would have no daily rhythm, they would lack social contacts and they would miss the lessons. Long-term problems persist \"Unfortunately we have to admit patients to the psychosomatic departments every day because they develop somatic problems, headaches, sleep disorders or even Stomach pain.", "This is already noticeable now. The long-term problems are likely to get much worse, ”warns Kerbl. The children and adolescents would miss out on education, and as a result they would have poorer career opportunities in their lives and ultimately also social and economic disadvantages that could probably never be made good again.", "Instead of further school closings and distance learning, the Austrian Society for Pediatrics is now advocating better prevention measures.", "For example, plexiglass walls, an increase in school bus capacities or more flexible school hours are suggested." ]
}