{
  "id" : "jJOvbgsh",
  "url" : "https://kurier.at/politik/inland/gpa-finanzministerium-blockiert-homeoffice-regelung/401163528",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T13:21:36Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3155651/46-110433202.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "GPA: \"Finanzministerium blockiert Homeoffice-Regelung\"",
  "articleTitleTranslated" : "GPA: \"Ministry of Finance blocks home office regulation\"",
  "articleContent" : [ "GPA-Chefin Teiber ist der Geduldsfaden gerissen: \"Der Finanzminister muss endlich ins Tun kommen\", sagt sie. Auf eine nachhaltige Homeoffice-Regelung heißt es in Österreich immer noch weiterwarten.", "Obwohl sich die Sozialpartner schon vor Weihnachten grundsätzlich geeinigt haben, gibt es auch nach einer Gesprächsrunde auf Expertenebene am heutigen Dienstag weiter keine Lösung. Der Chefin der Gewerkschaft GPA, Barbara Teiber, ist nun der Geduldsfaden gerissen.", "Sie wirft dem Finanzministerium eine Blockadehaltung vor: \"Der Finanzminister muss endlich ins Tun kommen\", sagte sie zur APA. Das endgültige Modell hängt an steuerlichen Detailfragen. \"Wir verstehen nicht, warum diese wichtige Sache steht\", sagte Teiber.", "\"Klar ist, dass den Arbeitnehmern im Homeoffice gewisse Kosten ein Stück weit abgegolten werden müssen. Es muss Werbungskosten (zum Absetzen, Anm.) geben.\" Etwa sei ein Arbeitszimmer komplett absetzbar.", "\"Aber wie viele Menschen in dieser Republik haben schon ein eigenes Arbeitszimmer zu Hause?\" , fragt die Arbeitnehmervertreterin. \"Zum Beispiel müssen die Kosten für einen ergometrischen Stuhl absetzbar sein.", "Aber da will das Finanzministerium irgendwelche Begrenzungen einziehen. Das ist nicht nachvollziehbar\", so Teiber. Das Gesamtpaket dürfe nicht durch solcherlei Detailfragen blockiert werden, sagte sie in Richtung von Finanzminister Gernot Blümel (ÖVP).", "\"Er soll (gegenüber den zuständigen Experten im BMF, Anm.) ein Machtwort sprechen.\" \"An uns Sozialpartnern scheitert es nicht\", betonte die Gewerkschafterin. \"So wie wir das erlebt haben, scheitert es auch nicht am Arbeitsministerium.\"", "Demnach steht der neue Arbeitsminister Martin Kocher hinter der Einigung, die noch mit seiner Vorgängerin Christine Aschbacher (beide ÖVP) getroffen worden war. \"Es geht um eine Lösung in Sinne von hunderttausenden Betroffenen\", so Teiber weiter.", "\"In machen Betrieben arbeiten bis zu 90 Prozent im Homeoffice. Oft ist das ungeregelt, weil es keinen Betriebsrat gibt.\" Es gehe etwa um den wichtigen Versicherungsschutz.", "Die Einigung zwischen den Sozialpartnern und der Industriellenvereinigung sieht unter anderem vor, dass eine schriftliche Vereinbarung für ein freiwilliges Homeoffice zwingend ist. Auch ein Rücktrittsrecht ist vorgesehen.", "Die Arbeitsmittel müssten entweder vom Arbeitgeber zur Verfügung gestellt werden oder es gibt einen Kostenersatz. Kurz hatte es bereits so ausgeschaut, als würde das Modell noch vor Weihnachten fixiert.", "\"Aber jetzt haben wir den 21.  Jänner\", fordert Teiber eine rasche endgültige Lösung. Diese soll nachhaltig auch nach Coronazeiten funktionieren. Deutschland hat eine solche seit gestern, Mittwoch. Eine weitere Gesprächsrunde auf Expertenebene ist für kommende Woche angesetzt." ],
  "articleContentTranslated" : [ "GPA boss Teiber has torn patience: \"The finance minister must finally get down to business,\" she says. In Austria we still have to wait for a sustainable home office regulation.", "Although the social partners reached an agreement in principle before Christmas, there is still no solution after a round of talks at expert level on Tuesday. The head of the GPA union, Barbara Teiber, has now lost patience.", "She accuses the finance ministry of a blockade: \"The finance minister must finally get down to business,\" she told APA. The final model depends on detailed tax issues. \"We do not understand why this important thing is,\" said Teiber.", "\"It is clear that the employees in the home office have to be compensated for certain costs to a certain extent. For example, a study is completely removable.", "\"But how many people in this republic already have their own study at home?\" asks the employee representative. \"For example, the cost of an ergometric chair must be deductible.", "But the Ministry of Finance wants to put in some limits. That is incomprehensible, \"said Teiber. The overall package should not be blocked by such detailed questions, she told Finance Minister Gernot Blümel (ÖVP).", "\"He should (to the responsible experts in the BMF, note) speak a power word.\" \"It doesn't fail because of us social partners,\" emphasized the union. \"The way we have experienced it, it does not fail at the Ministry of Labor either.\"", "Accordingly, the new Labor Minister Martin Kocher is behind the agreement that had been reached with his predecessor Christine Aschbacher (both ÖVP). \"It is about a solution for the benefit of hundreds of thousands of those affected,\" Teiber continued.", "\"In some companies, up to 90 percent work from home. This is often unregulated because there is no works council.\" It is about the important insurance protection.", "The agreement between the social partners and the Federation of Industrialists provides, among other things, that a written agreement for a voluntary home office is mandatory. A right of withdrawal is also provided.", "The work equipment must either be made available by the employer or there is a reimbursement of costs. For a short time it already looked as if the model would be fixed before Christmas.", "\"But now it's January 21st,\" Teiber demands a quick and final solution. This should work sustainably even after corona times. Germany has had one since yesterday, Wednesday. Another round of talks at expert level is scheduled for the coming week." ]
}