{
  "id" : "JjSAoYzO",
  "url" : "https://www.derstandard.at/story/2000124551609/kurz-will-im-mai-impf-angebot-von-netanjahu-ausgeschlagen-haben?ref=rss",
  "category" : "POLITICS",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-01T10:06:54Z[UTC]",
  "author" : "Verena Kainrath, Irene Brickner, Andreas Schnauder",
  "imageCopyright" : "matthias cremer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kurz schlug im Mai gemeinsame Impfstoffbeschaffung mit Israel aus",
  "articleTitleTranslated" : "Kurz turned down joint vaccine procurement with Israel in May",
  "articleContent" : [ "Wien/Jerusalem – Bundeskanzler Sebastian Kurz (ÖVP) dürfte im Mai 2020 ein Angebot des israelischen Premierministers Benjamin Netanjahu zur gemeinsamen Beschaffung von Impfstoff abgelehnt haben. Das berichtet die \"Financial Times\" unter Berufung auf zwei österreichische Beamte.", "Ein Sprecher Kurz' hat den Bericht am Sonntag bestätigt. Demnach hätten \"Kurz, Netanjahu und andere\" ursprünglich vorgehabt, gemeinsam Impfstoff zu beschaffen – und zwar noch bevor die EU den gemeinsamen Ankauf der Impfdosen im Juni beschlossen hat.", "Die Vereinbarung mit den anderen Mitgliedsstaaten beinhaltete allerdings auch, keinen Impfstoff außerhalb der EU-Beschaffung zu besorgen. Ein Sprecher Netanjahus bestätigte auf STANDARD-Anfrage, dass es Gespräche zwischen ihm und Kurz gab und gibt – darüber hinaus wolle man aber keine Auskunft geben.", "Israel ist mit seiner Impfkampagne internationaler Spitzenreiter: Die Hälfte der Bevölkerung hat bereits mindestens eine Dosis erhalten. Der Staat hat sich gemessen an seiner Einwohnerzahl besonders viel des Vakzins von Biontech/Pfizer gesichert.", "(sefe, sterk, 1.3.2021) Update (11.51 Uhr): Statement von Netanjahu-Sprecher eingefügt." ],
  "articleContentTranslated" : [ "Vienna / Jerusalem - Federal Chancellor Sebastian Kurz (ÖVP) is likely to have rejected an offer from Israeli Prime Minister Benjamin Netanyahu to jointly procure vaccine in May 2020. The \"Financial Times\" reports, citing two Austrian officials.", "A spokesman for Kurz confirmed the report on Sunday. According to this, \"Kurz, Netanyahu and others\" originally intended to jointly procure vaccine - even before the EU decided to jointly purchase the vaccine doses in June.", "However, the agreement with the other member states also included not procuring any vaccine outside of EU procurement. A spokesman for Netanyahu confirmed in response to a STANDARD request that there were and are talks between him and Kurz - but they do not want to provide any information beyond that.", "Israel is the international frontrunner with its vaccination campaign: half of the population has already received at least one dose. Measured by its population, the state has secured a particularly large amount of the vaccine from Biontech / Pfizer.", "(sefe, sterk, March 1, 2021) Update (11:51 a.m.): Statement from Netanyahu spokesman inserted." ]
}