{
  "id" : "jJvPC81O",
  "url" : "https://kurier.at/chronik/oesterreich/oesterreicher-zu-leichtsinnig-im-umgang-mit-pandemie/401215218",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T12:11:04Z[UTC]",
  "author" : "Nicole Stern",
  "imageUrl" : "https://image.kurier.at/images/original/4949473/46-175535251.jpg",
  "imageCopyright" : "Kurier/Gerhard Deutsch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Österreicher zu leichtsinnig im Umgang mit Pandemie",
  "articleTitleTranslated" : "Austrians too reckless in dealing with pandemic",
  "articleContent" : [ "Auf den Tag genau ein Jahr ist es her, dass die Weltgesundheitsorganisation WHO die Ausbreitung des Coronavirus als Pandemie bezeichnete.  Ein Jahr später haben sich weltweit über 118 Millionen Menschen mit dem Virus infiziert, über 2,5 Millionen sind in Zusammenhang mit Covid-19 gestorben.", "In Österreich meldete man am 11.  März 73 Corona-Patienten, darunter 18 neue Fälle in Tirol. Zwei Tage später wurde von der Bundesregierung der erste Lockdown verkündet.", "Homeoffice, Homeschooling, das Fehlen sozialer Kontakte, Lockdowns, verwirrende Verordnungen und Erlässe der Regierung sowie ein Zick-Zack-Kurs bezüglich Öffnungen oder Verschärfungen haben die Österreicher Corona-müde werden lassen.", "So würden die Österreicher zunehmend leichtsinnig im Umgang mit Corona, glauben zumindest 78 Prozent der Befragten einer Market-Erhebung. Nur neun Prozent finden, dass die Bevölkerung überhaupt nicht sorglos damit umgehe.", "Über die Monate habe die Pandemie einfach ihren Schrecken verloren, meinte knapp die Hälfte der Österreicher, so das Ergebnis der am Donnerstag veröffentlichten repräsentativen Studie.", "Weil man keine Todesfälle im persönlichen Umfeld kenne, dafür aber viele Berichte über milde Krankheitsverläufe sowie die Erwartung von bevorstehenden Massenimpfungen und die hohe Nutzung der Corona-Tests, nannten die Befragten als Gründe für die veränderte Gefährdungseinschätzung.", "Das Linzer Meinungsforschungsinstitut hat 1.000 Österreicher online befragt." ],
  "articleContentTranslated" : [ "Exactly one year to the day that the World Health Organization (WHO) described the spread of the coronavirus as a pandemic. A year later, over 118 million people worldwide became infected with the virus, and over 2.5 million died in connection with Covid-19.", "In Austria, 73 corona patients were reported on March 11, including 18 new cases in Tyrol. Two days later, the federal government announced the first lockdown.", "Home office, homeschooling, the lack of social contacts, lockdowns, confusing ordinances and decrees of the government as well as a zigzag course regarding openings or tightening have made the Austrians Corona-tired.", "At least 78 percent of the respondents in a market survey believe that Austrians are becoming increasingly reckless when dealing with Corona. Only nine percent think that the population is not at all careless about it.", "Over the months, the pandemic simply lost its horror, said almost half of Austrians, according to the result of the representative study published on Thursday.", "Because they do not know any deaths in their personal environment, but there are many reports of mild disease courses as well as the expectation of upcoming mass vaccinations and the high use of the corona tests, the respondents named as reasons for the changed risk assessment.", "The Linz opinion research institute surveyed 1,000 Austrians online." ]
}