{
  "id" : "JJvZVNz6",
  "url" : "https://kurier.at/chronik/oesterreich/ffp2-masken-es-gibt-viele-millionen/401135283",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T17:00:09Z[UTC]",
  "author" : "petra.stacher@kurier.at (Petra  Stacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4832871/ffp2_maske2.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "FFP2-Masken: \"Es gibt viele Millionen\"",
  "articleTitleTranslated" : "FFP2 masks: \"There are many millions\"",
  "articleContent" : [ "Sie sind dichter, auf Dauer unangenehmer und sollen mit einer Filterwirkung von 95 Prozent besonders gegen Coronaviren schützen: Die FFP2-Masken.", "Seit Freitag ist klar, dass diese künftig vermehrt Stoff- und Einwegmasken ersetzen werden, nimmt die FFP2-Maske im dritten Lockdown doch eine prominente Rolle ein. Wie die Bundesregierung am Freitag mitteilte, ist etwa das Skivergnügen an die FFP2-Maske geknüpft.", "Denn jeder, der einen Lift benutzt muss, eine tragen. Auch die Lockerungen ab 18.  Jänner kommen nicht ohne aus: Körpernahe Dienstleister müssen eine FFP2-Maske tragen, sofern sie nicht einmal pro Woche einen Test absolvieren.", "Ähnliches gilt für den Rest der Bevölkerung: Hat man keinen negativen Testbescheid bei der Hand, gilt im Supermarkt FFP2-Tragepflicht. Einst Mangelware Erinnert man sich an den ersten Lockdown zurück, waren FFP2-Masken jedoch Mangelware.", "Heute sehe das laut Verteidigungsministerium anders aus. Grundsätzlich liege die Beschaffung solcher Schutzausrüstung bei den einzelnen Bundesländern und Institutionen.", "Zusätzlich richtete der Bund jedoch eine „strategische Reserve“ ein: Insgesamt 30 Millionen Euro wurden im September aus dem Krisenfond für Schutzausrüstung mobilisiert. Um dieses Geld wurden unter anderem 2,6 Millionen FFP2-Masken angeschafft.", "Wie es aus dem Verteidigungsministerium heißt, sei das aber eine alte Zahl: „Wir haben weiter zugekauft.", "Inzwischen liegen viele Millionen auf Lager.“ Apotheken und Drogeriemärkte Zum Einsatz komme die Reserve jedoch ohnehin nur, wenn eine Institution einen Engpass meldet und die Beschaffung gefährdet ist.", "Bis dato sei das nicht der Fall: „Es kann davon ausgegangen werden, dass die Einrichtungen auf allen Ebenen über genug FFP2-Masken für den dritten Lockdown und danach verfügen.“ Zu kaufen gibt es FFP2-Masken in Apotheken, Drogeriemärkten aber auch online, wie unter www.shöpping.at." ],
  "articleContentTranslated" : [ "They are denser, more uncomfortable in the long run and are designed to protect against coronaviruses with a filter effect of 95 percent: The FFP2 masks.", "It has been clear since Friday that these will increasingly replace cloth and disposable masks in the future, as the FFP2 mask plays a prominent role in the third lockdown. As the federal government announced on Friday, skiing fun is linked to the FFP2 mask.", "Because everyone who has to use a lift has to wear one. The easing from January 18 will not be possible without: Service providers close to the body must wear an FFP2 mask, unless they take a test once a week.", "The same applies to the rest of the population: If you don't have a negative test report at hand, you must wear FFP2 in the supermarket. Once in short supply If you remember the first lockdown, FFP2 masks were in short supply.", "Today, according to the Ministry of Defense, things look different. Basically, the procurement of such protective equipment lies with the individual federal states and institutions.", "In addition, however, the federal government set up a “strategic reserve”: a total of 30 million euros was mobilized from the crisis fund for protective equipment in September. For this money, 2.6 million FFP2 masks were purchased.", "As the Defense Ministry says, this is an old number: “We continued to buy.", "There are now many millions in stock. ”Pharmacies and drugstores However, the reserve is only used if an institution reports a bottleneck and procurement is at risk.", "So far this has not been the case: \"It can be assumed that the facilities at all levels have enough FFP2 masks for the third lockdown and afterwards.\" You can buy FFP2 masks in pharmacies, drugstores and online, like at www.shöpping.at." ]
}