{
  "id" : "JK0SDXB4",
  "url" : "https://vorarlberg.orf.at/stories/3086769/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2021-01-25T11:47:30Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/05/36/crops/w=1280/823965_opener_287336_matt.jpg?s=13b5c27e24ff92b8f6bc463c99703ce52a5daaf6",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "„Bürgermeister-Impfung“ schlägt weiter Wellen",
  "articleTitleTranslated" : "“Mayor vaccination” continues to make waves",
  "articleContent" : [ "NEOS-Stadtrat Oberndorfer fordert zur vorgezogenen Impfung des Feldkircher Bürgermeisters Wolfgang Matt (ÖVP) eine lückenlose Transparenz und eine vollständige Aufarbeitung der Vorkommnisse. Er bezeichnet das als einen „dringend notwendigen Akt der politischen Hygiene“.", "Oberndorfer will deshalb Montagabend in der Feldkircher Stadtratssitzung einen U-Ausschuss, wie NEOS es nennt, beantragen. Tatsächlich gibt es auf Gemeindeebene aber keinen U-Ausschuss, sondern einen Prüfungsausschuss.", "NEOS will zahlreiche Dinge geklärt haben: Vor allem wer entschieden hat, dass der Bürgermeister der Priorisierungsgruppe 1 zugeordnet worden ist. Denn eigentlich hätten im Seniorenheim nur die Bewohner, das Pflegepersonal und Menschen aus Hochrisikogruppen geimpft werden sollen.", "Außerdem will Oberndorfer Antworten auf die Frage, wann und wie diese Zuordnung des Bürgermeisters erfolgt ist. FPÖ gegen U-Ausschuss Die ÖVP reagiert gelassen auf die NEOS-Forderung. Der Bürgermeister werde sich am Abend allen Fragen im Stadtrat stellen, kündigte Stadtrat Benedikt König (ÖVP) an.", "Einen U-Ausschuss sieht er als nicht zielführend. Die Freiheitlichen sind Koalitionspartner der Feldkircher ÖVP und lehnen einen U-Ausschuss ab. Der Bürgermeister habe einen Fehler gemacht und sich bereits entschuldigt, damit sei die Sache erledigt.", "Ein U-Ausschuss würde aus FPÖ-Sicht auch deshalb übers Ziel hinausschießen, weil kein Schaden für die Stadt entstanden sei. So argumentiert auch die Partei WIR – die Plattform für Familien und Kinderschutz.", "Es brauche in Feldkirch ein politisches Miteinander, nicht ein Gegeneinander.Grüne unterstützen NEOS Unterstützung erhält NEOS von den Grünen.", "Eine genaue Prüfung der Vorgänge rund um die Matt-Impfung sei wichtig und müsste auch im Sinne des Bürgermeisters sein, damit seine Version der Geschichte bestätigt werde.", "Außerdem wollen die Grünen grundsätzlich klären, wie die Impf-Listen erstellt werden und wie es mit der Besucherregelung in den Heimen ausschaut." ],
  "articleContentTranslated" : [ "NEOS City Council Oberndorfer calls for the early vaccination of the Mayor of Feldkirch, Wolfgang Matt (ÖVP), for complete transparency and complete processing of the incidents. He describes this as an \"urgently needed act of political hygiene\".", "Oberndorfer therefore wants to apply for a U-Committee, as NEOS calls it, in the Feldkirch city council meeting on Monday evening. In fact, there is no U-committee at the municipal level, but an examination committee.", "NEOS wants numerous things to be clarified: Especially those who decided that the mayor has been assigned to priority group 1. Because actually only the residents, the nursing staff and people from high-risk groups should have been vaccinated in the retirement home.", "In addition, Oberndorfer wants answers to the question of when and how this assignment of the mayor took place. FPÖ against U-Committee The ÖVP reacted calmly to the NEOS demand. The mayor will answer all questions in the city council that evening, announced city councilor Benedikt König (ÖVP).", "He sees a U-Committee as not expedient. The Freedom Party are coalition partners of the Feldkirch ÖVP and reject a U-Committee. The mayor made a mistake and already apologized, that was the end of the matter.", "From the point of view of the FPÖ, a U-Committee would overshoot the mark because no damage was caused to the city. This is also the argument of the WIR party - the platform for families and child protection.", "In Feldkirch, political cooperation is needed, not opposition. The Greens support NEOS NEOS receives support from the Greens.", "A detailed examination of the processes surrounding the Matt vaccination is important and must also be in the interests of the mayor so that his version of the story is confirmed.", "In addition, the Greens basically want to clarify how the vaccination lists are created and what the visitor regulations in the homes look like." ]
}