{
  "id" : "JKcMouPY",
  "url" : "https://kurier.at/chronik/oesterreich/corona-ehepaar-verkaufte-am-sonntag-in-garage-fleisch/401113563",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-29T20:36:25Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona: Ehepaar verkaufte am Sonntag in Garage Fleisch",
  "articleTitleTranslated" : "Corona: The couple sold meat in their garage on Sunday",
  "articleContent" : [ "Die Klagenfurter Polizei ist am Sonntag bei einem Fall von illegalem Lebensmittelverkauf eingeschritten. Ein 53 Jahre alter Mann und seine Frau (43) verkauften in ihrer Garage Fleisch an Kunden.", "Eine Streife rückte nach einer anonymen Anzeige aus, als die Beamten bei der Garage eintrafen, liefen acht Personen in verschiedene Richtung davon.", "In der Garage fanden die Polizisten rund 300 Kilogramm Fleisch, dazu war das Ehepaar mit einer Waage, einem Fleischermesser und zahlreichen weiteren Utensilien ausgestattet. Sie erklärten, sie hätten das Fleisch ohnehin nur an Freunde verkauft.", "Keine sachgerechte Lagerung Die Ware wurde von den Beamten nicht beschlagnahmt. \"Wir hatten weder die Möglichkeit für einen ordnungsgemäßen Transport noch für eine sachgerechte Lagerung\", sagte ein Beamter.", "Beide werden dem Magistrat Klagenfurt angezeigt. Dazu kommen noch Anzeigen wegen Verstößen gegen die Covid-19-Maßnahmenverordnung. Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr.", "Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "The Klagenfurt police intervened on Sunday in a case of illegal food sales. A 53 year old man and his wife (43) were selling meat to customers in their garage.", "A patrol moved out after an anonymous complaint, when the officers arrived at the garage, eight people ran off in different directions.", "The police found around 300 kilograms of meat in the garage, and the couple was equipped with scales, a butcher's knife and numerous other utensils. They said they only sold the meat to friends anyway.", "No proper storage The goods were not confiscated by the officials. \"We did not have the option of proper transportation or storage,\" said one official.", "Both are reported to the Klagenfurt magistrate. In addition, there are reports for violations of the Covid-19 Regulation. Secure unrestricted access to all digital content from KURIER: Plus content, ePaper, online magazines and more.", "Try the KURIER digital subscription now." ]
}