{
  "id" : "JkIGANG5",
  "url" : "https://www.diepresse.com/5913803/Griechenland_Oesterreich-will-Betreuungsstaette-fuer-Kinder-auf?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-19T18:30:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/c/b/5913803/0B3620E5-BD0F-469A-8D47-FD9FB863355C_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Österreich will Betreuungsstätte für Kinder auf Lesbos errichten",
  "articleTitleTranslated" : "Austria wants to set up a care center for children on Lesbos",
  "articleContent" : [ "Die österreichische Bundesregierung will eine Tagesbetreuungsstätte für 500 Kinder auf Lesbos errichten. Damit dürfte die Regierung auf ihre Kritiker reagieren. Die Regierung will gemeinsam mit dem SOS Kinderdorf eine Tagesbetreuungsstätte für 500 Kinder auf der grichischen Insel Lesbos errichten.", "„Kein Kind sollte so aufwachsen müssen, wie die Kinder in den Flüchtlingslagern auf Lesbos“, das gab Außenminister Alexander Schallenberg (ÖVP) am Samstag bekannt. Man wolle rasch die Lebensumstände der Kinder verbessern.", "Die Tagesbetreuungsstätte werde psychosoziale Unterstützung, Bildung sowie Eltern-Beratung anbieten. Die griechische Regierung habe eine rasche Prüfung des Projekts zugesagt, erklärten Schallenberg und Innenminister Karl Nehammer (ÖVP).", "Schallenberg hat in den letzten Tagen Gespräche mit dem griechischen Außenminister Nikolas Dendias und dem Migrationsminister Georgios Koumoutsakos geführt. Die Idee sei positiv aufgenommen worden.", "„Wir hoffen sehr, dass Griechenland diesem Vorschlag zustimmt und unsere erneute Hilfe vor Ort annimmt,“ wird Schallenberg in einer Aussendung zitiert. Die österreichische Bundesregierung plant das Projekt für drei Jahre zu finanzieren.", "Druck auf die Regierung Österreich dürfte damit auch auf seine Kritiker reagieren. Die Regierung war zunehmend wegen den Flüchtlingslagern auf den griechischen Inseln und den kritischen Zuständen dort unter Druck geraten.", "Erst am Freitag hatte Kardinal Christoph Schönborn in seiner Kolumne der Gratiszeitung „Heute“ Österreich aufgefordert zu Weihnachten besonders schutzbedürftige Flüchtlingsfamilien von Lesbos aufzunehmen.", "„Das Klopfen der Herbergssuchenden sollten wir nicht überhören“, so Schönborn.", "Kurz davor hatten bereits Hilfsorganisationen wie das Rote Kreuz oder Ärzte ohne Grenzen, Wissenschafter sowie SPÖ und NEOS an die Bundesregierung appelliert, Schutzbedürftige aus den Flüchtlingscamps auf den griechischen Inseln aufzunehmen - vor allem aus dem Ersatzlager Kara Tepe auf Lesbos, das nach dem Brand in Moria errichtet wurde.  ", "Die derzeitigen Bedingungen seien \"katastrophal\" und \"menschenunwürdig\", so der Tenor. Hilfe vor Ort alleine funktioniere nicht, kritisierten Forscher des Wissenschaftsnetzwerks Diskurs am Donnerstag.", "Die Frage spaltet die Regierung allerdings bisher: Während sich die Grünen dafür aussprechen, stellt sich die ÖVP vehement gegen die Forderung. Man pochte auf „Hilfe vor Ort“.", "„Erschütternde“ Bilder aus Griechenland In einer Aussendung betonten Schallenberg und Nehammer, dass bereits drei Millionen für Flüchtlinge in Griechenland zur Verfügung gestellt wurden sowie nach dem Brand in Morio zusätzlich zwei Millionen Euro für IOM (Internationale Organisation für Migration) ausbezahlt.  ", "Mit diesen Mitteln seien medizinische Teams, Labore und Rettungswagen angeschafft und aufgebaut worden.  „Die Bilder, die uns aus Griechenland erreichen, sind immer wieder aufwühlend und erschütternd, das sage ich auch als Familienvater.", "Deshalb ist es aus unserer Sicht notwendig, vor Ort zu helfen, um die Situation zu verbessern“, so Innenminister Nehammer in der Aussendung. Kritik von Neos-Sprecherin Stepahnie Krisper Kritik kam anlässlich der Ankündigung von Schallenberg und Nehammer seitens der Neos.", "Die Sprecherin für Inneres, Stephanie Krisper, meinte in einer Aussendung, dass Bundeskanzler Kurz offenbar wieder seine PR-Maschine anwerfe, \"um von der grundsätzlich zynischen Kaltherzigkeit der jetzigen Regierungsposition abzulenken\".", "\"Es zeigt sich einmal mehr, dass Kanzler Sebastian Kurz eine kalmierende Show und nicht wirkliches Helfen im Sinn hat\", argumentierte Krisper. Und weiter: \"Warum Show?", "Das angedachte PR-Projekt würde rein theoretisch erst in Monaten bei jetzt unmenschlichen Lebensbedingungen beginnen, eine Umsetzung bei den Beschränkungen von NGOs ist aber überhaupt unrealistisch.\"", "Die Neos ermahnten \"die per Selbstdefinition christlich-soziale Partei ÖVP weiterhin, Kinder und Familien aus den mittlerweile lebensgefährlichen Zuständen zu retten\" und meinten:", "\"Das zu ermöglichen ersuchen mittlerweile klar sichtbar viele Orten, Gemeinden, Einzelpersonen und kirchliche Würdenträger bis zu Kardinal Schönborn mit Verweis auf ein Mindestmaß gelebten Christentums oder einfach ein wenig Menschlichkeit.\"  :", "Zadic für Aufnahme von Flüchtlingen aus Griechenland Justizministerin Alma Zadic (Grüne) hat sich im Ö1-\"Mittagsjournal\" dafür ausgesprochen, Flüchtlinge aus den Lagern in Griechenland in Österreich aufzunehmen.", "\"Ich kann Ihnen versichern, dass wir seitens der Grünen in der Bundesregierung uns tagtäglich dafür einsetzen werden, dass wir hier noch eine Bewegung und eine Änderung herbeiführen\", sagte sie zum Nein der ÖVP.", "Zuvor hatten sich in Tirol prominente ÖVP-Repräsentanten für eine Aufnahme ausgesprochen. \"Politik ist immer das Bohren harter Bretter\", so Zadic. Die Situation in Griechenland sei eine humanitäre Katastrophe.", "Die Grünen hätten \"seit Wochen und Monaten\" darauf hingewiesen, dass sich diese Katastrophe zuspitzt, gerade in den Wintermonaten. \"Wir müssen hier handeln\", so Zadic. Die Grünen Minister seien sich in dieser Sache \"sehr einig\".", "\"Wir sind jedenfalls dahinter\", sagte sie. Das grüne Regierungsteam unterstütze die Bestrebungen auf europäischer Ebene, vulnerable Gruppen nach Europa und nach Österreich zu holen. \"Und werden uns weiterhin dafür einsetzen\", so die Ministerin.", "\"Wir werden weiterhin sowohl mit dem Koalitionspartner diesbezüglich sprechen, aber auch mit Vertretern der Länder, mit den entsprechenden Bürgermeistern, den Vertretern der Zivilgesellschaft. Wir haben die Hilfe vor Ort vervielfacht, aber das wird nicht reichen.\"", "Tiroler ÖVP für Aufnahme In Tirol machten dortige prominente ÖVP-Repräsentanten für eine Aufnahme von Flüchtlingen aus Lagern in Griechenland mobil - entgegen der Bundesparteilinie.", "Darunter befanden sich neben Landesrätin Beate Palfrader, die sich bereits in den vergangenen Monaten dafür ausgesprochen hatte, unter anderem auch Gemeindeverbandspräsident und Bürgermeister von Sölden, Ernst Schöpf, sowie der Kitzbüheler Ortschef Klaus Winkler, wie die \"Tiroler Tageszeitung\" (Samstagsausgabe) berichtete.  ", "\"Unsere christlich-soziale Verpflichtung ist, sofort zu helfen\", ließ Palfrader die Parteifreunde auf Bundesebene wissen. Die \"Hilfe vor Ort\" reiche nicht aus, denn: \"Wenn die so ausschaut, dass Kinder im Dreck liegen und erfrieren, dann ist das keine.", "Diese Bilder sagen mehr als Worte\". Die Bilder aus den Lagern in Griechenland seien \"selbstredend\", meinte indes Schöpf und fügte hinzu: \"Es geht ja nicht um 100.000 Leute, die nach Österreich kommen sollen.", "Es gibt auch Quartiere. Es stünde Österreich sehr gut an, zu helfen\". Zum \"Njet\" der Bundespartei unter Parteiobmann und Kanzler Sebastian Kurz sagte der Söldener Ortschef: \"Ich muss nicht alles verstehen und nachvollziehen können, was die weltlichen Obrigkeiten an Standpunkten vertreten.", "Das gilt selbst dann, wenn es sich um Parteifreunde handelt\"." ],
  "articleContentTranslated" : [ "The Austrian government wants to set up a day care center for 500 children on Lesbos. This should allow the government to respond to its critics. Together with the SOS Children's Village, the government wants to set up a day care center for 500 children on the Greek island of Lesbos.", "\"No child should have to grow up like the children in the refugee camps on Lesbos,\" said Foreign Minister Alexander Schallenberg (ÖVP) on Saturday. The aim is to quickly improve the children's living conditions.", "The day care center will offer psychosocial support, education and parenting advice. The Greek government has promised to examine the project quickly, said Schallenberg and Interior Minister Karl Nehammer (ÖVP).", "Schallenberg has held talks with the Greek Foreign Minister Nikolas Dendias and the Migration Minister Georgios Koumoutsakos in the last few days. The idea was received positively.", "\"We very much hope that Greece will agree to this proposal and accept our renewed help on the ground,\" Schallenberg is quoted in a broadcast. The Austrian federal government plans to finance the project for three years.", "Pressure on the Austrian government is likely to respond to its critics. The government had come under increasing pressure because of the refugee camps on the Greek islands and the critical conditions there.", "It was only on Friday that Cardinal Christoph Schönborn, in his column in the free newspaper “Heute”, asked Austria to take in vulnerable refugee families from Lesvos for Christmas.", "\"We shouldn't miss the knocking of those looking for a hostel,\" said Schönborn.", "Shortly before that, aid organizations such as the Red Cross or Doctors Without Borders, scientists as well as the SPÖ and NEOS had appealed to the federal government to take in those in need of protection from the refugee camps on the Greek islands - especially from the Kara Tepe replacement camp on Lesbos, which was after the fire in Moria was erected.", "The current conditions are \"catastrophic\" and \"inhumane\", so the tenor. On-site help alone does not work, researchers from the science network Discurs criticized on Thursday.", "So far, however, the government has split the question: While the Greens are in favor, the ÖVP is vehemently opposed to the demand. They insisted on \"help on site\".", "“Shocking” images from Greece In a broadcast, Schallenberg and Nehammer emphasized that three million euros have already been made available for refugees in Greece and that an additional two million euros were paid out for IOM (International Organization for Migration) after the fire in Morio.", "With these funds, medical teams, laboratories and ambulances were acquired and set up. “The pictures that reach us from Greece are always upsetting and shocking, I also say that as a family man.", "Therefore, from our point of view, it is necessary to help on site in order to improve the situation, ”said Interior Minister Nehammer in the broadcast. Criticism from Neos spokeswoman Stepahnie Krisper Criticism came on the occasion of the announcement of Schallenberg and Nehammer on the part of the Neos.", "The spokeswoman for the interior, Stephanie Krisper, said in a broadcast that Chancellor Kurz was apparently restarting his PR machine \"to distract from the fundamentally cynical cold-heartedness of the current government position\".", "\"It shows once again that Chancellor Sebastian Kurz has a calamitous show and not real help in mind,\" argued Krisper. And further: \"Why show?", "The planned PR project would theoretically only begin in months with now inhuman living conditions, but implementation in the face of the restrictions imposed by NGOs is unrealistic at all. \"", "The Neos warned \"the self-defined Christian social party ÖVP to continue to save children and families from the meanwhile life-threatening conditions\" and said:", "\"In the meantime, many places, parishes, individuals and church dignitaries up to Cardinal Schönborn with reference to a minimum of lived Christianity or simply a little humanity are asking to make this possible.\" :", "Zadic for admission of refugees from Greece Justice Minister Alma Zadic (Greens) has spoken in the Ö1 “Mittagsjournal” in favor of admitting refugees from camps in Greece to Austria.", "\"I can assure you that we on the part of the Greens in the federal government will work every day to ensure that we bring about a movement and a change here,\" she said of the ÖVP's no.", "Prior to this, prominent ÖVP representatives in Tyrol had spoken out in favor of admission. \"Politics is always about drilling hard boards,\" said Zadic. The situation in Greece is a humanitarian catastrophe.", "The Greens had been pointing out \"for weeks and months\" that this catastrophe was coming to a head, especially in the winter months. \"We have to act here,\" said Zadic. The Green Ministers are \"very unanimous\" on this matter.", "\"Anyway, we're behind it,\" she said. The green government team supports efforts at the European level to bring vulnerable groups to Europe and Austria. \"And we will continue to work for it,\" said the minister.", "\"We will continue to speak with the coalition partner on this matter, but also with representatives of the federal states, with the relevant mayors and representatives of civil society. We have multiplied our aid on the ground, but that will not be enough.\"", "Tyrolean ÖVP for acceptance In Tyrol, prominent ÖVP representatives there mobilized for the acceptance of refugees from camps in Greece - contrary to the federal party line.", "Among them were state councilor Beate Palfrader, who had already spoken out in favor of it in the past few months, among others, the municipality association president and mayor of Sölden, Ernst Schöpf, and the Kitzbühel local director Klaus Winkler, as reported by the \"Tiroler Tageszeitung\" (Saturday edition).", "\"Our Christian-social obligation is to help immediately,\" said Palfrader to the party friends at the federal level. The \"on-site help\" is not enough, because: \"If it looks like children are lying in the dirt and freezing to death, then it's not.", "These pictures say louder than words \". The pictures from the camps in Greece are\" self-evident, \"said Schöpf and added:\" It's not about 100,000 people who are supposed to come to Austria.", "There are also quarters. Austria would be very good to help \". Regarding the\" Njet \"of the federal party under party chairman and Chancellor Sebastian Kurz, the Sölden local chief said:\" I don't have to understand and understand everything that the secular authorities represent in terms of positions.", "That applies even when it comes to party friends \"." ]
}