{
  "id" : "JKMqn8Ej",
  "url" : "https://kurier.at/sport/fussball/premier-league-hasenhuettl-besiegt-auch-juergen-klopp/401146947",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T21:56:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4854459/46-173892713.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "England: Hasenhüttl besiegt Klopp und hat Tränen in den Augen",
  "articleTitleTranslated" : "England: Hasenhüttl defeats Klopp and has tears in his eyes",
  "articleContent" : [ "Durch ein Traumtor von Danny Ings in der 2. Minute besiegt Southampton den FC Liverpool mit 1:0. Manche Trainer machen einen Luftsprung, wenn der Schiedsrichter abpfeift und das Spiel gewonnen ist. Nicht so Ralph Hasenhüttl.", "Der Grazer Trainer des FC Southampton sank am Montagabend zu Boden und hatte sogar Tränen in den Augen, als der Sieg seiner Mannschaft gegen den großen englischen Meister FC Liverpool festgestanden war.", "Damit feierte Hasenhüttl auch seinen ersten Sieg gegen Jürgen Klopp, dieses Trainerduell hatte er zuvor vier Mal verloren, drei Mal in der Premier League. „Ich habe bis zur 92.  Minute gewusst, dass noch etwas passieren kann.", "Deshalb die Emotionen“, sagte Hasenhüttl im Anschluss. Durch ein Traumtor von Torjäger Danny Ings in Minute 2 gewann Sensationsteam Southampton auch gegen die \"Reds\". Der Stürmer hatte nach einer Freistoßflanke Liverpools Keeper Allison Becker sehenswert überhoben.", "Der Sieg war nach einer in weiterer Folge überzeugenden Leistung der \"Saints\" auch völlig verdient.", "Dabei hatte Liverpool wie erwartet mehr vom Spiel und hatte etwa zehn Eckbälle und 67 Prozent Ballbesitz und verzeichnete 16 Schüsse, während die Mannschaft des österreichischen Trainers \"nur\" sieben verzeichnete.", "„Wir haben überragend verteidigt und hatten auch das nötige Glück“, gestand Hasenhüttl. „Aber wir hatten so viele Junge auf dem Platz, unsere halbe Akademie, aufgrund der vielen Verletzten“", "Livepool bleibt trotz der Niederlage auf Platz eins, Southampton liegt nach dem achten Sieg im 17.  Spiel der Saison auf Platz sechs und hat dabei nur vier Punkte weniger am Konto als der Titelverteidiger. “" ],
  "articleContentTranslated" : [ "With a dream goal by Danny Ings in the 2nd minute, Southampton defeated Liverpool 1-0. Some coaches jump in the air when the referee blows the whistle and the game is won. Not so with Ralph Hasenhüttl.", "The Graz coach of Southampton FC sank to the ground on Monday evening and even had tears in his eyes when the victory of his team against the great English champions Liverpool FC was confirmed.", "With this, Hasenhüttl also celebrated his first win against Jürgen Klopp, who had previously lost this coaching duel four times, three times in the Premier League. “I knew up to the 92nd minute that something could still happen.", "Hence the emotions, ”said Hasenhüttl afterwards. With a dream goal from striker Danny Ings in minute 2, sensational team Southampton also won against the \"Reds\". The striker had beaten Liverpool keeper Allison Becker after a free-kick cross.", "The victory was fully deserved after a convincing performance by the \"Saints\".", "As expected, Liverpool had more of the game and had about ten corners and 67 percent possession and recorded 16 shots, while the team of the Austrian coach recorded \"only\" seven.", "“We defended superbly and were also lucky enough,” admitted Hasenhüttl. \"But we had so many youngsters on the field, half of our academy, because of the many injuries\"", "Livepool remains in first place despite the defeat, Southampton is sixth after their eighth win in their 17th game of the season and only has four points fewer than the defending champion. \"" ]
}