{
  "id" : "JKmZY7Yt",
  "url" : "https://kurier.at/politik/inland/justizministerin-zadic-in-selbst-isolation/401091606",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Justizministerin Zadić in Selbst-Isolation",
  "articleTitleTranslated" : "Justice Minister Zadić in self-isolation",
  "articleContent" : [ "Salzburgs Bürgermeister Preuner positiv getestet Am Freitag wurde bekannt, dass sich der Salzburger Bürgermeister Harald Preuner mit dem Coronavirus infiziert hat.", "Nachdem ein PCR-Test bei ihm positiv ausgefallen ist, musste der Stadtchef in Quarantäne.  Die Amtsgeschäfte übernimmt vorübergehend die zweite Bürgermeister-Stellvertreterin und Parteifreundin Preuners, Barbara Unterkofler.", "Preuner ist der Aussendung zufolge symptomfrei, \"es geht ihm soweit gut\", hieß es.  Der Bürgermeister hatte sich nur vorsorglich testen lassen, weil sich ein enger Mitarbeiter von SPÖ-Vbgm.", "Bernhard Auinger mit dem Corona-Virus angesteckt hatte.  Als Kontaktperson 1 wurde daher auch Auinger abgesondert und zum Test aufgefordert.  Dieser fiel aber negativ aus, wie ebenfalls heute Abend bekannt wurde.", "Auinger kann nach aktuellem Stand am Donnerstag wieder ins Büro im Schloss Mirabell zurückkehren." ],
  "articleContentTranslated" : [ "Salzburg's Mayor Preuner tested positive On Friday it became known that Salzburg's Mayor Harald Preuner was infected with the corona virus.", "After a PCR test was positive for him, the city chief had to be in quarantine. The official business is temporarily taken over by Preuner's second deputy mayor and party friend, Barbara Unterkofler.", "According to the broadcast, Preuner is symptom-free, \"he is doing well so far,\" it said. The mayor only had himself tested as a precaution because a close employee of the SPÖ-Vbgm.", "Bernhard Auinger had infected with the corona virus. Auinger was therefore also separated as contact person 1 and asked to take a test. But this was negative, as also became known this evening." ]
}