{
  "id" : "Jko0iblj",
  "url" : "https://kurier.at/wirtschaft/pelzhaus-in-kopenhagen-schliesst-wegen-nerz-massenkeulung/401096106",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-12T19:46:05Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Pelzhaus in Kopenhagen schließt wegen Nerz-Massenkeulung",
  "articleTitleTranslated" : "Fur house in Copenhagen closes due to mink mass cull",
  "articleContent" : [ "Das weltgrößte Auktionshaus für Pelze, Kopenhagen Fur, muss im Zuge der Massenkeulung von Millionen Nerzen in Dänemark schließen.  Diese entmutigende Nachricht habe er den derzeit rund 300 Mitarbeitern des Unternehmens in der Früh mitgeteilt, sagte Firmenchef Jesper Lauge Christensen.", "Alle Nerze getötet Grund dafür sei, dass alle Nerze im Land getötet werden sollen.  Das hatte die Regierung angeordnet, weil das Coronavirus bei den Pelztieren mutiert sei und sich auf den Menschen übertragen habe.", "Mit augenblicklicher Wirkung ist jedoch noch nicht Schluss bei dem Pelzhaus, wie das Unternehmen später in einer Mitteilung unterstrich: Kopenhagen Fur stehe vor einer normalen Verkaufssaison 2021 und rechne damit, im Laufe der nächsten Wochen rund fünf bis sechs Millionen Nerzfelle von dänischen Zuchtfarmen ohne Corona-Infektionen und außerhalb der Gefahrenzonen zu erhalten.", "Diese sollen 2021 gemeinsam mit schätzungsweise sechs Millionen Fellen aus dem Vorjahr sowie weiteren Fellen aus dem Ausland auf insgesamt vier geplanten Auktionen angeboten werden.", "Langfristig betrachtet bedeute der Verlust der dänischen Nerzproduktion jedoch, dass die Eigentümerbasis wegbreche.  Deshalb habe sich das Management entschlossen, über die nächsten zwei bis drei Jahre eine kontrollierte Schließung durchzuführen.", "Kopenhagen Fur ist im Besitz der dänischen Nerzzüchter.  Die Firma wurde 1930 von der dänischen Pelztierzuchtvereinigung gestiftet." ],
  "articleContentTranslated" : [ "The world's largest fur auction house, Kopenhagen Fur, has to close in the wake of the mass slaughter of millions of minks in Denmark. He communicated this discouraging news to the company's 300 or so employees in the morning, said company boss Jesper Lauge Christensen.", "All mink killed The reason for this is that all mink in the country should be killed. The government had ordered this because the corona virus had mutated in the fur animals and had spread to humans.", "However, the fur house is not over yet, as the company later emphasized in a message: Copenhagen Fur is facing a normal sales season in 2021 and is expecting around five to six million mink pelts from Danish breeding farms without corona in the course of the next few weeks. Infections and getting out of harm's way.", "These are to be offered at a total of four planned auctions in 2021, along with an estimated six million skins from the previous year and other skins from abroad.", "In the long term, however, the loss of Danish mink production means that the ownership base is collapsing. That is why management decided to carry out a controlled shutdown over the next two to three years.", "Copenhagen Fur is owned by the Danish mink breeders. The company was founded in 1930 by the Danish Fur Breeding Association." ]
}