{
  "id" : "jLECgE0r",
  "url" : "https://kurier.at/wirtschaft/markenartikel-ruf-nach-fairplay-im-supermarktregal/401172838",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T17:00:00Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "imageUrl" : "https://image.kurier.at/images/original/4901593/46-174250603.jpg",
  "imageCopyright" : "REWE Group / Harson / Robert HARSON",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Markenartikel: Ruf nach „Fairplay“ im Supermarktregal",
  "articleTitleTranslated" : "Branded articles: Call for “fair play” on the supermarket shelf",
  "articleContent" : [ "Zu Merkur einkaufen gehen – das ist bald Geschichte. Ab Ostern heißt Merkur Billa Plus und verschwindet von der Bildfläche. Die Konzernmutter Rewe setzt künftig auf eine Marke, einen Einkauf, ein Marketing und eine Aktionspolitik.", "Kurz – im Konkurrenzkampf gegen den Erzrivalen Spar werden die Kräfte gebündelt. Auf der Produzentenseite sorgt das für Nervosität. Schließlich steigt damit die ohnehin große Marktmacht, sagt Günter Thumser, Geschäftsführer des Markenartikelverbands.", "Speziell bei Aktionen müsse der Rewe-Konzern künftig besser und fristgerechter mit seinen Lieferanten verhandeln.", "„Sonst werden sich Konsumenten wundern, warum beworbene Artikel im Aktionsraum gar nicht im Regal sind.“ Hintergrund: Es komme immer öfter vor, dass Rewe geplante Aktionen kurzfristig ändere.", "Lieferanten würden Anrufe bekommen, dass das Produkt jetzt noch billiger ins Regal soll und deswegen noch mehr Menge gebraucht wird.", "Thumser: „Oft binnen einer Woche, was eine logistische Herausforderung ist.“ Eine Herausforderung ist auch die Konkurrenz der Hausmarken der Händler (Clever, Spar Gourmet etc), die Produzenten-Marken mehr und mehr aus dem Regal verdrängen.", "Auch hier fordert Thumser mehr Fair Play: „Innovative Produkte müssen eine faire Chance bekommen und nicht irgendwo außerhalb des Sichtfeldes der Konsumenten im Regal stehen. Vielleicht noch neben der Eigenmarke des Händlers, die 40 Prozent billiger ist.", "Das ist eine Vorlage für Eigennutz und kein fairer Wettbewerb.“ Apropos Bedeutung von Marken: Eine Erhebung der Agenturgruppe Havas fällt ernüchternd aus. Demnach würden 77 Prozent der Marken den Konsumenten letztlich überhaupt nicht abgehen, wenn sie vom Markt verschwinden.", "„Das sieht man ja auch im Supermarkt, wo ständig Marken aus dem Sortiment genommen werden, ohne dass jemanden groß davon Notiz nimmt“, sagt Markenexperte Michael Brandtner. Je älter ein Markt, desto mehr tendiere er zu einer „Dualität“.", "Kunden würden aus seiner Sicht letztlich „Entweder-Oder-Entscheidungen“ lieben. „Coca-Cola oder Pepsi. Ariel oder Persil. Samsung Galaxy oder iPhone. Spar oder Billa.", "Alle, die undifferenziert in der Mitte positioniert sind, fallen letztlich aus dem Markt.“ Die Älteren erinnern sich: Es gab einmal einen Handelsriesen namens Konsum. Bis zum Jahr 1995, dann haben sich die Mitbewerber die 630 Filialen untereinander aufgeteilt.", "Auch der 1967 gegründete Lebensmittelhändler Löwa  ist Geschichte. Seine Geschäfte gingen 1972 an das Tengelmann-Imperium der deutschen Handelsfamilie Haub.", "Gut zweieinhalb Jahrzehnte behielt sie noch ihren alten Namen, bis sie zunächst in Zielpunkt und später in Plus umbenannt wurde und 2016 ganz vom Markt verschwand. Vom der einst großen Meinl-Handelskette gibt es heute  nur noch den Meinl am Graben.", "Die anderen Standorte übernahmen vor mehr als 29 Jahren die Kölner Rewe-Gruppe sowie Spar. Ebenfalls von der Bildfläche verschwunden: Die Drogeriemarktkette Schlecker, die 2012 zu dayli wurde und ein turbulentes Jahr später geschlossen wurde." ],
  "articleContentTranslated" : [ "Go shopping at Mercury - that will soon be history. From Easter onwards, Merkur will be called Billa Plus and will disappear from the scene. The parent company Rewe will in future rely on a brand, purchasing, marketing and campaign policy.", "In short - in the competition against arch rivals Spar, the forces are bundled. This creates nervousness on the producer side. After all, this increases the already great market power, says Günter Thumser, Managing Director of the Branded Articles Association.", "Especially when it comes to campaigns, the Rewe Group will have to negotiate better and more timely with its suppliers in the future.", "“Otherwise consumers will be surprised why the items advertised in the campaign area are not on the shelf at all.” Background: It is more and more common for Rewe to change planned campaigns at short notice.", "Suppliers would receive calls that the product should now be on the shelf even cheaper and that more quantities are therefore needed.", "Thumser: “Often within a week, which is a logistical challenge.” Another challenge is the competition between retailers' own brands (Clever, Spar Gourmet, etc.), which are increasingly pushing producer brands off the shelf.", "Here, too, Thumser calls for more fair play: “Innovative products have to be given a fair chance and not be on the shelf somewhere outside of the consumer's field of vision. Perhaps next to the retailer's own brand, which is 40 percent cheaper.", "This is a template for self-interest and not fair competition. ”Speaking of the importance of brands: A survey by the Havas agency group is sobering. According to this, 77 percent of brands would ultimately not be lost on consumers if they disappeared from the market.", "“You can also see that in the supermarket, where brands are constantly being removed from the range without anyone noticing,” says brand expert Michael Brandtner. The older a market, the more it tends towards a “duality”.", "In his opinion, customers would ultimately love \"either-or decisions\". “Coca-Cola or Pepsi. Ariel or Persil. Samsung Galaxy or iPhone. Spar or Billa.", "Anyone who is undifferentiated in the middle ultimately falls out of the market. ”The older generation remember: There was once a retail giant called Konsum. By 1995, the competitors divided the 630 branches among themselves.", "The grocer Löwa, founded in 1967, is also history. Its business went to the Tengelmann empire of the German Haub family in 1972.", "It kept its old name for a good two and a half decades, until it was initially renamed as Zielpunkt and later as Plus and disappeared from the market in 2016. Of the once large Meinl retail chain, only Meinl am Graben is left today.", "The other locations were taken over by the Cologne-based Rewe Group and Spar more than 29 years ago. Also disappeared from the scene: the Schlecker drugstore chain, which became dayli in 2012 and closed a turbulent year later." ]
}