{
  "id" : "jLgKBVMZ",
  "url" : "https://www.derstandard.at/story/2000124755859/corona-demos-am-samstag-ohne-distanz-zum-rechtsextremismus?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-08T13:17:52Z[UTC]",
  "author" : "Markus Sulzbacher",
  "imageCopyright" : "Markus Sulzbacher Alles Chuzpe",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona-Demos am Samstag: Ohne Distanz zum Rechtsextremismus",
  "articleTitleTranslated" : "Corona demos on Saturday: Without distance to right-wing extremism",
  "articleContent" : [ "Die Feststellung war Teilnehmern und Teilnehmerinnen der von der FPÖ maßgeblich organisierten Corona-Demo am vergangenen Samstag in Wien wichtig: Sie sind keine Nazis. Das war auch ungefragt den ganzen Tag über, ob am Heldenplatz oder im Prater, zu vernehmen.", "Auf die Frage, warum man gemeinsam mit Neonazis und anderen Rechtsextremisten demonstriere, hieß es, man sehe keine Rechtsextremen.", "Dabei prägten erneut die großflächigen Transparente der Identitären, die seit einigen Monaten auch unter dem Label \"Die Österreicher\" in Erscheinung treten, das Bild er Demo.", "Ihre Banner mit den Aufschriften \"Kurz wegkickln\" oder \"Kurz muss weg\" waren der rechtsextremen Parallelorganisation zuzuordnen. Im Prater stellte sich FPÖ-Klubobmann Herbert Kickl bei seiner Rede in unmittelbare Nähe des \"Kurz wegkickln\"-Transparents, dessen Botschaft er schmunzelnd wahrnahm.", "Er prangerte die Bekämpfung der Pandemie mit Tests und Impfungen an und wetterte gegen den Israel-Besuch von Bundeskanzler Sebastian Kurz (ÖVP). Themen, die beim Publikum ankamen.", "Zuvor waren aus dem Demonstrationszug vereinzelte Sieg-Heil-Rufe zu vernehmen, Hitlergrüße und Fahnen des antisemitischen QAnon-Kults sowie Reichsfahnen zu sehen, ein Symbol der Reichsbürger-Bewegung in Deutschland.", "Auch die Corona-Querfront marschierte wieder mit, eine Gruppierung rund um Gottfried Küssel, einen der bekanntesten Neonazis des Landes. Küssel war auch im Prater dabei, als Kickl seine Rede hielt.", "Betont aggressiv und gut vermummt traten Gruppen von Fußball-Hooligans auf, aus deren Reihen heraus Journalisten und Journalistinnen sowie Gegendemonstranten und -demonstrantinnen attackiert wurden. Diese Angriffe wurden mit \"Scheiß Antifa\"-Rufen eingeleitet.", "Eine Journalistin vom Presseservice Wien wurde während der FPÖ-Kundgebung tätlich angegriffen, angepöbelt und bei ihrer Arbeit behindert. Aufgefallen ist auch ein Demonstrant, der einen großen sogenannten Judenstern mit der Aufschrift \"Nicht geimpft\" trug.", "Die Wiener Grünen kritisierten das scharf. Es sei \"unzumutbar und unerträglich\", wenn \"rechtsextreme Gruppen mit Symbolen, die den Holocaust verhöhnen, durch die jüdischen Viertel ziehen\", heißt es in einer Aussendung.", "Die Polizeiführung habe eine \"Minderheit durch ihr Vorgehen geradezu ermutigt, indem sie großteils zusah und gewähren ließ\". Laut Polizeisprecher gab es im Zuge der Demo zwei Festnahmen nach dem Verbotsgesetz und insgesamt 3.000 Anzeigen wegen Verstößen gegen das Covid-Maßnahmengesetz.", "Insgesamt wurden vier Polizisten verletzt. Bei einigen Teilnehmern der Demonstration wurden Messer vorgefunden und sichergestellt, hält der Polizeibericht zusätzlich fest.", "Neben Rechtsextremisten, Identitären, Neonazis, Reichsbürgern und Anhängern des QAnon-Kults waren auch Impfgegner, Menschen mit Regenbogenfahnen oder Esoteriker stark vertreten.", "Es gab aber im Vorfeld und auch während der Demonstration keine öffentliche Distanzierung, keinen Protest gegen rechts oder das Auftreten von Verschwörungserzählern. Auch Abstände wurden nur selten eingehalten.", "Viele Teilnehmer waren sichtlich alkoholisiert. Besonders oft warnten sie davor, dass Impfungen zu Unfruchtbarkeit führen würden.", "Martin Rutter, der sich in den vergangenen Wochen als Anführer der Proteste inszeniert hat, arbeitet mit Rechtsextremen zusammen, teilt deren Propaganda auf seinem Telegram-Channel. Dort bezeichnet er die neuen Gesetze der Regierung zur Eindämmung der Pandemie als \"Ermächtigungsgesetz 2.0\".", "Mit dem Ermächtigungsgesetz zementierten die Nazis 1933 ihre Macht in Deutschland. Bereits im Vorfeld der Abstimmung über das Gesetz wurden damals antifaschistische Abgeordnete verhaftet, darunter die gesamte Fraktion der Kommunistischen Partei.", "Rutter wurde am Samstag zu Beginn der Kundgebungen von der Polizei kurzzeitig in Gewahrsam genommen. Auch seitens der FPÖ gab es weder eine Distanzierung noch eine Abgrenzung.", "FPÖ-Abgeordnete führten sogar einen Demonstrationszug Richtung Polizeisperre an, sie verließen aber die Spitze, nachdem es bei der Sperre zu kleinen Scharmützeln mit den Beamten gekommen war.", "Im rechtsextremen Lager ist die Demonstration und das Auftreten von hohen FPÖ-Politikern freilich gut angekommen. Identitären-Sprecher Martin Sellner schrieb auf Telegram von einem Erfolg, da sich \"die FPÖ endgültig auf die Seite der Protestbewegung gestellt hat\".", "Tatsächlich dürften die Freiheitlichen nun das Ruder bei den Protesten auf der Straße übernommen haben.", "So traten andere Propagandisten der Protestszene, die sich als \"Widerstand\" bezeichnet, auf einer Rednerbühne der Freiheitlichen im Prater auf, wie ein Wiener Reiseunternehmer, oder spornten im Netz ihre Gefolgschaft an, die Kundgebung der FPÖ zu besuchen.", "FPÖ-Chef Norbert Hofer unterstützte am Montag die Teilnehmer der Umzüge vom Samstag mit einer Aussendung. Darin fordert er, den \"Protest verzweifelter Menschen nicht zu kriminalisieren\".", "Daran ändere \"auch der besorgniserregende Zwischenfall nach den Kundgebungen nichts, bei dem ein Wachmann verletzt wurde\". Nach der FPÖ-Kundgebung im Prater wurde ein Zug von Demonstrierenden auf der Höhe Rossauer Lände von der Polizei gestoppt und eingekesselt.", "Dabei kam es zu Auseinandersetzungen mit der Polizei. Ein Teil der Eingekesselten stürmte danach ein Gebäude einer Versicherung, dabei wurden zwei Wachmänner verletzt.", "FPÖ-Sicherheitssprecher Hannes Amesbauer macht für die Eskalation \"die Polizeiführung\" und den Innenminister Karl Nehammer (ÖVP) verantwortlich.", "\"Hier wurden hunderte Menschen bewusst in eine Falle gelockt, eingekesselt und dort sogar mit Pfefferspray attackiert\", schrieb er in seiner Aussendung am Sonntag. Vorwürfe, die Polizeipräsident Gerhard Pürstl zurückverweist.", "Die Teilnehmer seien \"mit Widerstand gegen die polizeilichen Maßnahmen die Obere Donaustraße flussaufwärts\" marschiert. In einer Pressekonferenz am Montagnachmittag bezeichnete Pürstl den Einsatz als \"gelungen\".", "Die nächste Demonstration in Wien ist für 20.  März angekündigt. (Markus Sulzbacher, 8.3.2021) Recherchen und Analysen über Rechtsextremismus, Antisemitismus, Rassismus, Islamismus und Hass im Netz von Markus Sulzbacher." ],
  "articleContentTranslated" : [ "The finding was important to participants in the Corona demo, which was largely organized by the FPÖ, last Saturday in Vienna: They are not Nazis. That could be heard throughout the day without being asked, whether at Heldenplatz or in the Prater.", "When asked why they were demonstrating together with neo-Nazis and other right-wing extremists, they said they didn't see any right-wing extremists.", "The large banners of the identities, which have also appeared under the label \"Die Österreicher\" for a few months, once again shaped the image of the demo.", "Their banners with the inscriptions \"Kurz wegkickln\" or \"Kurz muss weg\" were assigned to the right-wing extremist parallel organization. During his speech in the Prater, FPÖ club chairman Herbert Kickl stood in the immediate vicinity of the \"Kurz wegkickln\" banner, whose message he perceived with a smile.", "He denounced the fight against the pandemic with tests and vaccinations and railed against the visit of Chancellor Sebastian Kurz (ÖVP) to Israel. Topics that resonated with the audience.", "Previously, isolated calls for victory and salvation could be heard from the demonstration, Hitler greetings and flags of the anti-Semitic QAnon cult as well as Reich flags, a symbol of the Reich Citizens' Movement in Germany.", "The Corona cross-front also marched again, a group around Gottfried Küssel, one of the most famous neo-Nazis in the country. Küssel was also present in the Prater when Kickl gave his speech.", "Groups of football hooligans emerged in an emphatically aggressive and well-masked manner, and journalists and counter-demonstrators were attacked from among their ranks. These attacks were initiated with \"shit antifa\" shouts.", "A journalist from the Vienna Press Service was physically attacked during the FPÖ rally, molested and hindered in her work. A demonstrator who wore a large so-called Jewish star with the inscription \"Not vaccinated\" was also noticed.", "The Vienna Greens sharply criticized this. It is \"unreasonable and unbearable\" when \"right-wing extremist groups with symbols that mock the Holocaust roam the Jewish quarter,\" it said in a broadcast.", "The police leadership had \"downright encouraged a minority through their actions by largely watching and allowing themselves\". According to the police spokesman, there were two arrests under the Prohibition Act and a total of 3,000 reports of violations of the Covid Measures Act in the course of the demo.", "A total of four police officers were injured. Knives were found and seized from some of the participants in the demonstration, the police report also states.", "In addition to right-wing extremists, identitarians, neo-Nazis, Reich citizens and supporters of the QAnon cult, anti-vaccination opponents, people with rainbow flags and esotericists were also strongly represented.", "Before and during the demonstration, however, there was no public distancing, no protest against the right-wing or the appearance of conspiracy narrators. Distances were also rarely observed.", "Many participants were visibly drunk. They often warned that vaccinations would lead to infertility.", "Martin Rutter, who has portrayed himself as the leader of the protests in recent weeks, works with right-wing extremists and shares their propaganda on his Telegram channel. There he describes the government's new laws to contain the pandemic as \"Enabling Act 2.0\".", "With the Enabling Act in 1933, the Nazis cemented their power in Germany. Antifascist MPs, including the entire faction of the Communist Party, were arrested in the run-up to the vote on the law.", "Rutter was briefly taken into custody by the police at the start of the rallies on Saturday. Also on the part of the FPÖ there was neither a distancing nor a demarcation.", "FPÖ MPs even led a demonstration in the direction of the police barrier, but they left the top after small skirmishes with officials at the barrier.", "In the right-wing extremist camp, the demonstration and the appearance of high-ranking FPÖ politicians were of course well received. Identity spokesman Martin Sellner wrote on Telegram of a success because \"the FPÖ has finally sided with the protest movement\".", "In fact, the Freedom Party is now likely to have taken the helm in the street protests.", "So other propagandists of the protest scene, which describes themselves as \"resistance\", appeared on a speaker platform of the Freedom Party in the Prater, like a Viennese travel company, or spurred their followers on the net to visit the rally of the FPÖ.", "FPÖ boss Norbert Hofer supported the participants in Saturday's parades with a broadcast on Monday. In it he calls for the \"protest of desperate people not to be criminalized\".", "\"Even the worrying incident after the rallies in which a security guard was injured does not change anything\". After the FPÖ rally in the Prater, a train of demonstrators was stopped and surrounded by the police at Rossauer Lände.", "There were clashes with the police. Some of the encircled then stormed an insurance building, injuring two security guards.", "FPÖ security spokesman Hannes Amesbauer blames \"the police leadership\" and Interior Minister Karl Nehammer (ÖVP) for the escalation.", "\"Hundreds of people were deliberately lured into a trap, encircled and even attacked there with pepper spray,\" he wrote in his broadcast on Sunday. Accusations that police chief Gerhard Pürstl rejects.", "The participants marched up the Obere Donaustraße \"with resistance to the police measures\". In a press conference on Monday afternoon, Pürstl described the mission as \"successful\".", "The next demonstration in Vienna has been announced for March 20th. (Markus Sulzbacher, March 8th, 2021) Research and analysis on right-wing extremism, anti-Semitism, racism, Islamism and hatred on the Internet by Markus Sulzbacher." ]
}