{
  "id" : "jLO2S6Ga",
  "url" : "https://tirol.orf.at/stories/3083285/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2021-01-03T09:27:32Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/43/crops/w=1280/802019_opener_279543_11.jpg?s=50e603a5d3920ef3046f21aabf93d5493dfd2e01",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Situation in Osttirol entspannt sich leicht",
  "articleTitleTranslated" : "The situation in East Tyrol eases slightly",
  "articleContent" : [ "Auf die Felbertauern- wie auch auf die Defreggentalstraße war am Samstagabend eine Lawine niedergegangen.", "Kleinere, örtliche Straßenverbindungen wie etwa in Innervillgraten konnten hingegen am Sonntagmorgen wieder für den Verkehr freigegeben werden.Halle unter Schneelast eingstürzt In Lienz stürzte am Samstag gegen 18.30 Uhr die alte Versteigerungshalle komplett in sich zusammen.", "Das Gebäude wurde bis auf eine Wohnung ausschließlich als Lagerhalle genutzt. Der einzige Bewohner befand sich zum Zeitpunkt des Vorfalls nicht im Gebäude und ist unverletzt.", "Fotostrecke mit 15 Bildern Straße auf 70 Metern Länge verschüttet Auch die vor dem Gebäude verlaufende Nußdorfer Straße wurde auf einer Länge von 70 Metern verschüttet.", "Der Bereich wurde mit Suchhunden der Bergrettung Lienz durchsucht, auch die Feuerwehr Lienz, die Polizei, die Gemeindeeinsatzleitung sowie private Baggerunternehmen waren im Einsatz.Lawine auf Felbertauernstraße erfasste Auto Seit Samstagnachmittag ist die Felbertauernstraße nach einem Lawinenabgang auf Osttiroler Seite unterbrochen.  ", "Bei dem Lawinenabgang zwischen dem ersten und zweiten Lublastunnel wurde die Straße komplett verschüttet, auch ein Pkw mit einem Lenker wurde teilweise verschüttet. Zufällig waren dahinter Einsatzkräfte der Bergrettung Matrei unterwegs, die den Lenker aus dem Fahrzeug befreiten.", "Der Lenker und auch sein Auto überstanden den Lawinenabgang ohne Schaden. Die Felbertauernstraße wird laut Polizei zwischen Matrei-Hinterburg und dem Felbertauerntunnel zumindest die ganze Nacht über gesperrt bleiben.Lawine auf Defereggentalstraße abgegangen Im Gemeindegebiet von St.", "Jakob in Defereggen ging im Ortsteil Durre gegen 17.30 Uhr eine Lawine auf die Defereggentalstraße ab. Diese wurde bis zu drei Meter hoch verschüttet. Laut Polizei übergab eine „umfassende Überprüfung“, dass keine Personen oder Fahrzeuge verschüttet wurden.", "Die Straße ist derzeit gesperrt, es gibt aber ein örtliche Umleitung.Große Schneelast auf den Dächern Die Lage in Osttirol bleibt angespannt, denn die enormen Schneemengen der letzten Woche und Tage führen zu außerordentlichen Belastungen der Dächer.", "Nun werde es kritisch, schildert Bezirksfeuerwehrkommandant Herbert Oberhauser. Es würden ständig Messungen durchgeführt, er persönlich glaube, dass man langsam in den Bereich komme, wo es kritisch werde.", "Wenn ein Dach einsturzgefährdet sei, könne man keine Einsatzkräfte mehr auf das Dach schicken.", "Da brauche es zuerst eine Begutachtung, das wüssten die Leute auch und würden sich zuerst an die Gemeinden wenden.Schneelast: Baubehörde ist zuständig Bei Einsturzgefährdung sei nicht die Feuerwehr der Ansprechpartner, so Oberhauser.", "Bewohner, die Angst hätten, sollten sich an die Gemeinden und Baubehörde wenden und eine Auskunft von einem Statiker oder Zimmermeister einholen, „die Baubehörde ist auf jeden Fall dort zuständig“.Schlecht Bindung aufgrund von Oberflächenreif Der viele Neuschnee ist auch eine Herausforderung für die Lawinenkommission in Osttirol.  ", "Die Schneesituation ist in den Gemeinden ständig neu zu beurteilen, schildert Peter Ladstätter von der Lawinenkommission in St. Jakob im Defereggen. Im Norden habe es eta 25 Zentimeter Schnee gegeben, im Süden mehr, so etwa in Lienz 60 Zentimeter.", "Der Neuschnee habe aufgrund des Oberflächenreifs keine gute Bindung mit dem Altschnee. Deshalb seien viele steilere Böschungen auf Gemeinde- aber auch Landesstraßen abgerutscht. Meist seien es kleinere Rutsche, sie könnten aber auch Gefahrenpotenzial aufweisen, so Ladstätter.", "Was die derzeitige Lawinensituation anbelangt, appelliert Ladstätter, sich an die Beurteilungen des Tiroler Lawinenwarndienstes zu halten.", "Peter Ladstätter, der auch Bezirksleiter der Bergrettung in Osttirol ist, plädiert dafür, bei der Leitstelle zu melden, wenn man eine Lawine ausgelöst habe, auch wenn nichts passiert sei. So könnten Fehleinsätze verhindert werden." ],
  "articleContentTranslated" : [ "An avalanche fell on Felbertauernstrasse and Defreggentalstrasse on Saturday evening.", "Smaller, local road connections such as in Innervillgraten, on the other hand, were reopened to traffic on Sunday morning. Hall collapsed under snow load In Lienz, the old auction hall collapsed completely on Saturday at around 6.30 p.m.", "With the exception of one apartment, the building was used exclusively as a warehouse. The only resident was not in the building at the time of the incident and is uninjured.", "Photo series with 15 pictures Street buried over a length of 70 meters The Nußdorfer Straße in front of the building was also buried over a length of 70 meters.", "The area was searched with search dogs from the Lienz mountain rescue service, the Lienz fire brigade, the police, the municipal operations management and private excavator companies were also in action.", "In the avalanche between the first and second Lublastunnel, the road was completely buried, and a car with a handlebar was also partially buried. By chance, emergency services from Matrei Mountain Rescue were on the road behind it, who released the driver from the vehicle.", "The driver and his car survived the avalanche without damage. According to the police, the Felbertauernstrasse will remain closed for at least the whole night between Matrei-Hinterburg and the Felbertauerntunnel. Avalanche on Defereggentalstrasse in the municipality of St.", "Jakob in Defereggen, an avalanche hit Defereggentalstraße in the district of Durre around 5.30 p.m. This was buried up to three meters high. According to the police, a \"comprehensive check\" handed over that no people or vehicles were spilled.", "The road is currently closed, but there is a local diversion. Large snow load on the roofs The situation in East Tyrol remains tense, because the enormous amounts of snow in the last few weeks and days have resulted in extraordinary loads on the roofs.", "Now it is getting critical, says District Fire Brigade Commander Herbert Oberhauser. Measurements are constantly being carried out, and he personally believes that we are slowly getting into the area where it becomes critical.", "If a roof is in danger of collapsing, you can no longer send emergency services to the roof.", "An appraisal is needed first, people also know that and would first contact the municipalities. Snow load: building authority is responsible If there is a risk of collapse, the fire brigade is not the contact person, says Oberhauser.", "Residents who are afraid should contact the municipalities and building authorities and obtain information from a structural engineer or carpenter, \"The building authority is responsible there in any case.\" Bad bond due to surface frost The large amount of fresh snow is also a challenge for the avalanche commission in East Tyrol.", "The snow situation in the communities has to be constantly reassessed, describes Peter Ladstätter from the Avalanche Commission in St. Jakob im Defereggen. In the north there was about 25 centimeters of snow, in the south more, for example 60 centimeters in Lienz.", "The new snow does not have a good bond with the old snow due to the surface hoar. That is why many steeper embankments have slipped on both municipal and state roads. Mostly they are smaller slides, but they could also be dangerous, says Ladstätter.", "As far as the current avalanche situation is concerned, Ladstätter appeals to adhere to the assessments of the Tyrolean avalanche warning service.", "Peter Ladstätter, who is also the district manager of the mountain rescue in East Tyrol, advocates reporting to the control center if an avalanche has been triggered, even if nothing has happened. This could prevent incorrect use." ]
}