{
  "id" : "JLxn02UF",
  "url" : "https://kurier.at/wirtschaft/tesla-chef-musk-ueberholt-bill-gates-in-milliardaers-rangliste/401108118",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T12:14:30Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Tesla‐Chef Musk überholt Bill Gates in Milliardärs‐Rangliste",
  "articleTitleTranslated" : "Tesla boss Musk overtakes Bill Gates in billionaire rankings",
  "articleContent" : [ "Der Höhenflug des US‐Elektroautobauers Tesla an der Börse lässt das Vermögen von Firmenchef Elon Musk immer weiter steigen.  Dem Milliardärs‐Ranking „Bloomberg Billionaires Index“ zufolge überholte der 49‐jährige Starunternehmer am Montag den Microsoft‐Mitgründer Bill Gates und gilt nun als zweitreichster Mensch der Welt.", "An der Spitze steht weiter unangefochten Amazon‐Chef Jeff Bezos.  Dank des kräftigen Kursanstiegs der Tesla‐Aktie um 6,5 Prozent sei Musks Vermögen an einem einzigen Tag um 7,2 Milliarden auf 127,9Mrd.", "Dollar ﴾108 Mrd.  Euro﴿ geklettert.  Seit Jahresbeginn habe es bereits umgewaltige 100,3 Mrd.  Dollar zugelegt.  Gates brachte es in Bloombergs Superreichen‐Charts zuletzt auf 127,7 Mrd.", "Dollar.  Sein Vermögen wäre noch deutlich höher, wenn er nicht so viel Geld spenden würde.  Reichster Mensch der Welt ist weiter Amazon‐Chef Bezos, dessen Vermögen der „Bloomberg Billionaires Index“ auf 182 Mrd.", "Dollar taxiert.  Musk und Bezos profitieren als Großaktionäre ihrer Unternehmen vor allem von deren starker Kursentwicklung an der Börse.  So ist Teslas Aktie in den vergangenen zwölf Monaten um 675 Prozent gestiegen.", "Mit einem Börsenwert von knapp 500 Mrd.  Dollar ist der Konzern ‐ trotz bisher relativ geringer Produktionszahlen und nur bescheidener Gewinne ‐ der mit Abstand am höchsten gehandelte Autobauer der Welt.", "Bei den Angaben in Milliardärs‐Charts wie dem „Bloomberg Billionaires Index“ oder den „Forbes“‐Listen handelt es sich lediglich um Schätzwerte, die auf öffentlich zugänglichen Informationen zu Vermögenswerten wie Aktien, Immobilien, Kunstobjekten und anderen Luxusgütern basieren.", "In der „Forbes Billionaires List“ rangiert Musk mit einem Vermögen von 110,5 Mrd.  Dollar an vierter Stelle." ],
  "articleContentTranslated" : [ "The soaring of the US electric car manufacturer Tesla on the stock exchange is causing the assets of company boss Elon Musk to keep increasing. According to the “Bloomberg Billionaires Index” billionaire ranking, the 49-year-old star entrepreneur overtook Microsoft co-founder Bill Gates on Monday and is now the second richest person in the world.", "At the top is still the undisputed Amazon boss Jeff Bezos. Thanks to the strong 6.5 percent rise in Tesla stock, Musk's fortune rose 7.2 billion to 127.9 billion in a single day.", "Dollars ﴾108 billion euros﴿ climbed. Since the beginning of the year it has already grown a staggering $ 100.3 billion. Gates last hit $ 127.7 billion on Bloomberg's super-rich chart.", "Dollar. His fortune would be significantly higher if he didn't donate so much money. The richest person in the world is still Amazon boss Bezos, whose fortune the \"Bloomberg Billionaires Index\" amounts to 182 billion.", "Priced dollars. As major shareholders of their companies, Musk and Bezos benefit above all from their strong price development on the stock exchange. Tesla's share has risen 675 percent in the past twelve months.", "With a market value of just under 500 billion dollars, the group is by far the most heavily traded car maker in the world, despite relatively low production figures and only modest profits.", "Billionaire charts such as the Bloomberg Billionaires Index or Forbes lists are only estimates based on publicly available information about assets such as stocks, real estate, works of art and other luxury goods.", "On the Forbes Billionaires List, Musk ranks fourth with assets of $ 110.5 billion." ]
}