{
  "sourceCountry" : "austria",
  "articleTitle" : "Mehr als 6 Millionen: OMV-Chef Seele auch 2019 Gagenkaiser",
  "targetLanguage" : "english",
  "articleContent" : [ "Österreichs Topmanager haben 2019 trotz höherer Gewinne der im Leitindex ATX börsennotierten Unternehmen nicht mehr ganz so gut verdient wie im Jahr davor: Die durchschnittlichen Direktvergütungen der ATX-Vorstandschefs gingen von 2,17 Millionen auf knapp über 2 Mio.", "Euro zurück.  Das hat der europäische Unternehmensberater hkp berechnet, der alljährlich ein Vergütungsranking erstellt.  Spitzenverdiener war auch 2019 OMV-Chef Rainer Seele mit einem Jahressalär von 6,085 Millionen Euro. 2018 hatte der OMV-Chef noch 4,47 Mio.", "Euro kassiert - allerdings kümmerte er sich seit Mitte 2019 nach dem Rückzug von Vorstand Manfred Leitner auch um den Bereich Downstream Marketing & Trading, was extra honoriert wurde.", "Zu den Gagen-Kaisern - die mehr verdienten als der Durchschnitt der ATX-Vorstandschefs - gehörten im vergangenen Jahr laut hkp-Berechnungen auch Voestalpine-Chef Wolfgang Eder (3,39 Mio.", "Euro), Erste-Group-Chef Andreas Treichl (3,3 Mio.  Euro), BAWAG-CEO Anas Abuzaakouk (3,0 Mio.  Euro), Wienerberger-Vorstandschef Heimo Scheuch (2,83 Mio.  Euro), Post-Chef Georg Pölzl (2,56 Mio.", "Euro) und Andritz-CEO Wolfgang Leitner (2,13 Mio.  Euro).  Die Spannweite der Direktvergütungen der ganzjährig amtierenden Vorstandsvorsitzenden im ATX lag 2019 zwischen 560.000 und 6,085 Mio.", "Euro.  In den Rückgang der CEO-Gagen trotz gestiegener Gewinne der Unternehmen dürfe man nicht zu viel hineininterpretieren, warnte Kramarsch, \\\"aber Aufsichtsräte sind einfach vorsichtiger geworden, und das auch zurecht, weil jede ihrer Entscheidungen in Sachen Vergütung den Weg ins Licht der Transparenz findet\\\".", "Schon seit Jahren kritisiert hkp die geringe Transparenz bei den individuellen Vergütungsausweisen der Unternehmen.  \\\"Eine der großen Transparenzlücken ist ja, dass man aus den österreichischen Vergütungsberichten noch nicht einmal herauslesen kann, was in der variablen Vergütung auf Jahresergebnisse orientiert und was langfristig orientiert ist.\\\" Diese Unterscheidung sei nur bei 8 der 19 untersuchten Vorstandsvorsitzenden möglich.", "Nun seien aber tiefgreifende Veränderungen in der Art der Veröffentlichung und eine höhere Transparenz zu erwarten, sagte hkp-Partner Michael Kramarsch im Gespräch mit der APA.", "In Folge der 2.  Europäischen Aktionärsrechterichtlinie aus dem Jahr 2017 ist am 10.  Juni 2019 das Aktienrechts-Änderungsgesetz (AktRÄG 2019) in Kraft getreten.", "Seit Jänner 2020 liegt auch der Österreichische Corporate Governance Kodex (ÖCGK) in überarbeiteter Form vor.  \\\"In diesem Jahr mussten sich die österreichischen Unternehmen erstmalig mit einer Hauptversammlungsabstimmung zum Thema Vorstandsvergütungssystem herumschlagen\\\", so Kramarsch.", "\\\"Ab dem nächsten Jahr wird jährlich über den Vergütungsbericht abgestimmt.\\\" \\\"Österreich war in Westeuropa das letzte Land, wo es eine sogenannte \\\"Say on pay\\\"-Abstimmung noch nicht gab, und insofern muss es sich da erst einruckeln.\\\" Rechtlich sei zwar nur eine einfache Mehrheit notwendig, \\\"aber die Investoren und Stimmrechtsberater verlangen im Prinzip 75, 80 Prozent Zustimmung\\\".", "Von Unternehmen, die diesen Grad an Zustimmung nicht erreichen, werde eine Überarbeitung ihrer Vergütungssysteme erwartet.  Etliche Unternehmen - Post, Uniqa, Verbund, RBI, Telekom, AT&S, OMV - kamen bei der \\\"Say on pay\\\"-Abstimmung auf mehr als 99 Prozent Zustimmung.", "Einige - etwa Wienerberger, Schoeller-Bleckmann, Do&Co oder Andritz - erreichten weniger als 75 Prozent.  Weil es für Unternehmen mit starken Kernaktionären leichter sei, in der Hauptversammlung auch eine hohe Zustimmung zu kommen, würden die Investoren besonders auf die Zustimmung der freien Aktionäre (ohne Anker-Aktionäre) achten.", "\\\"Da wird das eine oder andere österreichische Unternehmen noch sein blaues Wunder erleben, weil man sich eben nicht blind auf die Zustimmungsergebnisse beim Vergütungssystem verlassen kann" ],
  "id" : "jMECBsYO",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/mehr-als-6-millionen-omv-chef-seele-auch-2019-gagenkaiser/401086488",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "More than 6 million: OMV boss Seele Gagenkaiser again in 2019",
  "articleContentTranslated" : [ "In 2019, Austria's top managers did not earn quite as well as in the previous year, despite the higher profits of the companies listed in the ATX leading index: The average direct remuneration of ATX CEOs went from 2.17 million to just over 2 million.", "Euros back. This was calculated by the European management consultant hkp, who creates an annual remuneration ranking. The top earner in 2019 was OMV boss Rainer Seele with an annual salary of 6.085 million euros. In 2018, the OMV boss still had 4.47 million", "Euro collected - but since mid-2019, after the retirement of Executive Board member Manfred Leitner, he has also been responsible for Downstream Marketing & Trading, which was paid extra.", "According to hkp calculations, Voestalpine boss Wolfgang Eder (3.39 million euros) was among the fee emperors - who earned more than the average of the ATX CEOs.", "EUR), Erste Group CEO Andreas Treichl (EUR 3.3 million), BAWAG CEO Anas Abuzaakouk (EUR 3.0 million), Wienerberger CEO Heimo Scheuch (EUR 2.83 million), Post boss Georg Pölzl (2.56 million", "EUR) and Andritz CEO Wolfgang Leitner (EUR 2.13 million). The range of direct remuneration of the year-round executive board chairmen in the ATX was between 560,000 and 6.085 million in 2019.", "Euro. Kramarsch warned, \"But supervisory boards have simply become more cautious, and rightly so, because each of their compensation decisions finds its way into the light of transparency \\ \".", "For years, hkp has criticized the low level of transparency in companies' individual remuneration statements. \\ \"One of the big gaps in transparency is that one cannot even read from the Austrian remuneration reports what in the variable remuneration is based on annual results and what is long-term. \\\" This distinction is only possible for 8 of the 19 examined CEOs.", "But now profound changes in the type of publication and greater transparency can be expected, said hkp partner Michael Kramarsch in an interview with the APA.", "As a result of the 2nd European Shareholder Rights Directive from 2017, the Stock Corporation Law Amendment Act (AktRÄG 2019) came into force on June 10, 2019.", "The Austrian Corporate Governance Code (ÖCGK) has also been available in a revised form since January 2020. \"This year, Austrian companies had to grapple with a general meeting vote on the subject of the remuneration system for the executive board for the first time,\" said Kramarsch.", "\\ \"From next year, the remuneration report will be voted on annually. \\\" \\ \"Austria was the last country in Western Europe where there was not yet a so-called \\\" Say on pay \\ \"vote, and so it has to be shaken . \\ \"Legally, only a simple majority is necessary, \\\" but the investors and proxy advisors require in principle 75, 80 percent approval \\ \".", "Companies that do not achieve this level of approval are expected to revise their remuneration systems. A number of companies - Post, Uniqa, Verbund, RBI, Telekom, AT&S, OMV - received more than 99 percent approval in the \\ \"Say on pay \\\" vote.", "Some - such as Wienerberger, Schoeller-Bleckmann, Do & Co or Andritz - achieved less than 75 percent. Because it is easier for companies with strong core shareholders to get a high level of approval in the general meeting, investors pay particular attention to the approval of free shareholders (without anchor shareholders).", "\\ \"One or the other Austrian company will still experience its blue miracle because one cannot blindly rely on the approval results for the remuneration system" ]
}