{
  "id" : "JMM7ZxSF",
  "url" : "https://kurier.at/wissen/gesundheit/deutschland-astra-zeneca-informiert-ueber-anzeichen-einer-thrombose/401330169",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T11:21:43Z[UTC]",
  "author" : "Samir H. Köck",
  "imageUrl" : "https://image.kurier.at/images/original/5923068/46-176412182.jpg",
  "imageCopyright" : "APA/AFP/POOL/HANNIBAL HANSCHKE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Deutschland: Astra Zeneca informiert über Thrombose-Anzeichen",
  "articleTitleTranslated" : "Germany: Astra Zeneca informs about signs of thrombosis",
  "articleContent" : [ "Nach der Wiederaufnahme der Impfungen mit dem Astra Zeneca-Mittel informiert der Hersteller Ärzte über mögliche Anzeichen einer Thrombose.", "In einem sogenannten Rote-Hand-Brief, der durch das Paul-Ehrlich-Institut (PEI) verbreitet wird, werden unter anderem Blutergüsse an einer anderen Stelle als dem Einstich genannt. Solche Briefe enthalten wichtige Mitteilungen über Arzneimittel.", "Sie werden regelmäßig an Ärzte verschickt, um sie über neue Erkenntnisse zu informieren.", "In dem am Mittwoch veröffentlichten Brief heißt es, bei dem Covid-19- Vakzin von Astra Zeneca überwiege der Nutzen die Risiken, „trotz eines möglichen Zusammenhangs mit sehr seltenen Thrombosen in Kombination mit einer Thrombozytopenie“.", "Das Gesundheitspersonal solle auf entsprechende Anzeichen und Symptome achten. Die Geimpften sollten gegebenenfalls angewiesen werden, sofort einen Arzt aufzusuchen. Als Symptome werden Kurzatmigkeit, Brustschmerzen, Beinschwellungen oder anhaltende Bauchschmerzen genannt.", "Auch Kopfschmerzen oder verschwommenes Sehen könnten darauf hindeuten. Umgehend einen Arzt aufsuchen sollte man auch, „wenn nach einigen Tagen auf der Haut Blutergüsse (Petechien, Anm.) außerhalb des Verabreichungsortes der Impfung auftreten“.", "Nach dem vorübergehenden Stopp der Impfungen mit Astra Zeneca wurden vor allem die Meldungen über Sinusvenenthrombosen erwartet. Laut PEI wurden bis 19.  März 14 solche Verdachtsfälle gemeldet. Zwei Patientinnen verstarben.", "Zwei Verdachtsfälle wurden nach Impfung mit Biontech/Pfizer (Comirnaty) gemeldet. „Weitere Untersuchungen werden derzeit durchgeführt, um den möglichen Zusammenhang mit der Impfung aufzuklären“, berichtete das PEI.", "Insgesamt wurde dem Paul-Ehrlich-Institut seit Beginn der Impfkampagne 351 Mal ein Verdacht auf einen Todesfall gemeldet.", "Die Verstorbenen waren zwischen wenigen Stunden und 40 Tagen zuvor geimpft worden. 286 Fälle betrafen eine Impfung mit Comirnaty, je vier Moderna und Astra Zeneca, bei den weiteren war der Impfstoff nicht bekannt.", "Bei den meisten Betroffenen bestanden laut PEI „zum Teil multiple Vorerkrankungen“. 2.287 Mal wurden in Deutschland schwerwiegende unerwünschte Reaktionen gemeldet.", "Als schwerwiegend gelten laut PEI Nebenwirkungen, „bei denen die Personen im Krankenhaus behandelt werden oder Reaktionen, die als medizinisch bedeutsam eingeordnet wurden“. 1.728 davon betrafen Comirnaty, 113 Moderna und 352 Astra Zeneca.", "Prozentual - also im Verhältnis zu den verimpften Dosen - wurden damit nach Impfungen mit Astrazeneca weniger schwere Verdachtsfälle gemeldet als bei den beiden anderen Vakzinen.", "Die Beschwerden unterscheiden sich bei den drei Herstellern: Während nach Comirnaty Schmerzen an der Injektionsstelle, Kopfschmerzen und Ermüdung am häufigsten berichtet wurden, wurden nach Impfung mit Astrazeneca vor allem grippeähnliche Erkrankungen, Schüttelfrost und Fieber gemeldet.", "Ein Hautauschlag als unerwünschte Reaktion fiel bei Moderna auf. Bis 12.  März 2021 wurden in Deutschland laut Robert-Koch-Institut 8,8 Millionen Impfungen durchgeführt:", "rund 7 Millionen mit Comirnaty, knapp 300 000 mit Moderna und 1,5 Millionen mit Astra Zeneca. 19.194 Mal wurden Verdachtsfälle von Nebenwirkungen oder Impfkomplikationen gemeldet: 10 500 Mal für Comirnaty, 736 Mal bei Moderna und 7663 Mal mit Astra Zeneca.  :", "„Die Melderate betrug für die drei Impfstoffe zusammen 2,2 pro 1000 Impfdosen“, rechnete das PEI aus, „für Meldungen über schwerwiegende Reaktionen 0,3 pro 1000 Impfdosen“." ],
  "articleContentTranslated" : [ "After the resumption of vaccinations with the Astra Zeneca agent, the manufacturer informs doctors about possible signs of thrombosis.", "In a so-called Rote-Hand-Brief, which is distributed by the Paul-Ehrlich-Institut (PEI), bruises are mentioned in a place other than the puncture. Such letters contain important information about medicines.", "They are regularly sent to doctors to inform them of new findings.", "The letter published on Wednesday said that the benefits of the Covid-19 vaccine from Astra Zeneca outweigh the risks, \"despite a possible association with very rare thromboses in combination with thrombocytopenia\".", "Health workers should watch out for signs and symptoms. Vaccinated persons should be instructed to consult a doctor immediately, if necessary. Symptoms are shortness of breath, chest pain, leg swelling or persistent abdominal pain.", "Headache or blurred vision could also indicate this. You should also consult a doctor immediately if, after a few days, bruises (petechiae, note) appear on the skin outside the location where the vaccination was administered.", "After the temporary stop of vaccinations with Astra Zeneca, reports of sinus vein thrombosis in particular were expected. According to the PEI, 14 such suspected cases had been reported by March 19. Two patients died.", "Two suspected cases were reported after vaccination with Biontech / Pfizer (Comirnaty). \"Further investigations are currently being carried out to clarify the possible connection with the vaccination,\" reported the PEI.", "A total of 351 suspected fatalities have been reported to the Paul Ehrlich Institute since the vaccination campaign began.", "The deceased had been vaccinated between a few hours and 40 days earlier. 286 cases involved a vaccination with Comirnaty, four each Moderna and Astra Zeneca, in the others the vaccine was not known.", "According to the PEI, most of those affected had \"some of the previous illnesses\". Serious adverse reactions were reported 2,287 times in Germany.", "According to the PEI, side effects \"in which the people are treated in hospital or reactions that have been classified as medically significant\" are considered serious. 1,728 of these concerned Comirnaty, 113 Moderna and 352 Astra Zeneca.", "In percentage terms - i.e. in relation to the inoculated doses - fewer serious suspected cases were reported after vaccinations with Astrazeneca than with the other two vaccines.", "The symptoms differ between the three manufacturers: while after Comirnaty, pain at the injection site, headache and fatigue were the most common reports, after vaccination with Astrazeneca, mainly flu-like illnesses, chills and fever were reported.", "A skin rash as an undesirable reaction was noticed in Moderna. According to the Robert Koch Institute, 8.8 million vaccinations had been carried out in Germany by March 12, 2021:", "around 7 million with Comirnaty, almost 300,000 with Moderna and 1.5 million with Astra Zeneca. Suspected side effects or vaccination complications were reported 19,194 times: 10,500 times for Comirnaty, 736 times for Moderna and 7,663 times with Astra Zeneca. :", "\"The reporting rate for the three vaccines together was 2.2 per 1000 vaccine doses\", calculated the PEI, \"for reports of serious reactions 0.3 per 1000 vaccine doses\"." ]
}