{
  "id" : "jmuv5th6",
  "url" : "https://kurier.at/chronik/oesterreich/sechsjaehrige-beim-skifahren-in-osttirol-schwer-am-bein-verletzt/401202868",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T13:35:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4970041/46-168628282.jpg",
  "imageCopyright" : "Johannes Fredheim/Arosa Lenzerheide",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Sechsjährige beim Skifahren in Osttirol schwer am Bein verletzt",
  "articleTitleTranslated" : "Six year old seriously injured in the leg while skiing in East Tyrol",
  "articleContent" : [ "Eine Sechsjährige ist am Samstag beim Skifahren in Kartitsch in Osttirol schwer am Bein verletzt worden. Laut Polizei verließ das Mädchen die präparierte Piste. Sie wurde immer schneller, konnte nicht mehr abbremsen und brach unmittelbar vor einer kleinen Geländekuppe im Bruchharsch ein.", "Daraufhin wurde die Sechsjährige ausgehoben, kam zu Sturz und verdrehte sich dabei das linke Bein. Zudem öffnete sich die Bindung ihrer Skier nicht. Nach der Erstversorgung durch die Bergrettung Obertilliach wurde das Mädchen mit dem Notarzthubschrauber in das Krankenhaus Lienz geflogen.", "Die Sechsjährige war mit einer Freundin beim Skifahren. Die beiden wurden vom Vater des Mädchens beaufsichtigt. Bei der letzten Fahrt verließ sie dann jedoch die Piste, und es kam zu dem Unfall." ],
  "articleContentTranslated" : [ "A six-year-old was seriously injured in her leg while skiing in Kartitsch in East Tyrol on Saturday. According to the police, the girl left the groomed slope. It was getting faster and faster, could no longer brake and collapsed immediately before a small crest in the crust.", "The six-year-old was then lifted, fell and twisted her left leg. In addition, the binding of her skis did not open. After the first aid from the Obertilliach mountain rescue service, the girl was flown to the Lienz hospital in an emergency doctor's helicopter.", "The six-year-old was skiing with a friend. The two were supervised by the girl's father. On the last run, however, she then left the runway and the accident occurred." ]
}