{
  "id" : "JmWmDNWM",
  "url" : "https://www.derstandard.at/story/2000125401293/disziplinarkommission-gegen-suspendierung-von-sektionschef-pilnacek?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-26T16:30:02Z[UTC]",
  "author" : "Renate Graber, Fabian Schmid",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Disziplinarbehörde gegen Suspendierung von Sektionschef Pilnacek",
  "articleTitleTranslated" : "Disciplinary authority against the suspension of Section Head Pilnacek",
  "articleContent" : [ "Mit schweren Vorwürfen gegen Justiz-Sektionschef Christian Pilnacek beschäftigte sich der Disziplinarsenat 30 in der Bundesdisziplinarbehörde. Pilnacek wurde vor einem Monat vorläufig suspendiert, nachdem die Staatsanwaltschaft Ermittlungen gegen ihn aufgenommen hatte.", "Sie verdächtigt den Sektionschef, dem einstigen Justizminister Wolfgang Brandstetter vorab von einer Hausdurchsuchung beim Milliardär Michael Tojner erzählt zu haben. Brandstetter ist Tojners Jugendfreund, er berät ihn auch in rechtlichen Fragen.", "Eine vorläufige Suspendierung sollte möglichst binnen eines Monats vom Disziplinarsenat geprüft werden. Diese Frist lief Ende der Woche aus, offenbar wollte man neue Sachverhalte klären – vor allem Chats aus dem sichergestellten Smartphone von Pilnacek.", "Am Freitagnachmittag drang dann die Entscheidung nach außen: Der Senat spricht keine Suspendierung gegen Pilnacek aus. Eine Berufung würde den Fall vor das Bundesverwaltungsgericht bringen, das Justizministerium \"prüft nun das weitere Vorgehen\".", "Bis zur Rechtskraft bleibt die vorläufige Suspendierung aufrecht. Eine Disziplinaranzeige wurde zwar auch gestellt, hier werden aber zuerst die strafrechtlichen Ermittlungen abgewartet – und die könnten dauern.", "Mittlerweile ist das Verfahren von der Staatsanwaltschaft Wien nach Innsbruck gewandert, weil auch Johann Fuchs, Leiter der Oberstaatsanwaltschaft Wien, Beschuldigter ist. Er weist Fehlverhalten von sich.", "Gegen Pilnacek und Fuchs laufen mittlerweile drei Verfahren; es geht um Weisungen und angebliche Falschaussagen vor dem Ibiza-Untersuchungsausschuss. Dazu liegt schon seit Monaten ein Vorhabensbericht im Justizministerium, der von externen Mitarbeitern der Generalprokuratur geprüft wird.", "Im Ministerium soll die Angelegenheit für verhärtete Fronten sorgen. Pilnacek wachte zehn Jahre lang über die Staatsanwaltschaften des Landes. (Renate Graber, Fabian Schmid, 26.3.2021)" ],
  "articleContentTranslated" : [ "The Disciplinary Senate 30 in the Federal Disciplinary Authority dealt with serious allegations against Justice Section Head Christian Pilnacek. Pilnacek was suspended a month ago after prosecutors opened an investigation into him.", "She suspects the section head of telling the former Minister of Justice Wolfgang Brandstetter about a house search of the billionaire Michael Tojner. Brandstetter is Tojner's childhood friend, he also advises him on legal issues.", "A provisional suspension should be examined by the Disciplinary Senate within one month if possible. This deadline expired at the end of the week, apparently they wanted to clarify new issues - especially chats from the secured smartphone from Pilnacek.", "On Friday afternoon, the decision came out: the Senate is not issuing a suspension against Pilnacek. An appeal would bring the case to the Federal Administrative Court, the Ministry of Justice \"is now examining how to proceed\".", "The provisional suspension remains in effect until it becomes final. A disciplinary complaint has also been filed, but the criminal investigation is awaited first - and it could take some time.", "In the meantime, the case has moved from the Vienna Public Prosecutor's Office to Innsbruck because Johann Fuchs, Head of the Vienna Public Prosecutor's Office, is also the accused. He denies wrongdoing.", "There are now three proceedings against Pilnacek and Fuchs; it is about instructions and alleged false statements before the Ibiza committee of inquiry. A project report has been in the Ministry of Justice for months, which is being checked by external employees of the General Procuratorate.", "In the ministry, the matter is supposed to cause hardened fronts. Pilnacek watched over the country's public prosecutor's offices for ten years. (Renate Graber, Fabian Schmid, March 26, 2021)" ]
}