{
  "id" : "JMY1iGM5",
  "url" : "https://kurier.at/sport/handball-teamspieler-hutecek-wechselt-zum-tbv-lemgo/401186950",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T16:02:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4935472/46-174247964.jpg",
  "imageCopyright" : "DIENER / Eva Manhart / DIENER / Eva Manhart",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Handball-Teamspieler Hutecek wechselt zum TBV Lemgo",
  "articleTitleTranslated" : "Handball team player Hutecek moves to TBV Lemgo",
  "articleContent" : [ "Österreichs Handball-Teamspieler Lukas Hutecek wird ab Sommer 2021 in der stärksten Liga der Welt auf Torjagd gehen. Der 20-jährige Niederösterreicher wechselt im Sommer vom HC Fivers Margareten zum deutschen Club TBV Lemgo.", "\"Wir sind sehr glücklich, dass sich Lukas für uns entschieden hat, sein großes Potenzial ist natürlich auch anderen Vereinen nicht entgangen\", sagten TBV-Geschäftsführer Jörg Zereike und Trainer Florian Kehrmann zum baldigen Wechsel des Aufbauspielers.", "\"Ich freue mich riesig auf Lemgo und habe richtig Lust auf das Projekt TBV, es ist sehr schön, dass ich bald Teil davon bin und dann in der stärksten Liga der Welt spielen werde\", fiebert Hutecek dieser neuen Herausforderung bereits entgegen.", "\"In Lemgo kann ich von Weltklassespielern wie den Guardiola-Brüdern oder Jonathan Carlsbogaard viel lernen und mich unter Florian Kehrmann bestimmt super weiterentwickeln. Das waren für mich sehr wichtige Gründe, warum ich mich für den TBV entschieden habe.\"" ],
  "articleContentTranslated" : [ "Austria's handball team player Lukas Hutecek will go hunting for goals in the world's strongest league from summer 2021. The 20-year-old from Lower Austria is moving from HC Fivers Margareten to the German club TBV Lemgo this summer.", "\"We are very happy that Lukas has chosen us, his great potential has of course not escaped other clubs\", said TBV managing director Jörg Zereike and coach Florian Kehrmann about the early change of the development player.", "\"I'm really looking forward to Lemgo and I really want to work on the TBV project, it is very nice that I will soon be part of it and then play in the strongest league in the world\", Hutecek is already looking forward to this new challenge.", "\"In Lemgo I can learn a lot from world-class players like the Guardiola brothers or Jonathan Carlsbogaard and I am sure I will develop superbly under Florian Kehrmann. These were very important reasons for me to choose the TBV.\"" ]
}