{
  "id" : "jn5TFbpd",
  "url" : "https://www.derstandard.at/story/2000125282992/volksanwalt-wartet-seit-monaten-auf-antworten-aus-koestingers-ministerium?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-24T05:00:02Z[UTC]",
  "author" : "Sebastian Fellner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Volksanwalt wartet seit Monaten auf Antworten aus Köstingers Ministerium",
  "articleTitleTranslated" : "Ombudsman has been waiting for answers from Köstinger's ministry for months",
  "articleContent" : [ "Wien – Eine türkise Stellenbesetzung sorgte im Vorjahr für Aufregung – und bis heute bleiben entscheidende Details im Dunkeln: Landwirtschaftsministerin Elisabeth Köstinger (ÖVP) bestellte ihre ehemalige Mitarbeiterin Katrin Völk zur Leiterin der Bundesgärten und der dazugehörigen Fachschule.", "Völk war zuvor auch stellvertretende Obfrau des Tiroler Wirtschaftsbunds. Den Vorwurf, dass die Ausschreibung des mit rund 9.000 Euro brutto dotierten Jobs auf die letztlich erfolgreiche Kandidatin zugeschnitten worden sei, wies Köstingers Büro damals wie heute zurück.", "Verwunderung herrschte 2020 etwa darüber, dass die Ausschreibung von den Bewerbern keine Qualifikationen in der Landschaftsarchitektur verlangte – immerhin geht es um Gärten wie Schönbrunn, den Augarten oder das Belvedere.", "All das sind Fragen, die auch die Volksanwaltschaft gerne geklärt hätte. Ein unterlegener Bewerber hatte sich an die Institution gewandt, weil er den Bewerbungsprozess als nicht fair erachtete.", "Volksanwalt Walter Rosenkranz (FPÖ) hat das Landwirtschaftsministerium (BMLRT) bereits Anfang Oktober um Stellungnahme gebeten, doch bis heute keine Antwort erhalten.", "Denn das Statement, das Köstinger (nach einer Nachfrage durch Rosenkranz) im Dezember geschickt hatte, ließ viele Punkte offen: Das Ministerium habe auf den vertraulichen Bewerbungsprozess und die Amtsverschwiegenheit verwiesen, erklärt der Volksanwalt im Gespräch mit dem STANDARD.", "Doch das darf das BMLRT gar nicht: Das Bundesverfassungsgesetz regelt deutlich: \"Amtsverschwiegenheit besteht nicht gegenüber der Volksanwaltschaft.\" Er bekomme ja sogar heikelste Informationen vom Verfassungsschutz, sagt Rosenkranz.", "\"Auch die Volksanwaltschaft ist in solchen Fällen an die Amtsverschwiegenheit gebunden, darum muss man uns auch alles vorlegen.\" Anfang Jänner forderte er also nochmals die gewünschten Informationen aus dem BMLRT an – noch immer wartet die Volksanwaltschaft auf eine Antwort dazu.", "\"Der Fall zieht sich wie ein Strudelteig\", sagt Rosenkranz, den das wundert: Denn sonst kämen die Antworten aus Köstingers Ministeriums meistens rechtzeitig. Köstingers Büro erklärt auf Anfrage, dass \"die Vorlage der gewünschten Unterlagen nochmals umfassend juristisch geprüft\" worden sei.", "\"Das Ministerium arbeitet intensiv und gut mit der Volksanwaltschaft zusammen und steht auch zu diesem Thema in mehrfachem schriftlichem Austausch mit der Volksanwaltschaft\", die \"in den nächsten Tagen\" eine Antwort erhalten werde. (Sebastian Fellner, 24.3.2021)" ],
  "articleContentTranslated" : [ "Vienna - A turquoise filling caused a stir last year - and until today crucial details remain in the dark: Agriculture Minister Elisabeth Köstinger (ÖVP) appointed her former employee Katrin Völk to head the federal gardens and the associated technical school.", "Völk was previously also the deputy chairwoman of the Tyrolean Economic Association. Then as now, Köstinger's office rejected the accusation that the advertisement for the job with a gross endowment of around 9,000 euros was tailored to the ultimately successful candidate.", "In 2020, for example, there was astonishment that the tender did not require applicants to have any qualifications in landscape architecture - after all, it is about gardens such as Schönbrunn, the Augarten or the Belvedere.", "These are all questions that the Ombudsman would also like to have clarified. A losing applicant contacted the institution because he considered the application process to be unfair.", "Ombudsman Walter Rosenkranz (FPÖ) asked the Ministry of Agriculture (BMLRT) for a statement at the beginning of October, but has not yet received an answer.", "Because the statement that Köstinger had sent (after a request from Rosenkranz) in December left many points open: The ministry had referred to the confidential application process and the official secrecy, explains the Ombudsman in an interview with STANDARD.", "But the BMLRT is not allowed to do that: The Federal Constitutional Law clearly regulates: \"There is no official secrecy with regard to the Ombudsman's Office.\" He even gets the most delicate information from the Office for the Protection of the Constitution, says Rosenkranz.", "\"The Ombudsman Board is also bound by official secrecy in such cases, so everything has to be presented to us.\" At the beginning of January he requested the requested information from the BMLRT again - the Ombudsman is still waiting for an answer.", "\"The case is like a strudel dough,\" says Rosenkranz, who is surprised: otherwise the answers from Köstinger's ministry would usually come on time. Upon request, Köstinger's office declares that \"the submission of the requested documents has been thoroughly checked once again from a legal perspective\".", "\"The Ministry is working intensively and well with the Ombudsman Board and is also in multiple written exchanges with the Ombudsman Board on this issue,\" which will receive an answer \"in the next few days\". (Sebastian Fellner, March 24th, 2021)" ]
}