{
  "id" : "JneJMmaX",
  "url" : "https://wien.orf.at/stories/3082784/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-29T11:51:27Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Erdbeben auch in Wien zu spüren",
  "articleTitleTranslated" : "Earthquakes felt in Vienna too",
  "articleContent" : [ "Meldungen über Schäden in Österreich lagen nach dem Beben nicht vor. Das Beben sei aber in vielen Regionen Österreichs spürbar gewesen, etwa in Kärnten, der Steiermark. Unter anderem wurde deutliches Rütteln von Gebäuden verspürt und Gläser, Geschirr und Christbaumkugeln klirrten.", "Sogar in Wien gab es zahlreiche Berichte in den Sozialen Netzwerken, dass die Wände und Luster wackelten. In Kroatien selbst war bis zum Abend von mindestens sieben Toten die Rede – mehr dazu in Starkes Erdbeben erschüttert Kroatien (ORF.at).War das gerade ein Erdbeben?", "„War das gerade ein Erdbeben? “ – so oder so ähnlich lautete die vielfach gestellte ungläubige Frage, die auf Twitter kursierte.", "Nach anfänglicher Verunsicherung machte sich mitunter auch ein gewisser Humor breit. im 7. auch gespürt und es liegt also nicht am Lagerkoller #Erdbeben #Wien— Cornelia Brantner (@CorBrantner) 29.  Dezember 2020 Die Büchereien Wien meldeten etwa, dass immerhin keine Bücher aus den Regalen gefallen seien.  ", "BREAKING - Erdbeben in Wien: In der Hauptbücherei sind keine Bücher aus den Regalen gefallen - BREAKING https:", "//t.co/qFznXPm5ZH— Büchereien Wien (@buechereiwien) 29.  Dezember 2020 200 Wahrnehmungsberichte in der ersten Stunde Bereits in der ersten Stunde nach dem Beben erreichten die Zentralanstalt für Meteorologie und Geodynamik (ZAMG) mehr als 200 Wahrnehmungsberichte aus Österreich.  :", "Der Erdbebendienst der ZAMG ersuchte die Bevölkerung, das Wahrnehmungsformular auf der Website auszufüllen. Thomas Wostal (Hohe Warte) zur Wahrnehmung des Bebens Weitere Beben ließen sich nicht ausschließen.", "Kurz nach dem Hauptbeben gab es im Raum Zagreb ein Nachbeben der Stärke 2.0, das in Österreich aber nicht spürbar war. Dem Beben zu Mittag waren im Raum Sisak am Dienstag bereits drei schwächere sowie in den Tagen davor mehrere weitere Beben vorangegangen.", "Laut der Erdbebenübersicht der Hohen Warte bebte die Erde im Raum Sisak in Kroatien am Dienstag um 1.19, 7.05 und 7.10 Uhr.", "Am Montag, dem 28.12., bebte die Erde dort insgesamt siebenmal.Mehr Beben in Österreich spürbar Mit 69 Beben waren in diesem Jahr deutlich mehr Erdbeben in Österreich spürbar als normalerweise.", "Davon waren 60 „heimische“ sowie fünf Erdstöße aus den Nachbarländern Italien, Slowenien und der Schweiz sowie vier aus Kroatien, die hierzulande wahrnehmbar waren. Darin eingerechnet dürfte das aktuelle von heute Mittag noch nicht sein.", "Insgesamt wurden 2020 laut der am Dienstag vor dem Beben in Kroatien veröffentlichten ZAMG-Bilanz 1.465 Erdbeben in Österreich lokalisiert. 69 spürbare Beben sind deutlich mehr als im Durchschnitt. „In den letzten zehn Jahren gab es durchschnittlich 57 spürbare Beben pro Jahr in Österreich.", "In den letzten 20 Jahren waren es durchschnittlich 48“, erläuterte Seismologin Rita Meurers von der ZAMG. Ein Trend zu mehr Erdbeben sei aber nicht zu beobachten. Die Zahl schwankt von Jahr zu Jahr stark.", "„Zum Beispiel brachten die Jahre 2018 und 2019 relativ wenige spürbare Beben.“ Die am stärksten spürbaren Ereignisse des Jahres waren jenes am 22.  März bei Zagreb (Kroatien) und das Beben am 8. August bei Zams (Tirol).", "Gemeldet wurden jedoch nur leichte Gebäudeschäden wie etwa Verputzrisse. Die Zahl aller instrumentell registrierten Erdbeben in Österreich erreichte im Jahr 2020 mit 1.465 einen neuen Rekord.", "„Der Grund dafür ist neben der heuer etwas höheren Bebentätigkeit auch die ständige Erweiterung und Verdichtung des Erdbebenmessnetzes in Österreich und verstärkte internationale Kooperation, wodurch mehr der sehr schwachen und nicht spürbaren Beben registriert werden“, sagte ZAMG-Seismologin Meurers.Sechs spürbare Beben in Niederösterreich Wie schon oft in der Vergangenheit gab es auch heuer die meisten gefühlten Beben in Tirol, wo sich 27 ereigneten – das ist beinahe die Hälfte aller inländischen Beben.  ", "Mit zehn fühlbaren Erdstößen liegt Kärnten an zweiter Stelle und somit deutlich über dem Durchschnitt der vergangenen Jahre. In der Steiermark wurden sieben wahrgenommen.", "Niederösterreich liegt mit nur fünf verspürten Beben – ebenfalls vor dem Beben Dienstagmittag – unter dem Mittel der letzten Jahre. Ebenfalls fünf gab es in Vorarlberg. Es folgen Oberösterreich mit vier und Salzburg mit zwei fühlbaren Erdbeben." ],
  "articleContentTranslated" : [ "There were no reports of damage in Austria after the quake. The quake was felt in many regions of Austria, for example in Carinthia, Styria. Among other things, buildings were clearly shaking and glasses, dishes and Christmas tree baubles clinked.", "Even in Vienna there were numerous reports in the social networks that the walls and chandeliers were shaking. In Croatia itself there was talk of at least seven deaths by the evening - more on this in Strong earthquake shakes Croatia (ORF.at). Was that an earthquake?", "“Was that just an earthquake? “- something like that was the frequently asked incredulous question that circulated on Twitter.", "After the initial uncertainty, a certain sense of humor sometimes spread. Also felt in the 7th and it is not because of the camp fever #Earthquake # Vienna— Cornelia Brantner (@CorBrantner) December 29, 2020 The Vienna libraries reported that at least no books had fallen from the shelves.", "BREAKING - Earthquake in Vienna: No books have fallen from the shelves in the main library - BREAKING https:", "//t.co/qFznXPm5ZH— Büchereien Wien (@buechereiwien) December 29, 2020 200 perception reports in the first hour In the first hour after the earthquake, the Central Institute for Meteorology and Geodynamics (ZAMG) received more than 200 perception reports from Austria. :", "The ZAMG earthquake service asked the population to fill out the detection form on the website. Thomas Wostal (Hohe Warte) on the perception of the earthquake Further earthquakes could not be ruled out.", "Shortly after the main quake, there was an aftershock of magnitude 2.0 in the Zagreb area, but this was not noticeable in Austria. The quake at noon had already been preceded by three weaker quakes in the Sisak area on Tuesday and several more quakes in the days before.", "According to the earthquake overview of the Hohe Warte, the earth shook in the Sisak area in Croatia on Tuesday at 1:19, 7:05 and 7:10 a.m.", "On Monday, December 28th, the earth shook a total of seven times. More earthquakes noticeable in Austria With 69 earthquakes, significantly more earthquakes were felt in Austria this year than usual.", "Of these, 60 were “domestic” and five were from the neighboring countries of Italy, Slovenia and Switzerland and four from Croatia, which were noticeable in this country. Including that, the current noon today should not be.", "According to the ZAMG balance sheet published on the Tuesday before the earthquake in Croatia, a total of 1,465 earthquakes were localized in Austria in 2020. 69 noticeable tremors are significantly more than the average. “In the last ten years there have been an average of 57 noticeable earthquakes per year in Austria.", "In the last 20 years it was an average of 48 ”, explained seismologist Rita Meurers from ZAMG. A trend towards more earthquakes can not be observed. The number fluctuates greatly from year to year.", "“For example, the years 2018 and 2019 brought relatively few noticeable tremors.” The most noticeable events of the year were that on March 22nd near Zagreb (Croatia) and the earthquake on August 8th near Zams (Tyrol).", "However, only slight damage to the building, such as cracks in the plaster, was reported. The number of all instrumentally registered earthquakes in Austria reached a new record in 2020 at 1,465.", "\"The reason for this is, in addition to the somewhat higher quake activity this year, the constant expansion and consolidation of the earthquake monitoring network in Austria and increased international cooperation, which means that more of the very weak and imperceptible quakes are registered,\" said ZAMG seismologist Meurers. Six noticeable quakes in Lower Austria As has often been the case in the past, this year the most felt quakes were in Tyrol, where 27 occurred - that is almost half of all domestic quakes.", "With ten noticeable tremors, Carinthia is in second place and thus well above the average of previous years. Seven were noticed in Styria.", "Lower Austria is with only five felt quakes - also before the quake on Tuesday afternoon - below the average of recent years. There were also five in Vorarlberg. It is followed by Upper Austria with four and Salzburg with two palpable earthquakes." ]
}