{
  "id" : "jNeR7QY5",
  "url" : "https://kurier.at/politik/inland/live-bundeskanzler-ueber-impfstofflieferungen-aus-der-eu/401216244",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T11:24:16Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4996854/46-176344727.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kurz: \"EU-Lieferungen erfolgen nicht nach Bevölkerungsschlüssel\"",
  "articleTitleTranslated" : "In short: \"EU deliveries are not made according to the population key\"",
  "articleContent" : [ "\"Wir alle wissen, dass im Juni die EU Impfstoff für alle Mitgliedsstaaten bestellt hat\", sagte Bundeskanzler Sebastian Kurz heute bei einer kurzfristig einberufenen Pressekonferenz. Der Impffortschritt der EU wurde von vielen beobachtet - auch von ihm.", "\"In den letzten Wochen sind viele ins Staunen gekommen über den Impffortschritt von Dänemark und warum so wenig in Lettland geimpft wird\", so Kurz. Anfangs dachte man, das habe mit der Impf-Geschwindigkeit zu tun.", "Doch das sei, so der Bundeskanzler, nicht der Fall. \"Die Lieferungen erfolgen nicht nach Bevölkerungsschlüssel\", so Kurz nach Analyse der Dashboards und Rücksprache mit anderen EU-Staaten. \"Es entsteht das Bild, dass Malta drei Mal so viele Impfdosen bekommen würde als Bulgarien.\"", "Die Niederlande bekämen bis dahin das Doppelte von Kroatien. Österreich liege aktuell noch im Mittelfeld, so Kurz. Rund 1,2 Millionen Dosen hat Österreich bisher erhalten. Malta sei der Ausreißer nach oben, Bulgarien der Ausreißer nach unten.", "\"Wenn sich der Trend so fortsetzt, dann kommt es zu einer massiven Ungleichheit.\"", "Es wurde \"eindeutig im Widerspruch\" zur Vereinbarung nach Bevölkerung geliefert, erneuert er den Vorwurf, der sich dezidiert nicht an EU-Präsidentin Ursula von der Leyen und EU-Ratspräsident Charles Michel richte, sondern an das Steering Board.", "\"Es muss\", sagt Kurz, \"herausgefunden werden, wer die Unterschriften im Steering Board geleistet hat\", die für die ungerechte Verteilung verantwortlich sind. Es gebe eine Geheimhaltung innerhalb dieses Boards, die Kurz, wie andere Beobachter als \"Basar\" bezeichnet.", "\"Österreich hat noch keinen Schaden genommen\", sagte Kurz. Es sei aber \"eindeutig, dass manche Mitgliedsstaaten eindeutig zu viel, andere zu wenig\" erhalten haben. Lettland oder Bulgarien würden dem gemäß bis in den Herbst brauchen, um ihre Bevölkerung impfen zu können.", "\"Es widerspricht der Vereinbarung der Staats- und Regierungschefs vom 21.  Jänner\", kritisiert Kurz. Viele der Regierungschefs waren selbst, nachdem Kurz mit ihnen Kontakt aufgenommen hatte, \"sehr überrascht\", so der Bundeskanzler weiter in seinen Ausführungen.", "Dass einige Länder im Mai, andere erst im August geimpft werden, \"das ist nicht gut für Europa\". Sebastian Kurz will \"Aufklärung, Transparenz\" und geklärt wissen, wer unterschrieben hat.", "In Brüssel reagierte die EU-Kommission, die mit den Pharmafirmen die Lieferverträge ausverhandelt hat, auf die Vorwürfe gelassen. Parallelverhandlungen zwischen einzelnen EU-Staaten und den Pharmafirmen gebe es nicht.", "Wohl aber gesteht die Kommission ein, dass die Lieferzahlen von Impfdosen von den ursprünglich geplanten abweichen könnten. Das aber hat vor allem mit Lieferschwierigkeiten etwa von Astra Zeneca zu tun.", "So  haben viele osteuropäische Staaten vor allem den billigeren Astra-Zeneca-Impfstoff bestellt und weniger von dem teuren Pfizer/Biontech oder Moderna. Bulgarien hat deswegen derzeit weniger Impfstoffdosen als zunächst geplant.", "Malta wiederum, das überwiegend von Biontech/Pfizer bestellt hat, ist gut versorgt und kann zügig impfen. Andere Staaten wiederum stoppen vorerst Astra Zeneca-Lieferungen, andere Staaten springen ein. Dadurch ergibt sich - vorübergehend - ein anderer Verteilungsschlüssel als zunächst geplant.", "Aus Kommissionskreisen hieß es dazu aber auch: \"Die EU-Mitgliedstaaten können auch alle gemeinsam beschließen, ausnahmsweise von der Verteilung auf Basis der Bevölkerungsgröße abzuweichen.", "So erhalten Österreich, Slowakei und Tschechien mit Zustimmung aller EU-Mitgliedstaaten im März je 100.000 Dosen von BioNTech/Pfizer zusätzlich/frühzeitig, um Regionen, die von der Pandemie schwer betroffen sind, zu unterstützen.\" ", "Wie die gemeinsam beschafften Impfstoffe national verimpft würden, liege nur in der Hand der Mitgliedstaaten und ihrer Verwaltung. Ziel aber sei es, dass bis Ende des Sommers alle Erwachsenen in der EU geimpft seien, sagte ein Sprecher der EU-Behörde.", "Gefragt nach dem Impfstoff von Astra Zeneca sagt Kurz: \"Die Entscheidung wird von Experten getroffen. Am Ende der Überprüfung muss man das Ergebnis respektieren. Es gab keinen kausalen Zusammenhang, insofern vertraue ich auf die Expertinnen und Experten.\"", "Jeder in der Bevölkerung müsse für sich die Entscheidung treffen, ob er sich impfen lassen will oder nicht. Erneut beteuerte Kurz, sich mit Astra Zeneca impfen zu lassen. Kritik an Kurz' Aussagen kommt von der Oppostion.", "Neos-Chefin Beate Meinl-Reisinger konstatierte auf Twitter: \"Leadership eine Katastrophe. Und jetzt? Ablenkung“.", "Neos-Klubobmann und Gesundheitssprecher Gerald Loacker fragte, warum der Sonderbeauftragte des Gesundheitsministeriums, Clemens Martin Auer, in seiner Funktion als stellvertretender Vorsitzender der EU-Steuerungsgruppe (\"Steering Board“) der ungleichen Verteilung überhaupt zustimmte.", "Loacker kritisierte außerdem, dass Kurz davon nichts wusste, wie dieser zuvor selbst vor Journalisten erklärte. Auch die SPÖ kritisierte, dass in der Regierung \"völliges Chaos“ herrsche. Kurz wisse „nicht einmal, was seine Spitzenbeamten in der EU ausverhandeln“, so Kucher in einer Aussendung.", "Sowohl Kucher als auch Loacker forderten Aufklärung, sollten sich die Vorwürfe als wahr erweisen. Gleichzeitig äußerten die beiden Nationalratsabgeordneten aber auch die Vermutung, dass Kurz mit den Vorwürfen von „diversen Korruptionsvorwürfen“ bzw. seinem eigenen „Versagen“ ablenken wolle.", "Der FPÖ-EU-Parlamentarier Harald Vilimsky fragte auf Twitter: \"Wann schmeißen Kurz/Anschober nach der 'Impfstoff Benachteiligung Österreichs' Ihren in der EU dafür zuständigen stellvertretenden Vorsitzenden des 'Gemeinsamen EU Impfstoffausschusses' hinaus?" ],
  "articleContentTranslated" : [ "\"We all know that in June the EU ordered vaccines for all member states,\" said Federal Chancellor Sebastian Kurz today at a press conference called at short notice. The EU's vaccination progress has been watched by many - including him.", "\"In the last few weeks many have been amazed at the vaccination progress in Denmark and why so little is vaccinated in Latvia,\" said Kurz. At first it was thought that it had to do with the vaccination speed.", "But, according to the Chancellor, that is not the case. \"The deliveries are not made according to the population key,\" said Kurz after analyzing the dashboards and consulting with other EU countries. \"The picture emerges that Malta would receive three times as many vaccine doses as Bulgaria.\"", "The Netherlands would get twice as much from Croatia by then. Austria is currently still in the midfield, said Kurz. Austria has received around 1.2 million cans so far. Malta is the outlier upwards, Bulgaria the outlier downwards.", "\"If the trend continues like this, there will be massive inequality.\"", "It was delivered \"clearly in contradiction\" to the agreement according to the population, he renews the accusation, which is definitely not addressed to EU President Ursula von der Leyen and EU Council President Charles Michel, but to the Steering Board.", "\"It must be found out,\" says Kurz, \"who signed the Steering Board,\" which is responsible for the unjust distribution. There is a secrecy within this board that Kurz, like other observers, calls \"bazaar\".", "\"Austria has not yet suffered any damage,\" said Kurz. But it is \"clear that some member states have clearly received too much and others too little\". Latvia or Bulgaria would therefore need until autumn to vaccinate their population.", "\"It contradicts the agreement of the heads of state and government of January 21st,\" criticized Kurz. Many of the heads of government were \"very surprised\" after Kurz had contacted them, the Chancellor continued in his remarks.", "The fact that some countries will be vaccinated in May and others in August \"is not good for Europe\". Sebastian Kurz wants to know \"clarification, transparency\" and clarified who has signed.", "In Brussels, the EU Commission, which negotiated the supply contracts with the pharmaceutical companies, reacted calmly to the allegations. There are no parallel negotiations between individual EU states and the pharmaceutical companies.", "However, the Commission does admit that the number of vaccine doses delivered may differ from those originally planned. But that has mainly to do with delivery problems from Astra Zeneca, for example.", "Many Eastern European countries have mainly ordered the cheaper Astra-Zeneca vaccine and less from the expensive Pfizer / Biontech or Moderna. Bulgaria therefore currently has fewer vaccine doses than initially planned.", "Malta, on the other hand, which mainly ordered from Biontech / Pfizer, is well taken care of and can vaccinate quickly. Other countries are stopping Astra Zeneca deliveries for the time being, while other countries are stepping in. This results - temporarily - in a different distribution key than initially planned.", "The Commission also said: \"The EU member states can all jointly decide to deviate from the distribution on the basis of population size as an exception.", "For example, Austria, Slovakia and the Czech Republic will each receive 100,000 doses of BioNTech / Pfizer in March with the approval of all EU member states in order to support regions that have been severely affected by the pandemic. \"", "How the jointly procured vaccines are inoculated nationally is only in the hands of the Member States and their administrations. The aim, however, is for all adults in the EU to be vaccinated by the end of the summer, said a spokesman for the EU authority.", "When asked about the Astra Zeneca vaccine, Kurz says: \"The decision is made by experts. At the end of the review, you have to respect the result. There was no causal relationship, so I trust the experts.\"", "Everyone in the population has to decide for themselves whether they want to be vaccinated or not. Kurz again insisted that he would be vaccinated with Astra Zeneca. Criticism of Kurz's statements comes from the opposition.", "Neos boss Beate Meinl-Reisinger stated on Twitter: \"Leadership a disaster. And now? Distraction\".", "Neos club chairman and health spokesman Gerald Loacker asked why the special representative of the Ministry of Health, Clemens Martin Auer, in his role as deputy chairman of the EU Steering Board, even agreed to the unequal distribution.", "Loacker also criticized the fact that Kurz did not know anything about it, as he had previously explained to journalists. The SPÖ also criticized the government for \"total chaos\". Briefly, \"don't even know what its top officials in the EU are negotiating,\" said Kucher in a broadcast.", "Both Kucher and Loacker demanded clarification, should the allegations prove to be true. At the same time, however, the two members of the National Council also expressed the assumption that Kurz wanted to divert attention with the allegations of \"various allegations of corruption\" or his own \"failure\".", "The FPÖ-EU parliamentarian Harald Vilimsky asked on Twitter: \"When do Kurz / Anschober throw out your responsible EU-responsible deputy chairman of the 'Joint EU Vaccine Committee' after the 'vaccine disadvantage of Austria'?" ]
}