{
  "id" : "JNfvK6h7",
  "url" : "https://kurier.at/politik/inland/pfizer-chef-2021-bis-zu-55-millionen-impfdosen-fuer-oesterreich-moeglich/401139012",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-23T16:54:31Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4839933/46-173734939.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Pfizer-Chef: 2021 bis zu \"5,5 Millionen Impfdosen für Österreich\" möglich",
  "articleTitleTranslated" : "Pfizer boss: Up to \"5.5 million vaccine doses for Austria\" possible in 2021",
  "articleContent" : [ "Bei Pfizer laufen die Vorbereitungen für die Auslieferung der ersten Corona-Vakzin-Dosen auf Hochtouren.", "Pfizer-Österreich-Chef Robin Rumler beantwortet die wichtigsten Fragen : KURIER: Herr Rumler, Deutschland hat am Wochenende abseits des EU-Vertrages noch extra 30 Millionen Impfstoff-Dosen geordert. Hätte Österreich auch die Option, mehr Dosen zu bestellen?", "Robin Rumler: Pfizer plant 2021 rund 1,3 Milliarden Impfstoff-Dosen für die ganze Welt zu produzieren. Erst, wenn diese Impfstoff-Dosen abgerufen sind, könnten noch zusätzliche Kontingente bestellt werden.", "Inwieweit die Lieferfähigkeit möglich ist, das wird man sehen. Aber Österreich könnte es versuchen. Ich bin sehr zuversichtlich, dass das Gesundheitsministerium dafür vorgesorgt hat, dass Österreich genug Impfstoff-Dosen im Laufe des Jahres 2021 zur Verfügung hat.", "Bis Ende März sollen knapp eine Million Impfdosen in Österreich sein, damit kann man eine halbe Millionen Menschen impfen. Wie lange wird es dauern, bis Österreich an eine Impfrate von 50 Prozent plus kommt?", "Bis in den Spätherbst? Solange wird es, unter der Voraussetzung, dass auch andere Hersteller Impfdosen liefern, sicherlich dauern. Österreich hat 3,5 Millionen Impfdosen zugesichert bekommen.", "Wenn von der EU noch eine Option gezogen wird und sie weitere 100 Millionen Impfdosen ordert, kommen nochmals zwei Millionen Impfdosen dazu. Dann hat Österreich die Option, 2021 insgesamt sogar bis zu 5,5 Millionen Impfdosen geliefert zu bekommen.", "Damit könnten rund 2,7 Millionen Österreicher geimpft werden. Der Impfstoff muss bei minus 70 Grad gekühlt werden. Ist die Kühlkette von Produktion bis zur Impfung garantiert? Das Lagern von Medikamenten bei minus 70 Grad ist zwar nicht häufig, aber auch nichts Ungewöhnliches.", "Der Impfstoff wird nach der Produktion im belgischen Werk bei minus 70 Grad einfach mit Kühl-Lkw durch Europa transportiert. Dann kommt die Lieferung in den Großhandel. Das sind Verteilungszentren, wo es auch die notwendigen Kühlanlagen gibt.", "Von dort werden dann die Impfstoffe an die Impfstraßen oder Krankenhäuser verteilt. Ab dem Auftauen hat man fünf Tage Zeit, den Impfstoff zu impfen und kann ihn bei Temperaturen von zwei bis acht Grad lagern.", "Wir benötigen eine Durchimpfungsrate von bis zu 70 Prozent. Die Impfskepsis ist hierzulande sehr groß. Sind Sie für eine Impfpflicht? Nein. In Österreich sind mehr als 80 Prozent gegen Zecken geimpft, weil es gelernt ist.", "Die Grippeimpfung liegt hingegen bei acht Prozent. In Skandinavien und Großbritannien liegt die Impfrate bei 70 Prozent. Die Impfung hat einen epochalen Schritt in der Medizin gesetzt.", "Wir haben den neuen Impfstoff an über 40.000 Menschen weltweit getestet, da waren HIV-Positive ebenso dabei wie Hepatitis-Patienten. Sollte Schwangere und kleine Kinder geimpft werden? Schwangere waren nicht Teil der Tests.", "Deswegen empfehlen wir hier keine Impfung. Unter den Probanden waren Kinder ab 12 Jahren dabei." ],
  "articleContentTranslated" : [ "At Pfizer, preparations for the delivery of the first corona vaccine doses are in full swing.", "Pfizer Austria boss Robin Rumler answers the most important questions: KURIER: Mr. Rumler, Germany ordered an extra 30 million doses of vaccine at the weekend outside of the EU treaty. Would Austria also have the option of ordering more cans?", "Robin Rumler: Pfizer plans to produce around 1.3 billion vaccine doses for the whole world in 2021. Only when these vaccine doses have been called up, additional contingents could be ordered.", "We will see to what extent the ability to deliver is possible. But Austria could try. I am very confident that the Ministry of Health has ensured that Austria has enough vaccine doses available in the course of 2021.", "By the end of March, just under a million vaccine doses should be in Austria, so you can vaccinate half a million people. How long will it take before Austria reaches a vaccination rate of 50 percent plus?", "Until late autumn? That is how long it will certainly take, provided that other manufacturers also supply vaccination doses. Austria has been guaranteed 3.5 million vaccine doses.", "If the EU takes another option and orders another 100 million vaccine doses, another two million vaccine doses will be added. Austria will then have the option of receiving a total of up to 5.5 million vaccine doses in 2021.", "This would allow around 2.7 million Austrians to be vaccinated. The vaccine must be refrigerated at minus 70 degrees. Is the cold chain guaranteed from production to vaccination? Storing medication at minus 70 degrees is not common, but it is also not unusual.", "After production in the Belgian plant, the vaccine is simply transported through Europe in a refrigerated truck at minus 70 degrees. Then the delivery comes to wholesalers. These are distribution centers where the necessary cooling systems are also available.", "From there the vaccines are then distributed to the vaccination routes or hospitals. After thawing, you have five days to vaccinate the vaccine and store it at temperatures of two to eight degrees.", "We need a vaccination coverage of up to 70 percent. The vaccination skepticism is very great in this country. Are you in favor of compulsory vaccination? No. In Austria more than 80 percent are vaccinated against ticks because it has been learned.", "The flu vaccination, however, is eight percent. In Scandinavia and Great Britain, the vaccination rate is 70 percent. Vaccination made an epochal step in medicine.", "We tested the new vaccine on over 40,000 people worldwide, including HIV-positive people and hepatitis patients. Should pregnant women and young children be vaccinated? Pregnant women were not part of the tests.", "That is why we do not recommend any vaccination here. Children aged 12 and over were among the test subjects." ]
}