{
  "id" : "jnli8Ou5",
  "url" : "https://kurier.at/wirtschaft/usa-gegen-digitalsteuerplaene-aus-oesterreich-spanien-grossbritannien/401156541",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T17:13:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3110329/78370011345797442_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "USA gegen Digitalsteuerpläne aus Österreich, Spanien, Großbritannien",
  "articleTitleTranslated" : "USA against digital tax plans from Austria, Spain, Great Britain",
  "articleContent" : [ "Die US-Regierung hat die Pläne für die Besteuerung von Digitalkonzernen in Österreich, Spanien und Großbritannien abgelehnt. Die Vorhaben diskriminierten gezielt US-Unternehmen, hieß es am Donnerstag aus dem Büro des Handelsbeauftragten Robert Lighthizer.", "Zunächst wurden keine Gegenmaßnahmen wie Strafzölle angekündigt. Die \"beste Lösung\" für die Besteuerung von global tätigen Internetunternehmen wäre es für alle Länder, \"gemeinsam eine Lösung zu finden\", erklärte Lighthizer.", "Nationale Alleingänge verstießen gegen Prinzipien des internationalen Steuerrechts. Erst in der vergangenen Woche hatte die US-Regierung erklärt, in einem Streit um die Digitalsteuer mit Frankreich bis auf Weiteres auf eine zuvor angekündigte Verhängung von Strafzöllen zu verzichten.", "Ziel sei es, eine koordinierte Antwort auf die Steuerpläne mehrerer Länder zu finden, hieß es. Frankreich hatte die Erhebung der Steuer zunächst ausgesetzt, um sich in Verhandlungen für eine internationale Regelung einzusetzen.", "Das französische Wirtschafts- und Finanzministerium hatte im vergangenen November aber erste Digitalsteuer-Bescheide an Unternehmen verschickt. Frankreich pocht weiter auf eine internationale Lösung.", "Die Verhandlungen für eine solche Lösung im Rahmen der Organisation für wirtschaftliche Zusammenarbeit und Entwicklung (OECD) blieben bisher erfolglos. Die Organisation hofft bis Jahresmitte auf eine Einigung.", "Die angestrebten Digitalsteuern sollen vor allem große amerikanische Technologie-Konzerne wie Amazon oder Google ins Visier nehmen, die mit ihrem Geschäftsmodell nach Ansicht von Kritikern zu wenig Abgaben in einzelnen Märkten bezahlen." ],
  "articleContentTranslated" : [ "The US government has rejected plans to tax digital companies in Austria, Spain and the UK. The plans specifically discriminated against US companies, it was said on Thursday from the office of trade representative Robert Lighthizer.", "Initially, no countermeasures such as punitive tariffs were announced. The \"best solution\" for the taxation of globally active Internet companies would be for all countries to \"find a solution together,\" explained Lighthizer.", "Going it alone at national level violated the principles of international tax law. Only last week, the US government announced that it would waive the previously announced imposition of punitive tariffs in a dispute over the digital tax with France.", "The aim is to find a coordinated answer to the tax plans of several countries, it said. France had initially suspended the levying of the tax in order to negotiate an international settlement.", "The French Ministry of Economic Affairs and Finance sent the first digital tax notices to companies last November. France continues to insist on an international solution.", "Negotiations for such a solution within the Organization for Economic Cooperation and Development (OECD) have so far been unsuccessful. The organization hopes to reach an agreement by the middle of the year.", "The targeted digital taxes are primarily intended to target large American technology groups such as Amazon or Google, which, according to critics, pay too few taxes in individual markets with their business model." ]
}