{
  "id" : "jnmKXsAX",
  "url" : "https://kurier.at/politik/inland/spoe-erklaert-bvt-zum-totalschaden-und-fordert-neuanfang/401182927",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T11:34:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4762794/78350011457533350_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "SPÖ erklärt BVT zum Totalschaden und fordert Neuanfang",
  "articleTitleTranslated" : "SPÖ declares BVT to be a total loss and demands a fresh start",
  "articleContent" : [ "Das BVT schaffe es täglich, auch international in die Medien und werde etwa in Deutschland als \"Sauhaufen und Güllegrube\" bezeichnet. \"Damit muss Schluss ein. Das BVT ist eine ÖVP-Sackgasse und regelrecht implodiert.\"", "Die SPÖ spricht sich daher für einen Neuanfang und einen \"Paradigmenwechsel\" aus. So soll es künftig eine strikte Trennung zwischen Polizeiaufgaben und dem Nachrichtendienst geben.", "Um den Austausch zwischen dem Verfassungsschutz, der dem Innenministerium unterstellt ist und den zwei militärischen Diensten zu verbessern, soll nach deutschem Vorbild (GTAZ) ein gesamtstaatliches Terrorismus-Abwehrzentrum als Plattform etabliert werden.", "Dieses ist eine Art Krisenstab, der sich regelmäßig trifft und auch in der Pandemie aktiv wäre. Neuer Koordinator ist gefragt Drittens soll ein sicherheitspolitischer Koordinator etabliert werden. Das muss aber kein neuer Posten sein, sondern vom Kanzler oder Vizekanzler erfüllt werden.", "In einer künftigen Regierung könnte das ein eigener Staatssekretär sein, erläuterte Einwallner. Dieser politisch Verantwortliche koordiniert die drei Nachrichtendienste und bringt diese zum Zusammenwirken und steht dem gesamtstaatlichen Lagezentrum vor.", "Für die SPÖ sind das die \"Bausteine für eine moderne Sicherheitsarchitektur, wie sie erforderlich ist\". Die Reformpläne von Innenminister Nehammer sind für die Roten nicht zielführend. So sei etwa die Trennung zwischen polizeilicher und nachrichtendienstlicher Tätigkeit nicht ausreichend gegeben.", "\"Dabei ist diese Vermischung einer der Kritikpunkte, die wir auch international am öftesten hören\", so Einwallner." ],
  "articleContentTranslated" : [ "The BVT makes it into the media every day, also internationally, and is referred to in Germany as a \"pig pile and slurry pit\". \"That has to end. The BVT is an ÖVP dead end and has literally imploded.\"", "The SPÖ therefore advocates a new beginning and a \"paradigm shift\". In future, there should be a strict separation between police tasks and the intelligence service.", "In order to improve the exchange between the Office for the Protection of the Constitution, which is subordinate to the Ministry of the Interior, and the two military services, a nationwide anti-terrorism center is to be established as a platform based on the German model (GTAZ).", "This is a kind of crisis team that meets regularly and would also be active in the pandemic. New coordinator needed Third, a security policy coordinator is to be established. However, this does not have to be a new post, it has to be fulfilled by the Chancellor or Vice Chancellor.", "In a future government that could be a separate state secretary, explained Einwallner. This politically responsible coordinator coordinates the three intelligence services and brings them to work together and is in charge of the state situation center.", "For the SPÖ these are the \"building blocks for a modern security architecture as it is required\". Interior Minister Nehammer's reform plans are not expedient for the Reds. For example, there is insufficient separation between police and intelligence activities.", "\"This mixture is one of the points of criticism that we hear most often internationally,\" said Einwallner." ]
}