{
  "id" : "jNnV5Vth",
  "url" : "https://kurier.at/chronik/oesterreich/hohe-huerden-immer-mehr-in-oesterreich-geborene-werden-keine-oesterreicher/401168983",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T17:44:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4109511/78350011453058134_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Hohe Hürden: Immer mehr in Österreich Geborene werden keine Österreicher",
  "articleTitleTranslated" : "High hurdles: More and more people born in Austria do not become Austrians",
  "articleContent" : [ "Die NGO \"SOS Mitmensch\" macht Druck, die 2005 unter Schwarz-Blau verschärften Staatsbürgerschaftsregeln aufzuweichen. Am Dienstag präsentierte sie ihre Kampagne, um die Einbürgerung von in Österreich geborenen Kindern bzw. in jungen Jahren Zugewanderten zu erleichtern.", "Unterstützung kommt von Verfassungsrechtler Heinz Mayer, der gute Chancen sieht, das Ausländerwahlrecht über den Weg des Europäischen Menschenrechtsgerichtshofs (EMRK) zu erwirken.", "Mehr als 220.000 Menschen seien in Österreich geboren, ohne bisher die österreichische Staatsbürgerschaft erhalten zu haben, kritisierte \"SOS Mitmensch\"-Sprecher Alexander Pollak in einer Pressekonferenz, in der auch drei betroffene Schülerinnen ihre Situation schilderten.", "Weitere rund 80.000 lebten seit frühester Kindheit hier, blieben aber ebenfalls von der Staatsbürgerschaft ausgeschlossen. Täglich kämen 49 hinzu. Grund dafür seien extrem hohe und unsoziale Einbürgerungshürden.", "So müssten selbst hier geborene Kinder und Jugendliche über ihre Eltern ein Mindesteinkommen nachweisen, um eine Chance auf Einbürgerung zu haben. Schlusslicht Österreich \"SOS Mitmensch\" wertet dies als \"Ausgrenzung pur\".", "Im Europavergleich sei Österreich hier Schlusslicht. Unter 52 Staaten, die im \"Migrant Integration Policy Index (Mipex)\" 2020 verglichen wurden, rangiere man gemeinsam mit Bulgarien am allerletzten Platz.", "Deshalb, so Polak, starte man nun die \"erste große Einbürgerungskampagne in Österreich\", die unter https://www.sosmitmensch.at/hiergeboren unterstützt werden kann. Die auf Staatsbürgerschaftsrecht spezialisierte WU-Juristin Antonia Wagner erinnerte an die aktuelle Rechtslage.", "Automatisch die österreichische Staatsbürgerschaft erhält man nur dann, wenn sie zumindest ein Elternteil besitzt, es gelte also das Abstammungsprinzip.", "Andere Kinder seien davon abhängig, dass die Eltern die strengen Einbürgerungsvoraussetzungen erfüllen, was Aufenthaltsstatus, Einkommen und Verhalten betrifft; selbst dann gebe es für die Behörden aber auch noch eine Vielzahl an Ermessensbestimmungen, durch die die Einbürgerung scheitern kann.", "Österreich habe im europäischen Vergleich eine sehr niedrige Einbürgerungsquote, seit Mitte der 2000er Jahre habe ein rasanter Abfall stattgefunden.", "In anderen europäischen Ländern sind die Regeln laut Wagner viel liberaler: In Deutschland werden Kinder eingebürgert, wenn die Eltern acht Jahre im Land sind und über einen unbefristeten Aufenthaltstitel verfügen.", "In Schweden gibt es eine Wohnsitzfrist mit Rechtsanspruch auf Verleihung ab 18 Jahren. Mayer: \"Gute Chancen\" bei EGMR Verfassungsrechtler Mayer verwies auf die Verknüpfung des restriktiven Staatsbürgerschaftsrechts mit dem Wahlrecht.", "Wenn ein Großteil der Bevölkerung nicht wählen dürfe, dann widerspreche dies dem Demokratieprinzip, meinte er. Er sah \"durchaus gute Chancen\", dies (nach einer Abweisung durch den VfGH, der hier in der Vergangenheit sehr restriktiv geurteilt hat) beim EGMR individuell zu beeinspruchen.", "Bisher sei dies seines Wissens noch nicht versucht worden. Änderungen beim Staatsbürgerschaftsrecht will \"SOS Mitmensch\" hingegen über politisches Lobbying erreichen. \"Wir wollen die politischen Lager überzeugen, dass es falsch ist, hier geborene Menschen auszugrenzen\", sagte Polak.", "Besonders Menschen aus dem konservativen Bereich gelte es anzusprechen." ],
  "articleContentTranslated" : [ "The NGO \"SOS Mitmensch\" is putting pressure on to soften the citizenship rules that were tightened in 2005 under black and blue. On Tuesday, she presented her campaign to facilitate the naturalization of children born in Austria or immigrants at a young age.", "Support comes from constitutional lawyer Heinz Mayer, who sees a good chance of obtaining the right to vote for foreigners through the European Court of Human Rights (ECHR).", "More than 220,000 people were born in Austria without having obtained Austrian citizenship, \"SOS Mitmensch\" spokesman Alexander Pollak criticized in a press conference in which three affected schoolgirls also described their situation.", "Around 80,000 more had lived here since early childhood, but were also excluded from citizenship. 49 would be added every day. The reason for this are extremely high and unsocial naturalization hurdles.", "Even children and adolescents born here would have to provide evidence of a minimum income through their parents in order to have a chance of naturalization. Austria brings up the rear \"SOS Mitmensch\" sees this as \"pure exclusion\".", "In a European comparison, Austria brings up the rear. Among the 52 countries that were compared in the \"Migrant Integration Policy Index (Mipex)\" 2020, it ranks last, together with Bulgaria.", "That is why, according to Polak, the \"first major naturalization campaign in Austria\" is being started, which can be supported at https://www.sosmitmensch.at/hiergeboren. WU lawyer Antonia Wagner, who specializes in citizenship law, recalled the current legal situation.", "Austrian citizenship is only automatically granted if it has at least one parent, so the principle of descent applies.", "Other children are dependent on their parents meeting the strict naturalization requirements in terms of residence status, income and behavior; Even then, there are still a large number of discretionary provisions for the authorities that can cause naturalization to fail.", "Compared to other European countries, Austria has a very low naturalization rate, and there has been a rapid decline since the mid-2000s.", "In other European countries, according to Wagner, the rules are much more liberal: In Germany, children are naturalized if their parents have been in the country for eight years and have a permanent residence permit.", "In Sweden there is a residence period with legal entitlement to a loan from the age of 18. Mayer: \"Good chances\" at the ECHR constitutional lawyer Mayer referred to the link between the restrictive citizenship law and the right to vote.", "If a large part of the population is not allowed to vote, then this is contrary to the principle of democracy, he said. He saw \"very good chances\" to object to this individually at the ECHR (after a rejection by the Constitutional Court, which has judged very restrictively in the past).", "To the best of his knowledge, this has not yet been attempted. \"SOS Mitmensch\", however, wants to achieve changes in citizenship law through political lobbying. \"We want to convince the political camps that it is wrong to marginalize people who were born here,\" said Polak.", "It is particularly important to address people from the conservative sector." ]
}