{
  "articleContent" : [ "Wien/Steyr – Die Stammbelegschaft des MAN-Werks in Steyr ist im Dilemma: Sie muss am Mittwoch nach Ostern darüber abstimmen, ob sie mit der Übernahme des Lkw-Werks durch den früheren Magna-Chef Siegfried Wolf einverstanden ist.", "Es ist zwar nicht so, dass es dieser Zustimmung juristisch bedürfte. Aber Wolf knüpft seine Pläne für die Wiederbelebung der Marke Steyr an dem 100 Jahre alten Produktionsstandort an das Wohlwollen der Mannschaft, wie er nicht müde wird, zu betonen.", "Für die Belegschaft hat diese Zustimmung freilich doppelte Wirkung und sehr reale finanzielle Auswirkungen.", "Denn wer die in Aussicht gestellte Prämie von 10.000 Euro annimmt, die der Miteigentümer des russischen Autoproduzenten Gaz Siegfried Wolf bietet, verzichtet nicht nur dauerhaft auf 15 Prozent seines Nettolohns.", "Er verzichtet auch auf die Möglichkeit, die Einhaltung des von der Volkswagen-Nutzfahrzeugsparte MAN im Vorjahr überraschend aufgekündigten Standort- und Beschäftigungsvertrags bis 2030 vor dem Arbeits- und Sozialgericht einzuklagen.", "So wertlos, wie von München dargestellt, dürfte dieser Vertrag doch nicht sein: Unternehmensintern sei das vor drei Jahren von MAN gegebene Versprechen für Beschäftigung kumuliert auf bis zu 1,2 Milliarden Euro taxiert worden, erfuhr DER STANDARD von mit der Materie befassten Auskennern.", "Die Gewerkschaft habe sich deshalb bereits mit Rechtsgutachten aufmunitioniert, heißt es. Es sei keineswegs als aussichtslos anzusehen, die bis zum Jahr 2030 anfallenden Löhne und Gehälter im Fall einer Kündigung einzuklagen, formuliert es ein Insider vorsichtig.", "Dieser Betrag von 1,2 Milliarden Euro ist laut STANDARD-Recherchen nicht aus der Luft gegriffen.", "Für einen Drohverlust in dieser Größenordnung habe die Geschäftsführung der – mangels rückläufiger Absatzzahlen für die produzierten Leicht-Lkw als künftiger Verlustbringer dargestellten – Österreich-Tochter in der Bilanz 2020 Rückstellungen bilden wollen, um für allfällige finanzielle und gesellschaftsrechtliche Verpflichtungen im Rahmen der von der Gewerkschaft angekündigten Klagen vor dem Arbeits-und Sozialgericht gerüstet zu sein.  ", "Diese Größenordnung klingt insofern nicht unplausibel, als der Personalaufwand laut der im Firmenbuch hinterlegten Bilanz 2019 allein für Löhne und Gehälter knapp 136 Millionen Euro ausmacht.", "Zuzüglich sozialer Aufwendungen (unter anderem Zahlungen an die betrieblichen Mitarbeitervorsorgekassen) sind es pro Jahr 186 Millionen Euro. Bis 2030 kommen da 1,2 Millionen Euro locker zusammen. Zur Bildung derartiger Vorsorgen kam es allerdings nicht (mehr).", "Denn einer der drei Geschäftsführer der MAN Truck & Bus Österreich GesmbH, der gebürtige Steyrer Karl-Heinz Rauscher, wurde wohl nicht gefeuert, aber kurzerhand als Geschäftsführer abgesetzt, wie dem STANDARD in Unternehmenskreisen indirekt bestätigt wurde.", "Offiziell gab es seitens MAN in München zu den ungewöhnlichen Vorgängen keinen Kommentar. Ein Sprecher verwies darauf, dass der seit 2008 für Personal und Recht zuständige Rauscher einvernehmlich aus dem Unternehmen ausgeschieden sei.", "Im Übrigen kommentiere man Spekulationen in diese Richtung nicht. Ob das Ergebnis der vom Betriebsrat organisierten Urabstimmung in der Belegschaft am 7.", "April von möglicherweise intakten Klagschancen (bis dieser Strauß juristisch ausgefochten ist, vergehen Jahre) maßgeblich beeinflusst wird, bleibt dahingestellt.", "Denn gute Aussichten in einem Gerichtsprozess ersetzen laufende Einkünfte aus einer Erwerbstätigkeit nicht, es sei denn, eine Pensionierung steht vor der Tür.", "Siegfried Wolf, der laut Lokalaugenschein der Austria Presse Agentur einen Infostand im Werk eingerichtet hat und für sein industrielles Konzept wirbt, legt die Latte hoch: Unter einer Zwei-Drittel-Zustimmung gibt es den Gaz-Manager nicht.", "So viele gut motivierte Leute brauche er ungefähr, um den Standort Steyr von MAN übernehmen zu können. Geht der Plan auf, ist Ende Mai das Closing des Deals – bis dahin solle jeder Mitarbeiter wissen, was ihn persönlich erwarte.", "Einige Führungskräfte sind diesbezüglich schon weiter, sie sind in die Zukunftsplanung des sachkundigen Investors mit einschlägiger Erfahrung als Automobilzulieferer eingebunden.", "Zum Kaufpreis schweigt Wolf ebenso wie MAN in München, wo zuletzt kein Zweifel gelassen wurde, dass es für das Werk Steyr nur zwei Möglichkeiten gibt: Verkauf an Wolfs WSA oder Schließung.", "In diesem Sinne warnt Wolf – in Anspielung auf die einst ruhmreiche US-Autostadt –, Steyr dürfe kein \"Detroit in Österreich\" werden. \"Ich entscheide als Unternehmer und als Investor, dass ich mich nicht gegen die Mitarbeiter stelle und dass ich kein Thema am Gerichtsweg haben will.\"", "Ihm sei versichert worden, dass die Kündigung der Standortsicherung rechtens sei, betonte Wolf. Ob und wie die rund 200 Zeitarbeiter an der Urabstimmung teilnehmen dürfen, darüber wird noch gebrütet.", "Gut möglich, dass ihr Votum getrennt von der rund 1.900 Mitarbeiter umfassenden Stammbelegschaft erfasst wird. (Luise Ungerboeck, 2.4.2021)" ],
  "articleContentTranslated" : [ "Vienna / Steyr - The permanent workforce of the MAN plant in Steyr is in a dilemma: They have to vote on Wednesday after Easter whether they agree to the takeover of the truck plant by the former Magna boss Siegfried Wolf.", "It is not true that this approval is legally required. But Wolf ties his plans to revive the Steyr brand at the 100-year-old production site to the goodwill of the team, which he never tires of emphasizing.", "For the workforce, this approval has a double effect and very real financial implications.", "Because whoever accepts the promised bonus of 10,000 euros, which the co-owner of the Russian car manufacturer Gaz Siegfried Wolf is offering, not only foregoes 15 percent of his net wages permanently.", "He also waived the opportunity to sue the labor and social court for compliance with the location and employment contract, which the Volkswagen commercial vehicle division MAN surprisingly terminated in the previous year, until 2030.", "This contract should not be as worthless as Munich has shown: Inside the company, the promise made by MAN three years ago for employment has been valued at a cumulative amount of up to 1.2 billion euros, DER STANDARD learned from those familiar with the matter.", "The union has therefore already ammunitioned with legal opinions, it is said. It is by no means hopeless to sue for the wages and salaries accruing until 2030 in the event of a dismissal, as an insider cautiously put it.", "According to STANDARD research, this amount of 1.2 billion euros has not been made out of thin air.", "For a threatened loss of this magnitude, the management of the Austrian subsidiary - presented as a future loss-maker due to the lack of declining sales figures for the light trucks produced - wanted to set up provisions in the 2020 balance sheet in order to cover any financial and corporate obligations within the framework of those announced by the union Be prepared to take legal action before the labor and social court.", "This order of magnitude does not sound implausible insofar as the personnel expenses, according to the 2019 balance sheet filed in the commercial register, amount to almost 136 million euros for wages and salaries alone.", "Plus social expenses (including payments to the company employee pension funds), it is 186 million euros per year. By 2030, 1.2 million euros will easily come together. However, there was no (longer) formation of such provisions.", "Because one of the three managing directors of MAN Truck & Bus Österreich GesmbH, the native of Steyr Karl-Heinz Rauscher, was probably not fired, but simply removed as managing director, as the STANDARD was indirectly confirmed in company circles.", "Officially, MAN in Munich did not comment on the unusual occurrences. A spokesman pointed out that Rauscher, who has been responsible for personnel and law since 2008, has left the company by mutual agreement.", "Incidentally, one does not comment on speculations in this direction. Whether the result of the general vote organized by the works council on the 7th", "April will be significantly influenced by possibly intact chances of legal action (it will take years for this bouquet to be legally fought) remains to be seen.", "Because good prospects in court proceedings do not replace current income from gainful employment, unless retirement is just around the corner.", "Siegfried Wolf, who, according to a local inspection by the Austria Press Agency, has set up an information stand in the plant and promotes his industrial concept, sets the bar high: the Gaz manager does not exist with two-thirds approval.", "That is roughly how many well-motivated people he needs to be able to take over the Steyr site from MAN. If the plan works, the deal will close at the end of May - by then, every employee should know what to expect personally.", "Some executives are already further in this regard, they are involved in the future planning of the knowledgeable investor with relevant experience as an automotive supplier.", "Wolf is silent about the purchase price, as is MAN in Munich, where no doubt was recently left that there are only two options for the Steyr plant: sale to Wolfs WSA or closure.", "In this sense, Wolf warns - alluding to the once glorious US car city - that Steyr must not become a \"Detroit in Austria\". \"As an entrepreneur and as an investor, I decide that I will not oppose the employees and that I do not want to have an issue in court.\"", "He was assured that the termination of the site security was legal, stressed Wolf. Whether and how the approximately 200 temporary workers will be allowed to take part in the ballot is still being pondered.", "It is quite possible that your vote will be recorded separately from the core workforce of around 1,900 employees. (Luise Ungerboeck, April 2nd, 2021)" ],
  "articleId" : "JnrjXJl7",
  "articleTitle" : "MAN-Belegschaft in Steyr vor der Urabstimmung im Dilemma",
  "articleTitleTranslated" : "MAN workforce in Steyr in a dilemma before the ballot vote",
  "author" : "Luise Ungerboeck",
  "category" : "ECONOMICS",
  "id" : "JnrjXJl7",
  "publishedOn" : "2021-04-02T04:00:05Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://www.derstandard.at/story/2000125539721/man-belegschaft-in-steyr-vor-der-urabstimmung-im-dilemma?ref=rss"
}