{
  "id" : "JNThOaLf",
  "url" : "https://kurier.at/chronik/oesterreich/coronavirus-3033-neue-faelle-in-oesterreich/401115342",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T14:15:22Z[UTC]",
  "author" : "andreas.puschautz@kurier.at (Andreas Puschautz)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "3.033 neue Fälle in Österreich",
  "articleTitleTranslated" : "3,033 new cases in Austria",
  "articleContent" : [ "Von Montag auf Dienstag wurden in Österreich 3.033 Neuinfektionen registriert. Morgen, Mittwoch, präsentiert die Bundesregierung die Pläne zur Öffnung nach dem harten Lockdown. Planmäßig soll Österreich am 7.12. wieder aufsperren.", "Schon jetzt ist jedoch klar, dass die Öffnung nur eine langsame und schrittweise sein wird. Die Hotellerie hat ihre Hoffnungen auf eine Öffnung vor dem Jahreswechsel etwa bereits aufgegeben. Handel und Schulen werden kommende Woche hingegen unter Auflagen wieder aufmachen dürfen.", "Denn auch, wenn die Zahlen nach wie vor zu hoch sind, gehen sie zumindest weiter zurück: Von Montag auf Dienstag wurden 3.033 Neuinfektionen registriert. Das sind zwar um knapp 300 mehr als gestern, doch am Wochenende wird deutlich weniger getestet.", "Vergangenen Dienstag wurden noch 4.377 neue Fälle gemeldet. Bisher gab es in Österreich 285.489 positive Testergebnisse. Die Situation in den Spitälern bleibt unverändert angespannt: Auf den Normalstationen liegen 152 Patienten mehr als gestern, auf Intensivstationen 10 Patienten weniger.", "Damit befinden sich derzeit 4.482 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 691 der Erkrankten auf Intensivstationen. 141 Menschen sind seit gestern mit dem Coronavirus verstorben, insgesamt sind es jetzt 3.325.", "Unterdessen gibt es positive Nachrichten für eine Zeit, in der wir uns nicht mehr mit Lockdowns beschäftigen müssen: Nach dem US-Pharmakonzern Moderna beantragte auch die deutsche Firma Biontech die Zulassung für einen Corona-Impfstoff in der EU.", "Wie lange die Überprüfung jeweils dauern wird, ist unklar, möglicherweise wird sie aber noch im Dezember abgeschlossen. Das könnte einen Einsatz des Impfstoffes BNT162b2 bereits vor Ende 2020 in Europa ermöglichen.", "Zahlen aus den Bundesländern Burgenland: 61 Kärnten: 195 Niederösterreich: 366 Oberösterreich: 593 Salzburg: 266 Steiermark: 401 Tirol: 383 Vorarlberg: 103 Wien: 665 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.  Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eine \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.  Todesfälle in Österreich Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk. ", "Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten. Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. ", "Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit. Eine Antwort darauf kann die Positivrate bei den Testungen liegen.", "War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "From Monday to Tuesday, 3,033 new infections were registered in Austria. Tomorrow, Wednesday, the federal government will present its plans to open it after the tough lockdown. According to plan, Austria should take place on December 7th. unlock again.", "It is already clear, however, that the opening will only be slow and gradual. The hotel industry has already given up its hopes of opening up before the turn of the year. Retailers and schools, however, will be allowed to reopen next week under certain conditions.", "Because even if the numbers are still too high, they will at least continue to decline: 3,033 new infections were registered from Monday to Tuesday. That is almost 300 more than yesterday, but there will be significantly less testing at the weekend.", "4,377 new cases were reported last Tuesday. So far there have been 285,489 positive test results in Austria. The situation in the hospitals remains tense: There are 152 more patients in normal wards than yesterday, and 10 fewer patients in intensive care units.", "This means that 4,482 people are currently in hospital treatment due to the corona virus and 691 of them are in intensive care units. 141 people have died with the coronavirus since yesterday, a total of 3,325 now.", "Meanwhile, there is positive news for a time when we no longer have to deal with lockdowns: After the US pharmaceutical company Moderna, the German company Biontech also applied for approval for a corona vaccine in the EU.", "How long each review will take is unclear, but it may be completed in December. This could enable the vaccine BNT162b2 to be used in Europe before the end of 2020.", "Figures from the federal states of Burgenland: 61 Carinthia: 195 Lower Austria: 366 Upper Austria: 593 Salzburg: 266 Styria: 401 Tyrol: 383 Vorarlberg: 103 Vienna: 665 Hospitalizations in Austria The hospital capacities are decisive for any further measures.", "Roughly speaking, the 100-10-1 rule applies here: out of 100 infected people, around 10 have to be hospitalized, one of them ends up in the intensive care unit - usually for at least 10 days.", "The following graphic shows what the bed capacities in hospitals look like in the individual federal states. The following graph shows the 7-day incidence for the whole of Austria, broken down at district level.", "Click on the arrow to follow the course of the infection since the end of February. The so-called incidence is an important benchmark in combating pandemics.", "The seven-day incidence indicates the number of new infections within the past seven days per 100,000 inhabitants. The 14-day incidence is used to better represent long-term trends.", "In Germany, for example, the maximum permissible limit is 50 new infections per 100,000 inhabitants within a week. Such a limit is not precisely defined in Austria.", "In the Corona traffic light, a region is set to red if there is a \"high cumulative 7-day incidence relative to population size\". Deaths in Austria Corona hotspots in Austria The following graphic shows the new cases calculated on a daily basis for 100,000 inhabitants - sorted by district.", "Note: For districts with less than 100,000 inhabitants, the cases are statistically extrapolated to ensure comparability. The new infections specified in this category do not have to correspond to the actual cases.", "Tests and percentage of positive tests Are the numbers only increasing because we test more? This question preoccupied the Corona-sensitized public, especially in the summer. One answer to this can be the positive rate in the tests.", "While this was around five percent in summer, it landed at up to 25 percent in autumn. If the increasing number of new infections were only due to increased tests, the proportion of positive tests should not actually change.", "Click on the curve to see the exact number of new tests every day. International comparison Eight months after the start of the global corona pandemic, Austria finds itself in the top field of infection worldwide." ]
}