{
  "id" : "Jo3FSdFo",
  "url" : "https://kurier.at/chronik/oesterreich/mobilitaetswandel-durch-corona-der-kampf-um-die-ressource-platz/401199997",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T13:59:11Z[UTC]",
  "author" : "andreas.puschautz@kurier.at (Andreas Puschautz)",
  "imageUrl" : "https://image.kurier.at/images/original/4866213/46-168093611.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona verändert Mobilität: Der Kampf um die Ressource Platz",
  "articleTitleTranslated" : "Corona changes mobility: The fight for space as a resource",
  "articleContent" : [ "Die Corona-Pandemie hat der aktiven Mobilität, also Zufußgehen und Radfahren, einen Schub gegeben.", "Eine am Donnerstag vorgestellte, repräsentative Umfrage des Verkehrsclub Österreich (VCÖ) ergab, dass 43 Prozent der Österreicherinnen und Österreicher im vergangenen Jahr mehr zu Fuß unterwegs waren und 26 Prozent mehr Rad gefahren sind.", "Das deckt sich auch mit dem vergangene Woche präsentierten Wiener Modal Split für das Jahr 2020, demzufolge die Anzahl der zu Fuß zurückgelegten Wege im Vergleich zu 2019 von 28 auf 37 Prozent und die auf dem Rad zurückgelegten Wege von 7 auf 9 Prozent gestiegen sind.", "Platzverteilung Und: Mehr als die Hälfte der vom VCÖ Befragten will das geänderte Mobilitätsverhalten beibehalten.", "Dabei gibt es aber auch Hürden, und auch diese seien durch die Pandemie deutlicher zu Tage getreten, sagte VCÖ-Experte Michael Schwendinger bei der Präsentation: \"Das Kernproblem ist, dass oft einfach zu wenig Platz zur Verfügung steht.", "Und Platz ist vor allem in urbanen Räumen eine knappe und umkämpfte Ressource.\"", "So kann der momentan geforderte Sicherheitsabstand von zwei Metern auf vielen Gehwegen nicht eingehalten werden, weil diese schlicht zu schmal sind. \"38 Prozent der Gehwege in Wien sind schmäler als die in den Richtlinien vorgeschriebenen zwei Meter, Radwege fehlen oft komplett\", so Schwendinger.", "Zusätzlich stellen Verkehrsschilder, Laternenmasten, überragende Kraftfahrzeuge, fehlende Straßen-Querungsmöglichkeiten und lange Rotphasen für Fußgänger sowie Radfahrerinnen zusätzliche Hindernisse für den Umstieg auf die aktive Mobilität dar.", "Kurze Strecken Dabei wäre das Potenzial vorhanden: Über 700.000 Autofahrten pro Tag seien kürzer als einen Kilometer, vier Millionen kürzer als fünf Kilometer, rechnete der VCÖ vor. Gleichzeitig sei ein Drittel aller Alltagswege kürzer als 2,5 Kilometer.", "Darum fordert der Verkehrsclub eine Neuausrichtung der Verkehrspolitik hin zu mehr Platz für die aktive Mobilität und weg vom Primat des Autos, sprich: eine Überarbeitung der Straßenverkehrsordnung (StVO).", "Momentan sei diese vorrangig auf die \"Leichtigkeit und Flüssigkeit des Verkehrs\" hin ausgerichtet, künftig müsse sich das Regelwerk \"stärker auf die Gesundheit der Verkehrsteilnehmer\" fokussieren, so Schwendinger.", "Zu wenig Bewegung Wobei Gesundheit hier im doppelten Sinn zu verstehen ist: Einerseits führen Verkehrsberuhigung und geringere Tempolimits zu viel weniger tödlichen Unfällen.", "Andererseits adressiert die Forderung auch das grassierende Problem des Bewegungsmangels, der bereits bei Kindern und Jugendlichen schlagend wird.", "Nur 17 Prozent der 11- bis 17-Jährigen in Österreich erreichten im Jahr 2018 die Empfehlung der Weltgesundheitsorganisation (WHO), sich zumindest eine Stunde am Tag aktiv zu bewegen.", "Die Folgen: Herz-Kreislauf-Erkrankungen, Typ-2-Diabetes, Übergewicht, Haltungsschäden, Schlafstörungen und psychische Erkrankungen, die jährliche Kosten in Höhe von 181 Millionen Euro für das öffentliche Gesundheitssystem verursachen.", "Welche zusätzlichen, positiven Effekte eine verkehrsberuhigte Innenstadt haben kann, zeige darüber hinaus das Beispiel Hohenems, sagte Schwendinger.", "Die Vorarlberger Stadt hat ihr Zentrum im Jahr 2016 in einem partizipativen Planungsprozess barrierefrei umgestaltet und verkehrsberuhigt und konnte dadurch den Anteil der Geschäfte in der Innenstadt um 20 Prozent steigern." ],
  "articleContentTranslated" : [ "The corona pandemic has given active mobility, i.e. walking and cycling, a boost.", "A representative survey by the Verkehrsclub Österreich (VCÖ) presented on Thursday showed that 43 percent of Austrians walked more in the past year and bicycled 26 percent more.", "This also coincides with the Vienna Modal Split presented last week for 2020, according to which the number of distances covered on foot increased from 28 to 37 percent compared to 2019 and the distances covered by bike from 7 to 9 percent.", "Distribution of space And: More than half of those surveyed by the VCÖ want to maintain the changed mobility behavior.", "But there are also hurdles, and these were also made clearer by the pandemic, said VCÖ expert Michael Schwendinger at the presentation: \"The core problem is that there is often simply too little space available.", "And space is a scarce and competitive resource, especially in urban areas. \"", "The currently required safety distance of two meters cannot be maintained on many sidewalks because they are simply too narrow. \"38 percent of the sidewalks in Vienna are narrower than the two meters stipulated in the guidelines, and bike paths are often completely missing,\" said Schwendinger.", "In addition, traffic signs, lamp posts, towering vehicles, a lack of opportunities to cross roads and long red phases for pedestrians and cyclists represent additional obstacles to switching to active mobility.", "Short distances The potential is there: over 700,000 car journeys per day are shorter than one kilometer, four million shorter than five kilometers, calculated the VCÖ. At the same time, a third of all everyday trips are shorter than 2.5 kilometers.", "That is why the traffic club calls for a realignment of traffic policy towards more space for active mobility and away from the primacy of the car, i.e. a revision of the road traffic regulations (StVO).", "At the moment this is primarily geared towards the \"ease and fluidity of traffic\", in the future the rules will have to focus \"more on the health of road users\", said Schwendinger.", "Too little exercise Whereby health is to be understood in a double sense: on the one hand, traffic calming and lower speed limits lead to far fewer fatal accidents.", "On the other hand, the demand also addresses the rampant problem of lack of exercise, which is already affecting children and adolescents.", "Only 17 percent of 11 to 17 year olds in Austria achieved the recommendation of the World Health Organization (WHO) in 2018 to exercise at least one hour a day.", "The consequences: cardiovascular diseases, type 2 diabetes, obesity, poor posture, sleep disorders and mental illness, which cause annual costs of 181 million euros for the public health system.", "The example of Hohenems also shows what additional, positive effects a traffic-calmed inner city can have, said Schwendinger.", "In 2016, the Vorarlberg city redesigned its center in a participatory planning process to make it accessible and traffic-calmed, thereby increasing the proportion of shops in the city center by 20 percent." ]
}