{
  "sourceCountry" : "austria",
  "articleTitle" : "Causa Erl: 177.100 Euro Strafzahlung für Kuhn und Festspiele",
  "targetLanguage" : "english",
  "publisher" : "kurier.at",
  "articleContent" : [ "Der ehemalige künstlerische Leiter der Festspiele Erl, Gustav Kuhn, muss als Geschäftsführer für die Winterfestspiele 2017/2018 wegen Übertretung nach dem Ausländerbeschäftigungsgesetz eine Strafzahlung in der Höhe von 177.100 Euro leisten.", "Laut dem der APA vorliegenden Straferkenntnis der Bezirkshauptmannschaft Kufstein wurden mehr als 80 Ausländer beschäftigt, obwohl für sie keine arbeitsmarktrechtliche Bewilligung vorlag.", "Kuhn muss dafür pro Fall zwischen 1.000 und 2.000 Euro zahlen.  Inklusive eines Beitrags zu den Kosten des Strafverfahrens summiert sich der Betrag auf 177.100 Euro.", "Im Falle der Uneinbringlichkeit der Geldstrafe müsse eine Ersatzfreiheitsstrafe geleistet werden.  Diese würde laut Strafbescheid insgesamt 2.737 Stunden, also rund 114 Tage, betragen.", "Sollte Kuhn die Summe nicht aufbringen können, müssen die Festspiele Erl einspringen, besagt eine im Straferkenntnis festgehaltene Solidarhaftung.  \"Schlag ins Gesicht der Tiroler Steuerzahler\" Diesen Umstand, dass möglicherweise die Festspiele die Strafe übernehmen, bezeichnete der Landtagsabgeordnete der Liste Fritz, Markus Sint, als \"Schlag ins Gesicht der Tiroler Steuerzahler\".", "\"Im Klartext, die Steuerzahler fördern dann mit ihrem Steuergeld nicht nur die Kultureinrichtung Tiroler Festspiele Erl, sondern begleichen für Geschäftsführer Kuhn eine satte Verwaltungsstrafe\", kritisierte Sint.", "Die Liste Fritz verlangte eine Garantie von Landeshauptmann Günther Platter und Kulturlandesrätin Beate Palfrader (beide ÖVP), dass Kuhn selbst die Strafe bezahle oder eben die Ersatzfreiheitsstrafe absitze.", "Die Liste Fritz kündigte zudem an, im November-Landtag eine Anfrage an Platter und Palfrader einbringen zu wollen.  Zudem forderte die Oppositionspartei einen Stopp aller Landesförderungen für die Festspiele Erl.", "Laut Land keine öffentlichen Gelder für Strafzahlung Laut dem Land Tirol wurde die Strafzahlung, zu der Gustav Kuhn verurteilt wurde, „längst beglichen“.  „Und es versteht sich von selbst, dass dafür keinerlei öffentliche Gelder verwendet wurden“, erklärte Kulturlandesrätin Beate Palfrader (ÖVP) gegenüber der APA.", "Für das Begleichen der Zahlung, für die auch die Gesellschaft der Tiroler Festspiele Erl hafte, sei aus privater Hand ein Sonderzuschuss gewährleistet worden.  Die Angelegenheit sei von den Behörden eingehend geprüft, der „formale Verwaltungsfehler in jedem einzelnen Fall bewertet und vorgeschrieben“ worden, so Palfrader: „Diese Vorschreibung wurde ordnungsgemäß beglichen“.", "Zudem sei der besagte Strafbescheid hinlänglich bekannt, er stamme aus dem Jahr 2019.  Zivilverfahren gegen Blogger Wilhelm vor Einstellung Indes gab der Ötztaler Blogger Markus Wilhelm, der die Causa Erl ins Rollen gebracht hatte, bekannt, dass Kuhn die drei gegen ihn noch laufenden Zivilverfahren einstellen will.", "Der Blogger dürfte dem wohl zustimmen.  Er schrieb auf seinem Blog www.dietiwag.org: \"Wie könnte ich da nein sagen, wenn der Rückzieher von ihm kommt?\".  Neben einer Klage von Kuhn gegen Wilhelm wegen des Vorwurfs arbeitsrechtlicher und abgabenrechtlicher Verstöße und einer Klage wegen des Vorwurfs um Kuhns angeblich plagiierte Dissertation, war auch eine Klage wegen des Vorwurfs der sexuellen Belästigung offen.", "Wilhelm hatte im Februar 2018 Vorwürfe der sexuellen Belästigung und des Machtmissbrauchs gegen Kuhn veröffentlicht und damit die Causa Erl ins Rollen gebracht.", "Damit sei in der Causa von den ursprünglich 18 gegen den Blogger erhobenen Klagen nur mehr eine anhängig, berichtete Wilhelm.  \"Es handelt sich dabei um jenes Zivilrechtsverfahren, das die Tiroler Festspiele Betriebsges.m.b.H., sprich Hans Peter Haselsteiner, wegen meiner Kritik an den arbeitsrechtlichen Zuständen und abgabenrechtlichen Missständen in Erl seit bald drei Jahren gegen mich führt\", schrieb der Ötztaler auf seinem Blog." ],
  "id" : "jO5AWRaT",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/causa-erl-177100-euro-strafzahlung-fuer-kuhn-und-festspiele/401091957",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Causa Erl: € 177,100 fine for Kuhn and Festival",
  "articleContentTranslated" : [ "The former artistic director of the Erl Festival, Gustav Kuhn, as managing director for the 2017/2018 Winter Festival, has to pay a fine of EUR 177,100 for violating the Aliens Employment Act.", "According to the APA's ruling by the Kufstein district administration, more than 80 foreigners were employed even though they did not have a permit under labor market law.", "Kuhn has to pay between 1,000 and 2,000 euros per case. Including a contribution to the costs of the criminal proceedings, the amount adds up to 177,100 euros.", "If the fine is irrecoverable, a substitute custodial sentence must be paid. According to the penalty notice, this would amount to a total of 2,737 hours, i.e. around 114 days.", "Should Kuhn not be able to raise the amount, the Erl Festival must step in, according to a joint and several liability stipulated in the penal decision. \"Slap in the face of Tyrolean taxpayers\" Markus Sint, member of the Landtag on List Fritz, described the fact that the festival might take the punishment as a \"slap in the face of Tyrolean taxpayers\".", "\"In plain language, the taxpayers not only support the Tyrolean Festival Erl cultural institution with their tax money, but also pay a hefty administrative fine for managing director Kuhn,\" criticized Sint.", "The Fritz list demanded a guarantee from Governor Günther Platter and Minister of Culture Beate Palfrader (both ÖVP) that Kuhn would pay the fine himself or that he would serve the substitute custodial sentence.", "The Fritz list also announced that he wanted to introduce a request to Platter and Palfrader in the November state parliament. The opposition party also called for all state subsidies for the Erl Festival to be stopped.", "According to the state, no public money for fines According to the state of Tyrol, the penalty that Gustav Kuhn was sentenced to has been “paid long ago”. “And it goes without saying that no public money was used for this,” said Beate Palfrader (ÖVP), the regional councilor for culture, to the APA.", "For the settlement of the payment, for which the society of the Tiroler Festspiele Erl is also liable, a special subsidy was guaranteed from private sources. The matter was examined in detail by the authorities, the \"formal administrative error in each individual case assessed and prescribed\", so Palfrader: \"This regulation was properly paid\".", "In addition, the said penalty notice is well known, it comes from the year 2019. Civil proceedings against blogger Wilhelm before hiring Meanwhile, the Ötztal blogger Markus Wilhelm, who had started the Erl case, announced that Kuhn is closing the three civil proceedings still pending against him want.", "The blogger should probably agree. He wrote on his blog www.dietiwag.org: \"How could I say no when the withdrawal comes from him?\". In addition to a lawsuit by Kuhn against Wilhelm on charges of violations of labor law and tax law and a lawsuit on charges of Kuhn's allegedly plagiarized dissertation, there was also a lawsuit on charges of sexual harassment.", "Wilhelm had published allegations of sexual harassment and abuse of power against Kuhn in February 2018 and thus started the Erl cause.", "Wilhelm reported that only one of the 18 lawsuits originally filed against the blogger was pending in the case. \"This is the civil law proceeding that the Tiroler Festspiele Betriebsges.m.b.H., I.e. Hans Peter Haselsteiner, has been conducting against me for almost three years because of my criticism of the labor law and tax malpractice in Erl,\" wrote the Ötztaler on his blog." ]
}