{
  "id" : "jO68Yo4f",
  "url" : "https://kurier.at/wirtschaft/ezb-ermoeglicht-banken-wieder-dividendenzahlungen/401130837",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T19:46:38Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/416352/ezb-000_dpa_Frank%252BRumpenhorst.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "EZB ermöglicht Banken wieder Dividendenzahlungen",
  "articleTitleTranslated" : "ECB enables banks to pay dividends again",
  "articleContent" : [ "Nach Willen der EZB spllte jedoch noch bis Herbst 2021 auf Zahlungen an Aktionäre verzichtet werden. Die Banken der Eurozone sollen nach dem Willen der Europäischen Zentralbank möglichst noch bis Herbst 2021 auf die Zahlung von Dividenden an ihre Aktionäre verzichten.", "Damit rückt die EZB ein Stück weit vom generellen Dividendenstopp ab, der bis Jahresende galt. Sie mahnt aber weiterhin zur Vorsicht angesichts möglicher Folgen der Corona-Pandemie für ausstehende Kredite der Geldhäuser.", "Konjunkturschock Angesichts der fortgesetzten staatlichen Unterstützung für die Wirtschaft und der deutlichen Verzögerung negativer Folgen der Krise für die Bilanzen der Banken, könnte sich der Corona-Konjunkturschock für den Bankensektor immer noch nicht in vollem Umfang widerspiegeln, teilte die Bankenaufsicht der EZB am Dienstagabend mit.  ", "Diese anhaltende Unsicherheit verlange eine extreme Umsicht mit Blick auf Ausschüttungen an Aktionäre. Daher sollten Kreditinstitute bis Ende September 2021 nach Möglichkeit auf Dividenden und Aktienrückkäufe verzichten beziehungsweise die Corona-Folgen bei eventuellen Ausschüttungen einkalkulieren.", "Etwaige Ausschüttungen sollten einen Anteil von 15 Prozent der kumulierten Gewinne von 2019 und 2020 oder 0,2 Prozentpunkte der harten Kernkapitalquote nicht überschreiten, welcher Wert auch immer niedriger sei.", "Sollte eine Bank eine Ausschüttung planen, müsse sie sich mit der Bankenaufsicht abstimmen, hieß es weiter.", "Ausschüttungen gestoppt Die EZB, die seit November 2014 die größten Banken und Bankengruppen im Euroraum direkt beaufsichtigt, hatte die Finanzinstitute im Euroraum schon kurz nach Beginn der Pandemie aufgefordert, vorerst auf die Ausschüttung von Dividenden und auf Aktienrückkäufe zu verzichten.", "Viele Banken strichen in der Folge geplante Gewinnausschüttungen für das Geschäftsjahr 2019 oder verringerten diese zumindest. Zunächst hatte der Aufruf nur bis zum 1. Oktober gegolten, wurde aber zwischenzeitlich bis 1.", "Jänner 2021 verlängert. Zuletzt hatte sich aber bereits eine Aufweichung abgezeichnet. So hatte EZB-Aufsichtsvizechef Yves Mersch Ende November ein Ende des generellen Dividendenstopps signalisiert.", "Die Argumentation, das Geld durch den Dividendenbann zusammenhalten zu müssen, scheint nicht mehr jeden bei der Aufsicht überzeugt zu haben. Die Befürworter von Dividenden argumentieren, dass gerade Banken mit dicken Kapitalpolstern ihre Aktionäre bei der Stange halten müssten.", "Nur so könnten die Institute langfristig lebensfähig bleiben. Da sich die Lage der Banken nach einem düsteren ersten Halbjahr vor allem bei der Vorsorge gegen mögliche Kreditausfälle zuletzt etwas gebessert hat, haben viele Banken viel mehr Kapital an Bord, als es die Aufseher eigentlich vorschreiben" ],
  "articleContentTranslated" : [ "However, according to the ECB, payments to shareholders will be waived until autumn 2021. According to the wishes of the European Central Bank, the banks in the euro zone should refrain from paying dividends to their shareholders until autumn 2021.", "The ECB is thus moving a bit away from the general dividend freeze that applied until the end of the year. However, she continues to urge caution in view of the possible consequences of the corona pandemic for outstanding loans from financial institutions.", "Economic shock In view of the continued government support for the economy and the significant delay in the negative consequences of the crisis for the banks' balance sheets, the corona economic shock for the banking sector may still not be fully reflected, the banking supervisory authority announced to the ECB on Tuesday evening.", "This ongoing uncertainty requires extreme caution with regard to distributions to shareholders. Therefore, credit institutions should avoid dividends and share buybacks if possible until the end of September 2021 or take the corona consequences into account in any distributions.", "Any distributions should not exceed 15 percent of the accumulated profits from 2019 and 2020 or 0.2 percentage points of the Common Equity Tier 1 ratio, whichever is lower.", "Should a bank plan a distribution, it would have to coordinate with the banking regulator, it said.", "Distributions stopped Shortly after the start of the pandemic, the ECB, which has been directly supervising the largest banks and banking groups in the euro area since November 2014, asked the financial institutions in the euro area to refrain from distributing dividends and buying back shares for the time being.", "Many banks subsequently canceled or at least reduced planned profit distributions for the 2019 financial year. Initially, the call was only valid until October 1st, but has been extended to", "January 2021 extended. Recently, however, a softening had already become apparent. For example, at the end of November, ECB vice chief Yves Mersch signaled an end to the general dividend freeze.", "The argument that the dividend ban had to hold the money together no longer seems to have convinced everyone in the supervision. Proponents of dividends argue that banks with thick capital cushions in particular need to keep their shareholders engaged.", "This is the only way for the institutes to remain viable in the long term. Since the situation of the banks has recently improved somewhat after a gloomy first half of the year, especially with regard to provisions against possible loan defaults, many banks have much more capital on board than the supervisors actually require" ]
}