{
  "id" : "jOj1BvrL",
  "url" : "https://kurier.at/sport/fussball/wm-qualifikation-oesterreich-feiert-31-pflichtsieg-gegen-die-faeroeer/401334336",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-28T20:35:03Z[UTC]",
  "author" : "andreas.heidenreich@kurier.at (Andreas Heidenreich)",
  "imageUrl" : "https://image.kurier.at/images/original/5935158/46-176702821.jpg",
  "imageCopyright" : "EPA/CHRISTIAN BRUNA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Erst gestolpert, dann souverän: ÖFB-Pflichtsieg gegen die Färöer",
  "articleTitleTranslated" : "First stumbled, then sovereign: ÖFB mandatory victory against the Faroe Islands",
  "articleContent" : [ "Eine Überraschung ist ausgeblieben, ein Spaziergang ebenso. Drei Tage nach dem enttäuschenden 2:2 in Schottland fuhr Österreich mit einem 3:1 gegen die Färöer im verwaisten Prater den erwarteten Pflichtsieg ein.", "Ein Schützenfest wie es kurz zuvor Gruppenfavorit Dänemark gegen Moldau gefeiert hatte (8:0) wurde es nicht. ÖSTERREICH - FÄRÖER INSELN 3:1 (3:1) Tore: 0:1 (19.) Nattestad, 1:1 (30.) Dragovic, 2:1 (37.)", "Baumgartner, 3:1 (44.) Kalajdzic. Gelbe Karten: Grillitsch bzw. Hendriksson. Österreich: A. Schlager - Lainer (76. Trimmel), Trauner, Dragovic, Ulmer - Grillitsch - Schaub (85. Demir), Sabitzer, Alaba (64.", "Schöpf), Baumgartner (76. Onisiwo) - Kalajdzic (63. Gregoritsch). Färöer: Nielsen - Rolantsson, Nattestad, Vatnsdal (59. Andreasen), Davidsen - S. Vatnhamar (59. Bjartalid), G. Vatnhamar, Hansson (81. K.", "Olsen), Hendriksson Olsen - Edmundsson (74. Knudsen), M. Olsen (58. Johannesen). Franco Foda hatte bei seiner Aufstellung nur geringfügig überrascht. Etwa, indem er Alexander Schlager trotz seines zuletzt fehlerhaften Auftritts in Glasgow den Rücken stärkte und erneut ins Rennen warf.", "Ein Indiz dafür, dass der Teamchef mit dem LASK-Keeper als Nummer eins für die EURO plant. Dass Schlagers Klubkollege Gernot Trauner mit Aleksandar Dragovic das Abwehrzentrum bilden würde, um den Spielaufbau zu beschleunigen, war schon eher zu erwarten.", "Erstmals unter Foda durfte David Alaba eine zentrale Position einnehmen. Zumindest zum Teil, denn der Bayern-Star wechselte sich im Mittelfeld der 4-1-4-1-Formation mit Baumgartner ab, der wie Alaba ebenso links wie im Zentrum zu finden war.", "Der anfängliche Druck, den die Österreicher aufgebaut hatten, war schnell verblasen. Die Gäste von den Schafsinseln trauten sich etwas zu und erarbeiteten sich Standardsituationen. Die dritte mündete in ein Tor.", "Sonni Nattestad, geboren auf Haiti und im Brotberuf Innenverteidiger von 1,97 Meter Länge, stützte sich nach einem Eckball regelwidrig auf Gernot Trauners Schultern auf, nickte wuchtig ein und wurde noch größer – die Färöer führten nach 19 Minuten in Wien tatsächlich mit 1:", "0. © Bild: EPA/CHRISTIAN BRUNA Ein etwas mulmiges Gefühl nur gut zwei Monate vor einer Europameisterschaft, das aber nur gut zehn Minuten anhalten sollte.  : Bis zur Gewissheit, dass auch Österreich Verteidiger hat, die ab und zu torgefährlich sein können.", "Aleksandar Dragovic erzielte – ebenfalls nach einem Eckball – sein zweites Tor im 88.  Länderspiel – 1:1 (30.). Nicht unbedingt zu erwarten war zu diesem Zeitpunkt dass das ÖFB-Team gar mit einem relativ komfortablen 3:1-Vorsprung in die Pause gehen sollte.", "Nach dem 2:1 durch den stets handlungsschnellen Baumgartner (37.) gelang das schönste Tor an diesem Abend. Gegen plötzlich aufgerückte Färinger nützte Österreich den sich bietenden Raum perfekt.", "Ein Konter über Grillitsch, Baumgartner und Alaba endete bei Kalajdzic, der nur noch den Fuß hinhalten musste (44.). © Bild: EPA/CHRISTIAN BRUNA Nach Seitenwechsel nahm die Spielkontrolle der Österreicher zu, die Färöer kamen Schlagers Tor nicht mehr nahe.", "Alaba demonstrierte, dass er auch aus zentraler Position Akzente setzen kann. Nach Weltklasse-Pass des Kapitäns vergab Baumgartner stümperhaft (52.). Franco Foda konnte es sich leisten, wichtige Stützen aus dem Spiel zu nehmen in Hinblick auf die Partie gegen die Dänen am Mittwoch.", "Joker Gregoritsch hatte das 4:1 auf dem Fuß, Tor wollte ihm aber keines gelingen. Auch nicht den beiden Debütanten. Yusuf Demir, 17, kam für fünf Minuten. Bei den Gästen freute sich Petur Knudsen über seine Premiere.", "Vater Jens hatte mit Zipfelmütze im Tor Österreich 1990 blamiert." ],
  "articleContentTranslated" : [ "There was no surprise, and so was a walk. Three days after the disappointing 2-2 in Scotland, Austria achieved the expected mandatory victory with a 3-1 win against the Faroe Islands in the orphaned Prater.", "It was not a shooting festival like the group favorite Denmark had recently celebrated against Moldova (8-0). AUSTRIA - FAROE ISLANDS 3: 1 (3: 1) Goals: 0: 1 (19th) Nattestad, 1: 1 (30th) Dragovic, 2: 1 (37th)", "Baumgartner, 3: 1 (44th) Kalajdzic. Yellow cards: Grillitsch or Hendriksson. Austria: A. Schlager - Lainer (76th Trimmel), Trauner, Dragovic, Ulmer - Grillitsch - Schaub (85th Demir), Sabitzer, Alaba (64th place)", "Schöpf), Baumgartner (76th Onisiwo) - Kalajdzic (63rd Gregoritsch). Faroe Islands: Nielsen - Rolantsson, Nattestad, Vatnsdal (59. Andreasen), Davidsen - S. Vatnhamar (59. Bjartalid), G. Vatnhamar, Hansson (81. K.", "Olsen), Hendriksson Olsen - Edmundsson (74th Knudsen), M. Olsen (58th Johannesen). Franco Foda had only slightly surprised when he was put up. For example, by strengthening Alexander Schlager's back and throwing him back into the race despite his last incorrect appearance in Glasgow.", "An indication that the team boss is planning with the LASK keeper as number one for the EURO. It was more likely that Schlager's club colleague Gernot Trauner and Aleksandar Dragovic would form the defense center to accelerate the build-up of the game.", "For the first time under Foda, David Alaba was allowed to assume a central position. At least in part, because the Bayern star took turns in the midfield of the 4-1-4-1 formation with Baumgartner, who, like Alaba, was to be found on the left as well as in the center.", "The initial pressure that the Austrians had built up quickly vanished. The guests from the sheep islands dared to do something and worked out standard situations. The third opened into a gate.", "Sonni Nattestad, who was born in Haiti and is 1.97 meters long by profession, leaned on Gernot Trauner's shoulders illegally after a corner kick, nodded heavily and grew even bigger - the Faroe Islands actually led with 1 after 19 minutes in Vienna:", "0. © Image: EPA / CHRISTIAN BRUNA A somewhat queasy feeling only a good two months before a European Championship, but it should only last a good ten minutes. : Up to the certainty that Austria also has defenders who can be dangerous for goals from time to time.", "Aleksandar Dragovic scored - also after a corner - his second goal in the 88th international match - 1: 1 (30th). At this point it was not necessarily to be expected that the ÖFB team should go into the break with a relatively comfortable 3: 1 lead.", "After the 2: 1 by Baumgartner (37th), who was always quick to act, the most beautiful goal of the evening was achieved. Austria made perfect use of the available space against the Faroese who suddenly moved up.", "A counterattack against Grillitsch, Baumgartner and Alaba ended with Kalajdzic, who only had to hold out his foot (44th). © Image: EPA / CHRISTIAN BRUNA After changing sides, the Austrians were in control of the game and the Faroe Islands were no longer close to Schlager's goal.", "Alaba demonstrated that he can also set accents from a central position. After the captain's world-class pass, Baumgartner missed out on bungling (52nd). Franco Foda could afford to take important props out of the game with a view to Wednesday's game against the Danes.", "Joker Gregoritsch had the 4: 1 on the foot, but he didn't want to score a goal. Not even the two debutants. Yusuf Demir, 17, came for five minutes. Petur Knudsen was delighted with his premiere among the guests.", "Father Jens had embarrassed with a pointed cap in the goal of Austria in 1990." ]
}