{
  "articleContent" : [ "Der 57-Jährige wurde beim Aussteigen aus dem Auto von einem anderen Pkw erfasst. Bundespräsident Van der Bellen, Gesundheitsminister Anschober und ÖGB-Präsident Wolfgang Katzian sprachen ihre Betroffenheit und Anerkennung aus.", "Herbert Pichler, der Präsident des Österreichischen Behindertenrates, ist in der Nacht auf Samstag im 57.  Lebensjahr tödlich verunglückt.", "Bundespräsident Alexander Van der Bellen, Sozialminister Rudolf Anschober (Grüne) und ÖGB-Präsident Wolfgang Katzian zeigten sich tief betroffen und würdigten sein Wirken.", "\"Mit dem tragischen Tod von Herbert Pichler verliert Österreich eine der prägendsten Persönlichkeiten der österreichischen Behindertenpolitik\", stellte Anschober fest.", "\"Wir haben auf tragische Weise einen Freund verloren\", berichtete der Obmann des Behindertenberatungszentrums BIZEPS, Martin Ladstätter, \"geschockt und zutiefst traurig\" über den tödlichen Unfall in Wien-Donaustadt:", "Pichler wurde laut Polizei in den Morgenstunden beim Aussteigen aus seinem Pkw vom Auto eines 33-jährigen Lenkers erfasst und so schwer verletzt, dass er am Unfallort starb.  : Der 33-Jährige hatte laut ersten Ermittlungen keinen Führerschein und stand unter Drogeneinfluss.", "\"Mit Herbert Pichler verliert Österreich einen engagierten Kämpfer für Inklusion, also dafür, dass Menschen mit Behinderung in vollem Umfang, gleichberechtigt und selbstbestimmt am gesellschaftlichen Leben teilnehmen können\", zeigte sich Van der Bellen \"tief betroffen über den schrecklichen Unfall\".  ", "Er habe Pichler zumindest jährlich bei der Weihnachtsfeier in der Präsidentschaftskanzlei getroffen und mit ihm die aktuellen Herausforderungen besprochen.", "\"Heuer wird Herbert Pichler dabei fehlen und eine große Leerstelle hinterlassen - bei der Weihnachtsfeier, aber vor allem beim Engagement für Inklusion in Österreich\", äußerte der Bundespräsident sein Mitgefühl für die Angehörigen.", "Mit Pichler verliere \"die Republik viel zu früh einen herzlichen Menschen, einen leidenschaftlichen Gewerkschafter und einen unermüdlichen Kämpfer für die echte Gleichberechtigung aller Menschen mit Behinderung\", erklärte Bundeskanzler Sebastian Kurz (ÖVP) im Kurznachrichtendienst Twitter.", "\"Herbert Pichler war jemand, der sein Leben dem Kampf für die Gleichberechtigung von Menschen mit Behinderungen gewidmet hat und sich mit aller Kraft für ein besseres Leben für Menschen mit Behinderungen eingesetzt hat\", sprach Anschober (Grüne) im Namen der Sozialministeriums-Mitarbeiter größten Dank und Anerkennung aus.  ", "Arbeitsminister Kocher (ÖVP) und die Arbeitsmarktservice-Vorstände Herbert Buchinger und Johannes Kopf waren ebenfalls tief betroffen. Kocher würdigte Pichler als \"beeindruckende Persönlichkeit\" und einen Wegbereiter der sozialpartnerschaftlichen Interessensvertretung für Menschen mit Behinderung.", "Bildungsminister Heinz Faßmann (ÖVP) würdigte Pichler als \"Wegbereiter- und -begleiter in der Entwicklung der inklusiven Bildung in Österreich - unermüdlich, konsequent und mit großem persönlichen Engagement\".", "Der Verstorbene sei \"kein Dogmatiker, sondern eine besondere Persönlichkeit mit Visionen und Weitblick\" gewesen, so der Bildungsminister, der versprach, \"die inklusive Bildung in Österreich in seinem Sinne vorantreiben und weiterentwickeln\" zu wollen.", "\"Wir verlieren viel zu früh einen Gewerkschafter, der sich mit unermüdlichem Einsatz für Menschen mit Behinderung stark machte\", betonte ÖGB-Präsident Katzian: \"Sein Engagement und die Freude, die er hatte, wenn er Menschen weiterhelfen konnte, werden wir nicht vergessen.\"", "\"Wir verlieren einen unermüdlichen Kämpfer für Inklusion und für ein selbstbestimmtes Leben von Menschen mit Behinderung\", erklärte SPÖ-Vorsitzende Pamela Rendi-Wagner auf Twitter.", "Pichlers Tod hinterlasse \"eine Lücke, die nicht gefüllt werden kann\", trauerte Wiens Sozialstadtrat Peter Hacker (SPÖ) um einen jahrzehntelangen Weggefährten und Freund.", "Arbeiterkammer-Präsidentin Renate Anderl zeigte sich \"tief bestürzt über den plötzlichen Tod Herbert Pichlers, einem unermüdlichen Kämpfer für Gleichberechtigung und Inklusion\".", "Pichlers Tod hinterlasse \"eine Lücke, die nicht gefüllt werden kann\", trauerte Wiens Sozialstadtrat Peter Hacker (SPÖ) um einen jahrzehntelangen Weggefährten und Freund. Die Grünen würdigten Pichler als \"starken Kämpfer für die Gleichberechtigung und Selbstbestimmung von Menschen mit Behinderungen\".", "Fiona Fiedler von den NEOS strich seine \"positive Art\" im unermüdlichen Einsatz für die Sache hervor. Der Bundesverband für Menschen mit Behinderungen/ÖZIV und der Behindertenrat trauerten um ihren Präsidenten.", "Er habe die einmalige Fähigkeit gehabt, gut vernetzt und in enger Kooperation mit vielen Entscheidungsträgern die wesentlichen Anliegen von Menschen mit Behinderungen voranzutreiben, hieß es in einer ÖZIV-Aussendung.", "\"Die Gemeinschaft der Menschen mit Behinderungen hat ein starke und wichtige Stimme verloren und viele von uns einen Mentor, Mitkämpfer und loyalen Freund\", war man im Behindertenrat schockiert.", "Der im deutschen Passau geborene Herbert Pichler engagierte sich in Wien zunächst auf Bezirksebene für die Inklusion von Menschen mit Behinderung.", "Mit unermüdlichem Einsatz und Kompetenz wurde er Präsident des ÖZIV (Bundesverband für Menschen mit Behinderungen) und 2017 auch des Österreichischen Behindertenrates. Im ÖGB baute er das Chancen Nutzen Büro mit auf und engagierte sich als dessen Leiter speziell für die Inklusion am Arbeitsmarkt." ],
  "articleContentTranslated" : [ "The 57-year-old was hit by another car while getting out of the car. Federal President Van der Bellen, Health Minister Anschober and ÖGB President Wolfgang Katzian expressed their concern and appreciation.", "Herbert Pichler, the President of the Austrian Disability Council, had a fatal accident on Saturday night at the age of 57.", "Federal President Alexander Van der Bellen, Minister of Social Affairs Rudolf Anschober (Greens) and ÖGB President Wolfgang Katzian were deeply concerned and praised his work.", "\"With the tragic death of Herbert Pichler, Austria loses one of the most influential personalities in Austrian disability policy,\" said Anschober.", "\"We tragically lost a friend\", reported the chairman of the BIZEPS disability advice center, Martin Ladstätter, \"shocked and deeply sad\" about the fatal accident in Vienna-Donaustadt:", "According to the police, Pichler was caught by the car of a 33-year-old driver in the morning while getting out of his car and was so badly injured that he died at the scene of the accident. : According to initial investigations, the 33-year-old did not have a driver's license and was under the influence of drugs.", "\"With Herbert Pichler, Austria is losing a committed fighter for inclusion, that is, for people with disabilities to be able to participate fully, equally and independently in social life,\" said Van der Bellen, \"deeply affected by the terrible accident\".", "He met Pichler at least once a year at the Christmas party in the presidential office and discussed the current challenges with him.", "\"This year Herbert Pichler will be absent and leave a large blank - at the Christmas party, but above all during the commitment to inclusion in Austria,\" said the Federal President, expressing his sympathy for the relatives.", "With Pichler, \"the republic is losing\" a warm person, a passionate trade unionist and a tireless fighter for real equality for all people with disabilities, \"said Chancellor Sebastian Kurz (ÖVP) in the short message service Twitter.", "\"Herbert Pichler was someone who devoted his life to the fight for equal rights for people with disabilities and who did all he could for a better life for people with disabilities,\" said Anschober (Greens) on behalf of the Ministry of Social Affairs employees and recognition.", "Labor Minister Kocher (ÖVP) and the board members Herbert Buchinger and Johannes Kopf were also deeply affected. Kocher praised Pichler as an \"impressive personality\" and a pioneer in representing the interests of people with disabilities based on social partnerships.", "Education Minister Heinz Faßmann (ÖVP) praised Pichler as a \"pioneer and companion in the development of inclusive education in Austria - tirelessly, consistently and with great personal commitment\".", "The deceased was \"not a dogmatist, but a special personality with vision and foresight\", said the Minister of Education, who promised to \"promote and further develop inclusive education in Austria in his own way\".", "\"We lose a trade unionist far too soon who worked tirelessly to help people with disabilities,\" emphasized ÖGB President Katzian: \"We will not forget his commitment and the joy he had when he was able to help people. \"", "\"We are losing a tireless fighter for inclusion and for a self-determined life for people with disabilities,\" said SPÖ chairman Pamela Rendi-Wagner on Twitter.", "Pichler's death left \"a gap that cannot be filled,\" said Vienna's Social Councilor Peter Hacker (SPÖ) in mourning for a companion and friend who had been with him for decades.", "Chamber of Labor President Renate Anderl was \"deeply dismayed by the sudden death of Herbert Pichler, a tireless fighter for equality and inclusion\".", "Pichler's death left \"a gap that cannot be filled,\" said Vienna's Social Councilor Peter Hacker (SPÖ) in mourning for a companion and friend who had been with him for decades. The Greens praised Pichler as a \"strong fighter for equality and self-determination for people with disabilities\".", "Fiona Fiedler from NEOS emphasized his \"positive nature\" in tireless efforts for the cause. The Federal Association for People with Disabilities / ÖZIV and the Disability Council mourned their president.", "According to an ÖZIV broadcast, he had the unique ability to be well networked and in close cooperation with many decision-makers to advance the main concerns of people with disabilities.", "\"The community of people with disabilities has lost a strong and important voice and many of us have a mentor, campaigner and loyal friend,\" the disability council was shocked.", "Herbert Pichler, who was born in Passau, Germany, was initially committed to the inclusion of people with disabilities at the district level in Vienna.", "With tireless commitment and competence, he became President of the ÖZIV (Federal Association for People with Disabilities) and, in 2017, of the Austrian Disability Council. In the ÖGB he helped set up the Opportunities Benefit Office and, as its head, was especially committed to inclusion in the labor market." ],
  "articleId" : "JPC6MlSQ",
  "articleTitle" : "Präsident des Behindertenrats Pichler tödlich verunglückt",
  "articleTitleTranslated" : "President of the Disability Council Pichler had a fatal accident",
  "author" : "von Hellin Jankowski von Josef Urschitz von Martin Fritzl von Philipp Aichinger von Anna Thalhammer von Anna Thalhammer von Thomas Prior",
  "category" : "POLITICS",
  "id" : "JPC6MlSQ",
  "imageCopyright" : "TANZER Richard / WB",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/b/d/5961149/62E63EB4-303D-484B-B999-94D6CE9CE3AA_v0_h.jpg",
  "publishedOn" : "2021-04-03T14:31:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://www.diepresse.com/5961149/Todesfall_Praesident-des-Behindertenrats-Pichler-toedlich-verunglueckt?from=rss"
}