{
  "id" : "JPyyPFoH",
  "url" : "https://www.diepresse.com/5959541/Sportpolitik_Mehr-Trainerinnen-fuer-den-Spitzensport?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-31T09:45:00Z[UTC]",
  "author" : "Katharina Rustler",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/7/5/5959541/485F3DD2-8399-461D-9A0B-C8EF8ED207A8_v0_h.jpg",
  "imageCopyright" : "APA/HBF/CARINA KARLOVITS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Mehr Trainerinnen und Funktionärinnen für den Spitzensport",
  "articleTitleTranslated" : "More trainers and officials for top-class sport",
  "articleContent" : [ "Ein eigenes Gender-Trainee-Programm soll den Anteil an Frauen in Coaching und Management erhöhen. Sportminister Kogler: „Ein gesellschaftlicher Auftrag.\" Vizekanzler und Sportminister Werner Kogler hat am Mittwoch ein Ausbildungsprogramm für Frauen im Sport präsentiert.", "Für dieses vierjährige \"Gender-Trainee-Programm\", das jährlich mit 2 Millionen Euro unterstützt wird, wurden aus 101 Bewerberinnen 15 Frauen ausgewählt, die im Sportmanagement, als Talente-Coaches und als Trainerinnen im Nachwuchs-Leistungssport Fuß fassen sollen.", "Aktuell sei die statistische Situation nicht rosig, meinte Kogler. So gebe es etwa in den 60 Sport-Fachverbänden nur sechs Präsidentinnen.", "\"Wir bemühen uns im Sportministerium, weil es ein gesellschaftlicher Auftrag ist, danach zu trachten, überall mehr Frauen in Entscheidungsfunktionen zu bringen\", erklärte der Grünen-Politiker.", "Die Schieflage gebe es auch im Betreuerinnen- und Trainerinnenbereich und bei den Sportmanagerinnen, stellte Kogler fest. \"Da wollen wir ansetzen. Das vierjährige Programm erzeugt eine hochwertige und praxisnahe Ausbildung in diesen Bereichen.", "Wir dürfen davon ausgehen, dass durch dieses Projekt die Sportlandschaft nachhaltig verändert wird.\" Kogler kündigte weitere Frauen-Projekte wie einen Frauen-Sportligenfonds an.", "Frauen-Fußballteamchefin Irene Fuhrmann, die in den Auswahlprozess der Trainees involviert war, meinte, dieses Thema sei für sie ein großes persönliches Anliegen. \"Das Trainerwesen in Österreich ist sehr männlich dominiert.", "Es muss unser Bestreben sein, gerade im Frauensport weiblichen Athletinnen auch weibliche Bezugspersonen oder Ansprechpartner in ihrem leistungsorientierten Umfeld zu bieten.\" Der Fußballbund befinde sich mit der 2011 eröffneten Frauen-Akademie in einer Vorreiterrolle, betonte Fuhrmann.", "Dort seien in diversen Bereichen Frauen tätig. \"Es braucht aber mehr Role Models und mehr mutige Entscheidungsträger, um nachhaltig Frauen im Sport zu positionieren\", erklärte die Teamchefin." ],
  "articleContentTranslated" : [ "A separate gender trainee program is intended to increase the proportion of women in coaching and management. Sports Minister Kogler: “A social mandate.” Vice Chancellor and Sports Minister Werner Kogler presented a training program for women in sport on Wednesday.", "For this four-year \"gender trainee program\", which is supported annually with 2 million euros, 15 women were selected from 101 applicants who are to gain a foothold in sports management, as talent coaches and as trainers in young competitive sport.", "The statistical situation is currently not rosy, said Kogler. For example, there are only six female presidents in the 60 professional sports associations.", "\"We are making an effort in the Ministry of Sports, because it is a social mandate to strive to get more women into decision-making functions everywhere,\" said the Green politician.", "The imbalance also exists in the supervisors and trainers area and with the sports managers, said Kogler. \"That's where we want to start. The four-year program creates high-quality, practical training in these areas.", "We can assume that this project will permanently change the sports landscape. \"Kogler announced further women's projects such as a women's sports league fund.", "Women's soccer team boss Irene Fuhrmann, who was involved in the selection process for the trainees, said that this topic was a very personal matter for her. \"The coaching system in Austria is very male dominated.", "It must be our endeavor, especially in women's sports, to offer female athletes also female caregivers or contact persons in their performance-oriented environment. \"With the women's academy opened in 2011, the football association is in a pioneering role, emphasized Fuhrmann.", "Women are active in various areas there. \"It takes more role models and more courageous decision-makers to position women in sport in the long term,\" explained the team boss." ]
}