{
  "id" : "JpzVrl4I",
  "url" : "https://kurier.at/wirtschaft/groesster-swarovski-gesellschafter-gernot-langes-swarovski-ist-tot/401164215",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T07:32:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4888179/46-3519170.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Größter Swarovski-Gesellschafter Gernot Langes-Swarovski ist tot",
  "articleTitleTranslated" : "Largest Swarovski shareholder Gernot Langes-Swarovski is dead",
  "articleContent" : [ "Überhaupt scheint der Urenkel von Daniel Swarovski, dem Gründer des inzwischen weltweit führenden Unternehmens in der Herstellung von geschliffenem Kristall, über ein sprichwörtlich \"goldenes Händchen\" bzw. großes unternehmerisches Gespür verfügt zu haben.", "Schließlich hatte er nicht nur auf dem ureigensten Gebiet, sondern auch als \"Weinbauer\" mit riesigen Weingütern in Argentinien und China, als Produzent von Bioprodukten, Flugunternehmer mit der Gründung der \"Aircraft Innsbruck\" (später Tyrolean Airways) und eben als Fußballpräsident Erfolg.", "Unter ihm wurde Swarovski eine internationale Marke Geboren in Wattens absolvierte Langes-Swarovski zunächst ein Studium an der Sozial- und Wirtschaftswissenschaftlichen Universität in Innsbruck.", "Der passionierte Frühaufsteher trat im Jahr 1964 als Kommanditist und geschäftsführender Gesellschafter ins Familienunternehmen ein. Von da an prägte er fast ein halbes Jahrhundert lang das weltweite Antlitz und damit den Erfolg des heute in über 170 Ländern agierenden Kristallkonzerns.", "Insgesamt 35 Jahre stand er neben seinen Cousins der vierten Generation als geschäftsführender Gesellschafter an der Spitze des Unternehmens.", "In seine Ära fiel etwa die Weiterentwicklung des Kerngeschäftes (geschliffene Kristalle für die Schmuck- und Modeindustrie) mit der weltweiten Vermarktung von kristallinen Geschenk- und Schmuckartikeln.", "Anfang der 1980er-Jahre wurde der erste Swarovski Shop in London eröffnet. Zuletzt gab der Konzern bekannt, 750 der insgesamt 3.000 Shops weltweit wieder zu schließen.", "Im Jahr 2002 übergab er schließlich seine 35-jährige Geschäftsführertätigkeit im Swarovski-Stammhaus in Wattens an seinen Sohn Markus und zog sich danach sukzessive aus dem öffentlichen Leben zurück.", "Gernot Langes Swarovski war Träger des Großen Ehrenzeichens der Republik Österreich und des Ehrenringes des Landes Tirol.", "In den vergangenen Wochen und Monaten war der Kristallkonzern, nun unter der Führung von CEO Robert Buchbauer, wegen eines massiven Stellenabbaus immer wieder in die negativ Schlagzeilen geraten.", "Zudem war es zu heftigen familieninternen Streitigkeiten rund um die Ausrichtung des Konzerns und eine neue Konzernstruktur gekommen." ],
  "articleContentTranslated" : [ "In general, the great-grandson of Daniel Swarovski, the founder of what is now the world leader in the manufacture of cut crystal, seems to have literally a \"golden hand\" and a great entrepreneurial flair.", "After all, he was not only successful in his own field, but also as a \"winemaker\" with huge wineries in Argentina and China, as a producer of organic products, as an aviation entrepreneur with the foundation of \"Aircraft Innsbruck\" (later Tyrolean Airways) and as football president.", "Under him, Swarovski became an international brand. Born in Wattens, Langes-Swarovski initially studied at the University of Social and Economic Sciences in Innsbruck.", "The passionate early riser joined the family business in 1964 as a limited partner and managing partner. From then on, he shaped the global face for almost half a century and thus the success of the crystal company, which is now active in over 170 countries.", "For a total of 35 years, he headed the company as managing partner alongside his fourth generation cousins.", "In his era, for example, the further development of the core business (cut crystals for the jewelry and fashion industry) with the worldwide marketing of crystalline gift and jewelry items fell.", "The first Swarovski shop was opened in London in the early 1980s. Most recently, the group announced that it would close 750 of its 3,000 shops worldwide.", "In 2002 he finally handed over his 35-year management activity at the Swarovski headquarters in Wattens to his son Markus and then gradually withdrew from public life.", "Gernot Langes Swarovski was the bearer of the Great Decoration of Honor of the Republic of Austria and the Ring of Honor of the State of Tyrol.", "In the past weeks and months, the crystal group, now under the leadership of CEO Robert Buchbauer, has repeatedly hit the headlines because of massive job cuts.", "In addition, there had been violent internal family disputes about the orientation of the group and a new group structure." ]
}