{
  "id" : "JQMO82eU",
  "url" : "https://kurier.at/wissen/gesundheit/biontech-impfung-schon-nach-erster-dosis-hoch-wirksam/401194190",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T13:43:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4951034/46-175885915.jpg",
  "imageCopyright" : "APA/dpa/Boris Roessler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Biontech-Impfung schon nach erster Dosis hoch wirksam",
  "articleTitleTranslated" : "Biontech vaccination highly effective after the first dose",
  "articleContent" : [ "Eine Studie in Israel bescheinigt dem Biontech/Pfizer-Impfstoff gegen Corona eine hohe Wirksamkeit bereits nach der ersten Impfung.", "Wie das Scheba-Krankenhaus nahe Tel Aviv mitteilte, gab es unter 7.214 Klinikmitarbeitern 15 bis 28 Tage nach der ersten Dosis 85 Prozent weniger symptomatische Infektionen. Die Zahl aller Infektionen, also auch der asymptomatischen, ging um 75 zurück.", "Die Ergebnisse wurden am Freitag im medizinischen Fachblatt \"The Lancet\" publiziert.", "Richtige Entscheidung \"Dies stützt die Entscheidung der britischen Regierung, damit zu beginnen, ihre Bürger mit einer einzigen Dosis zu impfen\", sagte der stellvertretende Generaldirektor des Krankenhauses, Arnon Afek, laut Mitteilung.", "Großbritannien hatte entschieden, den Abstand zwischen der ersten und der für den vollen Immunschutz nötigen zweiten Impfdosis auf zwölf Wochen verlängert, um schneller mehr Menschen immunisieren zu können. 94 Prozent Pfizer empfiehlt einen Abstand von drei bis vier Wochen.", "Frühere Analysen hatten dem Impfstoff eine hohe Wirksamkeit hinsichtlich der Verhinderung symptomatischer Infektionen eine Woche nach der zweiten Impfung bescheinigt. Einer jüngsten Erhebung der Krankenkasse Clalit zufolge betrug diese 94 Prozent.", "Die Impfkampagne in Israel ist im Vergleich zu anderen Ländern sehr weit fortgeschritten. Das Land mit seinen 9,3 Millionen Einwohnern gilt als Vorreiter.", "Dort waren zuletzt eine Reihe von Untersuchungen mit bis zu Hunderttausenden Teilnehmern möglich, um klinische Tests des Pfizer-Impfstoffes zu überprüfen." ],
  "articleContentTranslated" : [ "A study in Israel confirms that the Biontech / Pfizer vaccine against corona is highly effective even after the first vaccination.", "As the Sheba Hospital near Tel Aviv announced, there were 85 percent fewer symptomatic infections among 7,214 clinic employees 15 to 28 days after the first dose. The number of all infections, including asymptomatic ones, fell by 75.", "The results were published on Friday in the medical journal \"The Lancet\".", "Right decision \"This supports the UK government's decision to begin vaccinating its citizens with a single dose,\" the hospital's deputy general manager Arnon Afek said, according to the statement.", "Great Britain had decided to extend the interval between the first and the second vaccine dose, which is necessary for full immune protection, to twelve weeks in order to be able to immunize more people faster. 94 percent Pfizer recommends an interval of three to four weeks.", "Previous analyzes had shown the vaccine to be very effective in preventing symptomatic infections one week after the second vaccination. According to a recent survey by the health insurance company Clalit, it was 94 percent.", "The vaccination campaign in Israel is very advanced compared to other countries. The country with its 9.3 million inhabitants is considered a pioneer.", "A number of examinations with up to hundreds of thousands of participants were recently possible there to check clinical tests of the Pfizer vaccine." ]
}