{
  "id" : "JqO5qK44",
  "url" : "https://kurier.at/wirtschaft/weiteres-millionen-bussgeld-im-vw-dieselskandal-verhaengt/401165133",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T15:08:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4445843/78370011354934494_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Weiteres Millionen-Bußgeld im VW-Dieselskandal verhängt",
  "articleTitleTranslated" : "Another million fine imposed in the VW diesel scandal",
  "articleContent" : [ "In der Aufarbeitung der Dieselaffäre bei Volkswagen hat die Staatsanwaltschaft Braunschweig ein Bußgeld von zehn Millionen Euro gegen den Zulieferer IAV verhängt.", "Das Berliner Unternehmen akzeptiere den Bescheid und bekenne sich damit erneut zu seiner Rolle in der Dieselthematik, teilte IAV am Freitag mit.", "Die Ermittler hatten zuvor bekannt gegeben, dass Ingenieure an der Entstehung, Nutzung und Weiterentwicklung der unzulässigen Abschalteinrichtung mitgewirkt hätten. Der Staatsanwaltschaft zufolge haben die Entwickler so den Verantwortlichen bei VW bei Straftaten geholfen.", "Die Geschäftsführung hätte dies durch \"geeignete Organisation und Aufsicht\" verhindern müssen. Das Bußgeld besteht aus zwei Millionen Euro für den eigentlichen Verstoß, acht Millionen Euro gelten als sogenannte Abschöpfung des erzielten wirtschaftlichen Vorteils.", "Die Entscheidung ist nach Angaben der Justizbehörde bereits rechtskräftig und das Geld soll in den niedersächsischen Haushalt fließen. Im September 2015 hatte VW nach Prüfungen von Behörden in den USA Manipulationen an Abgaswerten zugegeben.", "Die Enthüllungen traten den Dieselskandal los, der den Konzern bis heute weit über 30 Milliarden Euro an juristischen Ausgaben kostete. Fünf ehemalige Führungskräfte des Konzerns, darunter Ex-Vorstandschef Martin Winterkorn, sind wegen mutmaßlichen Betrugs angeklagt.", "Ob dieser Prozess wie geplant Ende Februar beginnen kann, ist offen." ],
  "articleContentTranslated" : [ "In coming to terms with the diesel affair at Volkswagen, the Braunschweig public prosecutor's office imposed a fine of ten million euros on the supplier IAV.", "The Berlin-based company accepted the decision and thereby reaffirmed its role in the diesel issue, IAV announced on Friday.", "The investigators had previously announced that engineers had contributed to the creation, use and further development of the inadmissible defeat device. According to the prosecutor, the developers helped those responsible at VW with criminal offenses.", "The management should have prevented this through \"appropriate organization and supervision\". The fine consists of two million euros for the actual infringement, eight million euros are considered to be the so-called skimming off of the economic benefit achieved.", "According to the judicial authorities, the decision is already final and the money is to flow into the Lower Saxony budget. In September 2015, VW admitted tampering with exhaust gas values after inspections by authorities in the USA.", "The revelations kicked off the diesel scandal, which has cost the company well over 30 billion euros in legal expenses to date. Five former executives of the group, including ex-CEO Martin Winterkorn, are charged with alleged fraud.", "It remains to be seen whether this process can begin as planned at the end of February." ]
}