{
  "id" : "JqqA9klO",
  "url" : "https://www.diepresse.com/5955170/Verkehr_Teilsperre-der-Wiener-UBahnLinie-U2-von-Ende-Mai-bis?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-22T10:53:00Z[UTC]",
  "author" : "Teresa Wirth von Hellin Jankowski von Rainer Nowak von Martin Fritzl von Köksal Baltaci von Köksal Baltaci von Maria Kronbichler von Köksal Baltaci",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/6/2/5955170/U2_h.jpg",
  "imageCopyright" : "Die Presse/Clemens Fabry",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Teilsperre der Wiener U-Bahn-Linie U2 von Ende Mai bis Herbst 2023",
  "articleTitleTranslated" : "Partial closure of the Vienna underground line U2 from the end of May to autumn 2023",
  "articleContent" : [ "Während der Teilsperre fährt als Ersatz die Straßenbahnlinie „U2Z“. Die Wiener U-Bahn-Linie U2 wird ab dem 31.  Mai zum Teil gesperrt - und das für eine längere Zeit: Die lila Linie wird dann bis Herbst 2023 nur mehr zwischen den Stationen Seestadt und Schottentor unterwegs sein.", "Der Betrieb zwischen Schottentor und Karlsplatz wird eingestellt. Grund sind die umfangreichen Arbeiten für die Errichtung des Linienkreuzes U2/U5. Das teilte der Geschäftsführer der Wiener Linien, Günter Steinbauer, am Montag mit.", "Auf der demnächst gesperrten Strecke wird künftig die U5 fahren, die ab 2026 in der ersten Ausbaustufe den Karlsplatz und den Frankhplatz verbindet.", "Der Abschnitt wird unter anderem mit Glaswänden und -türen am Bahnsteig ausgestattet, da die U5 vollautomatisch - also ohne Fahrpersonal - betrieben wird. Während der Teilsperre wird es ein Ersatzangebot geben: Die Linie \"U2Z\".", "Es handelt sich dabei um eine zusätzliche Straßenbahn am Ring. Die Betriebsumstellung wird das ganze letzte Mai-Wochenende in Anspruch nehmen. Die U2 muss genau genommen sogar schon ab 28.  Mai pausieren.", "Aus technischen Gründen wird dabei für drei Tage auch der Betrieb zwischen Schottentor und Praterstern eingestellt. Ab 31.  Mai tritt dann die langfristige Teilsperre zwischen Schottentor und Karlsplatz in Kraft.", "Um den Kapazitätsverlust während der langen Auszeit auszugleichen, wird es nicht nur die neue Ring-Linie geben, sondern auch die U1 wird zu den Hauptverkehrszeiten verstärkt, verspricht man.", "Die Zusatz-Bim wird laut Steinbauer dafür sorgen, dass in Spitzenzeiten nur eine Minute auf die nächste Straßenbahn gewartet werden muss. Der Umbau der U2-Teiltrasse wäre bei laufendem Betrieb nicht möglich gewesen, hieß es am Montag.", "Errichtet werden in den Stationen Rathaus, Volkstheater, Museumsquartier und Karlsplatz insgesamt 144 Bahnsteigtüren und rund 16.000 Quadratmeter Glasflächen. Die Türen öffnen sich nur, wenn ein Zug in der Station steht.", "Auswirkungen auf den Betrieb etwa durch Gegenstände, die auf die Gleise fallen, wird es dann nicht mehr geben, betonte Steinbauer. Auch neue Aufzüge und Rolltreppen werden in dem Bereich eingebaut.", "Die U2 wird nach der Ende der Sperre noch einmal auf ihre \"alte\" Teilstrecke zurückkehren - also die völlig neu gestalteten, eigentlich für die U5 modernisierten Stationen nutzen. Ab 2026 kommt es überhaupt zu einer Premiere für Wien: Zu einem Mischbetrieb der U-Bahn.", "Denn auch die türkise Linie U5 wird dann neben der U2 diesen Abschnitt befahren. Der Parallelverkehr wird laut derzeitigem Stand 2028 enden.", "Die U2 wird dann beim Rathaus abzweigen und den Matzleinsdorfer Platz ansteuern - über die neuen Haltestellen Neubaugasse, Pilgramgasse und Reinprechtsdorfer Straße." ],
  "articleContentTranslated" : [ "During the partial closure, the tram line \"U2Z\" will run as a substitute. The Vienna subway line U2 will be partially blocked from May 31st - and for a longer period of time: The purple line will then only be on the way between the Seestadt and Schottentor stations until autumn 2023.", "Operations between Schottentor and Karlsplatz will be discontinued. The reason for this is the extensive work for the construction of the U2 / U5 line intersection. This was announced by the managing director of Wiener Linien, Günter Steinbauer, on Monday.", "The U5, which will connect Karlsplatz and Frankhplatz from 2026 in the first stage of expansion, will run on the soon-to-be-closed route.", "The section will be equipped with glass walls and doors on the platform, among other things, as the U5 is operated fully automatically - i.e. without drivers. During the partial closure there will be a replacement service: the \"U2Z\" line.", "It is an additional tram on the ring. The changeover will take the whole of the last weekend in May. Strictly speaking, the U2 has to take a break from May 28th.", "For technical reasons, operations between Schottentor and Praterstern will also be suspended for three days. From May 31st, the long-term partial closure between Schottentor and Karlsplatz will come into force.", "In order to compensate for the loss of capacity during the long break, there will not only be the new ring line, but the U1 will also be strengthened during rush hour, it is promised.", "According to Steinbauer, the additional tram will ensure that you only have to wait one minute for the next tram at peak times. The conversion of the U2 sub-route would not have been possible during ongoing operations, it said on Monday.", "A total of 144 platform screen doors and around 16,000 square meters of glass are being built in the Rathaus, Volkstheater, Museumsquartier and Karlsplatz stations. The doors only open when a train is in the station.", "Steinbauer emphasized that there will then no longer be any impact on operations, for example from objects falling on the tracks. New elevators and escalators are also being built in the area.", "After the closure of the U2, the U2 will return to its \"old\" section - that is, use the completely redesigned stations that have actually been modernized for the U5. From 2026 there will be a first for Vienna: mixed operation of the underground.", "Because the turquoise line U5 will then also use this section next to the U2. According to the current status, parallel traffic will end in 2028.", "The U2 will then branch off at the town hall and head for Matzleinsdorfer Platz - via the new stops Neubaugasse, Pilgramgasse and Reinprechtsdorfer Straße." ]
}