{
  "id" : "JQQJTMF1",
  "url" : "https://wien.orf.at/stories/3082095/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-23T08:17:50Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/26/53/crops/w=1280/600409_opener_205453_theater1.jpg?s=b5672f3a5ffd07742bca9524fb260225d4299da6",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Josefstadt-Chef verweigert Publikumstests",
  "articleTitleTranslated" : "Josefstadt boss refuses public tests",
  "articleContent" : [ "Und weiter: „Ich bin der festen Überzeugung, dass ich das Publikum nicht selektieren darf, und vor allem will ich es nicht selektieren“, so Föttinger in einem Interview mit dem „Kurier“ (Mittwoch-Ausgabe).", "„Ich bin als Direktor angetreten, um zu sagen: Kommt alle rein, nicht um eine Auswahl zu treffen, wer dieses Theaters würdig ist und wer nicht.", "Wir werden ganz sicher niemanden nach einem Testbeleg fragen, geschweige denn nach einem Impfpass“, so Föttinger.Kulturveranstaltungen nur mit Testnachweis Gemäß einer Ankündigung der Regierung sollen ab 18.  Jänner Besuche von Kulturveranstaltungen nur mit Nachweis einer Testung erfolgen dürfen.", "„Durch die Öffnung der Kultur will man eine Testpflicht der Bevölkerung erzwingen und benutzt die Theater als unfreiwillige Komplizen. Es ist einerseits sehr durchschaubar, dass es sich um einen Probelauf für eine indirekte Impfpflicht handelt.", "Andererseits ist es eine Form der Nötigung, deren Umsetzung aus Angst um den Imageverlust an die Theaterdirektoren weitergegeben wird“, so Föttinger im „Kurier“. Man habe „ein hervorragendes Präventionskonzept.", "Unser Publikum ist sicher. Es gibt keine einzige Clusterbildung im Theater.“ Man teste beinahe täglich. „Wenn in den Alten- und Pflegeheimen ähnlich strenge Sicherheitskonzepte verlangt und auch durchgeführt worden wären, müsste man nicht so viele Tote beklagen.", "Die Bundesregierung hat beim Schutz der Schwächsten versagt. Dort muss etwas gemacht werden, aber es gibt keinen Grund, im Theater ein Testergebnis zu verlangen. “„Kein Gegner der Impfung“ Er sei „wirklich kein Gegner der Impfung.", "Aber ich möchte nicht der sein, der eine Überwachung exekutieren muss“, sagte der Theaterdirektor, der laut eigenen Aussagen Kunststaatssekretärin Andrea Mayer (Grüne) vorschlug, „bis 1. März geschlossen zu halten oder mit 150 statt 250 Besuchern zu spielen.", "Ökonomisch ist das eh schon wurscht. Es ist eine Katastrophe“. Wenn der Einnahmenentfall nicht ersetzt werde, „muss die Josefstadt zusperren“." ],
  "articleContentTranslated" : [ "And further: \"I am firmly convinced that I must not select the audience, and above all I do not want to select them,\" said Föttinger in an interview with the \"Kurier\" (Wednesday edition).", "“I took up as director to say: Come in everyone, not to make a choice of who is worthy of this theater and who is not.", "We will definitely not ask anyone for a test receipt, let alone a vaccination certificate, ”said Föttinger.", "“By opening up culture, you want to force the population to test and use the theater as an involuntary accomplice. On the one hand, it is very clear that this is a test run for an indirect vaccination requirement.", "On the other hand, it is a form of coercion, the implementation of which is passed on to the theater directors for fear of losing their image, ”said Föttinger in the“ Kurier ”. You have “an excellent prevention concept.", "Our audience is safe. There is not a single cluster formation in the theater. ”You test almost every day. “If similarly strict safety concepts had been demanded and implemented in the old people's and nursing homes, one would not have to complain about so many deaths.", "The federal government has failed to protect the most vulnerable. Something has to be done there, but there is no reason to ask for a test result in the theater. ““ Not an opponent of vaccination ”He was“ really not an opponent of vaccination.", "But I don't want to be the one who has to carry out surveillance, \"said the theater director, who, according to his own statements, suggested State Secretary Andrea Mayer (Greens)\" to keep it closed until March 1st or to play with 150 instead of 250 visitors.", "Economically it doesn't matter anyway. It is a disaster\". If the loss of income is not replaced, “Josefstadt has to close”." ]
}