{
  "id" : "Jqr8Dryo",
  "url" : "https://www.diepresse.com/5946456/Etikettenschwindel_Wie-viel-Oesterreich-in-Made-in-Austria-steckt?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T16:55:00Z[UTC]",
  "author" : "David Freudenthaler von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer",
  "imageUrl" : "https://media.diepresse.com/images/uploads/c/5/8/5946456/11365612jpg_161487327664756_v0_h.jpg",
  "imageCopyright" : "Rose, Ludger / FoodCollection / picturedesk.com (Rose, Ludger)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wie viel Österreich in Made in Austria steckt",
  "articleTitleTranslated" : "How much Austria is in Made in Austria",
  "articleContent" : [ "Heimische Gütesiegel, die „Österreichische Qualität“ versprechen, sind oft irreführend. Warum steirisches Kernöl aus China kommt und Tiroler Speck aus den Niederlanden. Dass die FFP2-Masken von Hygiene Austria ursprünglich in China produziert werden, sorgte in den vergangenen Tagen für Irritationen.", "Die vermeintlich österreichischen Masken sind aber längst nicht die einzigen Produkte, wo Österreich drauf steht, in Wahrheit aber kaum Österreich drinnen steckt.", "Tatsächlich lässt sich der Ursprung eines Produktes in einer globalisierten Welt mit arbeitsteiligen Fertigungsprozessen in den meisten Fällen eben nicht auf ein bestimmtes Herkunftsland reduzieren. Aber freilich, „Made in Austria“ verkauft sich besser als „Made in China“.", "Die rotweißrote Herkunfts-Kennzeichnung schmückt hierzulande mehr Produkte, als es in anderen Ländern üblich wäre. Der Verweis auf den österreichischen Ursprung eines Produktes geschieht häufig durch die Angabe „Made in Austria“ oder das „Austria Zeichen“, das von der Wirtschaftskammer vergeben wird.", "Dies bedeutet allerdings nicht, dass das Produkt tatsächlich zur Gänze in Österreich gefertigt wurde oder seine Rohstoffe zu 100 Prozent aus Österreich kommen." ],
  "articleContentTranslated" : [ "Domestic quality seals that promise “Austrian quality” are often misleading. Why Styrian seed oil comes from China and Tyrolean bacon from the Netherlands. The fact that the FFP2 masks by Hygiene Austria are originally produced in China has caused irritation in the past few days.", "The supposedly Austrian masks are by no means the only products that have Austria on them, but in truth there is hardly any Austria inside.", "In fact, in a globalized world with production processes based on the division of labor, the origin of a product cannot in most cases be reduced to a specific country of origin. But of course, “Made in Austria” sells better than “Made in China”.", "The red, white and red origin marking adorns more products in this country than would be customary in other countries. The reference to the Austrian origin of a product is often made through the indication \"Made in Austria\" or the \"Austria mark\", which is awarded by the Chamber of Commerce.", "However, this does not mean that the product was actually manufactured entirely in Austria or that 100 percent of its raw materials come from Austria." ]
}