{
  "id" : "JQU8FIIo",
  "url" : "https://www.diepresse.com/5954291/Besuche_Gesundheitsministerium-plant-zu-Ostern-CoronaRegeln-von?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-19T20:09:00Z[UTC]",
  "author" : "von Maria Kronbichler",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/f/3/5954291/7AFDDF29-11DC-4C72-97FC-92C9F6CDAD30_v0_h.jpg",
  "imageCopyright" : "APA/AFP/DENIS LOVROVIC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Gesundheitsministerium plant zu Ostern Corona-Regeln von Weihnachten",
  "articleTitleTranslated" : "Ministry of Health is planning corona rules for Christmas at Easter",
  "articleContent" : [ "Chief Medical Officer Katharina Reich präsentierte der Ampel-Kommission die Pläne. Man wolle sich an den Besuchsregeln von Weihnachten orientieren. Gottesdienste sollen möglichst outdoor stattfinden. Die Regierung plant offenbar zu Ostern eine Lockerung der Besuchsregeln.", "Orientieren will man sich dabei an jenen Regeln, die zu Weihnachten vorgeschrieben waren. Entsprechende Pläne hat Chief Medical Officer Katharina Reich am Donnerstag der Ampel-Kommission präsentiert, geht aus dem Sitzungsprotokoll hervor, das am Freitag öffentlich wurde.", "Religiöse Veranstaltungen sollen - wo möglich - outdoor stattfinden. Am 24. und 25.  Dezember waren die nächtlichen Ausgangsbeschränkungen komplett aufgehoben worden.", "Zudem wurden die Kontakt-Beschränkungen deutlich gelockert: Es durften sich dann maximal zehn Personen aus bis zu zehn verschiedenen Haushalten treffen. Derzeit sind ja wieder nur Treffen von maximal vier Personen aus zwei unterschiedlichen Haushalten zuzüglich minderjährigen Kindern gestattet.", "Geplant ist zudem laut Reich eine \"Toolbox\" für regionale Maßnahmen in Gebieten mit hohen Inzidenzen, wobei die Details hier noch mit den Ländern auszudiskutieren sind. Dort sollen drei Klassen von Bundesländern sowie zwei Stufen für behördliche Maßnahmen definiert werden.", "Darüber hinaus sind Möglichkeiten für inhaltliche Lockerungen angeführt, die an das Erreichen bestimmter Inzidenzgrenzen gebunden sind. Als Inzidenzwerte sind 200 bzw. 400 auf 100.000 Einwohner genannt.", "Würde letztere Grenze überschritten, entstünde beispielsweise in Wien eine nicht bewältigbare Situation auf den Intensivstationen, wird Herwig Ostermann von der Gesundheit Österreich GmbH zitiert. Schon jetzt ist die Lage nicht rosig.", "Der Belag auf den Intensivstationen wird gemäß Prognose von derzeit 19,6 bis zum 24.  März auf 25,5 Prozent ansteigen. Es wird laut Protokoll darauf hingewiesen, dass im Burgenland eine Überschreitung der per 16.  März gemeldeten Kapazitäten im Intensivbereich erwartet wird.", "Der Vertreter des Bundeslands sah vor allem das Vorhandensein von genügend Personal kritisch. Eingerichtet werden soll jetzt in allen Ländern ein Intensiv-Koordinator, der sich um die Übernahme-Möglichkeiten von Intensiv-Patienten in anderen Regionen mit noch mehr vorhandenen Kapazitäten sorgen soll.", "Schon länger als problematischer Bereich wahrgenommen werden neben den Kindergärten auch die Schulen. Nach wie vor wird dabei der Großteil der im Bildungssetting erworbenen Cluster von Pädagogen ausgelöst.", "Die Positivitätsrate bei der Lehrerpopulation ist rund zehn Mal höher als in der Schülerpopulation. Cluster entstanden sind auch in Schulbussen, in Kindergärten, in einer Obdachlosen-Einrichtung sowie im Sektor Sport und Tanz.", "Starke Rückgänge wurden in den weitgehend durchgeimpften Pflege- und Seniorenheimen verzeichnet." ],
  "articleContentTranslated" : [ "Chief Medical Officer Katharina Reich presented the plans to the traffic light commission. One wants to orientate oneself on the visiting rules of Christmas. Services should take place outdoors as far as possible. The government is apparently planning to relax the visiting rules at Easter.", "The aim is to orientate oneself on the rules that were prescribed for Christmas. Chief Medical Officer Katharina Reich presented corresponding plans to the traffic light commission on Thursday, according to the minutes of the meeting, which became public on Friday.", "Religious events should - where possible - take place outdoors. On December 24th and 25th, the nocturnal exit restrictions were completely lifted.", "In addition, the contact restrictions were significantly relaxed: a maximum of ten people from up to ten different households were then allowed to meet. At the moment, meetings of a maximum of four people from two different households plus underage children are again permitted.", "According to Reich, there are also plans for a \"toolbox\" for regional measures in areas with high incidences, although the details have yet to be discussed with the federal states. There, three classes of federal states and two levels for official measures are to be defined.", "In addition, possibilities for relaxing the content are listed, which are tied to the achievement of certain incidence limits. The incidence values mentioned are 200 and 400 per 100,000 inhabitants.", "If the latter limit were exceeded, an unmanageable situation would arise in the intensive care units in Vienna, for example, Herwig Ostermann from Gesundheit Österreich GmbH is quoted as saying. The situation is already not rosy.", "According to the prognosis, the coating in the intensive care units will increase from the current 19.6 percent to 25.5 percent by March 24th. According to the protocol, it is pointed out that the Burgenland is expected to exceed the capacities reported as of March 16 in the intensive area.", "The representative of the federal state was particularly critical of the availability of sufficient staff. An intensive care coordinator is now to be set up in all countries to take care of the possibility of taking over intensive care patients in other regions with even more available capacities.", "Both kindergartens and schools have long been perceived as a problematic area. As before, the majority of the clusters acquired in the educational setting are triggered by educators.", "The positivity rate in the teacher population is around ten times higher than in the student population. Clusters have also emerged in school buses, in kindergartens, in a homeless institution and in the sports and dance sector.", "Sharp declines were recorded in the largely vaccinated nursing and retirement homes." ]
}