{
  "id" : "JRAUnm5K",
  "url" : "https://vorarlberg.orf.at/stories/3086377/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2021-01-26T16:39:19Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/04/40/crops/w=1280/821408_opener_286440_image_4.jpg?s=4c568d850321478f49360c8bff2b2abbc4e1e8e1",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Frischer Wind beim Haldenlift in Schwarzenberg",
  "articleTitleTranslated" : "A breath of fresh air at the Haldenlift in Schwarzenberg",
  "articleContent" : [ "Die Entscheidung, die alte Liftanlage wieder auf Vordermann zu bringen, traf Metzler trotz der Herausforderungen, die der Klimawandel in Zukunft noch mit sich bringen wird.", "„Man denkt schon manchmal darüber nach, wie es in Zukunft weitergehen wird, aber man muss das Ganze einfach ein bisschen locker sehen und sich nicht zu sehr hineinsteigern“, sagt Metzler.", "Die Anschaffung einer Beschneiungsanlage wird deshalb aber wahrscheinlich unausweichlich sein, denn durch den Schneemangel im letzten Jahr stand der Lift still. Das war auch ein Grund, warum der vorige Besitzer, Florian Bertold, schließlich in Pension ging.", "Kindern das Skifahren ermöglichen Für Mathias Metzler eröffnete sich damit aber die Chance seines Lebens.", "Er selbst sauste die Piste als Kind schon sehr früh auf Skiern hinunter, erzählt er: „Ich habe das Skifahren auch hier beim Schlepplift in Schwarzenberg gelernt und war oft auch lieber am Skifahren als in der Schule.", "Dann habe ich immer mehr bei der Liftanlage mitgeholfen und war oft auch mit der Pistenraupe unterwegs“, sagt Metzler. Mit der Wiederinbetriebnahme der Lifte will der 23-Jährige auch zukünftig dafür sorgen, dass den Kindern der Spaß am Skifahren am Schwarzenberg nahegebracht werden kann.", "In den nächsten Jahren werden einige Reparaturen nötig sein, doch auch dafür hat der gelernte Mechaniker schon eine Lösung parat. „Für alles was man selbst machen kann, muss man niemanden bezahlen“, sagt der junge Skiliftbetreiber und lächelt." ],
  "articleContentTranslated" : [ "Metzler made the decision to bring the old lift system back into shape despite the challenges that climate change will bring with it in the future.", "\"You sometimes think about how things will go in the future, but you just have to look at the whole thing a little relaxed and not get too involved,\" says Metzler.", "The purchase of a snow-making system will therefore probably be inevitable, because the lift was shut down due to the lack of snow last year. That was also one of the reasons why the previous owner, Florian Bertold, finally retired.", "Enabling children to ski For Mathias Metzler, however, this opened up the chance of a lifetime.", "He himself skied down the slopes very early as a child, he says: “I also learned to ski here at the ski lift in Schwarzenberg and often preferred skiing rather than school.", "Then I helped more and more with the lift system and was often out and about with the snowcat, ”says Metzler. With the reopening of the lifts, the 23-year-old wants to ensure that children can enjoy skiing on the Schwarzenberg in the future.", "Some repairs will be necessary in the next few years, but the trained mechanic already has a solution for this. “You don't have to pay anyone for anything you can do yourself,” says the young ski lift operator and smiles." ]
}