{
  "id" : "jSCduMgT",
  "url" : "https://vorarlberg.orf.at/stories/3081167/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-12-17T13:36:01Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/69/crops/w=1280/787843_opener_274369_strolz.jpg?s=0441d28a37b35c7ffc8ae427963855265d9de20c",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Lecher Sporthaus Strolz: Zwölf Millionen Euro Schulden",
  "articleTitleTranslated" : "Lech sports store Strolz: Twelve million euros in debt",
  "articleContent" : [ "Durch den gesetzten Schritt wolle man in Abstimmung mit den Gläubigern den Fortbestand der Strolz GmbH sichern, sagt Geschäftsführerin Olivia Strolz.", "Seit dem ersten Lockdown im März habe es massive Umsatzeinbrüche gegeben und eine Besserung sei derzeit nicht in Sicht, begründet sie die Beantragung des Sanierungsverfahrens.", "In einem gewöhnlichen Geschäftsjahr liege der Umsatz der Strolz GmbH bei rund 19 Millionen Euro, die Höhe der Überschuldung betrage abhängig vom Fortgang der CoV-Pandemie rund zwölf Millionen Euro.", "Lecher Sporthaus Strolz: Zwölf Millionen Euro Schulden Das Sport- und Modehaus Strolz in Lech am Arlberg hat am Donnerstag beim Landesgericht Feldkirch ein Sanierungsverfahren beantragt. Massive Umsatzeinbrüche durch die CoV-Krise werden als Grund genannt.", "Die Höhe der Schulden beträgt rund zwölf Millionen Euro. 60 Mitarbeiter betroffen Die knapp 70 Mitarbeiter sind bereits informiert worden, von der aktuellen Schließung sind rund 60 Mitarbeiter unmittelbar betroffen.", "Im optimalen Fall müsse man sich von den Mitarbeitern nur vorübergehend trennen, sie sollten mit einer möglichen Wiedereröffnung Anfang des Jahres wieder eingestellt werden, so Strolz. Ziel von Strolz ist eine schrittweise Wiedereröffnung der Geschäfte.", "Das Stammhaus in Lech soll bereits während der bevorstehenden Weihnachtsfeiertage – zumindest teilweise – geöffnet werden. Weitere Filialen sollen dann, falls möglich, Ende Jänner folgen.", "Die Strolz GmbH betreibt sieben Filialen in Lech, Zürs und Stuben.30 Prozent des Umsatzes im Dezember Das Hauptgeschäft entfällt auf die Wintersaison. 30 Prozent des Jahresumsatzes werden laut Strolz normalerweise im Dezember erwirtschaftet.", "Die Hauptkunden kommen vor allem aus Deutschland, den Niederlanden und Großbritannien. Im Schnitt gibt es in Lech rund 180.000 Nächtigungen über die Weihnachtsferien." ],
  "articleContentTranslated" : [ "The aim of the step taken is to ensure the continued existence of Strolz GmbH in coordination with the creditors, says managing director Olivia Strolz.", "Since the first lockdown in March, there has been a massive drop in sales and an improvement is currently not in sight, she explains the application for the reorganization process.", "In a normal financial year, Strolz GmbH's sales are around 19 million euros, and the amount of overindebtedness is around twelve million euros, depending on the progress of the CoV pandemic.", "Lech sports store Strolz: Twelve million euros in debt The sports and fashion store Strolz in Lech am Arlberg applied for restructuring proceedings at the Feldkirch regional court on Thursday. The reason given is a massive drop in sales due to the CoV crisis.", "The amount of debt is around twelve million euros. 60 employees affected The almost 70 employees have already been informed, around 60 employees are directly affected by the current closure.", "In the best case scenario, you only have to part with the employees temporarily; they should be hired again when they reopen at the beginning of the year, according to Strolz. Strolz's aim is to gradually reopen the shops.", "The head office in Lech is to be opened - at least partially - during the upcoming Christmas holidays. If possible, further branches are to follow at the end of January.", "Strolz GmbH operates seven branches in Lech, Zürs and Stuben. 30 percent of sales in December The main business is in the winter season. According to Strolz, 30 percent of annual sales are normally generated in December.", "The main customers come mainly from Germany, the Netherlands and Great Britain. On average there are around 180,000 overnight stays in Lech over the Christmas holidays." ]
}