{
  "sourceCountry" : "austria",
  "articleTitle" : "Weitere Bundesländer fahren OPs zurück",
  "targetLanguage" : "english",
  "articleContent" : [ "Vorarlberg steht vor der Verschiebung gewisser operativer Eingriffe.  Auch in Kärnten wurde eine Operation verschoben.  Dienstag vergangene Woche gab Oberösterreich als erstes Bundesland bekannt, geplante operative Eingriffe zu verschieben.", "Tags darauf zog Wien nach: \\\"In den nächsten Tagen\\\" soll damit begonnen werden, selektive Eingriffe zu verschieben, so Gesundheitsstadtrat Peter Hacker im Ö1-Morgenjournal. ", "Damit solle Platz für die Betreuung von Corona-Patienten geschaffen werden.  Und nun werden auch in drei Vorarlberger Krankenhäusern Operationen zurückgefahren bzw. schrittweise reduziert.", "In Feldkirch, Bregenz und Dornbirn sollen Ambulanzen nur noch für Patienten mit einer Zuweisung geöffnet sein, Selbsteinweisungen sind nicht mehr möglich.  Auch in Kärnten wurde heute, Dienstag, eine Operation abgesagt.", "\\\"Angespannte Lage\\\" Vorarlbergs Landeshauptmann Markus Wallner sprach mit Blick auf die Intensivbetten-Kapazität von einer \\\"angespannten Lage\\\".  Aktuell befinde man diesbezüglich zwar noch in \\\"guter Verfassung\\\", die Situation könnte sich aber schon in den nächsten zwei Wochen deutlich verschärfen.", "\\\"Es wird alles unternommen, die Kapazitäten zu sichern und die Infektionskurve nach unten zu bringen\\\", unterstrich der Landeshauptmann.  Von 1.900 Spitalsbetten stehen in Vorarlberg 430 für Covid-19-Patienten bereit.", "Stand Dienstagmittag waren 106 dieser 430 Betten belegt.  Von landesweit 51 Intensivbetten wurden aber schon 26 - also mehr als die Hälfte - von Corona-Patienten benötigt.", "Zwar könne man die Kapazität auf 104 Intensivplätze erhöhen, dennoch würde man schon Ende November auch an diese Grenze stoßen, sollten die Infektionszahlen nicht eingebremst werden können, hieß es.", "Kapazitäten bis Ende des Monats erschöpft Mediziner Wolfgang List, der Koordinator für die intensivmedizinische Behandlung von Corona-Patienten, untermauerte diese Prognose eindrücklich mit Zahlen.", "\\\"Aktuell sind in Vorarlberg rund 3.000 Personen mit dem Coronavirus infiziert.  Unseren Erfahrungen zufolge benötigen in etwa zehn Tagen acht Prozent davon ein Spitalsbett, wiederum 15 bis 20 Prozent dieser Patienten kommen auf die Intensivstation\\\", so List.", "Das würde bedeuten, dass - sofern keine Trendwende eintritt - die Kapazitäten bis Ende des Monats erschöpft sind.  \\\"Dann stünden eventuell keine Intensivbetten für Patienten mit Schlaganfällen, Herzinfarkten, Hirnblutungen zur Verfügung\\\", machte List klar.", "Noch sei es nicht notwendig, das Notversorgungszentrum auf dem Messegelände in Dornbirn erneut aufzubauen, so Gesundheitslandesrätin Martina Rüscher.  Im Frühjahr wurden dort zwei Stationen mit jeweils 100 Betten installiert.", "Man könne aber jederzeit den Startschuss dazu geben, so die Landesrätin.  Die Aufbauzeit betrage zwei Wochen.  Zur Reduktion der OP-Kapazitäten in den Krankenhäusern Feldkirch, Bregenz und Dornbirn konnte Rüscher noch keine Details nennen, diese würden gerade ausgearbeitet.", "Wallner wollte aber auch etwas Optimismus walten lassen: Er halte es für möglich, die Infektionszahlen in den Griff zu bekommen, unterstrich er.  \\\"Wir brauchen dazu aber die strikte Einhaltung von Hygiene-Maßnahmen und die Rücknahme von sozialen Kontakten\\\", so der Landeshauptmann.", "Wenn man sich überlege, ob man einen Besuch noch machen soll oder nicht, \\\"dann lassen Sie ihn weg\\\", sagte Wallner.  Rüscher stellte fest, dass es jetzt im Herbst viel mehr Menschen als im Frühjahr gebe, \\\"die versuchen, jede Gesetzeslücke zu finden, um sich nicht an die Regeln halten zu müssen.", "Das schadet uns am meisten\\\".  Mit zehn Corona-Patienten auf Intensivstationen werden die Ressourcen in Kärnten knapper.  \\\"Wir haben heute schon einen Eingriff abgesagt, der eines Intensivbetts bedurft hätte\\\", konkret eine Herzoperation, sagte der für den Intensivbereich zuständige Primar Rudolf Likar auf APA-Anfrage.", "Am Klinikum Klagenfurt seien aktuell fünf Intensivbetten frei, drei für weitere Covid-19-Patienten, zwei für Unfallopfer oder zum Beispiel einen Patienten mit Schlaganfall.", "Das weitere Vorgehen, ob weitere Eingriffe verschoben werden, hänge einfach von der Auslastung ab.  Wenn jemand komme, der eines brauche, bekomme der Patient ein Intensivbett, versicherte Likar.", "Er erklärte, dass die Auslastung der Intensivkapazitäten ohnehin über 90 Prozent liege, wobei man derzeit wegen Quarantänen Personalprobleme beim Pflegepersonal habe.", "Likar hat die Hoffnung, dass nun im Lockdown weniger Intensivpatienten nach Freizeit- oder Verkehrsunfällen eingeliefert werden.  Am Klinikum Klagenfurt gibt es insgesamt 53 Intensivbetten für Erwachsene, 130 in ganz Kärnten.", "Zusätzlich gebe es Aufwachräume, in die man Beatmungsgeräte stellen könne, sagte Likar.  Knapp sei aber eben das Personal, das für den Intensivbereich speziell geschult sein muss.", "Von den in den vergangenen Tagen und Wochen gestorbenen Coronapatienten wurden zuvor fast keine intensivmedizinisch behandelt, erklärte der Primararzt.  Es habe sich um multimorbide Patienten gehandelt.", "Likar: \\\"Ein Patient kommt nur auf die Intensivstation, wenn er das will.  Der Patientenwille ist das höchste Gut.\\\" Bei Patienten mit schwersten Erkrankungen, dürfe der Arzt gar keine Intensivbehandlung anordnen, wenn er keine Chancen auf Verbesserung des Zustandes sieht.", "\\\"Bei Patienten, die schon viele Organschäden haben, darf man die Therapie nicht machen.\\\" Wir würden hier gerne eine Newsletter Anmeldung zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben." ],
  "id" : "JsdqHpZc",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/naechstes-bundesland-faehrt-ops-zurueck/401085822",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Other federal states are driving back operating theaters",
  "articleContentTranslated" : [ "Vorarlberg is about to postpone certain operational interventions. An operation was also postponed in Carinthia. Last Tuesday, Upper Austria was the first federal state to announce that it would postpone planned operative interventions.", "The next day, Vienna followed suit: \\ \"In the next few days \\\" will begin to postpone selective interventions, said Health Councilor Peter Hacker in the Ö1 morning journal.", "This should create space for the care of corona patients. And now operations are being scaled back or gradually reduced in three Vorarlberg hospitals.", "In Feldkirch, Bregenz and Dornbirn, outpatient clinics should only be open to patients with a referral, self-referrals are no longer possible. An operation was also canceled in Carinthia today, Tuesday.", "\\ \"Tense situation \\\" Vorarlberg's governor Markus Wallner spoke of a \\ \"tense situation \\\" with a view to the intensive care bed capacity. In this regard, the company is currently still in \\ \"good shape \\\", but the situation could worsen significantly in the next two weeks.", "\\ \"Everything is being done to secure capacities and bring the infection curve down, \\\" emphasized the governor. Of the 1,900 hospital beds in Vorarlberg, 430 are available for Covid 19 patients.", "As of Tuesday lunchtime, 106 of these 430 beds were occupied. Of 51 intensive care beds nationwide, 26 - more than half - have already been needed by corona patients.", "Although the capacity could be increased to 104 intensive care places, this limit would be reached by the end of November if the number of infections could not be slowed down, it said.", "Capacities exhausted by the end of the month, doctor Wolfgang List, the coordinator for the intensive care treatment of corona patients, impressively substantiated this prognosis with figures.", "\\ \"Currently around 3,000 people in Vorarlberg are infected with the coronavirus. According to our experience, eight percent of them need a hospital bed in about ten days, and 15 to 20 percent of these patients come to the intensive care unit,\" says List.", "That would mean that - if there is no trend reversal - capacities will be exhausted by the end of the month. \"Then there might be no intensive care beds available for patients with strokes, heart attacks, and cerebral hemorrhages,\" List made clear.", "It is not yet necessary to rebuild the emergency supply center on the exhibition grounds in Dornbirn, according to Health Councilor Martina Rüscher. Two wards with 100 beds each were installed there in spring.", "But you can give the go-ahead at any time, so the state councilor. The setup time is two weeks. Rüscher has not yet been able to give any details about the reduction of operating room capacities in the Feldkirch, Bregenz and Dornbirn hospitals; these are currently being worked out.", "But Wallner also wanted to be a little optimistic: he thought it was possible to get the infection numbers under control, he emphasized. \"We need strict compliance with hygiene measures and the withdrawal of social contacts,\" said the governor.", "If you are wondering whether or not to pay a visit, \"then leave it out,\" said Wallner. Rüscher found that there are now many more people in autumn than in spring who try to find every loophole in the law in order not to have to adhere to the rules.", "That harms us the most \\ \". With ten corona patients in intensive care units, the resources in Carinthia are becoming scarcer. \\\" Today we have already canceled an operation that would have required an intensive care bed \\ \", specifically a heart operation, said the person responsible for the intensive care unit Primary Rudolf Likar on APA request.", "At the Klagenfurt Clinic, five intensive care beds are currently free, three for other Covid 19 patients, two for accident victims or, for example, a patient with a stroke.", "The further procedure, whether further interventions are postponed, simply depends on the workload. If someone comes who needs one, the patient gets an intensive care bed, assured Likar.", "He explained that the utilization of the intensive capacities is already over 90 percent, although there are currently personnel problems with the nursing staff due to quarantines.", "Likar hopes that fewer intensive care patients will be admitted after leisure or traffic accidents in the lockdown. The Klagenfurt Clinic has a total of 53 intensive care beds for adults, 130 in all of Carinthia.", "In addition, there are recovery rooms in which ventilators can be placed, said Likar. But the staff, who have to be specially trained for the intensive care area, is scarce.", "Almost none of the corona patients who died in the past few days and weeks had previously received intensive medical treatment, the primary doctor explained. It was multimorbid patients.", "Likar: \\ \"A patient only comes to the intensive care unit if he wants to. The patient's will is the greatest good. \\\" For patients with the most serious illnesses, the doctor should not order intensive treatment at all if he sees no chance of improving the condition.", "\\ \"The therapy is not allowed for patients who have already had a lot of organ damage. \\\" We would like to show you a newsletter subscription here. Unfortunately, you have not given us your consent." ]
}