{
  "id" : "JsoGODwq",
  "url" : "https://kurier.at/kultur/erdbeben-trifft-kunst-wir-sind-kollektiv-sehr-nervoes/401178502",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T04:00:00Z[UTC]",
  "author" : "uwe.mauch@kurier.at (Uwe Mauch)",
  "imageUrl" : "https://image.kurier.at/images/original/4917604/46-174290375.jpg",
  "imageCopyright" : "Antun Mauch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Erdbeben trifft Kunst: „Wir sind kollektiv sehr nervös“",
  "articleTitleTranslated" : "Earthquake meets art: \"We are collectively very nervous\"",
  "articleContent" : [ "Einblicke: Der Zagreber Autor Zoran Ferić über Erdbeben, Corona, Traumen und seinen neuen Roman. In diesen Tagen trifft man ihn besser vor der Buchhandlung auf dem Zagreber Hauptplatz. Statt in sein Lieblingscafé „Argentina“ bittet Zoran Ferić zum Spaziergang in den zentralen Zrinjevac-Park.", "Wohltuend ist seine leise Ironie nach all der Erdbeben- und Corona-Aufregung! Nicht nur Kroatiens Kritiker schätzen den Humor in seinen Romanen, die auch in deutscher Übersetzung vorliegen. KURIER: Besitzen Sie auch so eine Erdbeben-Warn-App?", "Zoran Ferić: Brauche ich nicht. Ich merke ja auch ohne mein Handy, dass die Erde bebt. Wobei ich einen Phantom-Spürsinn an mir feststelle. Es genügt mir inzwischen, wenn der Bus vorbeifährt, jemand auf den Tisch klopft oder etwas lauter spricht.", "Wir sind kollektiv sehr nervös. Kein einziges Kaffeehaus in der ganzen Stadt geöffnet: Ist das nicht eine Zumutung für einen Zagreber? Ja, das ist für unsere Mentalität gar nicht gut.", "Wer vor Corona an einem Werktag durch unsere Stadt spazierte, musste den Eindruck gewinnen: Kein einziger Mensch arbeitet hier. Und zum Teil war das wohl auch so. Viele arbeiten jetzt zu Hause. Ist Zagreb jetzt produktiver?", "Ja, das Coronavirus hat uns dazu gebracht, nicht nicht zu arbeiten (lacht). © Bild: Kurier/Juerg Christandl Wie geht es Ihren Landsleuten, was beobachten Sie? Viele Menschen hier in Zagreb, und noch mehr die Bewohner rund um Petrinja, leiden längst an posttraumatischen Störungen.", "Das wahre Ausmaß wird sich allerdings erst in einigen Monaten zeigen. Im Moment sind wir alle noch sehr angespannt. Aber wenn die Erdbeben dann endlich aufhören, wenn alle geimpft sind, aber viele ihre Arbeit verloren haben, dann wird es richtig bitter.", "Wie geht es den Schülern in dem Gymnasium, in dem Sie schon lange unterrichten? Für sie ist das hart. Sie sind zwischen 15 und 19.  Das ist eine schöne, manchmal auch komplizierte Zeit im Leben. Natürlich treffen sie sich draußen, haben gemeinsam Spaß, lieben sich auch.", "Aber wenn sie das tun, dann immer mit schlechtem Gewissen, mit dem Gefühl, dass sie damit andere gefährden. © Bild: Grafik Und wie geht es Ihnen? Ich koche sehr gerne, lade gerne Freunde zu mir nach Hause ein, um mit ihnen zu diskutieren und gemeinsam das Leben zu genießen.", "Das geht jetzt alles nicht. Und es macht mich traurig, wenn ich die Stimme von einem guten Freund, der gerade einmal dreißig Meter von meinem Haus entfernt wohnt, nur am Telefon hören kann.", "Leider bin ich nicht so sportlich wie ein anderer guter Freund, der es jetzt sehr genießt, mehr Zeit im Freien zu verbringen. Kann man Beben und Covid beim Schreiben ausblenden? Ich habe im Oktober 2020 meinen neuen Roman fertiggestellt.", "Das ist ein fordernder Text, an dem ich fünf Jahre gearbeitet habe. Das Erdbeben im März hat mich kurz aus dem Rhythmus geworfen. In den ersten Tagen danach hatte ich ständig das Gefühl, dass mein Schreibtisch wackelt.", "Es ist eine Familiensaga aus dem 20.  Jahrhundert, in der Sie das Leben Ihrer Großeltern und Eltern beschreiben. Warum ist Ihnen dieses Thema besonders wichtig? Weil es in diesem Teil Europas viele interessante Familiengeschichten gibt.", "Mein Großvater mütterlicherseits beispielsweise war ein Jude, der nach der Revolution in Russland mit seinem Bruder nach Paris flüchtete. Die Familie gehörte nicht zu den ganz Reichen, war aber wohl situiert.", "Die Brüder konnten Medizin studieren. Der eine ging später nach Tanger, der andere kam nach Zagreb. Man könnte den kroatischen Titel mit „Wanderbühne“ übersetzen. Wann gibt es ihn in deutscher Übersetzung?", "Mein Übersetzer Klaus Detlef Olof arbeitet bereits daran. Doch er hat noch mehr als die Hälfte der 500 Buchseiten vor sich. Im Juni werden Sie sechzig. Was wünschen Sie sich? Dass ich in dem kleinen Garten hinter unserem Haus mit sechzig lieben Freunden feiern und grillen kann.", "Jeden Gast sehe ich als eine Kerze auf meiner Torte. Und dann wünsch’ ich mir noch … … eine Million Euro. Der Autor: Zoran Ferić, 1961 geboren, ist Professor für Kroatisch an einem Zagreber Gymnasium, seit 1996 als Autor tätig.", "Seine Bücher: Alle Titel sind in deutscher Übersetzung im Wiener Folio-Verlag erschienen. Leider vergriffen: sein mit viel Witz ausgestatteter Erzählband „Engel im Abseits“. Erhältlich:  „Das Alter kam am 23.  Mai gegen 11 Uhr“ (538 Seiten, 24,90 Euro).", "Darin erzählt Ferić von seiner Generation. Diese Generation wurde in Titos Jugoslawien sozialisiert und lebt heute ein diametral anderes Leben in einem Mitgliedsland der EU. Gemeinsam stark: Der KURIER kooperiert bei seiner Spendenaktion mit den beiden Hilfsorganisationen Rotes Kreuz und Caritas.", "Darüber hinaus unterstützen erfahrene Mitarbeiter des AußenwirtschaftsCenter Zagreb der Wirtschaftskammer (WKÖ) die Aktion mit ihrer in Kroatien erworbenen Expertise. Caritas: Kennwort: „Kroatienhilfe KURIER“.", "Der IBAN des Spendenkontos der Caritas lautet: AT23 2011 1000 0123 4560 Rotes Kreuz: Kennwort: „KURIER Erdbebenhilfe Kroatien“.  Der IBAN des Rot-Kreuz-Spendenkontos lautet: AT57 2011 1400 1440 0144" ],
  "articleContentTranslated" : [ "Insights: The Zagreb author Zoran Ferić on earthquakes, corona, trauma and his new novel. These days you better meet him in front of the bookstore on Zagreb's main square. Instead of going to his favorite café “Argentina”, Zoran asked Ferić to take a walk in the central Zrinjevac Park.", "Its gentle irony after all the earthquake and corona excitement is beneficial! Not only Croatia's critics appreciate the humor in his novels, which are also available in German translation. KURIER: Do you also have such an earthquake warning app?", "Zoran Ferić: I don't need it. Even without my cell phone, I notice that the earth is shaking. Whereby I notice a phantom instinct in me. It is enough for me now if the bus drives by, someone knocks on the table or speaks a little louder.", "We are very nervous collectively. Not a single coffee house in the whole city is open: Isn't that an unreasonable challenge for someone from Zagreb? Yes, that's not good for our mentality.", "Anyone who walked through our city on a working day before Corona had to get the impression: Not a single person works here. And partly that was the case. Many now work from home. Is Zagreb more productive now?", "Yes, the coronavirus made us not stop working (laughs). © Image: Kurier / Juerg Christandl How are your compatriots, what are you observing? Many people here in Zagreb, and even more the residents around Petrinja, have long since suffered from post-traumatic disorders.", "However, the real extent will only be revealed in a few months. At the moment we are all very tense. But when the earthquakes finally stop, when everyone has been vaccinated but many have lost their jobs, it will be really bitter.", "How are the students in the high school where you have been teaching for a long time? It's tough for them. They are between 15 and 19. This is a beautiful and sometimes a complicated time in life. Of course, they meet outside, have fun together, and love each other too.", "But when they do that, it is always with a guilty conscience, with the feeling that they are endangering others. © Image: Grafik And how are you? I love to cook and I like to invite friends over to my house to discuss things with them and enjoy life together.", "None of that works now. And it makes me sad when I can only hear the voice of a good friend who lives thirty meters from my house on the phone.", "Unfortunately, I'm not as sporty as another good friend who now enjoys spending more time outdoors. Can you hide the quake and Covid while writing? I finished my new novel in October 2020.", "This is a demanding text that I worked on for five years. The earthquake in March briefly threw me out of rhythm. For the first few days after that, I had the constant feeling that my desk was shaking.", "It is a family saga from the 20th century in which you describe the life of your grandparents and parents. Why is this topic particularly important to you? Because there are a lot of interesting family stories in this part of Europe.", "For example, my maternal grandfather was a Jew who fled to Paris with his brother after the revolution in Russia. The family was not among the very rich, but was well off.", "The brothers could study medicine. One later went to Tangier, the other came to Zagreb. One could translate the Croatian title as “traveling stage”. When will it be available in German translation?", "My translator Klaus Detlef Olof is already working on it. But he still has more than half of the 500 pages in front of him. You will be sixty in June. What do you wish? That I can celebrate and have a barbecue with sixty dear friends in the little garden behind our house.", "I see every guest as a candle on my cake. And then I wish for ... ... a million euros. The author: Zoran Ferić, born in 1961, is professor of Croatian at a Zagreb high school, and has been an author since 1996.", "His books: All titles have been published in German translation by Folio-Verlag in Vienna. Unfortunately out of print: his collection of stories \"Engel im Abseits\", which is full of humor. Available: \"The age came on May 23rd around 11 am\" (538 pages, 24.90 euros).", "In it, Ferić tells of his generation. This generation was socialized in Tito's Yugoslavia and today lives a diametrically different life in a member state of the EU. Strong together: The KURIER cooperates in its fundraising campaign with the two aid organizations Red Cross and Caritas.", "In addition, experienced employees of the Foreign Trade Center Zagreb of the Chamber of Commerce (WKÖ) support the campaign with their expertise acquired in Croatia. Caritas: Password: “Croatian Aid KURIER”.", "The IBAN of the Caritas donation account is: AT23 2011 1000 0123 4560 Red Cross: Password: \"KURIER Earthquake Relief Croatia\". The IBAN of the Red Cross donation account is: AT57 2011 1400 1440 0144" ]
}