{
  "id" : "jSVwRyuS",
  "url" : "https://kurier.at/chronik/oesterreich/hotelchefin-will-corona-sperre-trotzen-und-haus-oeffnen/401337933",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-31T21:18:44Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "imageUrl" : "https://image.kurier.at/images/original/4758903/46-168610613.jpg",
  "imageCopyright" : "APA/BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Hotelchefin will Corona-Sperre trotzen und Haus öffnen",
  "articleTitleTranslated" : "Hotel boss wants to defy Corona lock and open the house",
  "articleContent" : [ "Seit Monaten sind Hotels in Österreich geschlossen, ebenso wie die Gastronomie - das ist der Corona-Krise geschuldet. Eine obersteirische Unternehmerin will das nicht mehr so hinnehmen:", "Bettina Grieshofer, Chefin des \"Boutique-Hotel Anna Plochl\" in Bad Aussee kündigt nun an, ihr Haus \"ab sofort\" auch wieder für Urlauber zu öffnen und nicht länger nur Geschäftsreisende zu beherbergen, diese Ausnahme ist ja in den Corona-Schutzmaßnahmenverordnungen vorgesehen.  :", "Doch Grieshofer versichert, sie nehme ihre Zukunft nun selbst in die Hand: \"Ich will arbeiten, ich kann nicht mehr. Es reicht mir\", wird sie in der \"Kleinen Zeitung\" zitiert. \"Keiner fragt uns  Unternehmer, wie es uns geht in dieser Corona-Zeit, die schon mehr als ein Jahr andauert.\"", "Sie habe Angst, bald pleite zu sein, ihre Konten seien immer mehr ins Minus gerutscht. Ersparnisse reichten längst nicht mehr.", "Grieshofer hat das kleine Hotel mit acht Zimmern erst vor knapp zwei Jahren eröffnet - und musste wenige Monate danach schließen, im Zuge von Lockdown Nummer 1 im März 2020.  Nun sind jedoch Beherbungsbetriebe gemäß § 8 der Covid-19-Schutzmaßanhmenverordnung geschlossen, oder vielmehr:", "Das \"Betreten zur Inanspruchnahme von Dienstleistungen\" ist untersagt - es sei denn, es handelt sich um berufliche Aufenthalte oder Kurgäste eines Kurhotels.  :", "Rein touristische Aufenthalte sind demgemäß nicht erlaubt, es drohen Verwaltungsstrafen - für den Unternehmer im Höchstfall bis zu 30.000 Euro, für die Gäste bis zu 1.450 Euro.", "Grieshofer ist sich laut dem Zeitungsbericht der möglichen Konsequenzen bewusst: Rechtsanwälte hätten sie bereits kontaktiert, um sie zu vertreten." ],
  "articleContentTranslated" : [ "Hotels in Austria have been closed for months, as have the gastronomy - this is due to the Corona crisis. A Upper Styrian entrepreneur no longer wants to accept it like that:", "Bettina Grieshofer, head of the \"Boutique-Hotel Anna Plochl\" in Bad Aussee has now announced that she will be reopening her house to holidaymakers \"immediately\" and no longer only accommodating business travelers, this exception is provided for in the Corona protective measures regulations. :", "But Grieshofer assures that she is now taking her future into her own hands: \"I want to work, I can no longer. It's enough for me,\" she is quoted in the \"Kleine Zeitung\". \"Nobody asks us entrepreneurs how we are doing in this Corona period, which has been going on for more than a year.\"", "She is afraid of going broke soon, her accounts have slipped more and more into the red. Savings were no longer enough.", "Grieshofer only opened the small hotel with eight rooms almost two years ago - and had to close a few months later, in the course of lockdown number 1 in March 2020. However, accommodation establishments are now closed in accordance with Section 8 of the Covid-19 Protective Measures Ordinance, or rather:", "\"Entering to use services\" is prohibited - unless it is a business stay or spa guests of a spa hotel. :", "Purely tourist stays are therefore not allowed, there is a risk of administrative penalties - for the entrepreneur up to a maximum of 30,000 euros, for the guests up to 1,450 euros.", "According to the newspaper report, Grieshofer is aware of the possible consequences: lawyers have already contacted her to represent her." ]
}