{
  "id" : "JT8YEqJn",
  "url" : "https://sport.orf.at/stories/3071502/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-07T20:22:31Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "ÖSV-Techniker bereit für Adelboden-Triple",
  "articleTitleTranslated" : "ÖSV technicians ready for the Adelboden triple",
  "articleContent" : [ "Vor allem bei Manuel Feller läuft es im Slalom rund. Der Tiroler führte als Zweiter hinter dem Deutschen Linus Straßer das ÖSV-Team an. Marco Schwarz (Dritter), Michael Matt (Vierter) und Fabio Gstrein (Achter) landeten ebenfalls in den Top Ten.", "Obendrein eroberte Feller das Rote Trikot für die Führung im Slalom-Weltcup – der Startschuss des neuen Jahres in Zagreb hätte für die ÖSV-Techniker fast nicht besser laufen können. Im RTL lief es bisher aber nicht nach Wunsch.", "Rang acht von Stefan Brennsteiner in Alta Badia war bisher das einzige Top-Ten-Ergebnis. Auch Feller ist in der Disziplin bei drei Gelegenheiten noch nicht in den Punkterängen gewesen, zweimal schied er im Finale aus.", "„Vor allem dadurch, dass bei meiner Vorbereitung im Sommer nicht alles astrein abgelaufen ist, ist es im Riesentorlauf einfach, was die Kräfte auf den Körper betrifft, ein bisschen schwieriger als im Slalom“, sagte er.", "Ski-Herren zuversichtlich vor Adelboden Für die Ski-Technik-Herren gibt es zurzeit keine Ruhepause, denn nach dem Slalom am Mittwoch in Zagreb geht es ab Freitag mit zwei Riesentorläufen und einem Slalom in Adelboden weiter.", "Der Optimismus bei den Österreichern ist groß. Die Vorfreude auf die Klassiker in Adelboden ist jedenfalls gegeben, auch wenn sich das Fehlen von Zuschauern dort besonders gravierend auswirken wird.", "Nicht nur akustisch, sondern auch finanziell: Das Organisationskomitee hat ein Minus im sechsstelligen Franken-Bereich veranschlagt. „Es wird sicher anders werden, aber das hält mich vom guten Skifahren nicht ab“, sagte Schwarz, im Vorjahr Slalom-Dritter.", "Gute Analysen im Sommer Für Schwarz läuft es im Slalom nach zwei dritten Plätzen in Alta Badia und Zagreb richtig gut. „Das zeigt, dass wir sehr viel richtig machen, dass eine gute Stimmung im Team herrscht und dass wir uns gegenseitig pushen können“, sagte der Kärntner.", "„Es waren gute Analysen im Sommer, nachdem wir letztes Jahr vielleicht nicht so zufrieden waren mit der Slalom-Saison“, sagte Technik-Gruppentrainer Marko Pfeifer, der die Früchte einer längeren Arbeit reifen sieht.", "„Wir kennen die Athleten schon länger, und man weiß, wo kann man ansetzen und Sachen besser machen“", "Die Bilanz der vergangenen Saison mit drei Podestplatzierungen ist bereits nach drei Bewerben übertroffen, vier sind bisher auf dem Konto.Reduziertes Training hilft Feller Feller schwebt nach dem besten Saisonstart seiner Karriere sowieso auf Wolke sieben.  “", "„Ich bin immer wieder aufgestanden, das hat mich immer wieder stärker gemacht“, sagte der 28-Jährige. Nach einem Bandscheibenvorfall hatten ihn teils heftige Schmerzen geplagt. Fehlbelastungen, reduziertes Training und bescheidene Resultate waren die Folge.", "Auch die Vorbereitungen auf diese Saison waren dadurch beeinträchtigt. Laut Pfeifer wurde dann bewusst die Schlagzahl reduziert, der Auftakt-RTL in Sölden ausgelassen. Stattdessen arbeitete man „in leichten Geländen mit leichten Kurssetzungen“, um gewisse Bewegungsmuster zu automatisieren.", "Auch andere Abläufe in Fellers Umfeld – etwa im Bereich Konditionstraining – seien adaptiert worden.", "„Ich denke, das war sehr clever und ein guter Schachzug“, sagte Pfeifer.Überzeugung im RTL fehlt Feller noch „Vielleicht hilft auch die Familie und das Kind, das ist sicher auch ein Argument, was ihm sehr guttut.", "Und er ist jetzt in einem Alter, wo man das ein bisschen gelassener sieht und besser einordnen kann, wenn er im Training einmal nicht Bestzeit fährt.“ Früher sei Feller manchmal sehr impulsiv gewesen, derzeit sei „eine sehr produktive Arbeit möglich“.", "Man dürfe allerdings „nicht davon ausgehen, dass der Manu bei jedem Rennen auf ein Podest fährt“. Im RTL fehlen Feller aber noch die mentale Leichtigkeit und die Überzeugung, jedes Tor ohne Zurückstecken nehmen zu wollen.", "Ob Feller das komplette Adelboden-Programm mit drei Rennen in drei Tagen bestreitet, ist noch offen: „Wenn es mich nach dem ersten Riesentorlauf ziemlich zwickt, werden wir den zweiten auslassen und uns auf den Slalom fokussieren“", "Das Chuenisbärgli sei eigentlich immer sein Slalom-Lieblingshang gewesen.  “ „Nur die letzten Jahre hat es mich ein bisschen gefuchst . “" ],
  "articleContentTranslated" : [ "Especially for Manuel Feller things are going well in the slalom. The Tyrolean led the ÖSV team as second behind the German Linus Straßer. Marco Schwarz (third), Michael Matt (fourth) and Fabio Gstrein (eighth) also landed in the top ten.", "On top of that, Feller won the red jersey for the lead in the Slalom World Cup - the start of the new year in Zagreb could hardly have gone better for the ÖSV technicians. So far, RTL has not worked as it should.", "Eighth place for Stefan Brennsteiner in Alta Badia was the only top ten result so far. Feller has also not been in the points on three occasions in the discipline, he was eliminated twice in the final.", "\"Mainly because of the fact that not everything went perfectly in my preparation in the summer, it is simply a bit more difficult in terms of the forces on the body in giant slalom than in slalom,\" he said.", "Confident ski men in front of Adelboden There is currently no break for the technical ski men, because after the slalom on Wednesday in Zagreb there will be two giant slalom runs and one slalom in Adelboden on Friday.", "The Austrians are very optimistic. The anticipation for the classics in Adelboden is certainly there, even if the lack of spectators there will have a particularly serious effect.", "Not only acoustically, but also financially: the organizing committee has estimated a minus in the six-digit franc range. \"It will certainly be different, but that doesn't stop me from skiing well,\" said Schwarz, who was third in the slalom last year.", "Good analyzes in summer For Schwarz, things are going really well in the slalom after two third places in Alta Badia and Zagreb. \"That shows that we are doing a lot right, that there is a good atmosphere in the team and that we can push each other,\" said the Carinthian.", "\"It was a good analysis in the summer, after we were perhaps not so satisfied with the slalom season last year,\" said technical group trainer Marko Pfeifer, who sees the fruits of a long period of work ripen.", "\"We have known the athletes for a long time, and you know where to start and do things better\"", "Last season's record with three podium finishes has already been exceeded after three competitions, four have been recorded so far. Reduced training helps Feller Feller is on cloud nine after the best start to the season of his career. \"", "“I kept getting up, that made me stronger again and again,” said the 28-year-old. After a herniated disc, he suffered from severe pain. Incorrect loads, reduced training and modest results were the result.", "Preparations for this season were also affected. According to Pfeifer, the number of strokes was then deliberately reduced and the opening RTL in Sölden omitted. Instead, one worked “in easy terrain with easy course setting” in order to automate certain movement patterns.", "Other processes in Feller's environment - for example in the area of fitness training - have also been adapted.", "\"I think that was very clever and a good move,\" said Pfeifer. Feller is still lacking conviction on RTL. \"Maybe the family and the child will also help, that is certainly an argument that is very good for him.", "And he is now at an age where you can see it a little more calmly and classify it better if he does not set the fastest time in training. ”In the past, Feller was sometimes very impulsive, but now“ very productive work is possible ”.", "However, one should \"not assume that the Manu will make it onto a podium in every race\". In RTL, however, Feller still lacks the mental ease and the conviction to want to take every goal without backing off.", "It is still open whether Feller will contest the entire Adelboden program with three races in three days: \"If I get a bit of a tweak after the first giant slalom, we'll skip the second and focus on the slalom.\"", "The Chuenisbärgli has always been his favorite slalom slope. ““ Only in the last few years has it made me feel a little bit crazy. \"" ]
}