{
  "id" : "jTBD7Du6",
  "url" : "https://kurier.at/politik/inland/nach-youtube-loeschung-kickl-willanti-zensur-gesetz/401158044",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-16T06:25:16Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4875645/46-174039141.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nach YouTube-Löschung: Kickl will\"Anti-Zensur-Gesetz\"",
  "articleTitleTranslated" : "After YouTube deletion: Kickl wants \"anti-censorship law\"",
  "articleContent" : [ "Weil der FP-Klubchef in einer Nationalratsrede Unwahrheiten über die Corona-Impfung verbreitet hat, wurde die Rede von der Videoplattform entfernt. \"Das trägt klar autoritäre Züge\", so Kickl.", "Mit der Impfung würden \"gesunde Österreicher zu Versuchskaninchen gemacht werden, in einem großen Feldversuch der Pharmaindustrie.\" \"Das ist ein Massenexperiment logischerweise, weil die Erprobung fehlt.\" ", "Weil FP-Klubchef Herbert Kickl mit seiner Rede am Mittwoch im Nationalrat massiv Misstrauen gegen Corona-Impfungen geschürt und sie fälschlicherweise als \"Feldversuch der Pharmaindustrie\" dargestellt hat, hat die Videoplattform Youtube Kickls Rede gelöscht - erst vom YouTube-Kanal des Parlamentsklubs und dann auch von FPÖ-TV.  ", "YouTube begründete die Löschung mit den seit Mai 2020 geltenden und laufend überarbeitenden Richtlinien gegen Missinformation im Zusammenhang mit Covid-19.", "\"Wir haben klare Vorgaben, die Videos verbieten, die den örtlichen Gesundheitsbehörden oder der WHO widersprechen, und wir entfernen schnell Videos, die gegen diese Richtlinien verstoßen, wenn sie uns gemeldet werden\", teilte ein Sprecher mit.", "Dem ehemaligen Innenminister schmeckt das gar nicht und so fordert er als Reaktion nun ein \"Anti-Zensur-Gesetz\" in Österreich. \"Absolut nicht hinnehmbar\" Soziale Netzwerke und Internet-Konzerne sollen nur das löschen dürfen, was gegen das Strafrecht verstößt, sagte er gegenüber der APA.", "Auch die Unternehmen selbst nimmt er unter verbalen Beschuss. \"Es ist schon eine Frechheit, dass sie ihrer Steuerpflicht in Österreich nicht nachkommen\", lässt Kickl den Internet-Giganten nun ausrichten.", "\"Absolut nicht hinnehmbar\" sei, dass diese für die Nutzer Regeln aufstellen, \"die dem in Österreich durch die Verfassung garantierten Grundrecht auf freie Meinungsäußerung widersprechen\".", "Zwar handle es sich um private Unternehmen, allerdings betrieben diese Plattformen mit faktischer Monopolstellung und müssten daher ihren Nutzern die freie Meinungsäußerung garantieren.", "Für den FPÖ-Klubobman sind \"Richtlinien wie jene, wonach in der Corona-Frage keine Ansichten vertreten werden dürfen, die der Weltgesundheitsorganisation oder den lokalen Gesundheitsbehörden widersprechen\", nicht hinnehmbar, wie er sagt, denn: \"Das trägt klar autoritäre Züge.\"", "Daher müsse die Löschung von Meinungen, die nicht strafrechtlich relevant sind, bei Strafandrohung untersagt werden, wie dies aktuell Polen umsetze. Und: \"Ebenso dürfen keine Profile von Nutzern gelöscht werden, die nicht gegen das Strafrecht verstoßen haben.\"" ],
  "articleContentTranslated" : [ "Because the FP club boss spread untruths about the corona vaccination in a national council speech, the speech was removed from the video platform. \"That clearly has authoritarian traits,\" said Kickl.", "With the vaccination, \"healthy Austrians would be turned into guinea pigs in a large field trial by the pharmaceutical industry.\" \"Logically, this is a mass experiment because there is no testing.\"", "Because FP club boss Herbert Kickl, with his speech in the National Council on Wednesday, massively stoked suspicion against corona vaccinations and incorrectly presented them as a \"field test of the pharmaceutical industry\", the video platform Youtube deleted Kickl's speech - first from the parliamentary club's YouTube channel and then also from FPÖ-TV.", "YouTube justified the deletion with the continuously revising guidelines against misinformation in connection with Covid-19, which have been in force since May 2020.", "\"We have clear guidelines that prohibit videos that contradict local health authorities or the WHO, and we are quick to remove videos that violate these guidelines if they are reported to us,\" said a spokesman.", "The former Minister of the Interior doesn't like it at all and so he is now calling for an \"anti-censorship law\" in Austria as a reaction. \"Absolutely unacceptable\" Social networks and Internet corporations should only be allowed to delete what violates criminal law, he told the APA.", "He's also verbally attacked the companies themselves. \"It is a cheek that they do not meet their tax obligations in Austria\", Kickl lets the Internet giant align.", "\"Absolutely unacceptable\" is that they set up rules for users that \"contradict the fundamental right to freedom of expression guaranteed in Austria by the constitution\".", "Although these are private companies, these platforms operated with a de facto monopoly and therefore had to guarantee their users freedom of expression.", "For the FPÖ-Klubobman, \"guidelines like those, according to which no views may be represented on the Corona issue that contradict the World Health Organization or the local health authorities,\" are unacceptable, as he says, because: \"That clearly has authoritarian traits.\"", "Therefore, the deletion of opinions that are not criminally relevant must be prohibited if there is a threat of punishment, as Poland is currently doing. And: \"Likewise, profiles of users who have not violated criminal law may not be deleted.\"" ]
}