{
  "id" : "JtKNq8nX",
  "url" : "https://kurier.at/chronik/oesterreich/hoechstgericht-betretungsverbot-fuer-sportbetriebe-gesetzeswidrig/401223636",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T10:56:59Z[UTC]",
  "author" : "michaela.reibenwein@kurier.at (Michaela Reibenwein)",
  "imageUrl" : "https://image.kurier.at/images/original/5011149/46-111660792.jpg",
  "imageCopyright" : "Getty Images/iStockphoto / piovesempre/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Höchstgericht: Betretungsverbot für Sportbetriebe gesetzeswidrig",
  "articleTitleTranslated" : "Supreme Court: Ban on entering sports facilities is illegal",
  "articleContent" : [ "Der Verfassungsgerichtshof hat Freitagmittag weitere Entscheidungen zu angefochtenen Covid-19-Regelungen veröffentlicht. Darunter auch zum umstrittenen Betretungsverbot für Sportbetriebe oder die Auskunftspflicht von Gastronomen.", "In der Maßnahmenverordnung vom Frühjahr 2020 wurde das Betreten untersagt. Ein Besitzer eines Fischteiches bekam von der Bezirkshauptmannschaft Hartberg-Fürstenfeld eine Strafe, weil er nicht dafür gesorgt hatte, dass das Gelände nicht von fremden Personen betreten wird.", "Der Mann beschwerte sich darüber beim Landesverwaltungsgericht Steiermark. Und dieses äußerte Bedenken. Das Betretungsverbot sei vom Gesetz nicht gedeckt - das wurde nun von den Richtern des Verfassungsgerichtshofes bestätigt.", "Die Regelung war gesetzeswidrig. In der Verordnung des Gesundheitsministeriums sei nämlich nicht erkennbar, durch welche Umstände die Maßnahme erlassen wird.", "Die Stadt Wien hatte Gaststätten im Herbst des Vorjahres dazu verpflichtet, Daten der Gäste bei Corona-Verdacht der Gesundheitsbehörde zu übermitteln. Der Inhaber eines Innenstadt-Lokals  hielt diese Verordnung für gesetzeswidrig.", "Sie verstoße unter anderem gegen das Grundrecht auf Datenschutz. Die Verfassungsrichter sahen das ähnlich. Die vorgeschriebene Datenerhebung und -übermittlung stellt tatsächlich einen schweren Eingriff in den Datenschutz dar.", "Deshalb hätte die Behörde nachvollziehbar machen müssen, warum die Maßnahmen erforderlich und angemessen sind. Das hatte sie verabsäumt. Mehrere Schüler hatten sich an den Verfassungsgerichtswhof gewandt, weil ihr Unterricht im Distance Learning stattgefunden hatte.", "Das hätte gegen das Grundrecht auf Bildung verstoßen. Das sahen die Verfassungsrichter nicht so. Auch deshalb, weil es die Möglichkeit einer pädagogischen Betreuung in der Schule gab. Es gibt kein Recht auf ausnahmslosen Präsenzunterricht." ],
  "articleContentTranslated" : [ "The Constitutional Court published further decisions on contested Covid-19 regulations on Friday afternoon. Including the controversial entry ban for sports facilities or the obligation of restaurateurs to provide information.", "Entry was forbidden in the regulation of measures of spring 2020. An owner of a fish pond received a fine from the Hartberg-Fürstenfeld district authority for failing to ensure that the area was not entered by strangers.", "The man complained about this to the Styrian Regional Administrative Court. And this raised concerns. The entry ban is not covered by the law - this has now been confirmed by the judges of the Constitutional Court.", "The regulation was illegal. The Ministry of Health's ordinance does not discern the circumstances under which the measure is enacted.", "In the autumn of the previous year, the city of Vienna obliged restaurants to submit data on guests to the health authorities if they were suspected of corona. The owner of a downtown eatery considered this regulation to be illegal.", "Among other things, it violates the fundamental right to data protection. The constitutional judges saw it similarly. The mandatory data collection and transmission actually represents a serious encroachment on data protection.", "Therefore, the authority should have made it clear why the measures are necessary and appropriate. She had failed to do that. Several students had turned to the Constitutional Court because their classes had taken place in distance learning.", "That would have violated the fundamental right to education. The constitutional judges did not see it that way. Also because there was the possibility of pedagogical support in the school. There is no right to attendance classes without exception." ]
}