{
  "id" : "JTqREwu1",
  "url" : "https://kurier.at/wirtschaft/mahrer-lockdown-ueber-den-24-jaenner-hinaus-waere-ein-wahnsinn/401155482",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T07:50:41Z[UTC]",
  "author" : "anita.kiefer@kurier.at (Anita  Kiefer)",
  "imageUrl" : "https://image.kurier.at/images/original/4871352/46-173565525.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Mahrer: Lockdown über den 24. Jänner hinaus wäre \"ein Wahnsinn\"",
  "articleTitleTranslated" : "Mahrer: Lockdown beyond January 24th would be \"crazy\"",
  "articleContent" : [ "Mit Kritik am Tempo der Bundesregierung, was das Thema Eintrittstesten angeht, hat Wirtschaftskammer-Präsident Harald Mahrer heute früh im Ö1-Morgenjournal nicht gespart. Eine Teststrategie sei \"längst überfällig\".", "Man habe seit langem, gemeinsam mit AK und ÖGB, gefordert, dass es ein regelmäßiges Testen gibt, um Superspreader zu entdecken. Dies sei ein wichtiges Instrument zur Bekämpfung der Pandemie. Dass dies so lange gedauert habe war \"ärgerlich\", so Mahrer.", "Die Sozialpartner hätten da \"wesentlich schneller reagiert\". Man hätte gern Klarheit und Planungssicherheit. \"Österreich braucht jetzt wieder Zeit zum Durchschnaufen.\" Unsicherheit sei \"eine Zumutung\" Wie das Testen in der Gastronomie jetzt konkret aussehen werde, könne er noch nicht abschätzen.", "Er sei \"kein Zauberer, der in die Glaskugel schauen kann\", sagte Mahrer launig auf die diesbezügliche Frage. Das aktuelle Hin und Her sei jedenfalls \"unbefriedigend\". Immerhin gebe es im Hotel- und Gastrobereich um fast 50.000 Betriebe mit fast 265.000 Beschäftigten.", "\"Die ständig in der Unsicherheit zu halten ist eine Zumutung.\"  Testkontrollen für die Gastronomie kann sich der Wirtschaftskammer-Präsident nur schwer vorstellen. Das sei beim Handel und in der Gastro eine \"Frage der Verhältnismäßigkeit“, erklärte Mahrer gegenüber Ö1. ", "\"Wie soll denn das funktionieren?\" , so Mahrer und verwies auf etwa sehr kleine Gastronomiebetriebe. Es müsse eine \"Güterabwägung\" geben zwischen der organisatorischen Machbarkeit und dem virologisch Sinnvollen.", "\"Wichtig ist, dass wir ins Testen kommen.\" Darüber hinaus kann er sich eine Pflicht zum Tragen von FFP2-Masken im Supermarkt, wie jetzt in Bayern beschlossen, vorstellen. Das habe man schon vor Weihnachten vorgeschlagen.", "Was die vielfach diskutierte Rettung des Wintertourismus für die aktuelle Saison angeht, sagte Mahrer, dass dies in Westösterreich wegen des Fehlens der ausländischen Gäste mittlerweile \"ganz schwierig\" sei.", "Aber: Die Politik sollte den Mut haben, wenn es durch das Testen die Möglichkeit für etwas mehr Freiheit zu haben, diese auch zu ermöglichen. Die Hotels, die sich nicht an die aktuellen Auflagen halten, bezeichnete Mahrer als \"schwarze Schafe\" und \"Unverantwortlich\". ", "Ein Lockdown über den 24.  Jänner hinaus wäre \"ein Wahnsinn\", betonte Mahrer. Wenn das so wäre brauche es weiter staatliche Stützung für die betroffenen Betriebe. Ein Aufsperren etwa erst zu Ostern, wie in Deutschland möglich, wäre die \"größte Jobvernichtungsaktion seit dem 2. Weltkrieg\"." ],
  "articleContentTranslated" : [ "With criticism of the pace of the federal government when it comes to entry testing, the President of the Chamber of Commerce, Harald Mahrer, did not skimp this morning in the Ö1 morning journal. A test strategy is \"long overdue\".", "For a long time, together with the AK and ÖGB, there has been a demand that there be regular testing to discover super spreaders. This is an important tool to fight the pandemic. That this took so long was \"annoying\", said Mahrer.", "The social partners had \"reacted much faster\". One would like to have clarity and planning security. \"Austria now needs time to catch a breath again.\" Uncertainty is \"an impertinence\" He cannot yet estimate how the testing in the catering industry will actually look now.", "He was \"not a magician who can look into the crystal ball\", Mahrer said humorously when asked about this. In any case, the current back and forth is \"unsatisfactory\". After all, there are almost 50,000 companies with almost 265,000 employees in the hotel and catering sector.", "\"To keep them constantly in uncertainty is an imposition.\" The President of the Chamber of Commerce finds it difficult to imagine test controls for the catering industry. In trade and gastronomy, this is a \"question of proportionality\", Mahrer told Ö1.", "\"How is that supposed to work?\" , said Mahrer, referring to very small restaurants. There must be a \"weighing of interests\" between organizational feasibility and what is virologically sensible.", "\"The important thing is that we get into testing.\" In addition, he can imagine an obligation to wear FFP2 masks in the supermarket, as has now been decided in Bavaria. That was suggested before Christmas.", "As far as the much-discussed rescue of winter tourism for the current season is concerned, Mahrer said that this is now \"very difficult\" in western Austria due to the lack of foreign guests.", "But: Politicians should have the courage if the testing gives them the opportunity for a little more freedom to enable this. Mahrer described the hotels that do not adhere to the current requirements as \"black sheep\" and \"irresponsible\".", "A lockdown beyond January 24th would be \"crazy\", stressed Mahrer. If that were the case, government support would continue to be needed for the companies concerned. Unlocking them around Easter, as possible in Germany, would be the \"biggest job destruction campaign since World War II\"." ]
}