{
  "sourceCountry" : "austria",
  "articleTitle" : "Nehammer zu Anschlag: Getöteter Attentäter war IS-Sympathisant",
  "targetLanguage" : "english",
  "articleContent" : [ "Innenminister Karl Nehammer (ÖVP) hat am Dienstagnachmittag deutliche Kritik an dem Umstand geübt, dass der von der Polizei erschossene Attentäter vorzeitig aus einer 22-monatigen Haftstrafe bedingt entlassen worden war.", "Der 20-Jährige habe es geschafft, \\\"das Deradikalisierungsprogramm der Justiz zu täuschen\\\", sagte Nehammer.  Es bedürfe daher einer \\\"Evaluierung und Optimierung des Systems\\\".", "Kujtim F. war im April 2019 in Wien wegen terroristischer Vereinigung (§ 278 b StGB) verurteilt worden, nachdem er beim Versuch aus dem Verkehr gezogen worden war, nach Syrien zu reisen, um sich dort dem IS anzuschließen.", "Bereits Anfang Dezember wurde er gegen Auflagen auf freien Fuß gesetzt und bekam einen Bewährungshelfer sowie eine Betreuung des auf Deradikalisierung radikalislamistischer Straftäter spezialisierten Vereins Derad beigestellt.", "Geschickt dürfte er beiden die Abkehr von der IS-Ideologie vorgetäuscht haben.  Gegenüber dem Bewährungshelfer habe er sich \\\"besonders bemüht\\\" gegeben, stellte Nehammer fest.", "Bei den Terminen mit Derad sei er bestrebt gewesen, nach außen hin dem Bild eines in die Gesellschaft integrierten jungen Mannes zu entsprechen.  In Wahrheit habe der 20-Jährige \\\"ganz bewusst das System zerstören\\\" wollen, bemerkte Nehammer.", "Dem Vernehmen nach soll der 20-Jährige vor wenigen Tagen - Ende Oktober - einen Termin bei Derad absolviert haben.  Dabei habe er explizit die jüngsten Terroranschläge in Frankreich verurteilt, hieß es.", "In Wahrheit gebe es aber \\\"eine Fülle von Hinweisen auf seine Radikalisierung\\\", betonte der Generaldirektor für die Öffentliche Sicherheit, Franz Ruf, bei der Pressekonferenz im Innenministerium." ],
  "id" : "jTWaNDZy",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/nehammer-zu-schuessen-in-wien-augenscheinlich-terroranschlag/401085039",
  "articleTitleTranslated" : "Nehammer to attack: killed assassin was IS sympathizer",
  "articleContentTranslated" : [ "Interior Minister Karl Nehammer (ÖVP) on Tuesday afternoon clearly criticized the fact that the assassin who was shot by the police had been conditionally released from a 22-month prison sentence.", "The 20-year-old managed to \"deceive the judiciary's program of de-radicalization,\" said Nehammer. It therefore requires an \\ \"evaluation and optimization of the system \\\".", "Kujtim F. was convicted of terrorist organization (Section 278 b of the Criminal Code) in Vienna in April 2019 after he was withdrawn from circulation while attempting to travel to Syria to join IS.", "Already at the beginning of December he was released against certain conditions and was assigned a probation officer and support from the Derad association, which specializes in the deradicalization of radical Islamist offenders.", "He is likely to have skillfully faked both of them turning away from IS ideology. Nehammer stated that he had made \"special efforts\" to the probation officer.", "During the appointments with Derad, he tried to outwardly correspond to the image of a young man integrated into society. In truth, the 20-year-old wanted to \"deliberately destroy the system,\" noted Nehammer.", "According to reports, the 20-year-old is said to have completed an appointment with Derad a few days ago - at the end of October. It was said that he explicitly condemned the recent terrorist attacks in France.", "In truth, however, there are \"plenty of indications of his radicalization\", emphasized the Director General for Public Security, Franz Ruf, at the press conference in the Ministry of the Interior." ]
}