{
  "id" : "JU1eJNe2",
  "url" : "https://kurier.at/kultur/trenklers-tratsch-die-baustellen-auf-der-bundesmuseumsautobahn/401093883",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Trenklers Tratsch: Die Baustellen auf der Bundesmuseumsautobahn",
  "articleTitleTranslated" : "Trenkler's gossip: the construction sites on the federal museum motorway",
  "articleContent" : [ "Mit Mayer scheint sich nun erstmals jemand aus der Politik für die Geschicke des Hauses zu interessieren: „Das Volkskundemuseum macht wunderbare Ausstellungen – mit viel weniger Mitteln im Vergleich mit den anderen Bundesmuseen.", "Ich schätze es sehr.  Und ich finde es wirklich schade, dass man bisher keine Lösung gefunden hat.  Ich möchte, dass wir uns – unabhängig davon, wem das Palais gehört – der Sache ernsthaft annehmen und habe bereits Gespräche mit der Stadt aufgenommen.“ Ob eine Kostenteilung bei der Sanierung eine Möglichkeit sein könnte?", "Im Prinzip ja, sagt Mayer.  „Aber soweit sind wir noch nicht.“ Also doch wieder weiterwarten.  Eine andere Baustelle, die Albertina modern im Künstlerhaus, erklärte Mayer hingegen für beendet: „Die Albertina hat die Sammlung Essl zum Teil als Schenkung, zum Teil als Dauerleihgabe bekommen.", "Es ist nun wichtig, diese Sammlung zu präsentieren.  Eben im Künstlerhaus.  Und das muss finanziert werden.  Nach Jahren mit provisorischen Lösungen wird daher die Basisabgeltung der Albertina dauerhaft um 1,5 Millionen Euro angehoben.“ Für Mayer ist das Künstlerhaus der Ort für die österreichische Gegenwartskunst.", "Und die Zielsetzung lautet: „Die Sammlung Essl der Öffentlichkeit zugängig zu machen.“ Na, schauen wir einmal, ob sich Direktor Klaus Albrecht Schröder darauf beschränkt.", "Er bekommt übrigens um ein Drittel mehr, als bei der Bekanntgabe des Essl-Albertina-Deals im Februar 2017 von Drozda verkündet wurde.  Die APA berichtete damals: „In den weiteren Jahren steuert der Bund jeweils 1,1 Millionen bei.", "Im Gegenzug übernimmt die Albertina die Verpflichtung, die Sammlung konservatorisch optimal zu verwahren, angemessen zu zeigen und wissenschaftlich weiter zu bearbeiten.“ Geld spielt ja derzeit keine Rolle." ],
  "articleContentTranslated" : [ "With Mayer, someone from politics now seems to be interested in the fate of the house for the first time: “The Folklore Museum makes wonderful exhibitions - with far fewer resources than the other federal museums.", "I appreciate it very much. And I think it's a real shame that no solution has been found yet. I would like us to take the matter seriously - regardless of who owns the palace - and have already started talks with the city. ”Could it be possible to share the costs of the renovation?", "In principle, yes, says Mayer. \"But we're not that far yet.\" So wait again. Another construction site, the Albertina modern in the Künstlerhaus, was declared over by Mayer: “The Albertina received the Essl Collection partly as a donation and partly as a permanent loan.", "It is now important to present this collection. In the artist house. And that has to be financed. After years of provisional solutions, the basic remuneration of the Albertina will therefore be increased permanently by 1.5 million euros. ”For Mayer, the Künstlerhaus is the place for Austrian contemporary art.", "And the objective is: “To make the Essl collection accessible to the public.” Well, let's see whether Director Klaus Albrecht Schröder restricts himself to that.", "Incidentally, he is getting a third more than was announced by Drozda when the Essl Albertina deal was announced in February 2017. The APA reported at the time: “In the following years the federal government will contribute 1.1 million each.", "In return, the Albertina takes on the obligation to keep the collection in an optimal manner in terms of conservation, to display it appropriately and to further process it scientifically." ]
}