{
  "id" : "jU6V7G9b",
  "url" : "https://kaernten.orf.at/stories/3084544/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2021-01-12T16:15:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/47/crops/w=1280/810523_opener_282547_lkw_gegen_zug_00_01_47_08.jpg?s=e5fb04009b486b0c6db638a69405d9eb680e59af",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Lkw prallte gegen Zug",
  "articleTitleTranslated" : "Truck crashed into train",
  "articleContent" : [ "Kurz nach 11.00 Uhr kam es auf dem Bahnübergang in Gablern zu dem Unfall. Der Übergang ist dort mit Stopptafel und Andreaskreuz gesichert. Der Lkw-Lenker wollte den Bahnübergang mit seinem Fahrzeug queren und wurde dabei von einem Regionalzug erfasst.", "Herannahenden Zug vermutlich übersehen Der Lenker des Klein-LKW dürfte aber beim Einfahren in die Kreuzung – den Regionalzug der von Kühnsdorf in Richtung Bleiburg unterwegs war – vermutlich übersehen haben.", "Der Zug mit acht Fahrgästen prallte dann frontal – trotz Vollbremsung des Lokführers – gegen das Führerhaus des Lkw.", "Dabei wurde der 39 Jahre alte Lenker aus Klagenfurt durch die Wucht des Aufpralls aus dem Führerhaus geschleudert, schildert Michael Kodal, der Einsatzleiter der Freiwilligen Feuerwehr Kühnsdorf: „Der Fahrer war unter dem Lkw eingeklemmt und musste mittels Hebekissen befreit werden“", "Er wurde vom Rettungshubschrauber ins Krankenhaus geflogen.  “ Der Lkw-Lenker und der Triebwagenfahrer waren zum Unfallzeitpunkt nicht alkoholisiert, teilte die Polizei mit.", "Zuginsassen teilweise unter Schock Einige Zuginsassen standen nach dem Unfall unter Schock, darunter der Lokführer und eine Frau, die laut Polizei außerdem leichte Verletzungen erlitten hatte. Der Lkw, der Triebwagen und Leiteinrichtungen der ÖBB wurden bei dem Unfall beschädigt.", "Letztere wurden unverzüglich wieder in Stand gesetzt.Lack und Diesel ausgeronnen Die im Lkw transportierten Lacke und Lösungsmittel stürzten bei dem Unfall von der Ladefläche und kamen im angrenzenden Bankett der ÖBB zu liegen, eine geringe Menge Lack floss aus.", "Beim stark beschädigten Lkw traten etwa 50 Liter Diesel. Vom Landeschemiker der Kärntner Landesregierung wurde der Aushub des betroffenen Erdreichs angeordnet. Im Berge- und Hilfseinsatz standen die Freiwilligen Feuerwehren Edling, Kühnsdorf und Pribelsdorf mit 40 Einsatzkräften.", "Nach Abschluss der Bergearbeiten wurde die Bahnstrecke um 16.40 Uhr wieder freigegeben. Auf dem Bahnübergang in Eberndorf kam es zuletzt immer wieder zu schweren Zusammenstößen." ],
  "articleContentTranslated" : [ "The accident occurred shortly after 11.00 a.m. at the level crossing in Gablern. The crossing is secured there with a stop sign and St. Andrew's cross. The truck driver wanted to cross the level crossing with his vehicle and was hit by a regional train.", "Approaching train presumably overlooked The driver of the small lorry probably overlooked when entering the intersection - the regional train that was traveling from Kühnsdorf to Bleiburg.", "The train with eight passengers then crashed head-on - despite the engine driver's emergency braking - against the driver's cab of the truck.", "The 39-year-old driver from Klagenfurt was thrown out of the driver's cab by the force of the impact, explains Michael Kodal, the operations manager of the Kühnsdorf volunteer fire brigade: \"The driver was trapped under the truck and had to be freed using a lifting bag.\"", "He was flown to the hospital by the rescue helicopter. “The truck driver and the railcar driver were not drunk at the time of the accident, the police said.", "Train passengers partly in shock Some train passengers were in shock after the accident, including the train driver and a woman who, according to the police, had also suffered minor injuries. The truck, railcar and control systems of the ÖBB were damaged in the accident.", "The latter were immediately repaired. Paint and diesel poured out The paint and solvents transported in the truck fell from the loading area in the accident and were lying in the adjacent shoulder of the ÖBB, a small amount of paint leaked.", "The heavily damaged truck got about 50 liters of diesel. The state chemist of the Carinthian state government ordered the excavation of the affected soil. The volunteer fire brigades Edling, Kühnsdorf and Pribelsdorf were involved in rescue and relief operations with 40 emergency services.", "After the recovery work was completed, the railway line was opened again at 4.40 p.m. At the level crossing in Eberndorf there have recently been repeated serious collisions." ]
}