{
  "id" : "JUC7Oslt",
  "url" : "https://www.derstandard.at/story/2000125201699/ehemaligem-grazer-kulturpolitiker-helmut-strobl-wird-denkmal-gesetzt?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-19T13:13:32Z[UTC]",
  "author" : "Doris Kraus",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ehemaligem Grazer Kulturpolitiker Helmut Strobl wird \"Denkmal\" gesetzt",
  "articleTitleTranslated" : "Former Graz cultural politician Helmut Strobl is set as a \"monument\"",
  "articleContent" : [ "Graz – Stadt Graz und Land Steiermark ehren einen der engagiertesten weiß-grünen Kulturpolitiker der vergangenen Jahrzehnte. Zum Gedenken an den am 2019 75-jährig verstorbenen, ehemaligen Kulturstadtrat Helmut Strobl (ÖVP) wird am Kunsthaus eine Installation angebracht:", "Nähert man sich dem Schriftzug \"Strobl\", sind Reden und Überlegungen zu Kulturthemen zu hören, in der sonoren Stimme des Politikers, der als einer der Initiatoren des Grazer \"EU-Kulturhauptstadtjahrs 2003\" gilt.  :", "Bürgermeister Siegfried Nagl, der im Jahr 2000 von Strobl den Vorsitz der Grazer ÖVP übernommen hatte und knapp vor Beginn des EU-Kulturhauptstadtjahres 2003 Bürgermeister wurde, würdigte Strobl am Freitag in einer Online-PK aus dem Kunsthaus, als \"blaue Blase\" eines der Kernstücke von 2003, für das sich der Kulturpolitiker stark gemacht hatte.  ", "Neben den \"Hörproben\" sind an der Fassade auch bis zu 30 Plakate im Wechsel zu sehen, mit Sujets und Schriftzügen zu Kunst, Widerständigkeit und Menschenrechten, die Strobl ein stetes Anliegen waren. Die Plakate wurden von Iris Andraschek unter dem Motto \"What would Mister Strobl say?\"", "kreiert. Andraschek hatte einen Künstlerwettbewerb zur Gestaltung des Gedenkens an den Kulturpolitiker für sich entschieden. In der Jury, die unter den Einreichungen auswählte, hatte auch die Familie Strobl eine Stimme.", "Nagl sagte u.a., Strobl habe ihn \"an vielen Tagen politisch gefordert und geprägt. Er habe nach dessen Tod angeregt, vor dem Kunsthaus eine bleibende Erinnerung an ihn zu schaffen. \"Vor dem Kunsthaus, an das er immer geglaubt hat und das Graz zum Kulturhauptstadtjahr 2003 bekommen hat\", sagte Nagl.", "Die dreiteilige Arbeit von Andraschek vereine den Schriftzug Strobl mit Installation und Plakatserie zum Menschenrechtstag, dem 10.  Dezember 2021, an dem das Projekt gestartet wird.", "\"Kultur-Stadtplanung-Menschenrechte, das ist ein gleichseitiges Dreieck, wenn man Strobl und sein Wirken beschreiben wollte\", würdigte Nagl seinen Freund. Die Witwe von Strobl, Ingrid, sprach von einem Tag der Dankbarkeit und der Freude.", "\"Ich habe dem Siegerprojekt mit Freude meine Stimme gegeben. Das thematisiert die Freiheit der Kunst, Dialog und Toleranz und die ihm sehr am Herzen liegenden Menschenrechte – der beste Exportartikel der westlichen Welt, wie Helmut immer zu sagen pflegte\", sagte sie.", "Sohn Mischa trug bei der Präsentation ein Erbstück seines Vaters, ein buntes Mascherl, neben den schwarzen Anzügen das Markenzeichen des Seniors:", "\"Ich weiß, Vater, dir war immer die Sache wichtig und heute wäre es dir etwas unangenehm, aber keine Sorge, es ist keine Bronzebüste\", sagte der Sohn hörbar gerührt.  :", "Strobl würde heute \"milde und leise den Kopf schütteln\", sich selbst nicht ganz ernst nehmen und \"wohlwollend Raum geben, dass etwas entstehen kann\".", "Kulturstadtrat Günter Riegler (ÖVP), einer der Nachfolger Strobls, sprach davon, dass es eine außerordentlich gute Wahl gewesen sei, eine Klanginstallation zu wählen.", "ÖVP-Kulturlandesrat Christopher Drexler meinte, Strobls tägliches Reflektieren, Verstören, Herausfordern war nicht Attitüde, sondern Überzeugung. \"Gut, dass die Installation bei einer der wichtigsten Landmarks, dem Kunsthaus, angebracht wird.\"", "Die Leiterin des Kunsthauses, Barbara Steiner, nannte die Installation ein Denkmal im wahrsten Sinne des Wortes und kein Monument, es geht mehr über die eigentliche Person hinaus.", "Die 30 Plakate sollen im öffentlichen Raum und im Kunsthaus immer wieder auftauchen, etwa zum Menschenrechtstag, zunächst für zehn Jahre. Man sei aber am Überlegen, wie dies über die zehn Jahre hinaus gedacht werden könne.", "Die Gestalterin der Installation selbst sagte, es werde noch eine lange, lange Arbeit an dem Denkmal sein. \"Es ist auch eine hohe Verantwortung, da sie ja nicht statisch ist. Es werden sich die Plakate, die Themen ändern, die im nächsten Jahrzehnt auf uns zukommen\", so Andraschek.", "Strobl selbst hatte – längst in Pension, aber nicht im Ruhestand – Ende 2016 noch mit einem Kunstprojekt an der steirisch-slowenischen Grenze für Aufsehen gesorgt.", "Er hatte eine Lücke im umstrittenen Grenzzaun (die \"bauliche Maßnahme\", Anm.) beidseitig des Grenzübergangs Spielfeld in der Südsteiermark auf seinem Grenzgrundstück durchgesetzt. Dort, am Hochgrassnitzberg, wurde eine Installation des in Graz lebenden Kärntners Erwin Posarnig errichtet. (APA, 19.3.2021)" ],
  "articleContentTranslated" : [ "Graz - City of Graz and State of Styria honor one of the most committed white-green cultural politicians of the past decades. In memory of the former City Councilor for Culture Helmut Strobl (ÖVP), who died in 2019 at the age of 75, an installation will be attached to the Kunsthaus:", "If you approach the words \"Strobl\", speeches and reflections on cultural issues can be heard in the sonorous voice of the politician, who is considered one of the initiators of Graz's \"EU Capital of Culture 2003\". :", "Mayor Siegfried Nagl, who took over the chairmanship of the Graz ÖVP from Strobl in 2000 and became mayor shortly before the start of the European Capital of Culture year 2003, praised Strobl on Friday in an online PK from the Kunsthaus, as a \"blue bubble\" one of the core pieces from 2003, for which the cultural politician had campaigned.", "In addition to the \"audio samples\", up to 30 alternating posters can be seen on the facade, with subjects and lettering on art, resistance and human rights, which Strobl was always concerned with. The posters were created by Iris Andraschek under the motto \"What would Mister Strobl say?\"", "created. Andraschek won an artist competition to design the memory of the cultural politician. The Strobl family also had a vote in the jury that selected the submissions.", "Nagl said, among other things, that Strobl had \"politically challenged and shaped him on many days. After his death, he suggested creating a lasting memory of him in front of the Kunsthaus.\" In front of the Kunsthaus, in which he has always believed, and Graz for the Capital of Culture year 2003, \"said Nagl.", "The three-part work by Andraschek combines the Strobl lettering with an installation and poster series for Human Rights Day, December 10, 2021, on which the project will start.", "\"Culture-urban planning-human rights, that is an equilateral triangle, if you wanted to describe Strobl and his work\", Nagl paid tribute to his friend. Strobl's widow, Ingrid, spoke of a day of gratitude and joy.", "\"I was happy to vote for the winning project. It deals with the freedom of art, dialogue and tolerance and the human rights that are very important to him - the best export item in the western world, as Helmut used to say,\" she said.", "At the presentation, son Mischa wore an heirloom from his father, a colorful bow tie, in addition to the black suits, the senior's trademark:", "\"I know, father, the matter was always important to you and you would be a little uncomfortable today, but don't worry, it's not a bronze bust,\" said the son, audibly moved. :", "Strobl would today \"gently and quietly shake his head\", not take himself very seriously and \"benevolently give space for something to develop\".", "City Councilor for Culture Günter Riegler (ÖVP), one of Strobl's successors, said that it was an extremely good choice to choose a sound installation.", "ÖVP cultural councilor Christopher Drexler said that Strobl's daily reflection, disturbance and challenge was not an attitude, but a conviction. \"It's good that the installation is being installed at one of the most important landmarks, the Kunsthaus.\"", "The director of the Kunsthaus, Barbara Steiner, called the installation a monument in the truest sense of the word and not a monument, it goes beyond the actual person.", "The 30 posters should appear again and again in public spaces and in the Kunsthaus, for example on Human Rights Day, initially for ten years. But one is considering how this can be thought beyond the ten years.", "The designer of the installation said it would be a long, long work on the monument. \"It is also a great responsibility, since it is not static. The posters and the topics that will come our way in the next decade will change,\" said Andraschek.", "Strobl himself - long retired but not retired - caused a sensation at the end of 2016 with an art project on the Styrian-Slovenian border.", "He had pushed through a gap in the controversial border fence (the \"structural measure\", note) on both sides of the border crossing at Spielfeld in southern Styria on his border property. There, on the Hochgrassnitzberg, an installation by the Carinthian Erwin Posarnig, who lives in Graz, was set up. (APA, March 19, 2021)" ]
}