{
  "id" : "juECor3F",
  "url" : "https://www.diepresse.com/5953872/CoronaMassnahmen_Handel-will-20QuadratmeterRegel-sofort-stuerzen?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-19T12:13:00Z[UTC]",
  "author" : "Markus Sulzbacher",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Handel will 20-Quadratmeter-Regel sofort stürzen",
  "articleTitleTranslated" : "Retail wants to overturn the 20-square-meter rule immediately",
  "articleContent" : [ "Der Handel zeigt sich weiterhin wenig begeistert von der coronabedingten 20-Quadratmeter-Regel. Stattdessen soll die 2-Meter-Abstandsregel forciert werden. Der Handel lobbyiert weiter heftig gegen die aus seiner Sicht unnötige, coronabedingte 20-Quadratmeter-Regel in Geschäften.", "Der Austrian Council of Shopping Places (ACSP) bekräftigte am Freitag seinen Ruf danach, die Regel umgehend aufzuheben und stattdessen die 2-Meter-Abstandsregel zu forcieren.", "Die Flächenregel stehe in einem mathematischen Widerspruch zur 2-Meter-Regel, die rein rechnerisch eine Fläche von weniger als 13 Quadratmeter pro Person erfordern würde.", "Argumentiert wird - zuletzt nach Angaben des ACSP erst am gestrigen Donnerstag gegenüber dem zuständigen Gesundheitsminister Rudolf Anschober (Grüne) - auch damit, dass der Handel kein Ort eines erhöhten Infektionsrisikos sei.", "Das wird mit verschiedenen internationalen Studien und jüngsten Daten der AGES untermauert, wonach 84 Prozent der Ansteckungen in Haushalt und Freizeit passieren. Das ACSP ist ein freiwilliger Interessensverband, der Wirtschaftstreibende vertritt, die mit dem stationären Handel in Verbindung stehen.", "Darunter sind laut eigenen Angaben 90 Prozent der derzeit 250 österreichischen Shopping Center. Auch Immobilienkonzerne gehören zu den Mitgliedern." ],
  "articleContentTranslated" : [ "Retailers are still not very enthusiastic about the corona-related 20 square meter rule. Instead, the 2-meter distance rule should be enforced. The trade continues to lobby vigorously against the corona-related 20 square meter rule in shops, which it believes is unnecessary.", "The Austrian Council of Shopping Places (ACSP) reaffirmed its call on Friday to lift the rule immediately and instead force the 2-meter distance rule.", "The area rule is in mathematical contradiction to the 2-meter rule, which in purely mathematical terms would require an area of less than 13 square meters per person.", "It is argued - most recently, according to the ACSP not until yesterday, Thursday, to the responsible Minister of Health Rudolf Anschober (Greens) - that the trade is not a place of increased risk of infection.", "This is supported by various international studies and the latest data from AGES, according to which 84 percent of infections occur at home and in leisure time. The ACSP is a voluntary interest group that represents business people who are connected to stationary retail.", "According to the company's own statements, this includes 90 percent of the currently 250 Austrian shopping centers. Real estate groups are also among the members." ]
}