{
  "id" : "jUicZUe6",
  "url" : "https://kurier.at/sport/fussball/reintesten-der-fans-ins-stadion-aus-fuer-die-geisterspiele/401152761",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T04:00:30Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4662379/46-167399453.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Reintesten\" der Fans ins Stadion: Aus für die Geisterspiele?",
  "articleTitleTranslated" : "\"Reintest\" the fans in the stadium: End for the ghost games?",
  "articleContent" : [ "Das große Problem könnte die absolute Obergrenze sein. Bislang wurde vergeblich darum gekämpft, Zuschauerzahlen prozentuell an die jeweilige Stadionkapazität anzupassen. Wiens Sportstadtrat Hacker (SPÖ) unterstützt diese Forderung.", "Sportminister Werner Kogler (Grüne) kündigte in ServusTV eine langfristige Orientierung an der Kapazität an, will vorerst aber die absoluten Grenzen beibehalten - „bis es das Infektionsgeschehen zulässt, dass wir großzügig lockern können“.", "Problematisch sei nicht das Stadion, sondern das Rundherum, die Kontakte bei der An- und Abreise. Grünes Minus-Geschäft Wenn – trotz negativer Covid-Tests – nur rund 1.000 Fans in die Stadien kommen dürfen, werden wegen der Kosten nicht alle Vereine aufsperren.", "Als Beispiel: Rapid-Heimspiele waren auch mit 3.000 Zuschauern ein Minus-Geschäft. Noch dazu drohen Streitigkeiten: Wer darf rein – die treuesten Fans oder die VIPs, die mehr Geld bringen?", "Für Vereine mit kleinem Stadion oder geringem Fan-Zuspruch könnte mit dem Lockdown aber auch die Zeit der Geisterspiele enden: Das Publikum darf sich „reintesten“." ],
  "articleContentTranslated" : [ "The big problem could be the absolute upper limit. So far there has been a fruitless fight to adjust the number of spectators to the respective stadium capacity. Vienna's City Councilor for Sports Hacker (SPÖ) supports this demand.", "Sports Minister Werner Kogler (Greens) announced a long-term orientation towards capacity in ServusTV, but initially wants to maintain the absolute limits - \"until the infection process allows us to loosen it generously\".", "The problem is not the stadium, but the area around it, the contacts on arrival and departure. Green minus business If - despite negative Covid tests - only around 1,000 fans are allowed to come into the stadiums, not all clubs will open because of the costs.", "As an example: Rapid home games were negative business even with 3,000 spectators. In addition, there is a risk of disputes: Who is allowed in - the most loyal fans or the VIPs who bring in more money?", "For clubs with a small stadium or a low fan base, the time of the ghost games could end with the lockdown: the audience can \"clean themselves\"." ]
}