{
  "id" : "JUKM1iHj",
  "url" : "https://kurier.at/kultur/koerperkontakt-im-datenraum-barbara-kapusta-erhaelt-otto-mauer-preis/401106720",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T04:00:00Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Körperkontakt im Datenraum: Barbara Kapusta erhält Otto Mauer-Preis",
  "articleTitleTranslated" : "Body contact in the data room: Barbara Kapusta receives Otto Mauer Prize",
  "articleContent" : [ "Die Künstlerin arbeitet an neuen Vorstellungen von Nähe, und Körperlichkeit im Digitalzeitalter  In Barbara Kapustas Atelier werden gerade Sprechblasen produziert.", "Auf Vinyltafeln affichiert die Künstlerin einzelne Sätze, der Schriftsatz erinnert an frühe Computermagazine, die Tafeln wirken kühl, hart.  In den Sätzen geht es dagegen um Berührungen, um Nähe, um Zustände des Fließens und Zerfließens.", "„Das Hineinzoomen auf körperlichen Austausch, auf Berührungen, auf Lust, Schmerz: das ist etwas, das mich seit Langem beschäftigt“, sagt Kapusta.  Die 1983 in Niederösterreich geborene Künstlerin hat ein reiches künstlerisches Vokabular entwickelt, das den Empfindungen von Körperlichkeit ebenso Rechnung trägt wie der Technisierung allen menschlichen Lebens und Zusammenlebens.", "Dass Kapusta damit an höchst zeitrelevanten Fragen arbeitet, war zweifellos ein Grund dafür, dass sie heuer den Otto-Mauer-Preis, die renommierteste und mit 11.000 höchstdotierte Auszeichnung für österreichische Kunstschaffende unter 40, zugesprochen bekam. © Bild: Barbara Kapusta/Gianni Manhattan Sprechblasen sind dabei nur eine der Formen im Repertoire.", "Mit dem Schreiben und Filmemachen habe sie angefangen, erzählt Kapusta, die bei Constanze Ruhm an der Wiener Akademie Kunst und digitale Medien studierte und heute auch dort unterrichtet.", "Texte bleiben ein wichtiges Ausgangsmaterial ihrer Arbeit.  Doch die Zeichen entwickeln bei Kapusta ein Eigenleben, verlassen die gedruckte Seite, wandern auf Wände, in Räume oder auf Screens.", "Manche materialisieren sich in digital animierten „Skulpturen“ – „Terminator 2“ lässt grüßen –, die unablässig ihre Gestalt ändern, sich aneinanderschmiegen oder sich umstülpen.", "Andere wiederum werden als Keramiken ausgeführt: Fragmente von Gliedmaßen oder Oktopusarme legen dann dreidimensionale Zeugnisse des „Hineinzoomens“ ab.  Kapusta versteht ihre Objekte aber auch als Charaktere, die sprechen können und über Möglichkeiten des Zusammenlebens verhandeln. © Bild: Barbara Kapusta/Gianni Manhattan „Das Spielerische ist zweifellos da – ich bin aber kein Cartoon-Nerd“, sagt Kapusta, auf die zeitweilige Nähe ihrer Objekte zur Comic-Welt angesprochen.", "Zu technologischen Utopien und Dystopien fühlt sich die Künstlerin jedoch hingezogen – wobei feministische Autorinnen wie Ursula K.  Le Guin oder Donna Haraway („Ein Manifest für Cyborgs“) ihre Ankerpunkte bilden.", "In ihrer künstlerischen Verarbeitung bleibt Kapusta, die ihre jüngsten Werke – so es der Lockdown zulässt – ab 9.  Dezember in ihrer Stammgalerie Gianni Manhattan präsentieren wird, aber vielgestaltig.", "„Ich habe schon gesagt bekommen, dass man sich für ein Medium entscheiden muss“, sagt sie.  „Und ich habe entschieden: Das muss man eigentlich nicht . “" ],
  "articleContentTranslated" : [ "The artist is working on new ideas of closeness and physicality in the digital age. Speech bubbles are currently being produced in Barbara Kapusta's studio.", "The artist applies individual sentences to vinyl boards, the typesetting is reminiscent of early computer magazines, the boards appear cool, hard. In contrast, the sentences are about touching, about closeness, about states of flowing and dissolving.", "\"Zooming in on physical exchange, on touch, on pleasure, pain: that is something that has occupied me for a long time,\" says Kapusta. The artist, born in Lower Austria in 1983, has developed a rich artistic vocabulary that takes into account the sensations of physicality as well as the mechanization of all human life and coexistence.", "The fact that Kapusta is working on highly time-relevant issues was undoubtedly one reason why she was awarded the Otto Mauer Prize, the most prestigious and highly endowed award for Austrian artists under 40 with 11,000. © Image: Barbara Kapusta / Gianni Manhattan Speech bubbles are just one of the forms in the repertoire.", "She started writing and filmmaking, says Kapusta, who studied art and digital media with Constanze Ruhm at the Vienna Academy and now also teaches there.", "Texts remain an important source of material for your work. But at Kapusta the signs develop a life of their own, leave the printed page, wander on walls, in rooms or on screens.", "Some materialize in digitally animated “sculptures” - greetings from “Terminator 2” - which constantly change their shape, nestle against one another or turn inside out.", "Others are made as ceramics: fragments of limbs or octopus arms then provide three-dimensional evidence of the “zooming in”. Kapusta also understands her objects as characters who can speak and negotiate ways of living together. © Image: Barbara Kapusta / Gianni Manhattan “The playfulness is undoubtedly there - but I'm not a cartoon nerd,” says Kapusta, when asked about the temporary proximity of her objects to the world of comics.", "However, the artist feels drawn to technological utopias and dystopias - with feminist authors such as Ursula K. Le Guin or Donna Haraway (“A Manifesto for Cyborgs”) forming her anchor points.", "Kapusta, who will present her latest works - if the lockdown allows it - from December 9th in her regular gallery Gianni Manhattan, remains multifaceted in her artistic processing.", "“I've already been told that you have to choose a medium,” she says. “And I've decided: You don't really have to. \"" ]
}