{
  "id" : "julqcJF2",
  "url" : "https://kurier.at/chronik/oesterreich/naechste-woche-stabiles-und-fruehlingshaft-mildes-hochdruckwetter/401195339",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T09:06:12Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4954340/46-175529952.jpg",
  "imageCopyright" : "Privat",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nächste Woche stabiles und frühlingshaft mildes Hochdruckwetter",
  "articleTitleTranslated" : "Next week stable and spring-like mild high pressure weather",
  "articleContent" : [ "Ein Hoch mit Zentrum über der Adria dominiert am Dienstag das Wetter im gesamten Alpenraum. Damit überwiegt sonniges und frühlingshaft mildes Wetter in ganz Österreich, denn auch über dem östlichen Flachland lichten sich bei mäßigem Westwind die Nebelfelder tagsüber.", "Erwartet werden Frühtemperaturen von minus vier bis plus vier Grad, und Tagesmaxima von elf bis 18 Grad. Das stabile und sonnige Hochdruckwetter setzt sich am Mittwoch fort.", "In den ersten Stunden können sich zwar im Flachland noch ein paar Nebel- oder Hochnebelfelder bemerkbar machen, tagsüber ist es aber überall oft wolkenlos. Der Wind weht meist nur schwach mit Frühtemperaturen von erneut minus vier bis plus vier Grad und Tageshöchstwerten von zehn bis 19 Grad.", "Das stabile Hoch bleibt am Donnerstag wetterbestimmend und bringt verbreitet strahlenden Sonnenschein. Nur in der Früh machen sich im Flachland noch ein paar Nebelfelder bemerkbar, aber auch diese lösen sich tagsüber allmählich auf und machen der Sonne Platz.", "Der Wind weht meist nur schwach, nur im Osten kommt mäßiger Südostwind auf. Das Thermometer zeigt in der Früh minus drei bis plus fünf Grad, am Tag werden zehn bis 17 Grad erreicht.", "Am Freitag wird der Hochdruckeinfluss etwas schwächer und damit nimmt auf die Nebelneigung über dem Flachland wieder zu. Abseits der typischen Nebelzonen sowie generell im Bergland bleibt es aber vorerst noch strahlend sonnig.", "Der Wind weht nur schwach. Die ZAMG geht von Frühtemperaturen von minus zwei bis plus sechs Grad und Tageshöchsttemperaturen je nach Nebel und Sonne zwischen sechs und 16 Grad aus." ],
  "articleContentTranslated" : [ "A high with a center above the Adriatic dominates the weather in the entire Alpine region on Tuesday. This means that sunny and spring-like mild weather predominates throughout Austria, because the fog fields clear during the day even over the eastern flatlands with moderate westerly winds.", "Early temperatures of minus four to plus four degrees and daily maximums of eleven to 18 degrees are expected. The stable and sunny high pressure weather continues on Wednesday.", "In the first few hours, a few fog or high fog fields can still be noticeable in the lowlands, but during the day it is often cloudless everywhere. The wind usually blows only weakly with early temperatures of again minus four to plus four degrees and daily highs of ten to 19 degrees.", "The stable high will determine the weather on Thursday and will bring widespread bright sunshine. Only in the morning do a few fog fields become noticeable in the lowlands, but these also gradually dissolve during the day and give way to the sun.", "The wind usually blows only weakly, only in the east there is moderate southeast wind. The thermometer shows minus three to plus five degrees in the morning and ten to 17 degrees during the day.", "On Friday the influence of high pressure will be a little weaker and the fog will increase again over the lowlands. Away from the typical foggy zones and generally in the mountains, it remains brightly sunny for the time being.", "The wind is weak. The ZAMG assumes early temperatures of minus two to plus six degrees and maximum daily temperatures between six and 16 degrees, depending on the fog and sun." ]
}