{
  "id" : "JUM4x7Jg",
  "url" : "https://kurier.at/kultur/medien/kommaustria-fellner-sendung-auf-oe24tv-reizte-zu-hass-auf/401193361",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T09:41:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4948795/46-131664911.jpg",
  "imageCopyright" : "Kurier / Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "KommAustria: Fellner-Sendung auf oe24.tv reizte zu Hass auf",
  "articleTitleTranslated" : "KommAustria: Fellner broadcast on oe24.tv incited hatred",
  "articleContent" : [ "Zensur-Vorwurf Sowohl die Tageszeitung \"Österreich\" als auch oe24.at schrieben als Reaktion auf die Entscheidung von einem \"Skandal-Urteil\" gegen oe24.tv. Beide gehören zur Mediengruppe der Familie Fellner.", "Die KommAustria-Kritik an Petzner sei durchaus nachvollziehbar. Das Urteil gehe aber weit über die Aussagen des Ex-Politikers hinaus und \"zwingt TV-Sender und ihre Moderatoren, künftig noch in der laufenden Live-Sendung aktiv Zensur auszuüben\", hieß es.", "Andreas Kunigk, Pressesprecher der KommAustria, betonte im Gespräch mit der APA, dass dem Recht auf freie Meinungsäußerung natürlich Gesetze entgegenstehen können - etwa die Achtung der Menschenwürde und das Verbot zum Aufruf zu Hass.", "Das seien nachvollziehbare Einschränkungen, die demokratiepolitisch anerkannt seien. \"Medien dürfen nicht missbraucht werden, um zu Hass aufzuwiegeln. Das als Zensur zu bezeichnen, ist ein interessanter Blickwinkel\", so Kunigk.", "Nicht ernstzunehmen Der Pressesprecher wies gegenüber der APA auch daraufhin hin, dass Wolfgang Fellner mit seiner Interviewführung nicht ernstzunehmend davon Gebrauch gemacht habe, sich von den Aussagen Petzners zu distanzieren.", "Er habe aufgrund seiner Fragestellung weiter provoziert. Auch wurde die Live-Aufzeichnung öfters wiederholt. \"Spätestens bei den Wiederholungen hätte man sich fragen müssen, ob die Aussagen gegen geltende Gesetze verstoßen\", so Kunigk.", "Gegen Bescheide der KommAustria kann Beschwerde an das Bundesverwaltungsgericht (BVwG) erhoben werden, danach sieht der Instanzenzug die Möglichkeit des Gangs zum Verwaltungsgerichtshof (VwGH) beziehungsweise Verfassungsgerichtshof (VfGH) vor.", "Der Pressesprecher der KommAustria betonte, dass die Entscheidung der Behörde somit \"nicht in Stein gemeißelt\" sei. Es können Rechtsmittel dagegen eingelegt werden." ],
  "articleContentTranslated" : [ "Accusation of censorship Both the daily newspaper \"Österreich\" and oe24.at wrote in response to the decision of a \"scandalous judgment\" against oe24.tv. Both belong to the Fellner family's media group.", "The KommAustria criticism of Petzner is quite understandable. The verdict, however, goes far beyond the statements of the ex-politician and \"forces TV stations and their moderators to continue actively censoring the current live broadcast,\" it said.", "Andreas Kunigk, press spokesman for KommAustria, emphasized in an interview with the APA that laws can of course conflict with the right to freedom of expression - such as respect for human dignity and the prohibition to incite hatred.", "These are understandable restrictions that are recognized democratically. \"The media must not be misused to incite hatred. Calling that censorship is an interesting point of view,\" said Kunigk.", "Not to be taken seriously The press spokesman also pointed out to the APA that Wolfgang Fellner had not made serious use of his interview to distance himself from Petzner's statements.", "He continued to provoke because of his question. The live recording was also repeated several times. \"At the latest with the repetitions one should have asked oneself whether the statements violate the applicable laws,\" said Kunigk.", "Appeals against decisions by KommAustria can be lodged with the Federal Administrative Court (BVwG), after which the instance provides the option of going to the Administrative Court (VwGH) or the Constitutional Court (VfGH).", "The press spokesman for KommAustria emphasized that the authority's decision was therefore \"not set in stone\". Appeals against this can be lodged." ]
}