{
  "id" : "jUQu6PKb",
  "url" : "https://kurier.at/chronik/oesterreich/coronavirus-fuenf-suedafrika-mutationen-in-tirol/401165778",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T19:13:19Z[UTC]",
  "author" : "stefan.hofer@kurier.at (Stefan Hofer)",
  "imageUrl" : "https://image.kurier.at/images/original/4891746/46-174082321.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Coronavirus: Sieben Südafrika-Mutationen in Tirol",
  "articleTitleTranslated" : "Coronavirus: seven South Africa mutations in Tyrol",
  "articleContent" : [ "Fälle gehen auf Cluster im Zillertal zurück. Auch bei weiteren 21 Verdachtsfällen von Mutation auszugehen.", "Die südafrikanische Coronavirus-Mutation ist nun auch in Tirol angekommen: Konkret lag die Mutation bei insgesamt sieben positiven PCR-Proben vor - größtenteils mit Bezug zu einem Cluster in Hochfügen im Zillertal vor, teilte das Land am Samstag mit.", "Am Abend wurden zwei Fälle in Innsbruck und im Bezirk Innsbruck-Land bekannt. Entsprechende Bestätigungen der AGES lagen bereits vor. Betroffen seien unter anderem Mitarbeiter der dortigen Seilbahnen, mittlerweile habe sich das Virus vor allem im vorderen Zillertal weiterverbreitet, hieß es.", "Bei 21 weiteren Proben aus demselben Cluster ist laut AGES davon auszugehen, dass diese ebenfalls auf die südafrikanische Virus-Mutation zurückzuführen sind. Erstmals war die südafrikanische Mutation in Österreich Ende Dezember bei einer Person am Flughafen in Wien-Schwechat nachgewiesen worden.", "Bei den weiteren positiven PCR-Proben handelt es sich um solche aus den Zillertaler Gemeinden Fügen, Fügenberg, Uderns, Hippach und Mayrhofen.", "\"Der größte Teil der 26 Proben steht in Zusammenhang mit einem Coronavirus-Cluster, der seinen Ausgang in Hochfügen genommen hat\", erklärte Elmar Rizzoli, Leiter des Corona-Einsatzstabes des Landes in einer Aussendung.", "Die Betroffenen sollen laut Land zwischen dem 8. und 11.  Jänner erkrankt sein. Bei allen sieben Fällen handle es sich um jeweils um abgelaufene Infektionen der südafrikanischen Virusmutation.", "\"Im Gegensatz zu den Fällen im Bezirk Schwaz gibt es zum jetzigen Zeitpunkt keine Hinweise darauf, dass sich die Fälle in Innsbruck und Innsbruck-Land weiterverbreitet haben\", wurde betont.", "Vier der sieben Betroffenen seien bereits wieder als genesen aus der Quarantäne entlassen worden, drei Personen befanden sich vorsorglich noch in Quarantäne, wiesen aber bereits einen negativen PCR-Test auf.", "Die sieben Virus-Mutationsfälle resultieren nach Angaben des Landes übrigens aus Stichproben, die nach Auftreten der ersten Mutationsverdachtsfälle im Bezirk Kitzbühel - 1.000 an der Zahl - abgenommen und zur AGES nach Wien zur Sequenzierung geschickt wurden.", "Dies geschehe bei Verdacht auch mit allen anderen in Tirol gezogenen, positiven Proben. Unklar war vorerst, wie die Virus-Mutation nach Tirol gekommen ist. Das Land betonte, dass diese laut Experten der AGES noch im Detail erforscht werden müsse.", "Es werde davon ausgegangen, dass die Mutation - ähnlich wie die britische Variante - ansteckender sei als das bisher verbreitete Coronavirus.", "Das Land reagierte unterdessen - wie im Fall der 17 bestätigten britischen Mutationsfälle in Jochberg - mit freiwilligen, kostenlosen PCR-Massentestungen - diesmal im gesamten Bezirk Schwaz. Es würden ab sofort kostenlose PCR-Tests in den Screeningstraßen angeboten, so Rizzoli.", "Die Anmeldung zu diesen PCR-Testungen erfolge am Samstag über die Hotline 1450.  Zudem werde eine Online-Anmeldung über www.tiroltestet.at vorbereitet. Die Testungen im Bezirk Kitzbühel waren nicht auf großes Interesse der Bevölkerung gestoßen.", "Sehr wohl hingegen jene in Jochberg selbst. Dabei wurde - ebenso wie im Bezirk - keine britische Coronavirus-Mutation nachgewiesen.", "Die Bergbahnen Hochfügen teilten indes in einer Aussendung mit, dass sie Freitagnachmittag von der Bezirkshauptmannschaft Schwaz über positiv getestete Fälle im Bezirk informiert worden waren. Es seien umgehend Sofortmaßnahmen ergriffen und das Skigebiet vorsorglich geschlossen worden.", "Alle Mitarbeiter seien dann Samstagfrüh getestet worden, dies tue man  regelmäßig. Man wolle Klarheit haben. Nach Vorliegen der Testergebnisse - und in Absprache mit der Bezirkshauptmannschaft - werde über den weiteren Betrieb entschieden, hieß es." ],
  "articleContentTranslated" : [ "Cases go back to clusters in the Zillertal. A mutation can also be assumed in a further 21 suspected cases.", "The South African coronavirus mutation has now also arrived in Tyrol: Specifically, the mutation was present in a total of seven positive PCR samples - mostly related to a cluster in Hochfügen in the Zillertal, the country announced on Saturday.", "In the evening, two cases in Innsbruck and in the Innsbruck-Land district became known. Corresponding confirmations from AGES were already available. Among other things, employees of the cable cars there are affected, and the virus has now spread, especially in the lower part of the Zillertal, it said.", "According to AGES, 21 other samples from the same cluster can be assumed to be due to the South African virus mutation. The South African mutation was detected for the first time in Austria at the end of December in a person at the Vienna-Schwechat airport.", "The other positive PCR samples are from the Zillertal communities of Fügen, Fügenberg, Uderns, Hippach and Mayrhofen.", "\"Most of the 26 samples are related to a coronavirus cluster that started in Hochfügen,\" Elmar Rizzoli, head of the country's corona task force, explained in a broadcast.", "According to the country, those affected should be ill between January 8th and 11th. All seven cases are past infections of the South African virus mutation.", "\"In contrast to the cases in the Schwaz district, there is currently no evidence that the cases in Innsbruck and Innsbruck-Land have spread,\" it was emphasized.", "Four of the seven people affected had already been released from quarantine as recovered, three people were still in quarantine as a precaution, but already had a negative PCR test.", "According to the state, the seven virus mutation cases result from random samples that were taken after the first suspected mutation cases occurred in the Kitzbühel district - 1,000 in number - and sent to AGES in Vienna for sequencing.", "In the event of suspicion, this also happens with all other positive samples taken in Tyrol. At first it was unclear how the virus mutation got to Tyrol. The country emphasized that, according to AGES experts, this still needs to be researched in detail.", "It is assumed that the mutation - similar to the British variant - is more contagious than the previously widespread corona virus.", "The country has meanwhile responded - as in the case of the 17 confirmed British mutation cases in Jochberg - with voluntary, free PCR mass tests - this time in the entire Schwaz district. From now on, free PCR tests would be offered in the screening streets, said Rizzoli.", "Registration for these PCR tests takes place on Saturday via the hotline 1450. In addition, online registration is being prepared via www.tiroltestet.at. The tests in the Kitzbühel district did not meet with great interest from the population.", "In contrast, the one in Jochberg itself. As in the district, no British coronavirus mutation was detected.", "The Hochfügen mountain railways announced in a broadcast that they had been informed on Friday afternoon by the Schwaz district authority about cases that had tested positive in the district. Immediate measures were taken immediately and the ski area was closed as a precaution.", "All employees were then tested Saturday morning, this is done regularly. They want clarity. After the test results are available - and in consultation with the district administration - a decision will be made on further operation, it said." ]
}