{
  "sourceCountry" : "austria",
  "articleTitle" : "Ölpreise deutlich gestiegen",
  "targetLanguage" : "english",
  "publisher" : "kurier.at",
  "articleContent" : [ "Die Ölpreise haben zum Wochenstart kräftig zugelegt.  Ein Barrel (159 Liter) der Nordseesorte Brent kostete Montagfrüh 40,47 US-Dollar.  Das waren 1,02 Dollar mehr als am Freitag.", "Der Preis für ein Fass der US-Sorte West Texas Intermediate (WTI) stieg um 97 Cent auf 38,11 Dollar.  An den Finanzmärkten herrschte in der Früh eine allgemein freundliche Stimmung, die auch die Ölpreise mit nach oben zog.", "Mit dem Sieg des Demokraten Joe Biden ist in den USA das Rennen um das Weiße Haus entschieden und eine längere Hängepartie beendet.  Allerdings bleibt die Entscheidung über die Mehrheiten im US-Senat weiter offen.", "Hier werden erst Stichwahlen im Jänner darüber entscheiden, welche Partei die Mehrheit übernimmt.  Marktbeobachter erwarten daher in nächster Zeit keine Entscheidung über ein neues US-Konjunkturpaket." ],
  "id" : "jUwwMvPl",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/oelpreise-deutlich-gestiegen/401091111",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Oil prices increased significantly",
  "articleContentTranslated" : [ "Oil prices rose sharply at the start of the week. A barrel (159 liters) of North Sea Brent cost $ 40.47 on Monday morning. That was $ 1.02 more than Friday.", "The price of a barrel of the US West Texas Intermediate (WTI) rose 97 cents to $ 38.11. In the morning there was a generally friendly mood on the financial markets, which also pulled oil prices up.", "With the victory of the Democrat Joe Biden, the race for the White House in the USA is decided and a long hanging game is over. However, the decision on the majorities in the US Senate remains open.", "Only runoff elections in January will decide which party will take over the majority. Market observers therefore do not expect a decision on a new US stimulus package in the near future." ]
}