{
  "id" : "Jv9TiFxQ",
  "url" : "https://kurier.at/wissen/gesundheit/wann-nach-einer-covid-infektion-kann-ich-mich-operieren-lassen/401218308",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T07:40:19Z[UTC]",
  "author" : "Walter Müller, Markus Rohrhofer, Michael Völker",
  "imageUrl" : "https://image.kurier.at/images/original/4764750/46-168707829.jpg",
  "imageCopyright" : "LKH  Hall/Gerhard Berger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wann nach einer COVID-Infektion kann ich mich operieren lassen?",
  "articleTitleTranslated" : "When can I have an operation after a COVID infection?",
  "articleContent" : [ "Wer an COVID-19 erkrankt war, sollte bei aufschiebbaren Operationen mindestens sieben Wochen bis zum Eingriff warten. Zu diesem Schluss kommt eine weltweite Studie des Forschungsnetzwerks „COVIDSurg“.", "Demnach haben Patienten während der ersten sechs Wochen nach einem SARS-CoV-2-Nachweis verglichen mit einem später stattfindenden Eingriff ein über zweieinhalbfach erhöhtes Risiko, nach der Operation zu versterben.", "„Die Entscheidung über den Aufschub einer Operation muss immer individuell mit der Patientin oder dem Patienten getroffen werden.", "Planbare Eingriffe, bei denen kein Risiko eines Fortschreitens der Erkrankung oder zwischenzeitlicher Komplikationen besteht, sollten jedoch mindestens diese sieben Wochen aufgeschoben werden“, sagt Prof.", "Dr. Jörg Kleeff, Direktor der Universitätsklinik und Poliklinik für Viszerale, Gefäß- und Endokrine Chirurgie der halleschen Universitätsmedizin und einer der Autoren. Patienten, die an COVID-19 erkrankt waren, sollten laut der Studie mindestens sieben Wochen bis zu einer Operation warten.", "Wenn nach den sieben Wochen die Symptome einer Infektion noch andauern, sollte länger zugewartet werden – bis die Symptome abgeklungen sind.", "Bei dringlichen Eingriffen, etwa Tumoroperationen, müsse das Risiko eines Fortschreitens der Erkrankung streng gegen das erhöhte Operationsrisiko abgewogen und in bestimmten Fällen auch früher operiert werden, schreiben die Studienautoren in der Fachzeitschrift Anaesthesia.", "Schon im Mai 2020 wiesen erste Daten darauf hin, dass die Sterblichkeit bei Operationen nach SARS-CoV-2-Infektionen erhöht ist. Seitdem empfehlen Richtlinien Operationen möglichst aufzuschieben.", "Die jetzt erschienene Studie liefert nun ausreichend Daten dafür, wie lange eine solche Verschiebung dauern sollte. Die Daten beziehen sich auf Patienten, die im Oktober 2020 operiert wurden. Sie wurden über einen Zeitraum von 30 Tagen nach der Operation untersucht.", "Zur Auswertung wurden Modelle verwendet, die Charakteristika der Patienten, der Erkrankung sowie der Operation berücksichtigten. So konnte die Sterblichkeit für unterschiedliche Zeitabstände zwischen SARS-CoV-2-Nachweis und Operation berechnet werden.", "Von den in die Studie eingeschlossenen Personen waren 3.137 (2,2 Prozent) mit SARS-CoV-2 infiziert.", "Die Zeit zwischen Virusnachweis und Operation betrug bei 1.144 (0,8 Prozent) null bis zwei Wochen, bei 461 (0,3 Prozent) drei bis vier Wochen, bei 327 (0,2 Prozent) fünf bis sechs Wochen und bei 1.205 (0,9 Prozent) sieben oder mehr Wochen.", "Bei jenen Patienten, die in den ersten vier Wochen nach einer COVID-19-Infektion operiert wurden, betrug die 30-Tage-Mortalität vier Prozent. Nach fünf bis sechs Wochen waren es 3,6 Prozent.", "Nach sieben bis acht Wochen erreichte die Sterblichkeit das Niveau nicht infizierter, operierter Patienten von 1,5 Prozent im Mittel. Die Ergebnisse waren über alle Altersgruppen hinweg und unabhängig von der Schwere der Begleiterkrankungen, der Dringlichkeit und dem Ausmaß der Eingriffe konsistent.", "Allerdings hatten Patientinnen und Patienten mit anhaltenden COVID-19-Symptomen auch nach sieben Wochen mit sechs Prozent eine stark erhöhte Sterblichkeit verglichen mit jenen, bei denen die Symptome abgeklungen waren (2,4 Prozent) beziehungsweise die stets asymptomatisch waren (1,3 Prozent).", "Das Forschungsnetzwerk COVIDSurg unter der Leitung der Universität Birmingham umfasst über 25.000 Chirurginnen und Chirurgen sowie Wissenschaftlerinnen und Wissenschaftler weltweit.", "Im Herbst 2020 wurden in der Studie Daten von 140.727 chirurgischen Patientinnen und Patienten in 1.674 Krankenhäusern (davon 54 aus Deutschland) aus 116 Ländern gesammelt.", "Eingeschlossen wurden sowohl kleinere als auch umfangreichere Eingriffe und sowohl geplante Operationen als auch Notfalloperationen." ],
  "articleContentTranslated" : [ "Anyone who has contracted COVID-19 should wait at least seven weeks before the operation in the case of postponed operations. This is the conclusion of a global study by the research network “COVIDSurg”.", "According to this, patients have a two and a half times higher risk of dying after the operation during the first six weeks after a SARS-CoV-2 detection compared to a later procedure.", "“The decision to postpone an operation must always be made individually with the patient.", "Interventions that can be planned and in which there is no risk of disease progression or intermittent complications should, however, be postponed for at least seven weeks, ”says Prof.", "Dr. Jörg Kleeff, Director of the University Clinic and Polyclinic for Visceral, Vascular and Endocrine Surgery at the University Medical Center in Halle and one of the authors. Patients with COVID-19 should wait at least seven weeks for surgery, according to the study.", "If the symptoms of an infection persist after the seven weeks, you should wait longer - until the symptoms have subsided.", "In the case of urgent interventions, such as tumor operations, the risk of the disease progressing must be carefully weighed against the increased risk of surgery and, in certain cases, operated on earlier, the authors of the study write in the specialist journal Anaesthesia.", "As early as May 2020, the first data indicated that the mortality rate in operations after SARS-CoV-2 infections is increased. Since then, guidelines have recommended postponing operations whenever possible.", "The study that has just been published now provides sufficient data for how long such a shift should last. The data refer to patients who were operated on in October 2020. You were examined over a period of 30 days after the operation.", "For the evaluation, models were used that took into account the characteristics of the patient, the disease and the operation. This made it possible to calculate the mortality for different time intervals between SARS-CoV-2 detection and surgery.", "Of the people included in the study, 3,137 (2.2 percent) were infected with SARS-CoV-2.", "The time between virus detection and surgery was zero to two weeks in 1,144 (0.8 percent), three to four weeks in 461 (0.3 percent), five to six weeks in 327 (0.2 percent) and 1,205 (0 , 9 percent) seven or more weeks.", "In those patients who had surgery in the first four weeks after a COVID-19 infection, the 30-day mortality was four percent. After five to six weeks it was 3.6 percent.", "After seven to eight weeks, the mortality reached the level of uninfected, operated patients, averaging 1.5 percent. The results were consistent across all age groups and regardless of the severity of the comorbidities, the urgency and the extent of the interventions.", "However, even after seven weeks, patients with persistent COVID-19 symptoms had a strongly increased mortality rate of six percent compared to those in whom the symptoms had subsided (2.4 percent) or who were always asymptomatic (1.3 percent) .", "The COVIDSurg research network, headed by the University of Birmingham, comprises over 25,000 surgeons and scientists worldwide.", "In autumn 2020, the study collected data from 140,727 surgical patients in 1,674 hospitals (54 of them from Germany) from 116 countries.", "Both minor and major interventions and both planned and emergency operations were included." ]
}