{
  "articleContent" : [ "Nicht nur Gottschalk hatte sich in der Finalshow für Block stark gemacht. Auch Schlagersängerin Maite Kelly, die neben dem Showdino in der Jury saß, lobte ihn. Sie nannte Jan-Marten - nicht gerade Typ Schlaks - \"big Kuschelbär\", der aber auch eine Star-Aura habe.", "Tatsächlich wirkt Block wie jemand, den nichts so schnell umweht. Dazu mag seine Herkunft beitragen: Geboren wurde er in Niebüll, wohnhaft ist er in Süderlügum, tiefes Schleswig-Holstein.", "Vom Habitus her könnte er sich jederzeit für einen Norddeutschland-Werbefilm gemütlich in eine Düne fallen lassen. Bisher hatte der Nordfriese etwa auf Geburtstagen und Hochzeiten gesungen, aber nicht den großen Durchbruch geschafft.", "Er macht eine Ausbildung zum Kaufmann. Im Finale war auch seine Freundin dabei. \"Ich werde diese Songs für dich singen heute\", versprach er ihr. \"Du bist ein netter Kerl, das sieht man\", schmeichelte Gottschalk dem Nachwuchsmusiker.", "Selbst Blocks Bewegungen auf der Bühne konnte er etwas abgewinnen: \"Also einige Dance-Moves habe ich seit Joe Cocker nicht mehr gesehen.\" Zugleich riet der weit gereiste Showmaster, es bei dieser Stimme doch auch mal mit Country-Musik zu probieren.", "Das sei heute nicht mehr das \"Gequäke\" von Willie Nelson (87), versicherte Gottschalk. Er sehe Block einfach in dem Genre.", "Dass Gottschalk bei der Inthronisierung des \"Superstars\" dabei sein und seinen Jury-Stuhl mit einer Luftgitarren-Nummer zur Musik von Status Quo einnehmen konnte, lag an der Abwesenheit von Langzeit-Juror Dieter Bohlen.", "RTL hatte vor Wochen angekündigt, dass seine Zeit bei dem Format nach der aktuellen Staffel ende. Generell soll die ganze Show einen komplett neuen Anstrich bekommen.", "Eigentlich hätte das Finale, das in eher kleinem Rahmen aus Duisburg übertragen wurde, der große Schlussakkord für den Pop-Titan sein sollen. Dem kam Bohlen aber zuvor, indem er sich krank abmeldete.", "Gottschalk sprang ein, Bohlen ließ über Instagram-Aufnahmen, auf denen er fit wirkte, wissen, er habe bereits \"super viele Angebote\". Statt mit Pomp tröpfelte die Bohlen-Ära bei \"DSDS\" so aus.", "Bei den deutschen Zuschauerinnen und Zuschauer kam der Wechsel von Bohlen zu Gottschalk indes weniger gut an. So lockte die Finalshow im Schnitt lediglich 2,68 Millionen Menschen vor den Bildschirm - so schlecht war die Einschaltquote für das DSDS-Finale noch nie.", "Der Marktanteil lag bei 10 Prozent ab 20.15 Uhr, während er im Vorjahr noch mehr als 13 Prozent betragen hatte. Allerdings hatte bereits die gesamte 18.  Staffel der RTL-Castingshow im Vergleich zum Vorjahr im Schnitt fast 400.000 Zuschauerinnen und Zuschauer verloren.", "Und fast hätte man im Finale auch vergessen können, dass Bohlen einmal der Chef in der Manege war. Größeres Thema war er nicht - bis Gottschalk sich dem Finalisten Kevin Jenewein (27) widmete, der von einer \"Blase\" gesprochen hatte, in der er sich befinde.", "Der Showmaster konnte sich eine Spitze gegen Bohlen nicht verkneifen. \"Wenn die Blase platzt - entspann dich. Sie platzt für jeden irgendwann mal\", erklärte Gottschalk Kevin. \"Der Dieter sitzt auch in Mallorca und sortiert seine Camp-David-Hemden jetzt.\"", "Einzig der nun abgelöste \"Superstar\" von 2020, der Schlagersänger Ramon Roselly, setzte zu einer Laudatio auf Bohlen an. Der \"\"DSDS\"-Papa\", \"der Dieter\", fehle ihm im Finale, beklagte Roselly. \"Ich hätte so sehr gerne gehabt, wenn ich hier reingekommen wäre, dass er auch hier gesessen hätte.\"", "Als Maite Kelly daraufhin erklärte, Bohlen sei \"bei uns im Herzen\", stellte Moderator Oliver Geissen (51) dann doch lieber etwas klar. \"Letztendlich müssen wir ja auch sagen, dass Dieter Gott sei Dank auch noch stoffwechselt\", sagte er. \"Wir sprechen hier keinen Nachruf.\"" ],
  "articleContentTranslated" : [ "Not only Gottschalk had made strong for Block in the final show. Pop singer Maite Kelly, who sat next to the show dinosaur on the jury, also praised him. She called Jan-Marten - not exactly the Schlaks type - \"big cuddly bear\", who also has a star aura.", "In fact, Block looks like someone who is not blown over quickly. His origins may contribute to this: he was born in Niebüll, he lives in Süderlügum, deep in Schleswig-Holstein.", "In terms of habitus, he could comfortably fall into a dune at any time for a North Germany advertising film. So far, the North Frisian had sung at birthdays and weddings, but not made the big breakthrough.", "He is training to be a businessman. His girlfriend was also in the final. \"I'll sing these songs for you today,\" he promised her. \"You are a nice guy, you can see that\", Gottschalk flattered the young musician.", "He even got something out of Block's movements on stage: \"Well, I haven't seen a few dance moves since Joe Cocker.\" At the same time, the well-traveled showmaster advised to try country music with this voice.", "That is no longer the \"squeaking\" of Willie Nelson (87), assured Gottschalk. He just sees Block in the genre.", "The fact that Gottschalk was able to attend the enthronement of the \"superstar\" and take his jury chair with an air guitar number to the music of Status Quo was due to the absence of long-term juror Dieter Bohlen.", "RTL announced weeks ago that his time in the format would end after the current season. In general, the whole show should get a completely new coat of paint.", "Actually, the finale, which was broadcast from Duisburg on a rather small scale, should have been the big final chord for the pop titan. But Bohlen got ahead of this by logging out sick.", "Gottschalk stepped in, Bohlen let it be known via Instagram photos on which he looked fit that he already had \"a lot of offers\". Instead of pomp, the Bohlen era on \"DSDS\" trickled out like that.", "The move from Bohlen to Gottschalk was less well received by German viewers. The final show attracted an average of just 2.68 million people in front of the screen - the audience rating for the DSDS final has never been so bad.", "The market share was 10 percent from 8.15 p.m., while it had been more than 13 percent in the previous year. However, the entire 18th season of the RTL casting show had lost an average of almost 400,000 viewers compared to the previous year.", "And in the final you could almost have forgotten that Bohlen was once the boss in the ring. It wasn't a bigger topic - until Gottschalk turned to the finalist Kevin Jenewein (27), who had spoken of a \"bubble\" in which he was.", "The show master could not resist a point against planks. \"When the bubble bursts - relax. It bursts for everyone at some point,\" explained Gottschalk Kevin. \"Dieter is also based in Mallorca and is now sorting his Camp David shirts.\"", "Only the now replaced \"Superstar\" from 2020, the pop singer Ramon Roselly, started a laudatory speech on Bohlen. The \"\" DSDS \"dad\", \"the Dieter\", is missing in the final, complained Roselly. \"I would have loved to have come in here that he would have sat here too.\"", "When Maite Kelly then declared that Bohlen was \"in our hearts\", moderator Oliver Geissen (51) preferred to clarify something. \"Ultimately, we have to say that, thank God, Dieter also metabolizes,\" he said. \"We're not giving an obituary here.\"" ],
  "articleId" : "jVSpsAEJ",
  "articleTitle" : "\"Superstar\" von Gottschalks Gnaden: Jan-Marten Block gewinnt \"DSDS\"",
  "articleTitleTranslated" : "\"Superstar\" by Gottschalk's grace: Jan-Marten Block wins \"DSDS\"",
  "author" : "Lukas Kapeller",
  "category" : "CULTURE",
  "id" : "jVSpsAEJ",
  "imageCopyright" : "EPA / RONALD WITTEK",
  "imageUrl" : "https://image.kurier.at/images/original/5953638/46-176384648.jpg",
  "publishedOn" : "2021-04-04T09:27:42Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://kurier.at/kultur/medien/superstar-von-gottschalks-gnaden-jan-marten-block-gewinnt-dsds/401340909"
}