{
  "id" : "JVt3mrwm",
  "url" : "https://kurier.at/sport/fussball/europa-league-wac-siegt-und-schreibt-klubgeschichte-lask-erfolg-zum-abschied/401124855",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-10T21:51:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4812873/46-173480592.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Heimsieg und EL-Aufstieg: Der WAC schreibt Klubgeschichte",
  "articleTitleTranslated" : "Home win and promotion to EL: The WAC writes club history",
  "articleContent" : [ "Den Kärntnern gelang in der Europa League Historisches, während sich der LASK mit einem Sieg aus dem Europacup verabschiedete. Vor einem Jahr war es das erste Mal für die Wolfsberger. Sie gaben ihre Premiere in der Europa League und sorgten mit Überraschungen durchaus für Aufsehen.", "Auch heuer ist es wieder das erste Mal für den WAC. Denn im zweiten Anlauf auf europäischer Bühne schaffte die Kärntner den Aufstieg in die K.o. -Phase, überstanden also die Gruppenphase.", "Dieses Kunststück gelang zuvor nur drei anderen, österreichischen Vereinen: Bisher waren nur sechsmal Red Bull Salzburg, zweimal Rapid und im Vorjahr der LASK aus der Gruppenphase in das Sechzehntelfinale eingezogen.", "Der WAC sicherte sich mit einem 1:0 über Feyenoord Rotterdam Platz zwei in Gruppe K hinter Gruppensieger Dinamo Zagreb, feierte dabei den ersten Heimsieg im Europacup. Um 22.51 Uhr kannte daher der Jubel im Wörthersee-Stadion bei den Kärntnern keine Grenzen.", "WAC - FEYENOORD ROTTERDAM 1:0 (1:0) Tor: 1:0 (31.) Joveljic. Gelbe Karten: Joveljic, Sprangler bzw. Spajic, Berghuis. WAC: Kofler - Novak, D. Baumgartner, Lochoshvili, Scherzer - Taferner (68. Rnic), Liendl, Leitgeb, Sprangler - Vizinger (83.", "Stratznig), Joveljic (56. Peretz). Feyenoord: Marsman - Geertruida, Spajic (72. Teixeira), Senesi, Malacia (79. Bannis) - Diemers, Toornstra, Kökcü - Berghuis, Linssen (72. Sinisterra), Jörgensen.", "Die Wolfsberger richteten sich brav nach der Vorgabe ihres Trainers, Ferdinand Feldhofer hatte doch betont, nicht auf das ausreichende Remis spielen zu wollen. Viel zu groß wäre das Risiko, zu zaghaft ans Werk zu gehen.", "Vizinger wurde mit einem Drehschuss zum ersten Mal vorstellig. Feyenoord, das in den vorangegangenen vier Partien ohne Sieg geblieben war und nur ein Tor erzielt hatte, startete überraschend verhalten, brauchte man doch dringend einen Sieg. © Bild:", "REUTERS / LEONHARD FOEGER Das Goldtor Und dennoch kamen die Niederländer praktisch aus dem Nichts zu eine Topchance auf die Führung durch Toornstra.  : Ein Glück, dass WAC–Tormann Kofler noch entscheidend seine Finger im Spiel hatte (23.).", "Kurz nur mussten die Kärntner den Schock verdauen, ehe sie zum Jubeln ansetzen durften. Spielmacher Liendl brachte Taferner in Aktion, dessen Assist vollendete Joveljic mit seinem zweiten Treffer im laufenden Bewerb zum 1:", "0 (31.). © Bild: REUTERS / LEONHARD FOEGER Feyenoord trat nach der Pause etwas aktiver auf, eben ganz wie eine Mannschaft, die immer noch dringend einen Sieg benötigte.  :", "Zwar war der Traditionsklub aus den Niederlanden im zweiten Durchgang vermehrt in Ballbesitz, doch den Sieg des WAC konnten sie nicht mehr gefährden. Zwei Halbchancen im Finish reichten nicht aus, um die Kärntner noch ernsthaft in Bedrängnis zu bringen.", "Der WAC verlegte sich aufs Verteidigen, wurde nur noch einmal durch Routinier Liendl gefährlich, der den möglichen zweiten Treffer auf die Tribüne schoss. Einerlei. Denn am Ende feierten die Wolfsberger ausgelassen in Klagenfurt.", "LASK-Sieg zum Abschied Der LASK hat sich derweil mit einem 3:1-(0:0)-Sieg bei Ludogorez Rasgrad aus der Gruppenphase verabschiedet. Beide Teams hatten vor dem letzten Spiel keine Chance mehr auf den Aufstieg.", "Philipp Wiesinger (56.), Rene Renner (61. /Elfer) und Mads Madsen (66.) trafen für die Linzer, die eine halbe Stunde in Überzahl agierten. Thomas Goiginger vergab beim Stand von 0:0 einen Elfmeter. LUDOGOREZ RASGRAD - LASK 1:2 (0:0) Tore: 1:0 (46.)", "Manu, 1:1 (56.) Wiesinger, 1:2 (61., Elfmeter) Renner, 1:3 (67.) Madsen. Rote Karte: Santana (61., Notbremse). Gelbe Karten: Cicinho bzw. Wiesinger, Balic. Rasgrad: Iliew - Ikoko (70. Tersiew), Josue Sa, Verdon, Sidinho - Badji (77.", "Anicet Abel), Cauly Souza (77. Jankow), Santana - Tchibota (46. Manu), Keserü (77. Tekpetey), Despodow. LASK: Schlager - Wiesinger (86. Ramsebner), Andrade, Tscheberko - Ranftl (73. Potzmann), Holland, Madsen, Renner - Reiter (63.", "Gruber), Eggestein (73. Plojer), Goiginger (62. Balic). Der Zug in Richtung Sechzehntelfinale war für die Linzer schon vor der Partie in Rasgrad abgefahren. Zu gewinnen gab es höchstens Prestige und einen weiteren Bonus in der UEFA-Fünf-Jahres-Wertung.", "Eigentlich erwartbar, herrschte doch in der Gruppe J auf dem Punktekonto der Bulgaren gähnende Leere. Tatsächlich entwickelte sich eine höchst einseitige Partie.", "Der LASK, gewohnt gut organisiert, traf durch Reiter die Stange (16.) und ein weiteres Mal nicht ins Tor, weil Goiginger kurz vor dem Wechsel per Elfmeter an Torhüter Iliev scheiterte.", "Und der Spielverlauf sollte zwischenzeitlich völlig auf den Kopf gestellt sein: Manu kommt und trifft (46.). © Bild: DIENER / Severin Aichbauer / DIENER / Severin Aichbauer Partie gedreht Kurz ist die bulgarische Freude.", "Wiesinger gelangt unbedrängt 20 Meter vor Rasgrads Tor – 1:1 (56.). Renner nützt danach den zweiten Elfmeter – Santanas Foul wird mit Rot bewertet– zur verdienten Führung (62.). Madsens Kopfballtreffer sorgt für klare Verhältnisse – 1:3 (68.).", "Nach dem Europacup-Aus wartet auf die Oberösterreicher schon der nächste harte Gegner: Schon am Sonntag geht es für den Bundesliga-Tabellenführer mit dem Gastspiel beim ersten Verfolger Salzburg weiter." ],
  "articleContentTranslated" : [ "The Carinthians achieved something historic in the Europa League, while LASK said goodbye to the European Cup with a victory. A year ago it was the first time for the Wolfsberger. They premiered in the Europa League and caused quite a stir with surprises.", "This year it is the first time for the WAC. Because in the second attempt on the European stage, the Carinthian managed to get promoted to the K.o. -Phase, so survived the group stage.", "Only three other Austrian clubs achieved this feat before: So far, only six times Red Bull Salzburg, twice Rapid and last year LASK from the group stage made it into the round of 32.", "WAC secured second place in Group K behind group winners Dinamo Zagreb with a 1-0 win over Feyenoord Rotterdam, celebrating their first home win in the European Cup. At 10:51 p.m. the jubilation in the Wörthersee Stadium knew no bounds among the Carinthians.", "WAC - FEYENOORD ROTTERDAM 1: 0 (1: 0) Goal: 1: 0 (31st) Joveljic. Yellow cards: Joveljic, Sprangler or Spajic, Berghuis. WAC: Kofler - Novak, D. Baumgartner, Lochoshvili, Scherzer - Taferner (68th Rnic), Liendl, Leitgeb, Sprangler - Vizinger (83rd Rnic)", "Stratznig), Joveljic (56th Peretz). Feyenoord: Marsman - Geertruida, Spajic (72nd Teixeira), Senesi, Malacia (79th Bannis) - Diemers, Toornstra, Kökcü - Berghuis, Linssen (72nd Sinisterra), Jörgensen.", "The Wolfsbergers behaved well according to the instructions of their coach, Ferdinand Feldhofer had emphasized that he did not want to play for the sufficient draw. The risk of going too cautiously would be far too great.", "Vizinger presented for the first time with a rotary shot. Feyenoord, who had not won in the previous four games and had only scored one goal, started surprisingly cautiously, because they urgently needed a win. © Image:", "REUTERS / LEONHARD FOEGER The gold goal And yet the Dutch came from practically nowhere to a top chance of the tour through Toornstra. : Lucky that WAC goalkeeper Kofler still had a decisive hand in the game (23rd).", "The Carinthians only had to digest the shock for a moment before they could start cheering. Playmaker Liendl brought Taferner into action, and Joveljic completed his assist with his second goal in the current competition for 1:", "0 (31st). © Image: REUTERS / LEONHARD FOEGER Feyenoord appeared a little more active after the break, just like a team that still urgently needed a victory. :", "Although the traditional club from the Netherlands was more in possession of the ball in the second round, they could no longer jeopardize the victory of the WAC. Two half-chances in the finish were not enough to put the Carinthians in serious trouble.", "The WAC switched to defending and was only threatened once by veteran Liendl, who shot the possible second goal into the stands. It doesn't matter. Because in the end, the Wolfsbergers celebrated lively in Klagenfurt.", "Farewell LASK victory LASK meanwhile said goodbye to the group stage with a 3-1 (0-0) win at Ludogorez Razgrad. Both teams had no chance of promotion before the last game.", "Philipp Wiesinger (56th), Rene Renner (61st / 911) and Mads Madsen (66th) scored for the Linzers, who were outnumbered for half an hour. Thomas Goiginger missed a penalty when the score was 0-0. LUDOGOREZ RASGRAD - LASK 1: 2 (0: 0) Goals: 1: 0 (46th)", "Manu, 1: 1 (56th) Wiesinger, 1: 2 (61st, penalty) Renner, 1: 3 (67th) Madsen. Red card: Santana (61st, emergency brake). Yellow cards: Cicinho or Wiesinger, Balic. Rasgrad: Iliew - Ikoko (70th Tersiew), Josue Sa, Verdon, Sidinho - Badji (77.", "Anicet Abel), Cauly Souza (77th Jankow), Santana - Tchibota (46th Manu), Keserü (77th Tekpetey), Despodow. LASK: Schlager - Wiesinger (86th Ramsebner), Andrade, Tscheberko - Ranftl (73rd Potzmann), Holland, Madsen, Renner - Reiter (63rd", "Gruber), Eggestein (73rd Plojer), Goiginger (62nd Balic). The move towards the sixteenth-finals had already left for the Linzers before the game in Rasgrad. There was no more than prestige to be won and another bonus in the UEFA five-year ranking.", "Actually expected, there was a yawning void in Group J on the Bulgarians' points account. In fact, a highly one-sided game developed.", "LASK, as usual well organized, hit the bar through Reiter (16.) and once again failed to hit the goal because Goiginger failed with goalkeeper Iliev with a penalty shortly before the change.", "And the course of the game should meanwhile be completely upside down: Manu comes and hits (46th). © Image: DIENER / Severin Aichbauer / DIENER / Severin Aichbauer Part shot The Bulgarian joy is short.", "Wiesinger arrives 20 meters from Razgrad's goal - 1: 1 (56th). Renner then uses the second penalty - Santana's foul is rated red - for a well-deserved lead (62nd). Madsen's header hit clears the ratio - 1: 3 (68th).", "After the European Cup out, the next tough opponent is waiting for the Upper Austrians: On Sunday, the Bundesliga leaders will continue with the guest appearance at the first rival Salzburg." ]
}