{
  "id" : "jVWGSvJr",
  "url" : "https://kurier.at/chronik/oesterreich/ueber-eine-million-corona-tests-lockerungen-sorgten-fuer-ansturm/401184835",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T05:19:08Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4931005/46-175562753.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Über eine Million Corona-Tests: Lockerungen sorgten für Ansturm",
  "articleTitleTranslated" : "Over a million corona tests: Relaxations caused a rush",
  "articleContent" : [ "Montag war Test-Spitzentag Der enorme Zulauf war durch die Voraussetzung eines negativen Corona-Tests verursacht, der seit Montag etwa beim Besuch der wieder geöffneten Friseure notwendig ist.", "Die Nachfrage sorgte dafür, dass das Drive-In beim Austria Center in Wien schon am Samstag bis inklusive Montag ausgebucht war.", "Der Montag war dann auch der Test-Spitzentag österreichweit: 310.611 Antigen- und PCR-Tests wurden dem SKKM-Krisenstab (Staatliches Krisen- und Katastrophenschutz-Management) im Innenministerium tags darauf gemeldet.", "Am vergangenen Freitag waren es mit 87.206 noch weitaus weniger. Die Test-Kapazitäten werden jedenfalls weiter ausgebaut, aktuell sind rund 490 permanente Teststationen und knapp 700 Apotheken eingebunden, bald werden österreichweit über 1.000 permanente Gratis-Testmöglichkeiten zur Verfügung stehen.", "Wurden am ersten Schultag rund 260.000 Schüler-Selbsttests durchgeführt, sollen ab nächster Woche dann in etwa 2,2 Millionen wöchentliche Tests in Schulen absolviert werden.", "Ab kommenden Montag werden zudem die betrieblichen Testungen vom Bund mit jeweils zehn Euro gefördert; bereits 493 Betriebe mit 254.108 Mitarbeitern sind hier angemeldet." ],
  "articleContentTranslated" : [ "Monday was the peak test day The enormous influx was caused by the requirement of a negative corona test, which has been necessary since Monday when visiting the reopened hairdressers.", "The demand ensured that the drive-in at the Austria Center in Vienna was fully booked on Saturday up to and including Monday.", "Monday was also the peak test day across Austria: 310,611 antigen and PCR tests were reported to the SKKM crisis team (State Crisis and Disaster Protection Management) in the Ministry of the Interior the next day.", "Last Friday it was far less at 87,206. In any case, the test capacities are being expanded, currently around 490 permanent test stations and almost 700 pharmacies are involved, and soon over 1,000 permanent free test options will be available throughout Austria.", "While around 260,000 student self-tests were carried out on the first day of school, around 2.2 million weekly tests are to be completed in schools from next week.", "Starting next Monday, the company tests will also be funded by the federal government with ten euros each; 493 companies with 254,108 employees are already registered here." ]
}