{
  "id" : "JVXKvV3c",
  "url" : "https://kurier.at/sport/wintersport/oesv-star-manuel-feller-nach-flachau-sieg-viele-fragen-wurden-mundtot-gemacht/401158401",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-16T15:18:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4876785/46-174102787.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Feller nach Flachau-Sieg: \"Viele Kritiker wurden mundtot gemacht\"",
  "articleTitleTranslated" : "Feller after Flachau victory: \"Many critics were silenced\"",
  "articleContent" : [ "\"Ich hab's einfach passieren lassen. Es ist jetzt wie ein kleines Märchen\", jubelte der ÖSV-Star über seinen ersten Weltcupsieg. Manuel Feller hat Flachau erneut zum Schauplatz eines Wintermärchens gemacht.", "Dort, wo einst der Stern von Hermann Maier aufgegangen ist, holte sich der Tiroler (28) am Samstag im Slalom seine ersten Weltcupsieg. Und das trotz des Riesendrucks, den sich Feller selbst aufgeladen hatte, weil der die Piste im Vorfeld als zu leichte \"Märchenwiese\" bezeichnet hatte.", "Hinter Feller und Clement Noel (FRA) sichert sich Adelboden-Sieger Marco Schwarz sein drittes Podium in Folge. Dementsprechend glücklich war der Premierensieger danach, wie er in einem Interview mit der APA gestand.", "APA: Ihr erster Sieg kam unter besonderen Umständen zustande, weil sie davor die Piste als \"Märchenwiese\" bezeichnet haben. Wie haben Sie das Rennen dann erlebt? Manuel Feller: \"Die Medien haben mir deshalb sehr viel Druck auferlegt.", "Ich war bei keinem Rennen so nervös wie heute. Ich habe schon die Schlagzeile gesehen, wenn ich beim zweiten Tor einfädle. Dann war ich überrascht, dass ein solider erster Lauf genug war. In dem Wissen bin ich dann locker drauflos gefahren und habe mich nicht wirklich am Limit gefühlt.", "Wenn das so ist, ist es keine Würgerei, sondern es läuft einfach. Es ist ein unglaublicher Tag und eine unglaubliche Geschichte das Ganze.\" © Bild: EPA / CHRISTIAN BRUNA Im Ziel spielte es bei der Siegerehrung den Klassiker \"My Way\".", "Sie polarisieren, legen sich mit Rap auch mal mit der Öffentlichkeit an. Ist das also sinnbildlich auch für Sie? \"Ich habe beim Abschwingen zunächst den Märchenprinz (Lied der EAV, Anm.) gehört. Aber es stimmt.", "Ich mache es ein bissl anders als die anderen. Man sollte sich selber und seiner Linie immer treu bleiben und hart weiterarbeiten. Dann kommt das, was man sich zum Ziel gesetzt hat, von alleine daher. Ich hab versucht, es nicht zu erzwingen und deshalb selten überpowert.", "Ich hab's einfach passieren lassen. Es ist jetzt wie ein kleines Märchen.\" Wie sehr haben Sie am Ende noch um diesen Premierensieg gebangt? \"Als Noel oben hinten war, habe ich gedacht, der Hundling holt das sicher auf.", "Da habe ich gescheit geschwitzt. Jetzt ist es wie ein großer Stein, der vom Herzen fällt. Viele Kritiker wurden dadurch mundtot gemacht. Für mich ist das alles noch schwer zu glauben. Es ist ein kleiner Traum, der in Erfüllung gegangen ist.\"", "Sie haben knapp über 41.000 Euro Preisgeld gewonnen. Wie sehr freut Sie das? Feller: \"Ich habe Geld gewonnen, aber auch verloren. Ich habe vor einigen Jahren einen 30er verpasst und deshalb versprochen, sollte ich jemals einen Weltcupsieg machen, zahle ich zehn Flüge nach Bangkok und zurück.", "Das wird jetzt also teuer. Ein bissl was sollte aber trotzdem überbleiben.\" Sie hatten in Ihrer Karriere immer wieder Rückenprobleme. In den letzten zwei Jahren war das besonders intensiv. Wie sehr zehrt das an einem Sportler?", "\"Mein größter Erfolg heuer war die Zeit, als ich wieder schmerzfrei Skifahren und den Tag ohne Beschwerden bewältigen konnte. Das ist für jemand wie mich sehr viel wert, denn dann hat auch das Skifahren wieder voll Spaß machen angefangen.", "Ich bin froh, dass alles nun so gut zusammengeht. Viele sind daran beteiligt. Danke an alle. Das Team hinter mir ist unglaublich.\"" ],
  "articleContentTranslated" : [ "\"I just let it happen. It's like a little fairy tale now,\" said the ÖSV star, celebrating his first World Cup victory. Manuel Feller has once again made Flachau the scene of a winter fairy tale.", "Where the star of Hermann Maier once rose, the Tyrolean (28) won his first World Cup victory on Saturday in the slalom. And that in spite of the enormous pressure that Feller had put on himself because he had described the slope in advance as too easy a \"fairy tale meadow\".", "Behind Feller and Clement Noel (FRA), Adelboden winner Marco Schwarz secured his third podium in a row. The premiere winner was accordingly happy afterwards, as he confessed in an interview with the APA.", "APA: Your first victory came about under special circumstances, because before that you called the slope a \"fairy tale meadow\". How did you experience the race then? Manuel Feller: \"That's why the media put a lot of pressure on me.", "I have never been as nervous at any race as I am today. I've seen the headline when I hit the second goal. Then I was surprised that a solid first run was enough. Knowing this, I drove straight away and didn't really feel at my limit.", "If so, it's not a choke, it just works. It's an unbelievable day and an unbelievable story the whole thing. \"© Image: EPA / CHRISTIAN BRUNA At the finish line, it played the classic\" My Way \"at the awards ceremony.", "They polarize and sometimes take on the public with rap. So is that also symbolic for you? \"When I was swinging down I first heard the Prince Charming (song of the EAV, note). But it's true.", "I do it a little differently than the others. You should always stay true to yourself and your line and keep working hard. Then what you set as your goal comes along by itself. I tried not to force it and therefore rarely overpowered.", "I just let it happen. It's like a little fairy tale now: “At the end of the day, how worried you were about this maiden win?” When Noel was up in the back, I thought the Hundling was sure to catch up.", "I sweated smartly there. Now it's like a big stone falling from the heart. Many critics were silenced by it. For me all of this is still difficult to believe. It's a little dream that has come true. \"", "You have won just over 41,000 euros in prize money. How happy are you? Feller: \"I won money, but also lost it. I missed a 30cc a few years ago and so I promised that if I ever win a World Cup I would pay ten flights to Bangkok and back.", "So this is going to be expensive now. A little something should still be left over. \"In your career you have had back problems again and again. In the last two years it has been particularly intense. How much does it wear you down on an athlete?", "\"My greatest success this year was the time when I was able to ski pain-free again and cope with the day without complaints. That is very valuable to someone like me, because then skiing started to be fun again.", "I am glad that everything is going together so well now. Many are involved. Thanks to all. The team behind me is amazing. \"" ]
}