{
  "id" : "jW6CNlMV",
  "url" : "https://kurier.at/wirtschaft/hoechstgericht-gegen-das-steuersparmodell-von-xxxlutz/401150937",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T12:50:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4727064/20201029-ABD0035-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Höchstgericht gegen das Steuersparmodell von XXXLutz",
  "articleTitleTranslated" : "Supreme court against the tax-saving model of XXXLutz",
  "articleContent" : [ "Der Welser Möbelkonzern XXXLutz hat in seinem Steuerstreit mit der Finanzbehörde eine weitere Niederlage vor Gericht erlitten.", "Der Möbelriese versucht seine Steuerzahlungen in Österreich zu reduzieren, indem Markenrechte nach Malta ausgelagert wurden, für die Lizenzgebühren gezahlt werden, wodurch der Gewinn in Österreich verringert wird.", "Das ist nach Ansicht der Finanzbehörde unzulässig, was nun auch der Verwaltungsgerichtshof bestätigt hat, berichtet der Standard. Lutz hatte gegen die Entscheidung der Behörde zunächst Revision eingelegt, doch das Bundesfinanzgericht hatte die Rechtsansicht der Finanzbehörde bestätigt.", "Somit landete der Fall beim Verwaltungsgerichtshof, nachdem der Möbelkonzern schon beim Verfassungsgerichtshof abgeblitzt war. Ende November 2020 wies nun auch das zweite Höchstgericht die Revision ab, wie aus der am Donnerstag veröffentlichten Entscheidung hervorgeht.", "Wie der Standard am Samstag berichtet, fließen jährlich gut 50 Millionen Euro nach Malta, wodurch der Gewinn und damit die Steuerlast in Österreich geschmälert wird. In Malta muss Lutz dafür nur vergleichsweise geringe Abgaben entrichten." ],
  "articleContentTranslated" : [ "The furniture company XXXLutz from Wels has suffered another defeat in court in its tax dispute with the tax authorities.", "The furniture giant is trying to reduce its tax payments in Austria by outsourcing trademark rights to Malta, for which license fees are paid, reducing profits in Austria.", "According to the tax authorities, this is impermissible, which the administrative court has now also confirmed, reports the standard. Lutz had initially appealed against the decision of the authority, but the Federal Finance Court had confirmed the legal opinion of the tax authority.", "Thus, the case landed at the Administrative Court after the furniture company had already been blown off by the Constitutional Court. At the end of November 2020, the second highest court also rejected the appeal, as the decision published on Thursday shows.", "As the Standard reported on Saturday, a good 50 million euros flow into Malta every year, which reduces profit and thus the tax burden in Austria. In Malta, Lutz only has to pay comparatively low taxes for this." ]
}