{
  "id" : "jWA8X3Yk",
  "url" : "https://www.diepresse.com/5956683/Olympia_Fackellauf-vor-TokioSommerspielen-in-Fukushima-gestartet?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-25T06:24:00Z[UTC]",
  "author" : "Julia Palmai",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/4/b/5956683/Tokyo-2020-Olympic-torch-relay_1616653673413121_v0_l.jpg",
  "imageCopyright" : "REUTERS (POOL)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Fackellauf vor Tokio-Sommerspielen in Fukushima gestartet",
  "articleTitleTranslated" : "Torch relay started in Fukushima ahead of the Tokyo Summer Games",
  "articleContent" : [ "Japans Olympiamacher hoffen, dass der Lauf die Bevölkerung des Landes doch noch für die Spiele begeistern kann. Im japanischen Fukushima hat am Donnerstag der Fackellauf für die Olympischen Spiele im Sommer in Tokio begonnen.", "Aus Sorge vor einer Ausbreitung des Coronavirus fand die Zeremonie im J-Village in Fukushima ohne Zuschauer statt. Den Auftakt machten Mitglieder der japanischen Frauen-Fußballnationalmannschaft.", "Sie erschienen in weißen Sportanzügen in dem Fußballtrainingszentrum, das während der Atomkatastrophe im März 2011 in Folge eines Erdbebens und Tsunamis als Hauptquartier für die Krisenmanager des Super-GAU gedient hatte.", "Olympiachefin Seiko Hashimoto sprach von einem \"Lichtblick der Hoffnung\" für die Welt. Japans Olympiamacher hoffen, dass der Lauf die Bevölkerung des Landes doch noch für die Spiele begeistern kann.", "In Umfragen hatte sich eine Mehrheit der Japaner wegen der andauernden Pandemie zuletzt gegen eine Austragung der Spiele in diesem Jahr ausgesprochen. Die Spiele und damit auch der Fackellauf waren wegen der Pandemie um ein Jahr verschoben worden.", "Mehrere prominente Fackelläufer hatten aus Sorge vor einer Ausbreitung des Virus einen Rückzieher gemacht. Rund 10.000 Fackelträger sollen die Flamme in 121 Tagen durch alle 47 Präfekturen befördern, ehe am 23.  Juli die Spiele eröffnet und bis 8.", "August ausgetragen werden sollen. Das geht jedoch wegen der andauernden Corona-Pandemie nur mit erheblichen Einschränkungen. So wurde die Bevölkerung ermuntert, den Auftakt und den Fackellauf nur im Internet zu verfolgen.", "Solange es nicht zu Überfüllungen kommt, können die Bürger nahe ihrer Häuser zwar auch mit Masken vom Straßenrand aus zuschauen. Doch sollen die Zuschauer lediglich klatschen, die Läufer aber nicht laut anfeuern.", "Bei übermäßigen Menschenansammlungen droht der Abbruch des Laufs." ],
  "articleContentTranslated" : [ "Japan's Olympic champions hope that the run can still get the country's population enthusiastic about the games. In Fukushima, Japan, the torch relay for the Summer Olympics in Tokyo began on Thursday.", "Due to concerns about the spread of the corona virus, the ceremony in the J-Village in Fukushima took place without spectators. Members of the Japanese women's national soccer team made the start.", "They appeared in white sports suits at the football training center that had served as the headquarters for the crisis managers of the worst-case scenario during the nuclear disaster in March 2011 as a result of an earthquake and tsunami.", "Olympic boss Seiko Hashimoto spoke of a \"ray of hope\" for the world. Japan's Olympic champions hope that the run can still get the country's population enthusiastic about the games.", "In surveys, a majority of the Japanese had recently spoken out against hosting the Games this year because of the ongoing pandemic. The games and thus the torch relay had been postponed for a year due to the pandemic.", "Several prominent torchbearers had backed out over concerns that the virus would spread. Around 10,000 torchbearers are supposed to carry the flame through all 47 prefectures in 121 days before the games open on July 23 and until 8.", "August are to be carried out. However, due to the ongoing corona pandemic, this is only possible with considerable restrictions. The population was encouraged to follow the start and the torch relay only on the Internet.", "As long as there is no overcrowding, citizens can watch from the roadside wearing masks near their houses. But the audience should only clap, but not cheer the runners on loudly.", "If there are excessive crowds, the run threatens to be aborted." ]
}