{
  "id" : "jwFa4EbX",
  "url" : "https://www.diepresse.com/5952899/USStardirigent-James-Levine-gestorben?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-17T14:56:00Z[UTC]",
  "author" : "von Wilhelm Sinkovicz",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/8/3/5952899/Handout-photo-of-MET-musical-director-James-Levine-in-Japan_1615993159395790.jpg",
  "imageCopyright" : "REUTERS (Handout .)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "US-Stardirigent James Levine gestorben",
  "articleTitleTranslated" : "US star conductor James Levine has died",
  "articleContent" : [ "James Levine prägte vier Jahrzehnte lang den Klang der Metropolitan Opera in New York, ehe Missbrauchsvorwürfe seine Karriere beendeten. Der frühere Musikdirektor der Metropolitan Opera in New York, James Levine, ist im Alter von 77 Jahren verstorben, berichtet die \"New York Times\" am Mittwoch.", "Demnach starb er bereits am 9. März. Die langjährige Karriere des weltberühmten Dirigenten endete im Zuge von Missbrauchsvorwürfen im Jahr 2018 jäh. Zuvor hatte er über vier Jahrzehnte die New Yorker Institution geprägt.", "Sein Debüt gab er dort 1971.  Schlussendlich kam er auf mehr als 2500 Aufführungen von 85 Opern. Auch in Wien und Salzburg war Levine am Pult zu sehen.", "Die Schlagzeilen über Levines Suspendierung an der Met im Zuge der Vorwürfe und seine Entlassung schlugen dann jedoch hohe Wellen im Rahmen der #MeToo-Debatte." ],
  "articleContentTranslated" : [ "James Levine shaped the sound of the Metropolitan Opera in New York for four decades before allegations of abuse ended his career. The former music director of the Metropolitan Opera in New York, James Levine, has died at the age of 77, reported the \"New York Times\" on Wednesday.", "Accordingly, he died on March 9th. The long career of the world-famous conductor ended abruptly in the wake of abuse allegations in 2018. Before that, he had shaped the New York institution for over four decades.", "He made his debut there in 1971. In the end, he had more than 2,500 performances of 85 operas. Levine could also be seen at the lectern in Vienna and Salzburg.", "However, the headlines about Levine's suspension from the Met in the wake of the allegations and his dismissal made waves in the context of the #MeToo debate." ]
}