{
  "id" : "JWfFcv9U",
  "url" : "https://kurier.at/politik/inland/corona-regeln-verstoesse-gegen-maskenpflicht-bussgeld-deutlich-erhoeht/401175580",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T09:31:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4911793/46-175323261.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Verstöße gegen Maskenpflicht: Bußgeld deutlich erhöht",
  "articleTitleTranslated" : "Mask offenses: fine increased significantly",
  "articleContent" : [ "Tests und Registrierung für Pendler sind künftig Pflicht, wie Innenminister Nehammer bei der Pressekonferenz mit Bildungsminister Faßmann ausführte. Die Einreiseverordnung wird weiter verschärft.", "Erstmals wird es auch für Pendlerinnen und Pendler eine Verpflichtung zum Testen und zum Registrieren geben: Einmal pro Woche muss ein negativer Corona-Test mit entsprechendem Nachweis erfolgen.", "Zudem wird eine Registrierung im Rahmen der \"Pre Travel Clearance\" vorgeschrieben, gab Innenminister Karl Nehammer (ÖVP) am Dienstag bekannt.", "Weiters werden die Geldstrafen bei Verletzung der Masken- und Abstandspflicht deutlich erhöht. 90 Euro Strafe und verstärkte Kontrollen in Skigebieten Statt bisher 25 bzw. 50 Euro werde ein Organmandat bei Verstoß gegen MNS-Pflicht bzw.", "Abstandhalten 90 Euro kosten, führte Nehammer aus. Gleichzeitig kündigte er verstärkte Kontrollen durch Polizei und Gesundheitsbehörden in den Skigebieten an, um \"dem Treiben ein Ende zu bereiten\", sagte er unter anderem mit Verweis auf illegale gebuchte Urlaubsquartiere.", "Die Skiliftbetreiber seien dafür verantwortlich, dass Vorgaben wie Maske und Abstand eingehalten werden. Die Polizei könne dabei unterstützen, etwa auch indem man darauf achte, \"dass nicht alle gleichzeitig am Parkplatz eintreffen und der Stau schon in der Talstation beginnt\".", "Bei den mit den Gesundheitsbehörden in den Skiregionen durchgeführten Schwerpunktkontrollen wurde der \"Kontrolldruck\" schon zuletzt stark erhöht, betonte der Minister. Allein in St. Anton seien am Wochenende fast 100 Anzeigen erstattet worden.", "Quarantäne-Verkürzung noch in Diskussion In Sachen Grenzregime soll nunmehr auch für alle anderen Einreisenden, die nicht unter eine Ausnahmeregelung fallen, ein negativer Test notwendig werden. Zusätzlich bleibt es dabei, dass eine zehntägige Quarantäne angetreten werden muss.", "Ob die Möglichkeit einer Verkürzung dieser Frist durch ein negatives Testergebnis fallen wird, sei derzeit noch in Diskussion, hieß es nach der Pressekonferenz aus dem Ressort.", "Der Corona-Test, den Pendler künftig vorlegen müssen, kann sowohl ein Antigen- als auch ein PCR-Test sein, und er könne zum Zeitpunkt der Einreise sieben Tage alt sein, führte Nehammer aus. Die bestehenden Grenzkontrollen zu den Nachbarländern Tschechien und Slowakei werden verlängert.", "Besonders Tschechien weise massiv hohe Neuinfektionszahlen auf, die Virusmutationen würden sich rasant ausbreiten, betonte der Innenminister. Zu Ungarn und Slowenien gibt es weiterhin laufend Kontrollen.", "Details, etwa wie Kontrollen konkret vollzogen werden, arbeite das Gesundheitsministerium derzeit in einer Verordnung aus, sagte Nehammer, der weiters eine Zwischenbilanz der Polizeiarbeit zog:", "Seit Verschärfung der Maßnahmen am 19.  Dezember 2020 seien fast drei Millionen polizeiliche Grenzkontrollen durchgeführt und mehr als 200.000 Personen in Heimquarantäne geschickt worden. :" ],
  "articleContentTranslated" : [ "Tests and registration for commuters will be mandatory in the future, as Interior Minister Nehammer explained at the press conference with Education Minister Faßmann. The entry regulations will be tightened further.", "For the first time, there will also be an obligation for commuters to test and register: A negative corona test with appropriate evidence must be carried out once a week.", "In addition, registration as part of the \"Pre Travel Clearance\" is required, announced Interior Minister Karl Nehammer (ÖVP) on Tuesday.", "In addition, the fines for violating the mask and distance requirements are significantly increased. 90 euros fine and increased controls in ski areas Instead of the previous 25 or 50 euros, an organ mandate will be issued in the event of a violation of the MNS obligation or", "Keeping a distance cost 90 euros, explained Nehammer. At the same time, he announced increased controls by the police and health authorities in the ski areas in order to \"put an end to the hustle and bustle,\" he said, with reference to illegally booked vacation accommodations.", "The ski lift operators are responsible for ensuring that specifications such as mask and distance are observed. The police could help with this, for example by making sure \"that not everyone arrives at the parking lot at the same time and that the traffic jam starts at the valley station\".", "The minister emphasized that the \"control pressure\" has recently been greatly increased during the key controls carried out with the health authorities in the ski regions. In St. Anton alone, almost 100 reports were filed over the weekend.", "Shortening of the quarantine is still being discussed. In terms of the border regime, a negative test should now also be necessary for all other people entering the country who are not subject to an exemption. In addition, it remains that a ten-day quarantine must be entered.", "After the press conference from the department, it is currently still under discussion whether the possibility of shortening this deadline will fall due to a negative test result.", "The corona test that commuters will have to submit in the future can be both an antigen and a PCR test, and it could be seven days old at the time of entry, Nehammer explained. The existing border controls with the neighboring countries of the Czech Republic and Slovakia will be extended.", "The interior minister emphasized that the Czech Republic in particular has massively high numbers of new infections, and the virus mutations are spreading rapidly. There are still ongoing controls for Hungary and Slovenia.", "The Ministry of Health is currently working out details, such as how controls are actually carried out, in a regulation, said Nehammer, who also drew an interim balance sheet of the police work:", "Since the tightening of the measures on December 19, 2020, almost three million police border controls have been carried out and more than 200,000 people have been quarantined at home. :" ]
}