{
  "id" : "jWGCkIcS",
  "url" : "https://kurier.at/politik/inland/anschober-ueberarbeitet-den-impfplan/401168158",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T09:01:57Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4897039/46-174237109.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Anschober überarbeitet den Impfplan",
  "articleTitleTranslated" : "Anschober revises the vaccination plan",
  "articleContent" : [ "Österreichs Impfplan für Über-80-Jährige wird derzeit überarbeitet, die Ergebnisse sollen in den nächsten Tagen präsentiert werden. Das hat Gesundheitsminister Rudolf Anschober (Grüne) am Dienstag im ORF-Ö1-Morgenjournal gesagt.", "Man wolle hier „volles Tempo beibehalten, unter Einbeziehung der Lieferschwierigkeiten“. Aber Pfizer/Biontech und auch Modena seien mit ihren Impfstoff-Lieferungen „im Großen und Ganzen“ im Plan. Anschober hatte bereits in der vergangenen Woche ein Präzisierung des Impfplans angekündigt.", "Dies soll nach der für Ende dieser Woche vorgesehenen Entscheidung der Zulassung der Europäische Arzneimittelagentur (EMA) über Astrazeneca erfolgen. Großteil der Menschen in Altersheimen geimpft Bei den Impfungen in Alters- und Pflegeheimen sei man sehr weit.", "„Wir haben mittlerweile 180.000 Impfungen in Österreich durchgeführt“, betonte Anschober Dienstagfrüh gegenüber „Ö1“. Ein Großteil der Menschen in Alters- und Pflegeheimen sei durchgeimpft.", "Die zweite Runde der Impfungen sollen in der zweiten Februarhälfte abgeschlossen sein, „wir brauchen ja zwei Stiche“. Zu Fragen des weiteren Vorgehens beim Lockdown nach dem 8. Februar wollte Anschober nicht ins Detail gehen.", "Der Epidemiologe Gerald Gartlehner hatte sich nach dem Auftauchen von Clustern neuer Virusvarianten für eine Schließung von Skiliften und Seilbahnen stark gemacht. \"Woche der Analyse\" „Diese Woche ist die Woche der Analyse“, sagte der Gesundheitsminister.", "Dann würden die Tage der Entscheidung folgen. Das große Fragezeichen seien die Mutationen.", "Bei der Debatte um die Lieferverzögerungen des Impfstoffs von Astrazeneca - wenn dieser Ende dieser Woche in der EU zugelassen wird - bekräftigte Anschober den EU-Standpunkt: „Es geht nicht, dass man Verträge abschließt, Vorfinanzierungen genießen und dann Verträge nicht einhält“", "Man wolle „konkrete Liefertermine und Liefermengen“, das brauche man, um den Impfplan durchziehen zu können.  “ Die Frage sei, ob sich die Lieferungen nur verzögern oder ausfallen. Aktuell kommen 43 Prozent der Covid-Toten aus Alters- und Pflegeheimen." ],
  "articleContentTranslated" : [ "Austria's vaccination plan for people over 80 is currently being revised and the results will be presented in the next few days. Health Minister Rudolf Anschober (Greens) said that on Tuesday in the ORF-Ö1 morning journal.", "They want to \"maintain full speed, taking into account the delivery problems\". But Pfizer / Biontech and Modena are “by and large” on schedule with their vaccine deliveries. Anschober had already announced a specification of the vaccination schedule last week.", "This is to take place after the decision of the European Medicines Agency (EMA) to approve Astrazeneca, which is scheduled for the end of this week. Most of the people in old people's homes are vaccinated When it comes to vaccinations in old people's and nursing homes, they have come a long way.", "“We have now carried out 180,000 vaccinations in Austria”, Anschober emphasized Tuesday morning to “Ö1”. Most of the people in old people's and nursing homes are vaccinated.", "The second round of vaccinations should be completed in the second half of February, \"we need two stitches\". Anschober did not want to go into detail on questions about how to proceed with the lockdown after February 8th.", "The epidemiologist Gerald Gartlehner had campaigned for the closure of ski lifts and cable cars after clusters of new virus variants appeared. \"Analysis week\" \"This week is the analysis week,\" said the Minister of Health.", "Then the days of decision would follow. The big question mark are the mutations.", "In the debate about the delivery delays of the Astrazeneca vaccine - if it is approved in the EU at the end of this week - Anschober reiterated the EU position: \"It is not possible to conclude contracts, enjoy pre-financing and then not comply with contracts\"", "You want “specific delivery dates and delivery quantities”, that's what you need in order to be able to carry out the vaccination plan. “The question is whether the deliveries are just delayed or canceled. Currently, 43 percent of Covid deaths come from retirement and nursing homes." ]
}