{
  "id" : "JwHqX2f2",
  "url" : "https://kurier.at/wirtschaft/ritter-sport-produziert-im-burgenland-vegane-schokolade/401208802",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-05T10:26:14Z[UTC]",
  "author" : "Andreas Schnauder",
  "imageUrl" : "https://image.kurier.at/images/original/4535474/78370011355624724_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ritter Sport produziert im Burgenland vegane Schokolade",
  "articleTitleTranslated" : "Ritter Sport produces vegan chocolate in Burgenland",
  "articleContent" : [ "Der deutschen Schokoladenhersteller Ritter Sport produziert auf seinem österreichischen Standort in Breitenbrunn (Bezirk Eisenstadt Umgebung) neben den Waffelröllchen \"Amicelli\" künftig auch vegane Schokolade.", "Ritter Sport übernahm die Schokofabrik im Vorjahr von Mars Austria. Die ersten \"Amicelli\"-Stangerl rollten Mitte Jänner vom Band, erklärte Werksleiter Michael Bock am Freitag bei einer Pressekonferenz.", "Das Werk wurde im Vorjahr übernommen, am 1. Dezember ist Ritter Sport eingezogen. Die Produktionsstätte wurde umgebaut, neue Maschinen angeschafft oder aus Deutschland hergebracht. Die \"Amicelli\"-Produktion im Jänner sei der erste Meilenstein gewesen, so Bock.", "Die ehemaligen Mars-Mitarbeiter wurden nicht per se übernommen, es wurde neu rekrutiert. Die neuen \"Amicelli\" sind bereits im Handel erhältlich, erkennbar am Aufdruck \"Neu - nachhaltiger Kakaobezug\".", "\"In drei Wochen waren wir über Plan, wir haben mehr produziert als wir erwartet hatten\", zeigte sich Bock zufrieden. In Breitenbrunn wird auch ein Rum-Riegel produziert und eine vegane Schokolinie aufgebaut.", "\"Amicelli\" und der Rum-Riegel würden sich beide stabil verkaufen. Die vegane Serie sei modern und werde exklusiv hier produziert: \"Die hat zweistellige Zuwachsraten im Markt, das ist eine zukunftssichere Sache.\"", "Produziert werden am Standort insgesamt 2.500 Tonnen Schokolade im Jahr bzw. 300 Tafeln pro Minute. Über die Betriebsübernahme in Breitenbrunn zeigten sich Landeshauptmann-Stellvertreterin Astrid Eisenkopf (SPÖ) und der rote Klubchef Robert Hergovich erfreut.", "Beide wiesen auf finanzielle Unterstützungen - etwa der Härtefallfonds, Beteiligungen oder Haftungen - durch das Land in der Coronapandemie hin. Arbeitsplätze konnten gesichert werden, das zeige, dass die Wirtschaftshilfen auch ankommen, so Eisenkopf.", "Diese Maßnahmen hätten dazu beigetragen, dass das Burgenland \"besser durch die Krise kam\" als andere, meinte Hergovich. In den Bezirken Eisenstadt und Neusiedl am See sei die Arbeitslosenrate derzeit aber höher, da der Tourismus unter der Coronakrise leide.", "Neben den bereits getätigten Hilfen für Wachstum und Beschäftigung werde derzeit ein weiteres Paket geschnürt mit konkreten Maßnahmen für Betriebe und Qualifikationsprogrammen." ],
  "articleContentTranslated" : [ "In addition to the \"Amicelli\" wafer rolls, the German chocolate manufacturer Ritter Sport will in future also be producing vegan chocolate at its Austrian location in Breitenbrunn (Eisenstadt area).", "Ritter Sport took over the chocolate factory from Mars Austria last year. The first \"Amicelli\" sticks rolled off the production line in mid-January, explained plant manager Michael Bock at a press conference on Friday.", "The factory was taken over last year, and Ritter Sport moved in on December 1st. The production facility was rebuilt, new machines purchased or brought from Germany. The \"Amicelli\" production in January was the first milestone, according to Bock.", "The former Mars employees were not taken on per se, they were newly recruited. The new \"Amicelli\" are already available in stores, recognizable by the imprint \"New - sustainable cocoa purchase\".", "\"In three weeks we were above plan, we produced more than we had expected,\" said Bock happily. A rum bar is also being produced in Breitenbrunn and a vegan chocolate line is being set up.", "\"Amicelli\" and the rum bar would both sell steadily. The vegan series is modern and is produced exclusively here: \"It has double-digit growth rates in the market, that's a future-proof thing.\"", "A total of 2,500 tons of chocolate per year or 300 bars per minute are produced at the site. Deputy Governor Astrid Eisenkopf (SPÖ) and the red club boss Robert Hergovich were delighted with the takeover of the company in Breitenbrunn.", "Both pointed to financial support - such as the hardship fund, participations or liabilities - from the country in the corona pandemic. Jobs could be secured, which shows that the economic aid is also arriving, said Eisenkopf.", "These measures contributed to Burgenland \"getting through the crisis better\" than others, said Hergovich. In the districts of Eisenstadt and Neusiedl am See, however, the unemployment rate is currently higher because tourism is suffering from the corona crisis.", "In addition to the aid already provided for growth and employment, a further package is currently being put together with specific measures for companies and qualification programs." ]
}