{
  "id" : "JWNlBHCt",
  "url" : "https://www.derstandard.at/story/2000125106072/was-hinter-den-lieferproblemen-bei-astra-zeneca-steckt?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-18T11:00:01Z[UTC]",
  "author" : "Aloysius Widmann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Was hinter den Lieferproblemen bei Astra Zeneca steckt",
  "articleTitleTranslated" : "What is behind the delivery problems at Astra Zeneca",
  "articleContent" : [ "Astra Zeneca kämpft nicht nur mit Nebenwirkungen, sondern auch mit der eigenen Produktion. Im belgischen Seneffe und im niederländischen Leiden wird der Impfstoff von Astra Zeneca produziert.", "Anagni in Italien und das deutsche Dessau sind die Standorte, an denen die Dosen abgefüllt und für den Verkauf fertig gemacht werden.", "So zumindest sieht die Lieferkette, die der schwedisch-britische Konzern für die Versorgung Europas aufgebaut hat, auf dem Papier grob aus. 400 Millionen Impfdosen hat die Europäische Union bei Astra Zeneca bestellt, aber die europäische Produktionslinie dürfte bis Jahresmitte weniger als 100 Millionen Dosen für den europäischen Markt ausspucken.  ", "Versprochen hatte Astra Zeneca mehr als 200 Millionen. Was ist da los? Allerhand. Wegen Produktionsschwierigkeiten konnte das belgische Werk weniger ausspucken als erhofft. Ins Auge fällt aber das niederländische Werk.", "Die Fabrik des Partnerunternehmens Halix produziert zwar Corona-Impfstoff. Bis heute wurde davon aber keine einzige Dosis an die EU geliefert. Die Fabrik darf nicht. Die Zulassung der europäischen Gesundheitsbehörde EMA fehlt.", "Was Beobachter erstaunt: Die Fabrik wird im Vertrag zwischen Brüssel und dem Impfstoffhersteller bereits als Teil der europäischen Lieferkette angeführt. Aber erst am 8. Dezember des Vorjahrs teilte Halix per Aussendung mit, einen entsprechenden Vertrag mit Astra Zeneca abgeschlossen zu haben.", "Europa bestellte bereits im August Impfstoff beim britisch-schwedischen Konzern. Kritiker werfen Brüssel vor, nicht genau nachgeprüft zu haben, ob die vereinbarten Liefermengen auch realistisch seien. Grund für die fehlende Zulassung sind mangelnde Daten.", "Man stehe in engem Austausch mit Astra Zeneca und würde sich der Sache sofort annehmen, sobald entsprechende Daten und ein formaler Antrag auf Zulassung bei der Gesundheitsbehörde eingehen, heißt es von der Europäischen Kommission.", "Es liege aber in der Verantwortung des Unternehmens sicherzustellen, dass die eigenen Produktionsstätten auch zugelassen sind. \"Uns ist bekannt, dass das Halix-Werk Dosen herstellt\", sagt ein Kommissionssprecher.", "\"Diese Dosen könnten für den europäischen Markt bereitgestellt werden, sobald die Zulassung erfolgt ist.\" Bei Astra Zeneca versichert man, dass das Halix-Werk nach wie vor Teil der europäischen Lieferpläne sei.", "Halix ließ eine STANDARD-Anfrage unbeantwortet. Eine Sprecherin von Astra Zeneca sagt zum Halix-Werk: \"Wir erwarten die Zulassung von Halix in den kommenden Wochen.\"", "Grundsätzlich gibt man sich bei Astra Zeneca optimistisch, dass durch laufende Optimierung des Herstellungsprozesses die Produktion an einzelnen Standorten kontinuierlich erhöht werden kann.", "Das Unternehmen arbeite mit der EU-Kommission und den Mitgliedsstaaten zusammen, um die Herausforderungen bei der Versorgung zu bewältigen.", "Man sei \"zuversichtlich, dass die Produktivität in der EU-Lieferkette weiter verbessert werden kann, um Millionen Europäer vor dem Virus zu schützen\", sagt eine Konzernsprecherin, die damit rechnet, dass bis Ende 2021 rund 300 Millionen Dosen in die EU geliefert werden können.", "Laut der \"Financial Times\" zeigt man sich in europäischen Kreisen besorgt darüber, was mit den bisher in Leiden produzierten Impfdosen geschieht. Die Hoffnung ist, dass mit der Zulassung des dort hergestellten Serums Millionen Dosen für den europäischen Markt frei werden.", "Die Befürchtung ist, dass die Dosen stattdessen exportiert werden.", "Bei Astra Zeneca betont man, dass die bereits produzierten Chargen von Halix in die Lieferpläne eingebaut seien und keinen Unterschied zur Gesamtversorgung in diesen ersten Monaten machen werden und dass Halix einer der kleineren Lieferanten in der EU-Lieferkette sei.", "Brüssel wirft Astra Zeneca ja vor, andere Käufer wie Großbritannien besser zu behandeln. Während Europas Impfprogramme durch Lieferengpässe ins Stocken geraten, hängen die Briten Europa beim Impfen derzeit ab.", "Auch weil Astra Zeneca dort liefert. Im Vertrag zwischen Brüssel und dem Pharmakonzern steht, dass das Unternehmen sich bestmöglich bemühen werde, die vereinbarte Menge zu liefern – und zwar aus europäischen Fabriken und gegebenenfalls auch aus britischen.", "In Brüssel beklagt man, dass der Konzern mehr als zehn Millionen Dosen des in der EU produzierten Impfstoffs über den Ärmelkanal geliefert habe. Von Großbritannien in die EU hat Astra Zeneca keine Vakzine geliefert.", "Brüssel verschärfte deshalb zuletzt den Ton in Richtung London. Kommissionschefin Ursula von der Leyen erwägt, den Export der knappen Corona-Impfstoffe aus der EU stärker zu beschränken, wie sie am Mittwoch ankündigte.", "Neue Auflagen könnten für Länder gelten, die selbst keinen Impfstoff aus dem Land lassen oder die bereits einen höheren Anteil an geimpften Menschen haben als die EU. Seit 1. Februar wurden laut Kommission mindestens 41 Millionen Dosen Corona-Impfstoff in 33 Länder exportiert.", "Das führte nicht zu Zoff mit London. Anfang März hatte Italien von der neu eingeführten Möglichkeit, Pharmaexporte zu stoppen, Gebrauch gemacht. 250.000 für Australien bestimmte Dosen des Astra-Zeneca-Vakzins wurden an der Grenze aufgehalten.", "Bei Astra Zeneca sagt man, dass man gern aus internationalen Produktionsstätten in die EU liefern würde, um einen Teil des Defizits auszugleichen:", "\"Leider werden die Exportbeschränkungen die Lieferungen im ersten Quartal reduzieren und wahrscheinlich auch die Lieferungen im zweiten Quartal beeinträchtigen\", begründet eine Sprecherin die Lieferengpässe.  :", "Die EU-Kommission will die Gangart im Lieferstreit nun weiter verschärfen. Die Behörde bereite ein förmliches Schreiben an Astra Zeneca vor, um das vertraglich vorgesehene Schlichtungsverfahren zu starten, sagte Kommissionssprecher Eric Mamer am Donnerstag.", "Man sei dazu im Gespräch mit den EU-Staaten. Das Schlichtungsverfahren ist eine Art Vorstufe zu möglichen gerichtlichen Auseinandersetzungen. Der britisch-schwedische Hersteller hatte seine vertraglich zugesicherten Lieferungen an Corona-Impfstoff mehrfach gekürzt.", "Astra Zeneca produziert einen von Forschern der Universität Oxford entwickelten Vektorimpfstoff und verkauft diesen bis zum Ende der Pandemie ohne Gewinn.", "Viele Staaten setzten deshalb große Erwartungen in das Vakzin: Es ist billiger als die Konkurrenz und einfacher zu lagern als etwa die mRNA-Impfstoffe der Konkurrenten Biontech/Pfizer und Moderna.", "(Aloysius Widmann, 18.3.2021) Der Artikel wurde um 14.20 um die Äußerung von Astra Zeneca zum Halix-Werk erweitert. Um 14.30 wurde die Information zum Schlichtungsverfahren hinzugefügt.", "EMA lässt Impfstoff von Astra Zeneca zu, EU beschließt Exportkontrollen Andreas Danzer im STANDARD-Video: Staat oder Markt, wer soll Impfstoff herstellen?" ],
  "articleContentTranslated" : [ "Astra Zeneca not only struggles with side effects, but also with its own production. Astra Zeneca produces the vaccine in Seneffe, Belgium and Leiden in the Netherlands.", "Anagni in Italy and Dessau in Germany are the locations where the cans are filled and made ready for sale.", "At least that is how the supply chain that the Swedish-British group has set up to supply Europe looks roughly on paper. The European Union has ordered 400 million vaccine doses from Astra Zeneca, but the European production line is expected to spew out fewer than 100 million doses for the European market by the middle of the year.", "Astra Zeneca had promised more than 200 million. What's going on there? All sorts of things. Due to production difficulties, the Belgian plant was unable to spit out less than hoped. But the Dutch plant is eye-catching.", "The factory of the partner company Halix produces corona vaccine. To date, not a single dose has been delivered to the EU. The factory is not allowed. The approval of the European health authority EMA is missing.", "What astonishes observers: The factory is already listed as part of the European supply chain in the contract between Brussels and the vaccine manufacturer. But it was not until December 8 of the previous year that Halix announced by mail that it had concluded a corresponding contract with Astra Zeneca.", "Europe ordered vaccine from the British-Swedish group back in August. Critics accuse Brussels of not having carefully checked whether the agreed delivery quantities are realistic. The reason for the lack of approval is a lack of data.", "The European Commission says that they are in close contact with Astra Zeneca and will deal with the matter immediately as soon as the relevant data and a formal application for approval are received by the health authority.", "However, it is the company's responsibility to ensure that its own production facilities are also approved. \"We know that the Halix plant produces cans,\" said a commission spokesman.", "\"These doses could be made available for the European market once approved.\" Astra Zeneca assures that the Halix plant is still part of the European delivery plans.", "Halix left a STANDARD request unanswered. A spokeswoman for Astra Zeneca said of the Halix plant: \"We expect Halix approval in the coming weeks.\"", "Basically, Astra Zeneca is optimistic that by continuously optimizing the manufacturing process, production at individual locations can be continuously increased.", "The company is working with the EU Commission and member states to tackle the supply challenges.", "One is \"confident that productivity in the EU supply chain can be further improved to protect millions of Europeans from the virus,\" says a company spokeswoman, who expects that around 300 million cans can be delivered to the EU by the end of 2021 .", "According to the \"Financial Times\" there is concern in European circles about what is happening to the vaccine doses that have been produced in Leiden up to now. The hope is that with the approval of the serum produced there, millions of doses will be available for the European market.", "The fear is that the cans will instead be exported.", "Astra Zeneca emphasizes that the batches already produced by Halix are built into the delivery plans and will not make any difference to the overall supply in these first months and that Halix is one of the smaller suppliers in the EU supply chain.", "Brussels accuses Astra Zeneca of treating other buyers like Great Britain better. While Europe's vaccination programs are stalled by supply bottlenecks, the British are currently dependent on Europe for vaccination.", "Also because Astra Zeneca delivers there. The contract between Brussels and the pharmaceutical company says that the company will do its best to deliver the agreed quantity - from European factories and possibly also from the UK.", "In Brussels they complain that the group has delivered more than ten million doses of the vaccine produced in the EU across the English Channel. Astra Zeneca did not deliver any vaccines from the UK to the EU.", "Therefore, Brussels recently tightened the tone in the direction of London. Commission head Ursula von der Leyen is considering restricting the export of scarce corona vaccines from the EU, as she announced on Wednesday.", "New requirements could apply to countries that do not let vaccines out of the country themselves or that already have a higher proportion of people vaccinated than the EU. According to the commission, at least 41 million doses of corona vaccine have been exported to 33 countries since February 1.", "That didn't lead to trouble with London. At the beginning of March, Italy made use of the newly introduced option to stop pharmaceutical exports. 250,000 doses of Astra Zeneca vaccine destined for Australia were held up at the border.", "At Astra Zeneca they say that they would like to ship to the EU from international production facilities to make up for part of the deficit:", "\"Unfortunately, the export restrictions will reduce deliveries in the first quarter and probably also affect deliveries in the second quarter,\" said a spokeswoman for the delivery bottlenecks. :", "The EU Commission now wants to tighten the pace in the delivery dispute. The authority is preparing a formal letter to Astra Zeneca in order to start the contractual arbitration procedure, said commission spokesman Eric Mamer on Thursday.", "One is talking about this with the EU states. The arbitration procedure is a kind of preliminary stage to possible legal disputes. The British-Swedish manufacturer had cut its contractually guaranteed deliveries of corona vaccine several times.", "Astra Zeneca produces a vector vaccine developed by researchers at Oxford University and sells it for no profit until the end of the pandemic.", "Many countries therefore have high expectations of the vaccine: it is cheaper than the competition and easier to store than, for example, the mRNA vaccines from competitors Biontech / Pfizer and Moderna.", "(Aloysius Widmann, March 18, 2021) The article was extended at 2:20 pm to include Astra Zeneca's comment on the Halix work. At 2.30 p.m. the information on the arbitration procedure was added.", "EMA approves vaccine from Astra Zeneca, EU decides on export controls Andreas Danzer in the STANDARD video: State or market, who should produce vaccine?" ]
}