{
  "id" : "JWWbKH1M",
  "url" : "https://kurier.at/politik/inland/kippt-verfassungsgerichtshof-das-betretungsverbot-fuer-sportstaetten/401197043",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T05:39:38Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4958429/46-173738844.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Home Schooling nun auch Fall für den Verfassungsgerichtshof",
  "articleTitleTranslated" : "Home schooling is now also a case for the Constitutional Court",
  "articleContent" : [ "Sind Bezirksgerichte für Überprüfung von Absonderungsmaßnahmen zuständig?  Interessant ist auch ein Antrag betreffend der Zuständigkeit der Bezirksgerichte zur Überprüfung von Absonderungsmaßnahmen.", "Nach dem Epidemiegesetz 1950 können Personen, die an einer anzeigepflichtigen Krankheit erkrankt sind oder bei denen der Verdacht einer solchen Erkrankung besteht, angehalten oder im Verkehr mit der Außenwelt beschränkt werden.", "Die angehaltene Person kann bei dem Bezirksgericht, in dessen Sprengel der Anhaltungsort liegt, gegen die Absonderung vorgehen. Der Oberste Gerichtshof, das Landesgericht Korneuburg sowie das Bezirksgericht Zell am Ziller stellen beim VfGH nun einen Antrag auf Aufhebung eines Teils dieser Bestimmung:", "Die Möglichkeit, gegen Anordnungen der Gesundheitsbehörde das Bezirksgericht anzurufen, verstoße gegen den Grundsatz der Gewaltenteilung.  :", "Auch sei entgegen dem Legalitätsprinzip nicht hinreichend genau geregelt, unter welchen Voraussetzungen das Bezirksgericht angerufen werden kann und in welchem Umfang das Bezirksgericht die Anhaltung zu überprüfen hat.", "Auch Verlängerung des Zivildiensts vor VfGH Eine weitere Beschwerde betrifft den im ersten Lockdown außerordentlich verlängerten Zivildienst.", "Die Beschwerdeführer leisteten bis März 2020 den ordentlichen Zivildienst und wurde verpflichtet, im Anschluss an den ordentlichen noch bis 30.  Juni 2020 außerordentlichen Zivildienst zu leisten.", "Gleichzeitig mit der Verlängerung der Dienstpflicht aktuell eingesetzter Zivildiener erfolgte ein Aufruf an alle ehemaligen Zivildiener, sich freiwillig zum außerordentlichen Zivildienst zu verpflichten.", "Für die Zeit des außerordentlichen Zivildienstes gebührte allen Verpflichteten eine Grundvergütung samt einem Zuschlag.", "Darüber hinaus erhielten die Zivildiener, die sich freiwillig zur Verrichtung des außerordentlichen Zivildienstes verpflichtet hatten, eine Pauschalentschädigung bzw. eine Vergütung des Verdienstentganges.", "Die Beschwerdeführer beantragten daher beim Heerespersonalamt für die Monate, in denen sie außerordentlichen Zivildienst leisteten, ebenfalls die Gewährung einer Pauschalentschädigung bzw. den Ersatz des Verdienstentganges.", "Diese Anträge wurden jedoch abgewiesen. Auch die dagegen beim Bundesverwaltungsgericht erhobenen Beschwerden blieben erfolglos.", "Die Beschwerdeführer halten die Differenzierung hinsichtlich des Verdienstes zwischen \"verlängerten\" und freiwillig verpflichteten ehemaligen Zivildienern für sachlich nicht gerechtfertigt.", "In den meisten Fällen ging es um Verordnungen, die zum Zeitpunkt der Entscheidung bereits außer Kraft getreten waren. In seinen Entscheidungen hat der VfGH ausgedrückt, welche verfassungsrechtlichen Schranken die zuständigen Behörden bei Maßnahmen gegen Corona zu beachten haben.", "Entscheidungen des VfGH wirken sich jedoch nicht auf Vorschriften aus, die erst nach der Entscheidung in Kraft getreten sind: Der VfGH ist daher verpflichtet, jede einzelne Anfechtung neu zu prüfen, auch wenn sie einen ähnlichen Inhalt wie eine frühere hat." ],
  "articleContentTranslated" : [ "Are district courts responsible for reviewing segregation measures? Also of interest is a motion regarding the jurisdiction of the district courts to review segregation measures.", "According to the Epidemic Act 1950, people who are ill with a notifiable disease or who are suspected of having such a disease can be stopped or restricted in their contact with the outside world.", "The arrested person can take action against the segregation at the district court in whose district the arrest is located. The Supreme Court, the Korneuburg Regional Court and the Zell am Ziller District Court are now applying to the VfGH to repeal part of this provision:", "The possibility to appeal to the district court against orders from the health authority violates the principle of separation of powers. :", "Also, contrary to the principle of legality, the conditions under which the district court can be appealed and the extent to which the district court has to review the arrest are not regulated with sufficient precision.", "Also extension of the civil service before the VfGH Another complaint concerns the extraordinarily extended civil service in the first lockdown.", "The complainants performed their regular community service until March 2020 and were obliged to continue their regular community service until June 30, 2020.", "Simultaneously with the extension of the compulsory service of currently deployed civil servants, a call was made to all former civil servants to voluntarily undertake extraordinary civil service.", "For the time of the extraordinary civil service, all obligated persons were entitled to a basic remuneration including a supplement.", "In addition, those civil servants who had voluntarily undertaken to perform extraordinary civil service received a lump sum compensation or compensation for lost earnings.", "The complainants therefore applied to the Army Personnel Office for the months in which they were doing extraordinary civil service to grant them a lump sum compensation or compensation for lost earnings.", "However, these requests were rejected. The complaints lodged with the Federal Administrative Court against it were also unsuccessful.", "The complainants consider the differentiation in terms of earnings between \"extended\" and voluntarily committed former civil servants to be objectively unjustified.", "Most of the cases concerned regulations that had already expired at the time of the decision. In its decisions, the Constitutional Court expressed the constitutional barriers the competent authorities have to observe when taking measures against Corona.", "However, decisions of the Constitutional Court do not affect regulations that only came into force after the decision: The Constitutional Court is therefore obliged to re-examine each individual challenge, even if it has a similar content to an earlier one." ]
}