{
  "id" : "jXaN13gy",
  "url" : "https://kurier.at/politik/inland/spoe-und-fpoe-sehen-schuld-fuer-impf-chaos-bei-kurz/401217948",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-14T13:10:28Z[UTC]",
  "author" : "Stefan Weiss",
  "imageUrl" : "https://image.kurier.at/images/original/4999743/46-175780309.jpg",
  "imageCopyright" : "Dominik Schreiber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "SPÖ und FPÖ sehen Schuld für Impf-Chaos bei Kurz",
  "articleTitleTranslated" : "SPÖ and FPÖ see the blame for vaccination chaos in Kurz",
  "articleContent" : [ "Die ÖVP-Attacken auf das vom grünen Koalitionspartner geleitete Gesundheitsministerium im Zusammenhang mit den Corona-Impfungen haben auch am Sonntag für Kritik der Opposition gesorgt.", "SPÖ-Gesundheitssprecher Philip Kucher warf Kanzler Sebastian Kurz vor, für sein eigenes Impfchaos andere verantwortlich zu machen. Auch FPÖ-Klubchef Herbert Kickl sah das so: \"Natürlich war der Kanzler informiert, anders ist es nicht vorstellbar.\"", "\"Statt sich hinzustellen und sich bei all den Menschen in Österreich, die noch immer auf eine Impfung warten müssen, zu entschuldigen, versucht Sebastian Kurz in den letzten Tagen alles und jeden - von der EU, über Beamte des Gesundheitsministeriums bis hin zum im Krankenhaus liegenden Gesundheitsminister - für sein eigenes Impfchaos verantwortlich zu machen\", ärgerte sich Kucher in einer schriftlichen Stellungnahme gegenüber der APA.  ", "Dabei zeige sich einmal mehr: \"Wenn Sebastian Kurz mit dem Finger auf andere zeigt, hat er in aller Regel selbst was verbockt.\" Seit dem Sommer 2020 sei die Impfstoffbeschaffung nämlich mindestens neun Mal Thema im Ministerrat gewesen, verwies Kucher auf die entsprechenden Protokolle.", "\"Entweder hat der Bundeskanzler bei seinen Ministerratssitzungen geschlafen, oder er hat uns in den letzten Tagen bewusst die Unwahrheit erzählt.\" Dabei sei es Kurz' eigener ÖVP-Finanzminister Gernot Blümel gewesen, der ausgerechnet bei den Impfungen habe sparen wollen.", "So jedenfalls interpretiert Kucher die am 15.  September 2020 festgelegte Kostenobergrenze von 200 Mio. Euro für die Impfungen. Erst im Jänner habe Österreich gemerkt, bei den Impfstoffen auf das falsche, langsamere und billigere Pferd gesetzt zu haben, so die Lesart der SPÖ.", "Im Februar wurde der Kostenrahmen für das Risiko-Portfolio von 30,5 Mio. Dosen dann mit 388,3 Mio. Euro festgelegt. Schon damals sei darauf hingewiesen worden, dass entsprechend der Vorverträge alle nicht verbrauchten Dosen weiterverkauft oder gespendet werden können.", "Fazit Kuchers: \"Das Versagen rund um das Impfchaos in Österreich hat damit eine Adresse mit drei Buchstaben: ÖVP! Die Anpatzversuche des Bundeskanzlers werden immer mehr zum türkisen Eigentor.\" In das gleiche Horn stieß auch Kickl in einer Aussendung.", "\"Ausgerechnet Message-Control-Kanzler Kurz, der zudem von Anfang an in Sachen Corona an eine Art 'Richtlinienkompetenz' für sich reklamiert hat, will nicht über die Beschaffungsvorgänge bei den Impfstoffen informiert gewesen sein?", "Unglaubwürdiger geht es nicht mehr\", meinte er und ortete einen Ablenkungsversuch. Kurz solle endlich die Verträge offenlegen, wie die FPÖ es bereits Ende Jänner gefordert habe.", "Sämtliche Beschaffungsvorgänge in Zusammenhang mit Covid-19 würden klarerweise bis ins letzte Detail zwischen den einzelnen Ministerien, den Kabinetten und Spitzenbeamten, akkordiert.", "Kickl verwies auch auf einen \"Standard\"-Bericht, wonach Beschaffungen dieser Größenordnung vom Finanzministerium genehmigt werden.", "Außerdem habe das Bundeskanzleramt mit den beiden ÖVP-nahen Spitzenbeamten Martin Auer und Ulrich Herzog zwei türkis-schwarze Aufpasser für Gesundheitsminister Rudolf Anschober (Grüne) und seine Beschaffungspolitik installiert." ],
  "articleContentTranslated" : [ "The ÖVP attacks on the Ministry of Health, headed by the green coalition partner, in connection with the corona vaccinations also caused criticism from the opposition on Sunday.", "SPÖ health spokesman Philip Kucher accused Chancellor Sebastian Kurz of blaming others for his own vaccination chaos. FPÖ club boss Herbert Kickl also saw it this way: \"Of course the Chancellor was informed, it is impossible to imagine any other way.\"", "\"Instead of standing up and apologizing to all the people in Austria who still have to wait for a vaccination, Sebastian Kurz has tried everything and everyone in the last few days - from the EU to officials from the Ministry of Health and even those who are in hospitals Health Minister - to blame for his own vaccination chaos, \"annoyed Kucher in a written statement to the APA.", "It shows himself once again: \"When Sebastian Kurz points his finger at others, he usually screwed up something himself.\" Since the summer of 2020, vaccine procurement has been an issue in the Council of Ministers at least nine times, Kucher referred to the relevant protocols.", "\"Either the Chancellor slept at his Council of Ministers meetings, or he has deliberately told us the untruth over the past few days.\" It was Kurz's own ÖVP finance minister, Gernot Blümel, who wanted to save on vaccinations, of all things.", "At least this is how Kucher interprets the upper cost limit of EUR 200 million for vaccinations set on September 15, 2020. It was only in January that Austria noticed that it had bet on the wrong, slower and cheaper horse when it came to vaccines, according to the SPÖ.", "In February, the budget for the risk portfolio of 30.5 million cans was then set at EUR 388.3 million. Already at that time it was pointed out that according to the preliminary contracts all unused cans can be resold or donated.", "Conclusion Kuchers: \"The failure around the vaccination chaos in Austria thus has an address with three letters: ÖVP! The Chancellor's attempts at patching are increasingly becoming a turquoise own goal.\" Kickl sounded the same horn in a broadcast.", "\"Of all things, Message Control Chancellor Kurz, who also claimed a kind of 'guideline competence' in matters of Corona from the start, does not want to have been informed about the procurement processes for vaccines?", "It couldn't be more unbelievable, \"he said and located an attempt at distraction. Briefly, the contracts should finally be disclosed, as the FPÖ had already requested at the end of January.", "All procurement processes in connection with Covid-19 would clearly be coordinated down to the last detail between the individual ministries, the cabinets and top officials.", "Kickl also referred to a \"standard\" report that purchases of this magnitude would be approved by the Treasury Department.", "In addition, the Federal Chancellery has installed two turquoise-black watchdogs for Health Minister Rudolf Anschober (Greens) and his procurement policy with the two top officials close to the ÖVP, Martin Auer and Ulrich Herzog." ]
}