{
  "id" : "JXhu63pe",
  "url" : "https://kurier.at/chronik/oesterreich/1967-neue-corona-infektionen-in-oesterreich/401192230",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T08:44:52Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4948105/46-175868852.jpg",
  "imageCopyright" : "Kurier / Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Rekordzahl an PCR-Tests erklärt hohe Infektionszahl",
  "articleTitleTranslated" : "Record number of PCR tests explains high number of infections",
  "articleContent" : [ "1.967 neue Corona-Infektionen wurden von Mittwoch auf Donnerstag in Österreich gemeldet.  Da es \"nur\" 1.210 neue Genesene gab, steigt damit auch die Zahl der aktiven Fälle auf 15.098 an.  Und trotz der steigenden Zahlen liegt die Positivrate nur bei 3,25 Prozent.", "Das liegt an der hohen Zahl an PCR-Tests, die von Mittwoch auf Donnerstag gemacht wurden. 60.596 Testungen und damit fast 3.000 Tests mehr als der letzte Höchststand. Dieser war erst am 28.  Jänner und lag bei 57.837 PCR-Tests. ", "Die Hohe Zahl an PCR-Tests steht damit auch in direktem Zusammenhang mit den höheren Infektionszahlen.  „Ohne massives Testen kommen wir nicht aus der Pandemie“, sagt der Mikrobiologe und Initiator der PCR-Gurgeltest-Studie  an den Schulen, Michael Wagner von der Uni Wien.", "„Wenn man es schaffen würde, dass jede Person zwei Mal die Woche hochqualitativ getestet wird, könnte man die Pandemie unter Kontrolle halten.“ Wichtig sei die Kombination mit anderen Maßnahmen, wie den Impfungen und Hygienebestimmungen. ", "Die Antigentests sieht Wagner als Brückentechnologie: „Die Gratis-Selbsttest sind aber mit all ihren Schwächen trotzdem wichtig.", "Entscheidend ist immer wieder zu sagen, dass man sich nach einem negativen Test  nicht anders verhalten darf wie wenn man ungetestet ist.“ Entscheidend werde das Ausrollen kostenloser PCR-Gurgeltests, wie es in Wien geplant ist. ", "Kurzfristig dürfe man den Anstieg der Infiziertenzahlen nach der Erhöhung der Testzahlen nicht überinterpretieren: „Aber sobald die Testquote wieder konstant bleibt bekommt man ein viel genaueres Bild über das Infektionsgschehen mit einer deutlich niedrigeren Dunkelziffer“", "Zweiter Rekord Und der neue Höchstwert an PCR-Tests ist nicht der einzige Rekord.  “ Auch bei den Antigen-Tests gibt es mit 213.751 neuen Abstrichen einen Spitzenwert.  Zudem gibt es 22 neue Todesfälle im Zusammenhang mit einer Covid-19-Infektion.", "Positives gibt es zumindest aus den Spitälern zu vermelden. Auf Normalstationen sind 32 Patienten und auf Intensivstationen sechs Personen weniger in Behandlung. Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "1,967 new corona infections were reported in Austria from Wednesday to Thursday. Since there were \"only\" 1,210 new convalescents, the number of active cases rises to 15,098. And despite the increasing numbers, the positive rate is only 3.25 percent.", "This is due to the high number of PCR tests that were carried out from Wednesday to Thursday. 60,596 tests and thus almost 3,000 tests more than the last high. This was only on January 28th and was 57,837 PCR tests.", "The high number of PCR tests is therefore also directly related to the higher number of infections. \"Without massive testing, we won't get out of the pandemic,\" says the microbiologist and initiator of the PCR gargle test study in schools, Michael Wagner from the University of Vienna.", "\"If you could manage that every person is tested twice a week with high quality, you could keep the pandemic under control.\" The combination with other measures, such as vaccinations and hygiene regulations, is important.", "Wagner sees the antigen tests as a bridging technology: “But the free self-tests, with all their weaknesses, are still important.", "It is crucial to say again and again that after a negative test one must not behave differently than when one has not been tested. ”The decisive factor will be the roll-out of free PCR gargle tests, as is planned in Vienna.", "In the short term, one should not overinterpret the increase in the number of infected people after the increase in the number of tests: \"But as soon as the test rate remains constant again, you get a much more accurate picture of the infection process with a significantly lower number of unreported cases\"", "Second record And the new high in PCR tests is not the only record. “The antigen tests also saw a peak with 213,751 new smears. There are also 22 new deaths related to Covid-19 infection.", "There are at least positive things to report from the hospitals. There are 32 fewer patients in treatment in normal wards and six fewer in intensive care units. The hospital capacities are decisive for any further measures.", "Roughly speaking, the 100-10-1 rule applies here: out of 100 infected people, around 10 have to be hospitalized, one of them ends up in the intensive care unit - usually for at least 10 days.", "The following graphic shows what the bed capacities in hospitals look like in the individual federal states. The following graph shows the 7-day incidence for the whole of Austria, broken down at district level.", "The so-called incidence is an important benchmark in combating pandemics. The seven-day incidence indicates the number of new infections within the past seven days per 100,000 inhabitants.", "The 14-day incidence is used to better represent long-term trends. In Germany, for example, the maximum permissible limit is 50 new infections per 100,000 inhabitants within a week.", "Such a limit is not precisely defined in Austria. In the Corona traffic light, a region is set to red if there is a \"high cumulative 7-day incidence relative to the population size\".", "The following graphic shows the new cases calculated on a daily basis for 100,000 inhabitants - sorted by district. Note: For districts with less than 100,000 inhabitants, the cases are statistically extrapolated to ensure comparability.", "The new infections specified in this category do not have to correspond to the actual cases. Are the numbers only increasing because we are testing more? This question preoccupied the Corona-sensitized public, especially in the summer.", "One answer to this can be the positive rate in the tests. While this was around five percent in summer, it landed at up to 25 percent in autumn. If the increasing number of new infections were only due to increased tests, the proportion of positive tests should not actually change.", "Eight months after the start of the global corona pandemic, Austria is in the top global field of infection." ]
}