{
  "id" : "jXjdJ3Ku",
  "url" : "https://ooe.orf.at/stories/3079668/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2020-12-08T16:06:56Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/50/34/crops/w=1280/778088_opener_270834_sch08970.jpg?s=66e27ebc5897ef426e0d6d567de95707fc6a4043",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Aus „Fugging“ wurde wieder „Fucking“",
  "articleTitleTranslated" : "\"Fugging\" became \"Fucking\" again",
  "articleContent" : [ "Unbekannte Täter haben die Ortstafeln mit schwarzem Lackspray beschmiert. Die Buchstaben „gg“ wurden mit „ck“ übermalen, so dass der Ortsteil von Tarsdorf wieder seinen alten Namen trug. Die Polizei ermittelt wegen Sachbeschädigung.", "Derzeit gebe es keinen Hinweis auf den oder die Täter, erklärte ein Sprecher der Landespolizeidirektion Oberösterreich am Dienstagnachmittag auf APA-Anfrage.Umbenennung nach jahrelangen Problemen Das jahrelange Problem, dass die Ortschaft mit dem schlüpfrigen Namen hatte, reißt offenbar nicht ab.", "Immer wieder verschwanden Ortsschilder, man war ungewollt eine beliebte Selfie-Destination und Ziel zahlreicher Scherze auf Social Media. Daher hat der Gemeinderat von Tarsdorf im Innviertel (Bezirk Braunau) beschlossen, den Ortsteil Fucking in Fugging umzubenennen.", "Ende November wollten sich mehrere Menschen noch Hinweisschilder mit der alten Schreibweise sichern. Die geplante Umbenennung dürfte das Geschäft mit den dortigen Ortsschildern noch einmal belebt haben.", "Souvenirjäger wurden von der Polizei erwischt, als sie Fucking-Wegweiser abmontieren wollten. Zudem wurde ein Ortsschild um 2.499 Euro auf einer Internetplattform versteigert.", "Der Verkäufer, der es als „ein Stück österreichischer Geschichte“ angepriesen hat, betonte, es handle sich um eine Replik und kein Original." ],
  "articleContentTranslated" : [ "Unknown perpetrators have smeared the signs with black spray paint. The letters “gg” were painted over with “ck” so that the district of Tarsdorf again bore its old name. The police are investigating property damage.", "There is currently no indication of the perpetrator or perpetrators, a spokesman for the Upper Austria state police department said on Tuesday afternoon in response to an APA request. Renaming after years of problems The year-long problem that the village with the slippery name had apparently not tearing down.", "Place signs disappeared again and again, and you were unintentionally a popular selfie destination and the target of numerous jokes on social media. Therefore, the municipal council of Tarsdorf in the Innviertel (Braunau district) decided to rename the Fucking district to Fugging.", "At the end of November, several people wanted to secure signs with the old spelling. The planned renaming is likely to have revived business with the town signs there.", "Souvenir hunters were caught by the police trying to dismantle fucking signposts. In addition, a place-name sign was auctioned for 2,499 euros on an internet platform.", "The seller, who touted it as “a piece of Austrian history”, emphasized that it was a replica and not an original." ]
}