{
  "id" : "JxkKR7Bm",
  "url" : "https://kurier.at/wissen/gesundheit/nach-todesfaellen-wurde-astrazeneca-charge-in-italien-konfisziert/401216061",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T07:54:10Z[UTC]",
  "author" : "von Andrey Arnold von Martin Thomson von Andrey Arnold von Andrey Arnold von Andrey Arnold von Martin Thomson von Andrey Arnold",
  "imageUrl" : "https://image.kurier.at/images/original/4996152/46-176338530.jpg",
  "imageCopyright" : "REUTERS/Guglielmo Mangiapane",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nach Todesfällen wurde AstraZeneca-Charge in Italien konfisziert",
  "articleTitleTranslated" : "Following deaths, AstraZeneca-Charge was confiscated in Italy",
  "articleContent" : [ "In mehreren italienischen Städten haben die Carabinieri mit der Konfiszierung der Charge ABV2856 des Impfstoffes AstraZeneca begonnen, die von der Arzneibehörde AIFA am Donnerstag verboten worden ist.", "Dosen aus dieser Charge mit circa 250.000 Ampullen wurden in den vergangenen Tagen in ganz Italien verteilt. Zwei Militärangehörige und ein Polizist starben auf Sizilien, einige Stunden nachdem sie mit dem Vakzin der Charge ABV 2856 geimpft worden waren.", "Die sizilianische Justiz leitete Ermittlungen ein und informierte die AIFA-Behörde. Bei den Todesopfern handelt es sich um einen 43-jährigen Militäroffizier, der wenige Stunden nach der Impfung einem Herzstillstand erlag.", "Die Angehörigen berichteten, dass er vor der Impfung gesund war. Ermittelt wird auch um einen 50-jährigen Polizisten aus Catania, der vor zwölf Tagen nach der Impfung gestorben ist. Auch ihm war eine Dosis aus der betroffenen Charge injiziert worden.", "Bei dem dritten Todesfall nach der AstraZeneca-Impfung handelt es sich um einen sizilianischen Militärangehörigen, bei dem nach der Impfung eine Thrombose eingetreten sein soll.", "Ermittlungen wurden auch wegen des Todes eines Mitarbeiters einer Schule im Raum von Neapel aufgenommen, der am Montag immunisiert worden war. Vergangene Woche war eine 62-jährige Lehrerin in Neapel nach der Impfung verstorben.", "Das Gesundheitsministerium entsendete Inspektoren nach Sizilien, um zu kontrollieren, ob die Impfungsprozeduren eingehalten worden seien. Das Oberste Gesundheitsinstitut prüft den Inhalt der Ampullen der verdächtigten Charge.", "Die Telefone der Gesundheitsbehörden liefen heiß: Viele Militärangehörige und Lehrerpersonal, die mit AstraZeneca immunisiert werden sollen, erklärten sich besorgt. Die Gesundheitsbehörden befürchten, dass viele Impfungen abgesagt werden könnten.", "In Italien haben sechs Millionen Menschen zumindest eine Impfdosis erhalten. Die Todesfälle setzen die Regierung um Premierminister Mario Draghi unter Druck, die dieser Tage eine Beschleunigung der Impfkampagne angekündigt hatte.", "Draghi sprach am Donnerstagnachmittag telefonisch mit EU-Kommissionspräsidentin Ursula von der Leyen über die letzten Entwicklungen. Am Freitag besucht der Ministerpräsident ein Impfzentrum auf dem römischen Flughafen Fiumicino.", "Angesichts der zunehmenden Infektionszahl will die italienische Regierung am Freitag die Anti-Covid-Auflagen verschärfen. Ab kommenden Montag könnten 16 der 20 italienischen Regionen rot werden.", "Dann wird die Bewegungsfreiheit stark eingeschränkt, Lokale und Geschäfte sind mit Ausnahme von Supermärkten und Apotheken geschlossen. Sardinien, Sizilien, Kalabrien und Umbrien könnten die strengen Maßnahmen erspart bleiben.", "Die Region Latium mit der Hauptstadt Rom sollte orange werden." ],
  "articleContentTranslated" : [ "In several Italian cities, the Carabinieri have begun confiscating batch ABV2856 of the AstraZeneca vaccine, which was banned by the AIFA on Thursday.", "Cans from this batch with around 250,000 ampoules have been distributed throughout Italy in the past few days. Two military personnel and a police officer died in Sicily a few hours after being vaccinated with batch ABV 2856 vaccine.", "The Sicilian judiciary initiated an investigation and informed the AIFA authority. The fatalities are a 43-year-old military officer who died of cardiac arrest a few hours after being vaccinated.", "Relatives reported that he was healthy before the vaccination. A 50-year-old police officer from Catania who died twelve days after the vaccination is also being investigated. He too had been injected with a dose from the affected batch.", "The third death after the AstraZeneca vaccination is a Sicilian military man who is said to have developed thrombosis after vaccination.", "Investigations have also opened into the death of a school employee in the Naples area who was immunized on Monday. Last week, a 62-year-old teacher in Naples died after being vaccinated.", "The Ministry of Health sent inspectors to Sicily to check that the vaccination procedures had been followed. The Supreme Health Institute is examining the contents of the ampoules of the suspected batch.", "Health officials' phones were hot, with many military personnel and teaching staff slated to be immunized with AstraZeneca expressing concern. The health authorities fear that many vaccinations could be canceled.", "In Italy, six million people have received at least one dose of vaccine. The deaths are putting Prime Minister Mario Draghi's government under pressure, which recently announced an acceleration of the vaccination campaign.", "Draghi spoke to EU Commission President Ursula von der Leyen by phone on Thursday afternoon about the latest developments. On Friday, the Prime Minister visits a vaccination center at Fiumicino Airport in Rome.", "In view of the increasing number of infections, the Italian government wants to tighten the anti-Covid requirements on Friday. From next Monday, 16 of the 20 Italian regions could turn red.", "Then freedom of movement is severely restricted, bars and shops are closed with the exception of supermarkets and pharmacies. Sardinia, Sicily, Calabria and Umbria could be spared the strict measures.", "The Lazio region with the capital Rome should be orange." ]
}