{
  "id" : "jXMmNVqf",
  "url" : "https://www.diepresse.com/5945988/Gesetzesnovelle_Kein-Freimaskieren-mehr_Lehrer-muessen-sich?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T06:06:00Z[UTC]",
  "author" : "",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/8/4/5945988/GERMANY-HEALTH-VIRUS-EDUCATION_1614838896309492_v0_l.jpg",
  "imageCopyright" : "APA/AFP/CHRISTOF STACHE (CHRISTOF STACHE)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kein Freimaskieren mehr: Lehrer müssen sich testen lassen",
  "articleTitleTranslated" : "No more masking: teachers have to be tested",
  "articleContent" : [ "Die bisherige Option für Test-Verweigerer in Berufsgruppen mit viel Kundenkontakt, alternativ mit FFP2-Maske zu arbeiten, entfällt. Die Begutachtung der Gesetzesnovelle läuft bis 9. März. Durch diese können auch Ausgangsbeschränkungen leichter verordnet werden.", "Lehrer, Kindergartenpädagogen und Beamte im Parteienverkehr werden sich künftig auf das Coronavirus testen lassen müssen. Die bisherige Option für Test-Verweigerer in Berufsgruppen mit viel Kundenkontakt, alternativ mit FFP2-Maske zu arbeiten, entfällt.", "Das sieht eine Gesetzesnovelle vor, die vom Gesundheitsministerium Mittwochabend in Begutachtung geschickt wurde. Leichter verordnet werden können durch diese auch Ausgangsbeschränkungen. Die Begutachtung läuft bis 9.", "März. Wer gewerbsmäßig Veranstaltungen organisiert und eine Untersagung gemäß Epidemiegesetz missachtet, ist künftig gemäß der Vorlage mit einer Geldbuße von bis zu 30.000 Euro oder sechs Wochen Haft zu bestrafen.", "Teilnehmer an verbotenen Events haben bis zu 1450 Euro abzuliefern. Veranstalter, die keine Bewilligung einholen bzw. Auflagen nicht einhalten, haben mit 3600 Euro oder vier Wochen Haft zu rechnen. Neu geregelt werden auch die Eingriffsmöglichkeiten bei Zusammenkünften.", "Wird bisher auf das \"Zusammenströmen größerer Menschenmengen\" abgestellt, ist künftig von mindestens vier Personen die Rede, die als Veranstaltung gelten. Dies gilt im öffentlichen wie im privaten Bereich, wobei bei letzterem wieder klar gestellt wird, dass es daheim zu keinen Kontrollen kommt.", "Erleichtert werden sollen Ausgangsbeschränkungen. Diese konnten bisher nur verhängt werden, wenn das Gesundheitssystem zusammenzubrechen drohte oder in \"ähnlich gelagerten Notsituationen\".", "Nunmehr sollen kürzere Beschränkungen wie nächtliche Ausgangssperren bereits dann möglich sein, wenn die Kontaktnachverfolgung auf Grund der unkontrollierten Virusverbreitung nicht mehr aufrechterhalten werden kann." ],
  "articleContentTranslated" : [ "The previous option for test refusers in professional groups with a lot of customer contact, alternatively to work with an FFP2 mask, is no longer available. The review of the amendment will run until March 9th. This also makes it easier to impose exit restrictions.", "Teachers, kindergarten teachers and civil servants will have to be tested for the corona virus in the future. The previous option for test refusers in professional groups with a lot of customer contact, alternatively to work with an FFP2 mask, is no longer available.", "This provides for an amendment to the law that was sent for assessment by the Ministry of Health on Wednesday evening. This also makes it easier to prescribe exit restrictions. The assessment runs until 9.", "March. Anyone who organizes events on a commercial basis and disregards a prohibition in accordance with the Epidemic Act will in future be punished with a fine of up to 30,000 euros or six weeks in prison, according to the submission.", "Participants in prohibited events have to deliver up to 1450 euros. Organizers who do not obtain a permit or who do not comply with requirements can expect 3600 euros or four weeks' imprisonment. The options for intervening at meetings are also newly regulated.", "If up to now the focus has been on the \"confluence of large crowds\", in future there will be at least four people who are considered an event. This applies in the public as well as in the private sector, with the latter once again making it clear that there are no controls at home.", "Exit restrictions are to be made easier. So far, these could only be imposed if the health system threatened to collapse or in \"similar emergency situations\".", "Shorter restrictions such as night curfews should now be possible if contact tracking can no longer be maintained due to the uncontrolled spread of the virus." ]
}