{
  "id" : "Jy8zHNYK",
  "url" : "https://kurier.at/sport/wintersport/coronaalarm-flugverbot-fuer-die-polnischen-springer-bei-der-tournee/401141148",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T11:07:24Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4843833/46-173664755.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona-Alarm: Flugverbot für die polnischen Springer bei der Tournee",
  "articleTitleTranslated" : "Corona alarm: flight ban for the Polish jumpers on the tour",
  "articleContent" : [ "Nach einem positiven Test von Klemens Muranka wurde das gesamte polnische Team vom Auftaktbewerb in Oberstdorf ausgeschlossen. Es war fast vorhersehbar, dass das Coronavirus auch bei der Vierschanzentournee sein Unwesen treiben und für einige zum Spielverderber werden würde.", "Dass es dann aber gleich eine gesamte Mannschaft erwischt, ist doch ein Paukenschlag. Das polnische Team darf nicht beim Auftaktspringen der Vierschanzentournee in Oberstdorf an den Start gehen.", "Das Flugverbot wurde erteilt, nachdem Klemens Muranka am Sonntag nach der Anreise einen positiven Covid-19-Test abgeliefert hatte. Seine Teamkollegen waren zwar beim Test negativ, zählen allerdings zur Kontaktgruppe 1.", "Klemens Muranka wurde positiv getestet © Bild: EPA/KIMMO BRANDT Das bedeutet: Sie hatten entweder über 15 Minuten lang direkten Kontakt von Angesicht zu Angesicht oder waren über 30 Minuten lang gemeinsam in einem geschlossenen Raum oder auch Fahrzeug.", "„Wir bedauern diese Entscheidung sehr, doch zum Schutz aller anderen Athleten, blieb dem Gesundheitsamt keine andere Wahl. Auf Beschluss der Behörde können wir das polnische Team nicht in Oberstdorf starten lassen“, sagt Florian Stern, Generalsekretär beim Auftaktspringen in Oberstdorf.", "Zwei Tourneefavoriten betroffen Damit wird auch die Liste der Tourneefavoriten deutlich kürzer. Titelverteidiger Dawid Kubacki ist ebenso vom Aus betroffen wie Kamil Stoch, der 2018 als zweiter Athlet bei einer Tournee alle vier Tourneespringen gewinnen konnte.", "Über den Umfang der Quarantänemaßnahmen für die polnischen Skispringer und Betreuer ist noch nicht entschieden. „Hier warten wir noch weitere Tests ab. Sofern diese negativ ausfallen, besteht die Chance, dass Polen wieder in die Tournee einsteigen kann“, so Florian Stern.", "Der Ausschluss gilt zunächst nur für den Tournee-Beginn im Allgäu. Klar ist allerdings schon jetzt: Mit einer erfolgreichen Titelverteidigung wird es für Kubacki nichts, und auch Stoch kann die Hoffnungen auf seinen dritten Tournee-Sieg begraben.", "Der Ausfall eines ganzen Wettkampfes ist nicht zu kompensieren. Schwerer Schlag Der Ausschluss trifft das Skispringen hart.", "In der Sportart, in der nur einige Athleten aus wenigen Nationen das Rennen um den goldenen Adler für den Tournee-Sieger unter sich ausmachen, ist der Ausfall von gleich zwei Mitfavoriten ein schwerer Schlag.", "In den vergangenen zwölf Jahren kamen die Tournee-Gewinner nur aus vier Ländern: Dreimal triumphierten Polen. Neben den beiden absoluten Top-Springern Kubacki und Stoch sowie Muranka waren Piotr Zyla, Maciej Kot, Aleksander Zniszczol und Andrzej Stekala für die Tournee vorgesehen gewesen." ],
  "articleContentTranslated" : [ "After a positive test by Klemens Muranka, the entire Polish team was excluded from the opening competition in Oberstdorf. It was almost predictable that the corona virus would also wreak havoc on the Four Hills Tournament and become a spoilsport for some.", "But the fact that an entire team is caught is a blast. The Polish team is not allowed to take part in the opening competition of the Four Hills Tournament in Oberstdorf.", "The flight ban was issued after Klemens Muranka delivered a positive Covid-19 test on the Sunday after arrival. His teammates were negative in the test, but belong to contact group 1.", "Klemens Muranka tested positive.", "“We very much regret this decision, but to protect all other athletes, the health department had no other choice. By decision of the authority we cannot let the Polish team start in Oberstdorf, ”says Florian Stern, General Secretary at the opening competition in Oberstdorf.", "Two tour favorites affected This means that the list of tour favorites is also significantly shorter. Defending champion Dawid Kubacki is also affected by the end, as is Kamil Stoch, who was the second athlete to win all four tournament competitions on a tour in 2018.", "The extent of the quarantine measures for the Polish ski jumpers and supervisors has not yet been decided. “We're waiting for more tests here. If these are negative, there is a chance that Poland will be able to get back on the tour, ”said Florian Stern.", "The exclusion initially only applies to the start of the tour in the Allgäu. It is already clear, however, that Kubacki will not be able to successfully defend his title, and Stoch can also bury his hopes for his third tour victory.", "The failure of an entire competition cannot be compensated. Heavy blow Exclusion hits ski jumping hard.", "In the sport, in which only a few athletes from a few nations compete in the race for the golden eagle for the tour winner, the failure of two fellow favorites is a heavy blow.", "In the past twelve years, the tour winners came from only four countries: Poland triumphed three times. In addition to the two absolute top jumpers Kubacki and Stoch as well as Muranka, Piotr Zyla, Maciej Kot, Aleksander Zniszczol and Andrzej Stekala were scheduled for the tour." ]
}