{
  "id" : "jyjbY6Nk",
  "url" : "https://kurier.at/sport/fussball/fortsetzung-bei-rapid-steffen-hofmann-der-unerwartete-trainer/401148348",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-06T18:30:00Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4857105/46-168687527.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Fortsetzung bei Rapid: Steffen Hofmann, der unerwartete Trainer",
  "articleTitleTranslated" : "Continuation at Rapid: Steffen Hofmann, the unexpected trainer",
  "articleContent" : [ "Nur eines hat Steffen Hofmann nach seinem Karriereende 2018 ausgeschlossen: dass er Trainer wird. Und jetzt? Wird aus dem 40-jährigen Interimscoach eine Dauerlösung. „Steffen bleibt auch im Frühjahr bei Rapid II im Amt“, bestätigt Sportdirektor Zoran Barisic die gefällte Entscheidung dem KURIER.", "Zur Verstärkung wird das Trainerteam erweitert: Neben Franz Maresch, der die für die 2. Liga nötige Lizenz hat, rückt der 35-jährige Jürgen Kerber von der U 18 der Rapidler auf. Die \"beste Lösung\" „Ich glaube, dass das sowohl für die beteiligten Personen als auch für den Verein die beste Lösung ist.", "Steffen wird diese Erfahrung extrem weiterbringen“, sagt Barisic. Knapp vor Saisonbeginn musste der 50-Jährige seinen ehemaligen Spielmacher noch bitten, nach dem plötzlichen Rückzug von Zeljko Radovic einzuspringen.", "Mittlerweile hat der frühere Talentemanager „große Freude am Trainerjob gefunden“, wie Hofmann selbst bestätigt. Es ist aber nicht alles rosig: Rapid II befindet sich am Tabellenende. „Ich konnte und wollte aufgrund von Corona den Kader nicht erweitern.", "Aufgrund von Verletzungen und Corona-Fällen haben am Ende 16-jährige Kinder gegen erwachsene Profis gespielt. Da bitte ich schon um Verständnis für unsere Ergebnisse“, relativiert Barisic. Fürs Frühjahr wird der Kampf um den Klassenerhalt angekündigt.", "Noch wichtiger bleibt aber die Talenteentwicklung. \"Es geht in erster Linie um die Entwicklung der Spieler, unabhängig von der Liga.", "Ich bin felsenfest davon überzeugt: Rapid als Verein wird von den Erfahrungen dieser Saison noch extrem profitieren, in eineinhalb oder zwei Jahren\", betont der Sportchef. \"Die Jungen machen jetzt so große Schritte, das müssen sie auch.", "Deswegen gibt es auch keinen Grund, uns geschlagen zu geben. Aber wenn wir wieder in die Ostliga absteigen sollten, ist das eben so.\"" ],
  "articleContentTranslated" : [ "There was only one thing that Steffen Hofmann ruled out after retiring in 2018: that he would become a coach. And now? The 40-year-old interim coach becomes a permanent solution. \"Steffen will remain in office at Rapid II in the spring\", sporting director Zoran Barisic confirms the decision made to the KURIER.", "The coaching team is being expanded to strengthen the team: In addition to Franz Maresch, who has the license required for the 2nd division, the 35-year-old Jürgen Kerber from the Rapidler U18 team is moving up. The \"best solution\" \"I believe that this is the best solution both for the people involved and for the association.", "Steffen will take this experience further, ”says Barisic. Just before the start of the season, the 50-year-old had to ask his former playmaker to step in after Zeljko Radovic's sudden withdrawal.", "In the meantime, the former talent manager has \"found great pleasure in the coaching job,\" as Hofmann himself confirms. But not everything is rosy: Rapid II is at the bottom of the table. “I couldn't and didn't want to expand the roster due to Corona.", "Due to injuries and corona cases, 16-year-old children ended up playing against adult professionals. I ask for your understanding for our results, ”says Barisic. The fight for relegation is announced for spring.", "But talent development remains even more important. \"It's primarily about the development of the players, regardless of the league.", "I am absolutely convinced that Rapid as a club will still benefit enormously from the experience of this season, in a year and a half or two years, \"emphasizes the sports director.\" The boys are now making such big steps, they have to.", "That's why there is no reason to give up. But if we should be relegated to the Eastern League again, that's the way it is. \"" ]
}