{
  "id" : "JYRd1oUb",
  "url" : "https://sport.orf.at/stories/3069780/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-25T21:31:19Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Viertligist Vienna kickt Altach raus",
  "articleTitleTranslated" : "Fourth division Vienna kicks Altach out",
  "articleContent" : [ "Der 26-jährige Düzgün brachte die Vienna bereits in der achten Minute in Führung.  Altach kam zwar noch vor der Pause durch Chinedu Obasi zum Ausgleich (20.), doch nach dem Seitenwechsel sorgte abermals Düzgün für den letztlich entscheidenden Treffer (55.).", "Die Vorarlberger versuchten zwar alles, um das überraschende Aus zu vermeiden, scheiterten aber in letzter Instanz immer wieder an Torhüter Tino Casali.  Die Vienna steht damit zum ersten Mal seit zehn Jahren wieder im Viertelfinale des ÖFB-Cups.", "Altach, aktuell Vorletzter der tipico-Bundesliga, ist seit vier Pflichtspielen sieglos.  Dreimal ging man als Verlierer vom Feld.  Der Wiener Stadtligist begann überfallsartig und ging nach einem perfekten Zuspiel von Stefan Baldia durch einen Heber von Düzgün früh in Führung, die aber nur zwölf Minuten hielt.", "Nach einer Flanke von Altach-Kapitän Emanuel Schreiner verpasste Daniel Nussbaumer den Ball, doch dahinter lauerte Obasi und traf zum Ausgleich.  Danach entwickelte sich ein echter Cup-Fight, der durch einen katastrophalen Abwehrschnitzer der Altacher entschieden wurde, wodurch Düzgün einen Stanglpass zum Endstand verwerten konnte.", "Düzgün legt für Vienna vor (8.  Minute) Mit einem sehenswerten Treffer bringt Volkan Düzgün die Vienna mit 1:0 in Führung.  „Verdienter Sieg“ und „skandalöse Leistung“ „Der Sieg war völlig verdient“, lautete der aufgrund der Geschehnisse auf dem Rasen zutreffende Kommentar von Vienna-Trainer Alexander Zellhofer im ORF-Interview unmittelbar nach dem Spiel, denn von einem Klasseunterschied war nichts zu sehen.", "Altach-Coach Alex Pastoor ließ hingegen an seiner Mannschaft kein gutes Haar.  Der Niederländer sprach deshalb von einer „skandalösen Leistung“ seiner Mannschaft, die „unterklassig“ agiert habe und damit alle – den Trainer, den Verein und die Fans – „im Stich gelassen“ habe.Vienna – Altach 2:1 (1:1) Hohe Warte, SR Eisner Tore: Düzgün (8., 55.) bzw.", "Obasi (20.)" ],
  "articleContentTranslated" : [ "The 26-year-old Düzgün brought Vienna into the lead in the eighth minute. Altach was able to equalize before the break through Chinedu Obasi (20th), but after the break, Düzgün again provided the ultimately decisive goal (55th).", "Vorarlberg tried everything to avoid the surprising end, but in the last instance failed again and again because of goalkeeper Tino Casali. For the first time in ten years, Vienna is back in the quarter-finals of the ÖFB Cup.", "Altach, currently penultimate in the tipico Bundesliga, has been without a win for four competitive games. You left the field as a loser three times. The Viennese city division started like a raid and took an early lead after a perfect pass from Stefan Baldia by a lifter from Düzgün, but it only lasted twelve minutes.", "After a cross from Altach captain Emanuel Schreiner, Daniel Nussbaumer missed the ball, but Obasi lurked behind it and scored to equalize. Then a real cup fight developed, which was decided by a catastrophic defensive carver from Altacher, whereby Düzgün was able to utilize a Stangl pass to the final score.", "Düzgün lays forward for Vienna (8th minute) With a remarkable goal, Volkan Düzgün gives Vienna a 1-0 lead. “Deserved victory” and “scandalous achievement” “The victory was completely deserved”, was the correct comment by Vienna trainer Alexander Zellhofer in the ORF interview immediately after the game because of the events on the pitch, because there was no class difference to be seen .", "Altach coach Alex Pastoor, on the other hand, did not leave his team good. The Dutchman therefore spoke of a “scandalous performance” by his team, which acted “inferiorly” and thus “let everyone down” - the coach, the club and the fans. Vienna - Altach 2: 1 (1: 1) Hohe Warte, SR Eisner Tore: Düzgün (8th, 55th) or", "Obasi (20.)" ]
}