{
  "id" : "jZ4mGez0",
  "url" : "https://www.derstandard.at/story/2000125259832/insolvenzaufschub-verlaengert-sorge-vor-zombiefirmen-waechst?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-22T15:52:22Z[UTC]",
  "author" : "David Krutzler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Insolvenzaufschub verlängert: Sorge aufgrund von Zombiefirmen wächst",
  "articleTitleTranslated" : "Delayed bankruptcy extended: Concern over zombie companies grows",
  "articleContent" : [ "Wien – Die Aussetzung der Insolvenzantragspflicht für Unternehmen bei Überschuldung wird von Ende März bis Ende Juni verlängert. Das bestätigte auf Anfrage der Geschäftsführer des Gläubigerschützers Creditreform Gerhard Weinhofer.", "\"Die Regierung will Insolvenzen mit allen Mitteln verhindern\", kommentiert er die Maßnahme, die er kritisch sieht. Anstatt Unternehmenspleiten zu entstigmatisieren, verlängere man alle Maßnahmen, um diese zu unterbinden.", "\"Damit versucht man, marktwirtschaftliche Mechanismen außer Kraft zu setzen\", erklärt Weinhofer und fügt hinzu: \"Ich glaube aber, dass man damit die Probleme nur nach hinten verschiebt.\" Neuerlich äußert er in diesem Zusammenhang die Sorge vor der Entstehung sogenannter \"Zombieunternehmen\".", "Ähnlich hatte sich vergangene Woche auch Erste-Bank-Chefin Gerda Holzinger-Burgstaller geäußert. Die Staatshilfen müssten zielgerichteter werden, um Zombieunternehmen nicht am Leben zu erhalten. Grundsätzlich sieht sie keine Insolvenzwelle auf die heimischen Unternehmen zurollen.", "Sie rechnet nur \"mit einem kleinen Aufholeffekt\", wenn die staatlichen Corona-Hilfen auslaufen. Creditreform-Chef Weinhofer stuft die Lage etwas weniger rosig ein. Die Verunsicherung in den Unternehmen sei weiterhin sehr groß.", "\"Die sprechen eine andere Sprache\" sagt er. Zumal er in Österreich, nicht zuletzt wegen der großen Bedeutung des darniederliegenden Tourismus, eine weniger dynamische Konjunkturerholung erwarte als in den USA oder auch in Deutschland.", "Abzuwarten bleibe auch, wie das neue Insolvenzrecht angenommen wird, bei dem die Gläubigerrechte eingeschränkt werden. In Kraft tritt es am 17.  Juli. Bisher keine große Auswirkungen habe Weinhofer zufolge das Ende der Kreditstundungen per Ende Jänner gehabt.", "\"Das hat man ganz gut über die Runden gebracht.\" (Alexander Hahn, 22.3.2021)" ],
  "articleContentTranslated" : [ "Vienna - The suspension of the obligation to file for insolvency for companies in the event of over-indebtedness will be extended from the end of March to the end of June. This was confirmed at the request of the managing director of the creditors' advocate Creditreform Gerhard Weinhofer.", "\"The government wants to prevent bankruptcies by all means,\" he comments on the measure, which he sees critically. Instead of destigmatizing corporate bankruptcies, all measures are being extended to prevent them.", "\"This is an attempt to override market-economy mechanisms,\" explains Weinhofer and adds: \"But I believe that this is only postponing the problems.\" Again he expresses concern about the emergence of so-called \"zombie companies\" in this context.", "Erste Bank boss Gerda Holzinger-Burgstaller made a similar statement last week. State aid would have to be more targeted in order not to keep zombie companies alive. In principle, she does not see a wave of bankruptcies rolling towards domestic companies.", "She only expects \"a small catch-up effect\" when the state corona aid expires. Creditreform boss Weinhofer rates the situation a little less rosy. The uncertainty in the companies is still very great.", "\"They speak a different language,\" he says. Especially since he expects a less dynamic economic recovery in Austria than in the USA or Germany, not least because of the great importance of the depressed tourism.", "It also remains to be seen how the new bankruptcy law will be adopted, which restricts creditors' rights. It comes into force on July 17th. According to Weinhofer, the end of the loan deferrals at the end of January has not yet had any major impact.", "\"That was done quite well.\" (Alexander Hahn, March 22nd, 2021)" ]
}