{
  "id" : "JZI6vtCE",
  "url" : "https://kurier.at/sport/wintersport/das-motto-von-langlaeuferin-stadlober-je-schwieriger-desto-besser/401201632",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T04:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4967131/46-176020861.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Das Motto von Langläuferin Stadlober: Je schwieriger, desto besser",
  "articleTitleTranslated" : "Cross-country skier Stadlober's motto: The more difficult, the better",
  "articleContent" : [ "Die 28-Jährige ist am Samstag beim Skiathlon im Einsatz. Die anspruchsvolle Loipe in Oberstdorf kommt ihr entgegen. Dürfte Teresa Stadlober eine Loipe nach ihrem Wunsch designen, sie würde vermutlich der WM-Strecke von Oberstdorf ziemlich ähnlich sehen.", "Viele steile und vor allem lange Anstiege ziehen sich durch die Loipe im Allgäu, das ist genau nach dem Geschmack der 28-jährigen Radstädterin, für die das Motto gilt: Je schwieriger eine Loipe, desto besser für Teresa Stadlober.", "Es ist kein Zufall, dass sie vor einem Jahr bei der WM-Generalprobe in Oberstdorf im Skiathlon auf den dritten Rang gelaufen war. „Mir gefällt die Streckenführung dieser Loipe“, erklärt Stadlober.", "Teresa Stadlober lief in diesem Weltcup-Winter schon mehrmals in die Top Ten © Bild: APA/KEYSTONE/GIAN EHRENZELLER Dennoch wäre es vermessen, die Salzburgerin heute im Skiathlon (jeweils 7,5 km Klassisch und Skating) deshalb gleich zum Kreis der Anwärter auf einen Spitzenplatz zu zählen.", "„Nach meinen heurigen Ergebnissen gehöre ich sicher nicht zu den Medaillenfavoriten“, sagt die 28-Jährige, die mit fünf Top-Ten-Platzierungen im Weltcup zu ihrer bereits fünften WM angereist ist. Die hohen Temperaturen in Oberstdorf machen die ohnehin schon schwierige Loipe noch anspruchsvoller.", "Vor allem die Materialwahl wird entscheidend. „Der Schnee leidet sehr unter den Temperaturen“, sagt Teresa Stadlober, „die Bedingungen sind extrem. Wer damit besser zurechtkommt, wird am Ende auch vorne sein.“ Der Skiathlon ist der erste von drei WM-Einsätzen der österreichischen Langläuferin.", "Stadlober wird mit ihren Kolleginnen Lisa Unterweger und Barbara Walchhofer am Dienstag auch noch das 10-Kilometer-Rennen in der freien Technik bestreiten.", "Am vorletzten Tag dieser Weltmeisterschaft wartet dann jener Bewerb, in dem sich die Salzburgerin die größten Chancen ausrechnet: das Massenstartrennen über 30 Kilometer in der klassischen Technik." ],
  "articleContentTranslated" : [ "The 28-year-old will be in action at the skiathlon on Saturday. The challenging trail in Oberstdorf suits her. If Teresa Stadlober were allowed to design a cross-country ski run according to her wishes, it would probably look pretty similar to the Oberstdorf World Cup route.", "Many steep and, above all, long climbs run through the cross-country ski run in the Allgäu, which is exactly to the taste of the 28-year-old Radstadt native, for whom the motto applies: the more difficult a cross-country ski run, the better for Teresa Stadlober.", "It is no coincidence that she finished third in the skiathlon at the World Cup dress rehearsal in Oberstdorf a year ago. “I like the route of this trail,” explains Stadlober.", "Teresa Stadlober has already made it into the top ten several times this winter of the World Cup © Photo: APA / KEYSTONE / GIAN EHRENZELLER Nevertheless, it would be presumptuous for the Salzburg woman to be among the contenders today in the skiathlon (7.5 km classic and skating) a top spot to count.", "\"After my results this year, I am definitely not one of the medal favorites,\" says the 28-year-old, who has already come to her fifth World Cup with five top ten placements in the World Cup. The high temperatures in Oberstdorf make the already difficult trail even more demanding.", "Above all, the choice of material is crucial. “The snow suffers a lot from the temperatures,” says Teresa Stadlober, “the conditions are extreme. If you can cope better with it, you will be in the lead in the end. ”The skiathlon is the first of three World Championships for the Austrian cross-country skier.", "Stadlober and her colleagues Lisa Unterweger and Barbara Walchhofer will also contest the 10-kilometer race in free technique on Tuesday.", "On the penultimate day of this world championship, the competition in which the Salzburg woman calculates the greatest chances awaits: the mass start race over 30 kilometers in the classic technique." ]
}