{
  "id" : "jZM2HpJG",
  "url" : "https://www.diepresse.com/5946329/Coronavirus_Novartis-produziert-Bestandteile-fuer-CureVacImpfstoff?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T13:32:00Z[UTC]",
  "author" : "David Freudenthaler von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer",
  "imageUrl" : "https://media.diepresse.com/images/uploads/b/d/9/5946329/02635D71-1D89-4C3C-911A-2E28135F4387_v0_h.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Novartis produziert Bestandteile für CureVac-Impfstoff in Tirol",
  "articleTitleTranslated" : "Novartis produces components for the CureVac vaccine in Tyrol",
  "articleContent" : [ "Die Produktion soll im zweiten Quartal aufgenommen werden. Erste Lieferungen des CureVac-Impfstoffs werden für Sommer erwartet. Der Pharmakonzern Novartis wird an seinem Standort in Kundl in Tirol die Herstellung des Corona-Impfstoffkandidaten von CureVac, CVnCoV, unterstützen.", "Konkret geht es um die Herstellung der mRNA und des vorformulierten Wirkstoffes. Die beiden Unternehmen gaben am Donnerstag bekannt, eine entsprechende Vereinbarung unterzeichnet zu haben.", "Die Vorbereitungen für den Produktionsstart, den Technologietransfer und die Testläufe hätten am Novartis Produktionsstandort in Kundl bereits begonnen, hieß es. Vorbehaltlich einer verbindlichen Vereinbarung plane Novartis, die Produktion im zweiten Quartal 2021 in Tirol aufzunehmen.", "Erste Lieferungen des vorformulierten mRNA Wirkstoffes an CureVac werden für den Sommer 2021 erwartet. Bis Ende 2021 soll die mRNA und der vorformulierte Wirkstoff für bis zu 50 Millionen Dosen hergestellt werden, im Jahr 2022 für bis zu 200 Millionen Dosen.", "Die Produktion erfolge in einer neuartigen Hightech-Fertigungsanlage, die sich bereits im Bau befand und an die Bedürfnisse der Impfstoffproduktion für CureVac angepasst werde. Es handle sich um sogenannte Messenger Ribonukleinsäure (mRNA), deren Herstellung äußerst komplex sei.", "Der vorformulierte Wirkstoff werde anschließend an CureVac zur Weiterverarbeitung und Abfüllung des Impfstoffes geliefert. „Wir sehen uns in der Verantwortung, alles in unserer Macht Stehende zu tun, um zu helfen.", "Wir freuen uns, heute die Zusammenarbeit mit CureVac bekanntgeben zu können und seitens Novartis Österreich mit unserem Novartis Produktionsstandort in Tirol einen gewichtigen Beitrag zu leisten\", sagte Michael Kocher, Country President von Novartis Österreich.", "Auch bei CureVac zeigte man sich erfreut über die Zusammenarbeit: „Ich freue mich sehr, dass wir mit Novartis einen weiteren sehr erfahrenen Experten für die Produktion unseres Impfstoffkandidaten gewinnen konnten.", "Gemeinsam mit unserem neuen Partner könne wir unsere Produktionskapazitäten deutlich erhöhen und unser Fertigungsnetzwerk auf eine noch breitere Basis stellen\", erklärte Florian von der Mülbe, Chief Production Officer bei CureVac." ],
  "articleContentTranslated" : [ "Production is scheduled to start in the second quarter. The first deliveries of the CureVac vaccine are expected in the summer. The pharmaceutical company Novartis will support the production of the corona vaccine candidate from CureVac, CVnCoV, at its location in Kundl in Tyrol.", "Specifically, it is about the production of the mRNA and the pre-formulated active ingredient. The two companies announced on Thursday that they had signed an agreement to this effect.", "The preparations for the start of production, the technology transfer and the test runs have already begun at the Novartis production site in Kundl, it said. Subject to a binding agreement, Novartis plans to start production in Tyrol in the second quarter of 2021.", "The first deliveries of the pre-formulated mRNA active ingredient to CureVac are expected in summer 2021. The mRNA and the pre-formulated active ingredient are to be produced for up to 50 million doses by the end of 2021, and for up to 200 million doses in 2022.", "Production takes place in a new type of high-tech manufacturing facility that was already under construction and will be adapted to the needs of vaccine production for CureVac. These are so-called messenger ribonucleic acid (mRNA), the production of which is extremely complex.", "The pre-formulated active ingredient is then delivered to CureVac for further processing and filling of the vaccine. “We feel it is our responsibility to do everything in our power to help.", "We are pleased to announce the cooperation with CureVac today and to make a significant contribution on the part of Novartis Austria with our Novartis production site in Tyrol, \"said Michael Kocher, Country President of Novartis Austria.", "CureVac was also delighted with the collaboration: “I am delighted that, in Novartis, we have been able to gain another very experienced expert for the production of our vaccine candidate.", "Together with our new partner, we can significantly increase our production capacities and place our production network on an even broader basis, \"explained Florian von der Mülbe, Chief Production Officer at CureVac." ]
}