{
  "id" : "JzqictsO",
  "url" : "https://www.derstandard.at/story/2000125291254/kraftwerk-und-schafweide-zu-besuch-auf-der-groessten-solaranlage-oesterreichs?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-29T10:00:00Z[UTC]",
  "author" : "Aloysius Widmann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kraftwerk und Schafweide: Zu Besuch auf der größten Solaranlage Österreichs",
  "articleTitleTranslated" : "Power plant and sheep pasture: a visit to Austria's largest solar plant",
  "articleContent" : [ "In dieser Galerie: 2 Bilder Wien Energie hat vor kurzem eine ungewöhnliche Stelle ausgeschrieben. Der Energieversorger suchte einen Schäfer. Denn wie sich herausstellte, sind Schafe die besten Nachbarn von Photovoltaikanlagen.", "Ziegen sind Klettermaxe, sie würden auf die Module springen und Schatten werfen – und sich schlimmstenfalls sogar einen Stromschlag holen. Hasen sind klein und würden sich unter der Abzäunung ins Freie buddeln.", "Hühner sind nicht Rasenmäher genug. Und Kühe sind schwer und würden die Solarmodule verbiegen, Hirsche sowieso, wenn Brunftzeit ist. Also Schafe: Die Paneele stehen etwas höher, damit sich die 150 Tiere nicht den Kopf anschlagen.", "Die Kabel verlaufen unterirdisch, damit die Schafe – ganz genau: Jura-Schafe – nicht reinbeißen. Im April beginnt die Weidesaison. Heuer werden die wolligen Vierbeiner ihr neues Zuhause zwischen den Solarpaneelen in Österreichs größter Freiflächenanlage erst im Mai beziehen.", "Der Boden litt unter der Baustelle und dem kalten März. Die Agrar-Solaranlage auf einer ehemaligen Schotterdeponie in Wien-Donaustadt produziert Jahr für Jahr zwölf Gigawattstunden Sonnenstrom für 4.900 Wiener Haushalte.", "Gemessen an den Klimazielen ist das wenig, schließlich sollen laut Türkis-Grün bis 2030 elf Terawattstunden an zusätzlicher Solarenergie gewonnen werden, mehr als die Hälfte mit Freiflächenanlagen, der Rest auf Dächern und Fassaden.", "Mit anderen Worten: Um die Klimaziele zu erreichen, müssen noch rund 500 solcher Freiflächenanlagen entstehen. Die Anlage im Osten Wiens dürfte nicht lange die größte in Österreich bleiben. Noch ist der Boden braun, uneben und an vielen Stellen aufgeweicht.", "Aber an manchen Stellen sprießt schon Gras, an anderen werden demnächst Nutzpflanzen gedeihen. Während der größte Teil der Anlage mit schrägen Solarpaneelen zugepflastert ist, die gen Süden schauen, stehen dort vertikale Solarmodule mit Zellen auf beiden Seiten.", "Die bifaziale – wörtlich: zweigesichtige – Anlage ist nach Osten und Westen ausgerichtet. Dazwischen wird Wien Energie Unterschiedliches anbauen und gemeinsam mit der Universität für Bodenkultur erforschen, was am besten gedeiht.", "Auch wie die Solarzellen auf Spritzmittel, Wind und Bodenfeuchtigkeit reagieren, will der Energieversorger herausfinden. Zur Doppelnutzung von Agrarflächen gibt es immer mehr Forschung.", "Studien legen nahe, dass Solarmodule sogar für eine größere Artenvielfalt sorgen, wenn unter ihnen etwa kleine Blumeninseln entstehen. Je nach Kulturpflanze kann der Bodenertrag sogar erhöht werden, wenn der Acker von Solarpaneelen überdacht wird.", "Eine Beispielrechnung des Fraunhofer- Instituts kann man sich so verdeutlichen: Sie haben zwei Tröge zu Hause, beide sind exakt gleich groß. In einem bauen Sie Kartoffeln an, im anderen steht eine Solaranlage.", "Wenn Sie die Solaranlage in den Kartoffeltrog umsiedeln, produzieren Sie dort um 17 Prozent weniger Solarstrom als bisher. Dafür wächst die Kartoffelernte, weil Kartoffel im Schatten besser gedeihen. Anders gesagt: Die Landnutzungseffizienz liegt bei 186 Prozent – im Idealfall.", "Es kommt freilich darauf an, wie viele Solarmodule man auf den Agrarboden draufpackt und was angebaut wird.", "Auf der bifazialen Anlage ist die Bodeneffizienz deutlich geringer als auf der benachbarten, solarmodulgepflasterten Schafweide, zwischen den aufgereihten Solarmodulen ist so viel Platz, dass ein Traktor locker durchfahren kann.", "Der Flächenverbrauch für die Energiegewinnung ist minimal, der Energieertrag entsprechend kleiner. Auch unterscheidet sich die Energiegewinnungskurve vom Rest der Anlage.", "Während die südwärts ausgerichteten Paneele zu Mittag ihre Spitze haben, verläuft die Kurve bei den bifazialen Modulen wellenartig. Sie ernten die Morgensonne genauso wie die Abendsonne, die Spitzen fallen auf Vor- und Nachmittag.", "Auch deshalb stehen die Module so weit auseinander – an den Randtageszeiten sind die Schatten lang. Lukas Hammer, Nationalratsabgeordneter der Grünen, wünscht sich mehr Agrar-Photovoltaik – oder wie er es nennt: Bio-Photovoltaik – in Österreich.", "Es gehe darum, dass die besten Agrarflächen nicht der Landwirtschaft entzogen werden, aber gleichzeitig für Energiegewinnung genutzt werden. Der Abgeordnete will deshalb ins Erneuerbaren-Ausbau-Gesetz (EAG) noch hineinverhandeln, dass die Anreize für Bio-Photovoltaik größer werden.", "Für echte landwirtschaftliche Doppelnutzung, wie beispielsweise mit bifazialen Anlagen, soll es keinen Abschlag geben, fordert er. Dann würden Landwirte einen Anreiz haben, Flächen doppelt zu nutzen. Hammer sieht hier auch die Länder und Gemeinden gefordert.", "Länder könnten eine neue Widmungskategorie für Bio-Photolvoltaik schaffen und Gemeinden somit die Möglichkeit geben, die Doppelnutzung für bestimmte Flächen vorzuschreiben. Bei der Landwirtschaftskammer ist man gegenüber Photovoltaik-Anlagen im landwirtschaftlichen Grün aufgeschlossen.", "Zwar müssen viele Fragestellungen noch hinreichend erforscht werden. \"Die Verbesserung der Rahmenbedingungen zur aktiven Forcierung und Bevorzugung von (echten) Agrar-Photovoltaikanlagen mit innovativen, betriebsintegrierten Doppel- bzw.", "Mehrfachnutzungskonzepten wird von uns unterstützt und gefordert\", heißt es schriftlich gegenüber dem STANDARD. Nicht alle teilen Hammers Begeisterung für Freiflächenanlagen.", "Andreas Wirth, Innungsmeister der Elektrotechniker bei der Wirtschaftskammer, sieht Solarenergie auf der freien Fläche schon aus Gründen des Landschaftsschutzes kritisch.", "Eine Förderung von Freiflächenanlagen sei ein massives Bodenversiegelungsprogramm und ein Anreiz für Investorenprojekte, fürchtet er. Man müsse die Photovoltaik auf Dächern und bereits versiegelten Flächen forcieren, fordert er.", "Die Böden werden durch Photovoltaik gar nicht versiegelt, lautet eine vielfach vorgetragene Replik auf das Landschaftsschutzargument. Beispiel Donaustadt: Die Unterkonstruktion für die Module hat keinen Betonfuß, sie wird einfach tief in den Boden gerammt und kann jederzeit entfernt werden.", "Zwar ist der Flächenverbrauch durch Solarenergie, der für die Erreichung der Klimaziele bis 2030 notwendig ist, mit jährlich bis zu 9.100 Hektar größer als der jährliche Flächenverbrauch durch Straßenbau, der jährlich bis zu 1.300 Hektar frisst.", "Der Unterschied ist, dass Letzteres tatsächlich Böden auf unbestimmte Zeit versiegelt. Zusätzliche elf Terawattstunden aus Solarenergie bis 2030 gehen sich auf Österreichs Dächern schlicht und ergreifend nicht aus, rechnet man etwa beim Bundesverband Photovoltaic Austria vor.", "Es sei wichtig, die Akzeptanz der Menschen zu heben, sagt Hammer, viele würden Solaranlagen hässlich finden. Für Hammer ist es jedoch eine ehrliche Art der Energiegewinnung. \"Fossile Energie importieren wir beispielsweise aus Kasachstan, Irak, Saudi-Arabien, Russland oder Libyen.", "Dort werden nicht nur Landschaftsbilder verändert – sondern nachhaltig zerstört\", sagt Hammer. Man sehe es nur nicht, weil es nicht vor unserer Haustür stattfindet. Derzeit sieht man die Wiener Freiflächenanlage kaum.", "Am südlichen Rand des Areals ist jedoch eine Baustelle, eine Schnellstraße soll dort entstehen. Dann werden auch Autofahrer freie Sicht auf die Solarmodule haben und dann und wann ein Schaf blöken hören, während die wolligen Tiere die Vegetation auf der Anlage stutzen.", "Einmal am Tag wird der Schäfer nachsehen, ob es ihnen gutgeht. (Aloysius Widmann, 29.3.2021)" ],
  "articleContentTranslated" : [ "In this gallery: 2 pictures Wien Energie recently advertised an unusual position. The energy supplier was looking for a shepherd. Because, as it turned out, sheep are the best neighbors of photovoltaic systems.", "Goats are climbers, they would jump on the modules and cast shadows - and in the worst case even get electrocuted. Rabbits are small and would dig their way out under the fence.", "Chickens aren't lawnmowers enough. And cows are heavy and would bend the solar modules, deer anyway when it is rutting season. So sheep: the panels are a little higher so that the 150 animals don't hit their heads.", "The cables run underground so that the sheep - to be precise: Jura sheep - don't bite into it. The grazing season begins in April. This year the woolly four-legged friends will not move into their new home between the solar panels in Austria's largest open-space system until May.", "The ground suffered from the construction site and the cold March. The agricultural solar system on a former gravel dump in Vienna-Donaustadt produces twelve gigawatt hours of solar power for 4,900 Viennese households every year.", "This is little compared to the climate targets, after all, according to Turquoise-Green, eleven terawatt hours of additional solar energy should be obtained by 2030, more than half with open-space systems, the rest on roofs and facades.", "In other words: in order to achieve the climate targets, around 500 such open-space systems have to be built. The plant in the east of Vienna is unlikely to remain the largest in Austria for long. The ground is still brown, uneven and softened in many places.", "But in some places grass is already sprouting, in others crops will soon flourish. While most of the system is paved with sloping solar panels facing south, there are vertical solar modules with cells on both sides.", "The bifacial - literally: two-faced - system faces east and west. In between, Wien Energie will grow different things and, together with the University of Natural Resources and Life Sciences, research what will thrive best.", "The energy supplier also wants to find out how the solar cells react to pesticides, wind and soil moisture. There is more and more research on the double use of agricultural land.", "Studies suggest that solar modules even ensure greater biodiversity if, for example, small flower islands emerge below them. Depending on the crop, the soil yield can even be increased if the field is roofed over with solar panels.", "An example calculation by the Fraunhofer Institute can be illustrated as follows: You have two troughs at home, both are exactly the same size. In one you grow potatoes, in the other there is a solar system.", "If you move the solar system to the potato trough, you will produce 17 percent less solar power there than before. But the potato harvest grows because potatoes thrive better in the shade. In other words: the land use efficiency is 186 percent - ideally.", "Of course, it depends on how many solar modules you put on the agricultural soil and what is grown.", "The soil efficiency is significantly lower on the bifacial system than on the neighboring, solar module-paved sheep pasture; there is so much space between the lined-up solar modules that a tractor can easily drive through.", "The land consumption for energy generation is minimal, and the energy yield is correspondingly smaller. The energy recovery curve also differs from the rest of the system.", "While the south-facing panels have their point at noon, the curve for the bifacial modules is wave-like. You harvest the morning sun as well as the evening sun, the peaks fall on the morning and afternoon.", "This is one of the reasons why the modules are so far apart - the shadows are long at the edge of the day. Lukas Hammer, Member of the National Council of the Greens, would like more agricultural photovoltaics - or as he calls it: bio-photovoltaics - in Austria.", "The point is that the best agricultural areas are not withdrawn from agriculture, but at the same time used for energy generation. The MP therefore wants to negotiate into the Renewable Expansion Act (EAG) that the incentives for bio-photovoltaics will be greater.", "For real agricultural dual use, such as with bifacial systems, there should be no discount, he demands. Then farmers would have an incentive to use land twice. Hammer also sees a challenge for the federal states and municipalities here.", "Countries could create a new dedication category for bio-photovoltaics and thus give municipalities the opportunity to stipulate double use for certain areas. The Chamber of Agriculture is open to photovoltaic systems in the agricultural green.", "Many questions still need to be adequately researched. \"The improvement of the framework conditions for the active promotion and preference of (real) agricultural photovoltaic systems with innovative, company-integrated double or", "We support and demand multiple use concepts \", it says in writing to the STANDARD. Not everyone shares Hammer's enthusiasm for open space systems.", "Andreas Wirth, guild master for electrical engineers at the Chamber of Commerce, sees solar energy in the open space critically for reasons of landscape protection.", "Funding for open space systems is a massive soil sealing program and an incentive for investor projects, he fears. He calls for photovoltaics to be accelerated on roofs and surfaces that have already been sealed.", "The soils are not even sealed by photovoltaics, is a response that has been put forward many times to the landscape protection argument. Take Donaustadt as an example: The substructure for the modules does not have a concrete base, it is simply rammed deep into the ground and can be removed at any time.", "It is true that the area consumed by solar energy, which is necessary to achieve the climate targets by 2030, is up to 9,100 hectares per year, greater than the annual area consumed by road construction, which eats up to 1,300 hectares per year.", "The difference is that the latter actually seals floors indefinitely. An additional eleven terawatt hours from solar energy by 2030 will simply not work out on Austria's roofs, according to the Federal Association of Photovoltaic Austria.", "It is important to increase people's acceptance, says Hammer, and many people find solar systems ugly. For Hammer, however, it's an honest way of generating energy. \"We import fossil fuels from Kazakhstan, Iraq, Saudi Arabia, Russia and Libya, for example.", "Not only are landscapes changed there - they are also being permanently destroyed, \"says Hammer. You just don't see it because it's not on our doorstep. At the moment, you can hardly see Vienna's open space.", "On the southern edge of the area, however, there is a construction site, and an expressway is to be built there. Then drivers will also have a clear view of the solar modules and now and then hear a sheep bleating while the woolly animals prune the vegetation on the system.", "Once a day the shepherd will check to see if they are okay. (Aloysius Widmann, March 29, 2021)" ]
}