{
  "id" : "jzrmqZpO",
  "url" : "https://sport.orf.at/stories/3071299/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-01T12:58:40Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kubacki dominiert im Neujahrsspringen",
  "articleTitleTranslated" : "Kubacki dominates the New Year's jumping",
  "articleContent" : [ "Kubacki, nach dem ersten Durchgang noch hinter dem fünffachen Saisonsieger Granerud Zweiter, drehte das Klassement mit neuem Schanzenrekord von 144,0 Metern auf der großen Olympiaschanze noch um. Am Ende lag der Vorjahressieger der Tournee und Normalschanzen-Weltmeister 7,2 Punkte vor dem Norweger.", "Zyla landete mit 11,7 Zählern Rückstand auf seinen Landsmann, der zum Auftakt in Oberstdorf nur 15. gewesen war, auf Rang drei. Karl Geiger, Sieger des Auftakts, landete in Garmisch auf dem fünften Platz und musste damit die Führung in der Gesamtwertung an Granerud abgeben.", "Der Deutsche, der sich nach einem verpatzten ersten Neujahrssprung in der Entscheidung von Platz 14 noch um neun Ränge verbesserte, liegt nun 4,0 Punkte hinter dem Norweger. Dahinter lauern mit Kamil Stoch, in Garmisch vor Geiger Vierter, und Tagessieger Kubacki zwei polnische Springer.", "Die Tournee geht bereits am Samstag mit der Qualifikation auf dem Innsbrucker Bergisel (13.30 Uhr, live in ORF1) weiter. „Das fühlt sich sehr gut an. Ich habe heute zwei sehr gute Sprünge absolviert.", "Ich bin am Podium und an der Spitze und werde weiterhin mein Bestes geben“, sagte Kubacki nach seinem überzeugenden Sieg gegenüber dem ORF. Heuer war der 30-Jährige Ende November in Ruka zwar zweimal Dritter geworden, hatte aber zuletzt etwas seinen Faden verloren.", "Auch Granerud konnte mit Platz zwei gut leben. „Es waren zwei gute Sprünge.", "Natürlich wollte ich gewinnen, aber ich habe gute Punkte geholt, daher bin ich zufrieden“, sagte der 24-Jährige.Aschenwald schnuppert an Podestplätzen Als bester Österreicher klassierte sich Aschenwald mit Sprüngen auf 130,0 und 136,5 Meter auf dem sechsten Platz und verhinderte damit eine schwere Niederlage der österreichischen Adler.  ", "Als zweitbester heimischer Springer war Daniel Huber auf Platz 14 zu finden, Jan Hörl und Thomas Lackner belegten die Ränge 21 und 23.  Stefan Kraft kam über Platz 28 nicht hinaus. Für Markus Schiffner und Michael Hayböck war das Neujahrsspringen bereits nach einem Durchgang vorbei.", "„Ich bin zufrieden, hab mich aber trotzdem kurz geärgert, weil’s immer sehr knapp ist. Es fehlt nicht viel. Vielleicht ist in Österreich das Glück auf unserer Seite. Ich freu mich auf die nächsten Stationen“, sagte Aschenwald im ORF-Interview.", "Der 25-Jährige hatte die Podestplätze im wahrsten Sinn des Wortes in Sichtweite. Denn auf den dritten Platz von Zyla fehlten Aschenwald lediglich 2,7 Punkte. Auch in der Gesamtwertung ist der Tiroler mit 24,3 Punkten Rückstand auf Spitzenreiter Granerud als Sechster bester Österreicher.", "Aschenwald bester Österreicher Der Tiroler verliert in der Entscheidung zwar einen Platz, darf sich aber trotzdem über einen Rang in den Top Sechs freuen Kraft stürzt ab Für Kraft setzte sich seine Misere der jüngeren Vergangenheit in Garmisch-Partenkirchen hingegen fort.", "Der Salzburger, der 2017 auf dem Olympiabakken noch Dritter gewesen war, danach aber nur die Plätze 31, 49 und im Vorjahr 13 zu Buche stehen hatte, verlor bereits im ersten Durchgang an Boden und verpatzte schließlich seinen zweiten Versuch komplett.", "Kraft setzte in der Entscheidung bereits bei 124,0 Metern auf und fiel damit vom 13. auf den 28.  Platz zurück. In der Tournee-Wertung ist der Salzburger nach zwei Bewerben nur noch auf Platz 14 zu finden.", "Rückschlag für Kraft Der Titelverteidiger im Weltcup verpatzt seinen zweiten Sprung und fällt fast ans Ende des Klassements zurück „Das war die falsche rote Linie leider“, sagte ein enttäuschter Doppel-Weltmeister von 2017, „mich hats oben außen leider leicht verdreht, dann musste ich den Sprung leider aufgeben.  ", "Ich kann noch nicht genau sagen, woran’s gescheitert ist“", "Kraft, dessen Hoffnung auf seinen zweiten Tournee-Gesamtsieg nach der Saison 2014/15 erneut vorzeitig zu Ende ging, blickte aber in der Stunde der neuerlichen Enttäuschung am Neujahrstag bereits nach vorne: \"Den Sprung muss man abhaken, aber ich freu mich jetzt schon auf Innsbruck.  “", "Anze Lanisek, der Weiteste der Qualifikation, konnte aufgrund eines Malheurs im ersten Sprung nicht um die Spitzenplätze mitkämpfen. Der Slowene griff nach seiner Landung bei 138,5 Metern in den Schnee und wurde damit im ersten Durchgang als gestürzt gewertet.", "Der 24-Jährige zeigte zwar auch im zweiten Versuch, wie sehr ihm die Schanze im Ortsteil Partenkirchen liegt, kam aber trotz Aufholjagd über den zwölften Platz nicht hinaus. Wegen einer Weisheitszahnoperation nicht am Start war der norwegische Vorjahressieger Marius Lindvik.", "Der Oberstdorf-Dritte hofft auf eine Rückkehr in Bischofshofen, diese sei aber unwahrscheinlich, so sein Trainer Alexander Stöckl. Neujahrsspringen in Garmisch-Partenkirchen Weiteres Programm der 69.  Vierschanzentournee" ],
  "articleContentTranslated" : [ "Kubacki, who was second behind five-time winner of the season Granerud after the first round, turned the classification around with a new hill record of 144.0 meters on the large Olympic hill. In the end, the previous year's winner of the tour and normal hill world champion was 7.2 points ahead of the Norwegian.", "Zyla landed in third place, 11.7 points behind his compatriot, who was only 15th at the start in Oberstdorf. Karl Geiger, winner of the start, landed in Garmisch in fifth place and had to hand over the lead in the overall standings to Granerud.", "The German, who improved his decision from 14th place by nine places after a failed first New Year's jump, is now 4.0 points behind the Norwegian. Behind them lurk with Kamil Stoch, in Garmisch ahead of Geiger fourth, and day winner Kubacki, two Polish jumpers.", "The tour continues on Saturday with the qualification on the Innsbruck Bergisel (1.30 p.m., live on ORF1). “That feels very good. I did two very good jumps today.", "I'm on the podium and at the top and I will continue to do my best, ”said Kubacki after his convincing victory over ORF. This year the 30-year-old had finished third twice in Ruka at the end of November, but had recently lost his thread a little.", "Granerud could also live well with second place. “It was two good jumps.", "Of course I wanted to win, but I got good points, so I'm happy, \"said the 24-year-old. Aschenwald sniffs podium places As the best Austrian, Aschenwald was classified in sixth place with jumps of 130.0 and 136.5 meters thus prevented a severe defeat for the Austrian eagles.", "As the second best domestic jumper, Daniel Huber was in 14th place, Jan Hörl and Thomas Lackner were in 21st and 23rd. Stefan Kraft did not get past 28th place. For Markus Schiffner and Michael Hayböck, the New Year's competition was over after just one round.", "\"I'm satisfied, but still got annoyed for a moment because it's always very close. Not much is missing. Maybe luck is on our side in Austria. I'm looking forward to the next stations, ”said Aschenwald in an interview with ORF.", "The 25-year-old had the podium places in the truest sense of the word in sight. Aschenwald was only 2.7 points short of Zyla's third place. In the overall standings, the Tyrolean is also the best Austrian with 24.3 points behind front runner Granerud.", "Aschenwald best Austrian The Tyrolean loses a place in the decision, but can still look forward to a place in the top six. Kraft crashes For Kraft, however, his recent misery in Garmisch-Partenkirchen continued.", "The Salzburg man, who was third on the Olympiabakken in 2017, but only finished 31st, 49th and 13th in the previous year, already lost ground in the first round and finally botched his second attempt completely.", "In the decision, Kraft touched down at 124.0 meters and fell back from 13th to 28th place. After two competitions, the Salzburg man can only be found in 14th place in the tour ranking.", "Setback for strength The defending champion in the World Cup botched his second jump and almost fell back to the end of the classification. “That was the wrong red line, unfortunately,” said a disappointed double world champion from 2017, “Unfortunately, it twisted me a little up on the outside, then I had to unfortunately give up the jump.", "I can't yet say exactly why it failed \"", "Kraft, whose hope for his second overall tour victory after the 2014/15 season came to an end prematurely, was already looking ahead in the hour of renewed disappointment on New Year's Day: \"You have to tick off the jump, but I'm already looking forward to it Innsbruck. \"", "Anze Lanisek, the furthest in the qualification, was unable to fight for the top positions due to a mishap in the first jump. After landing, the Slovenian reached into the snow at 138.5 meters and was therefore classified as having fallen in the first round.", "The 24-year-old showed in his second attempt how much he liked the hill in the Partenkirchen district, but did not get past twelfth place despite the chase to catch up. Last year's Norwegian winner Marius Lindvik was not at the start because of a wisdom tooth operation.", "The Oberstdorf third is hoping to return to Bischofshofen, but this is unlikely, according to his coach Alexander Stöckl. New year's jumping in Garmisch-Partenkirchen Another program of the 69th Four Hills Tournament" ]
}