{
  "id" : "jZS7uXkr",
  "url" : "https://kurier.at/chronik/oesterreich/mortalitaet-laut-studie-abhaengig-von-belastung-der-intensivstationen/401195804",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T11:52:54Z[UTC]",
  "author" : "marie.north@kurier.at (Marie North)",
  "imageUrl" : "https://image.kurier.at/images/original/4957991/46-175953670.jpg",
  "imageCopyright" : "REUTERS / HANNAH MCKAY",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Briten wollen bis Ende Juni vollständig öffnen + Biontech-Vakzin für Kinder ab fünf?",
  "articleTitleTranslated" : "Brits want to open completely by the end of June + Biontech vaccine for children from five?",
  "articleContent" : [ "Weil die Impfungen in den oberösterreichischen Altersheimen bald abgeschlossen sein sollen, plädieren LHStv. Christine Haberlander (ÖVP) und Soziallandesrätin Birgit Gerstorfer (SPÖ) für Lockerungen bei den Besuchsregeln.", "Darüber hinaus können sie sich Erleichterungen für Geimpfte vorstellen. Sie stützen sich dabei auf Empfehlungen von Experten. FPÖ-LHStv. Manfred Haimbuchner will ebenfalls gelockerte Besuchsregeln, bei den Vorteilen für Geimpfte ist er aber zurückhaltend.", "Derzeit sind in Oberösterreich 24 Bewohner und 15 Mitarbeiter an 17 Heimstandorten Covid-19-positiv. Rund 8.800 Bewohner und 6.500 Betreuungspersonen wurden zumindest einmal geimpft, die Zweitimpfungen sollen bis Ende Februar abgeschlossen sein.", "Angesichts dieser Zahlen hatten am Wochenende bereits der Linzer Bürgermeister Klaus Luger (SPÖ) und der Landesobmann des ÖVP-Seniorenbundes, Altlandeshauptmann Josef Pühringer, Lockungen bei den Besuchsregelungen verlangt.", "Aktuell dürfen Bewohner von Alters- und Pflegeheimen laut Bundesvorgabe nur Besuch von einer Person pro Woche bekommen.", "Wenn die Impfungen Ende Februar abgeschlossen sind, solle man in Heimen ohne aktive Corona-Fälle „unter Einhaltung der derzeitigen Hygiene- und Schutzmaßnahmen zumindest zwei Besuche mit je zwei Personen pro Woche“ erlauben, forderten Haberlander und Gerstorfer in einer Presseaussendung am Montag.", "Sie stützen sich auf die Ergebnisse einer von ihnen in der Vorwoche eingesetzten Arbeitsgruppe.", "Diese kommt zu dem Schluss, dass man angesichts des hohen Anteils an Geimpften gewisse Lockerungen vornehmen könne, „um Konsequenzen der Isolierungsmaßnahmen wie Depressionen, Verstärkung demenzieller Erkrankungen oder Verlust von Lebenswillen möglichst rasch entgegenzuwirken“." ],
  "articleContentTranslated" : [ "Because the vaccinations in the Upper Austrian old people's homes should be completed soon, the LHStv plead. Christine Haberlander (ÖVP) and Social Councilor Birgit Gerstorfer (SPÖ) for easing the visiting rules.", "In addition, they can imagine relief for those who have been vaccinated. They are based on recommendations from experts. FPÖ-LHStv. Manfred Haimbuchner also wants relaxed visiting rules, but he is cautious about the advantages for vaccinated people.", "Currently, 24 residents and 15 employees at 17 home locations in Upper Austria are Covid-19-positive. Around 8,800 residents and 6,500 caregivers were vaccinated at least once, and the second vaccinations should be completed by the end of February.", "In view of these numbers, the mayor of Linz, Klaus Luger (SPÖ), and the regional chairman of the ÖVP senior citizens' union, former governor Josef Pühringer, demanded temptations in the visiting regulations at the weekend.", "According to federal regulations, residents of retirement and nursing homes are currently only allowed to be visited by one person per week.", "When the vaccinations are completed at the end of February, one should allow at least two visits with two people per week in homes without active corona cases \"while observing the current hygiene and protective measures,\" demanded Haberlander and Gerstorfer in a press release on Monday.", "They are based on the results of a working group set up by them the week before.", "This comes to the conclusion that in view of the high proportion of vaccinated people, certain easing can be made \"in order to counteract the consequences of isolation measures such as depression, aggravation of dementia or loss of will to live as quickly as possible\"." ]
}