{
  "id" : "jZZsqQOl",
  "url" : "https://kurier.at/politik/inland/nach-abschiebungen-menasse-fordert-kogler-auf-die-koalitionsfrage-zu-stellen/401172385",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T11:25:53Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/1061499/menasse-004_KURIER%252B_gnedt%252Bmartin.jpg",
  "imageCopyright" : "Kurier",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nach Abschiebungen: Menasse fordert Kogler auf, die Koalitionsfrage zu stellen",
  "articleTitleTranslated" : "After deportations: Menasse calls on Kogler to ask the coalition question",
  "articleContent" : [ "Schriftsteller Robert Menasse rechnet via Facebook mit den Grünen ab. Künstler wie Kabarettist Lukas Resetarits, Literaturnobelpreisträgerin Elfriede Jelinek und Schriftsteller Robert Menasse üben scharfe Kritik an den Abschiebungen, fordern die \"umgehende Rückkehr\" der drei Schülerinnen.", "In einem langen Facebook-Posting fordert Schriftsteller Robert Menasse den Grünen-Chef und Vizekanzler, Werner Kogler, die Koalitionsfrage zu stellen. Er verweist darauf, dass Österreich die UN-Konvention über die Rechte des Kindes unterzeichnet hat.", "\"Abschiebungen von Schülerinnen in ein Land wie Georgien oder Armenien, wo sie mit ihren Eltern bei null anfangen müssen, widersprechen dieser Konvention\", schreibt Menasse und: \"Sie widersprechen Artikel 2, wonach kein Kind wegen des Status oder der Tätigkeit seiner Eltern bestraft werden darf.", "Sie widersprechen Artikel 3, wonach bei allen staatlichen Maßnahmen, die Kinder betreffen, das Wohl des Kindes vorrangig zu berücksichtigen ist.\"", "Da Kogler durch die Karenz von Justizministerin Alma Zadic die Justiz-Agenden innehat, schreibt Menasse weiter: \"Lieber Werner, das wäre Deine Handhabe als Justizminister gewesen, und wenn Du das nicht wusstest, dann weißt Du es jetzt.", "Also stelle morgen die Koalitionsfrage!!! Das Recht ist auf deiner Seite.Du wirst es nicht tun.\" Mehr als sechshunderttausend Wähler ( Anm. Die Grünen erhielten bei der Nationalratswahl 2019: 664.055 Stimmen) seien daher jetzt nicht mehr im Parlament vertreten.", "\"Und nach der nächsten Wahl seid Ihr, lieber Werner, nicht mehr im Parlament - und ich werde nicht weinen. Ich brauche meine Tränen für so vieles anderes (für das Ihr nicht mehr einsteht).\"" ],
  "articleContentTranslated" : [ "Writer Robert Menasse settles accounts with the Greens via Facebook. Artists such as cabaret artist Lukas Resetarits, Nobel laureate in literature Elfriede Jelinek and writer Robert Menasse are harshly criticizing the deportations and calling for the three students to return immediately.", "In a long Facebook post, writer Robert Menasse calls on the Greens boss and Vice Chancellor, Werner Kogler, to ask the coalition question. He points out that Austria has signed the UN Convention on the Rights of the Child.", "\"Deporting schoolgirls to a country like Georgia or Armenia, where they have to start from scratch with their parents, contradict this convention,\" writes Menasse and: \"They contradict Article 2, according to which no child is punished for the status or activity of their parents may.", "They contradict Article 3, according to which the best interests of the child must be given priority in all government measures affecting children. \"", "Since Kogler is in charge of the justice agendas due to the parental leave of Justice Minister Alma Zadic, Menasse continues: \"Dear Werner, that would have been your handle as Justice Minister, and if you didn't know that, you know it now.", "So ask the coalition question tomorrow! The law is on your side. You will not do it. \"More than six hundred thousand voters (note: the Greens received 664,055 votes in the 2019 National Council election) are no longer represented in parliament.", "\"And after the next election, dear Werner, you will no longer be in parliament - and I will not cry. I need my tears for so many other things (for which you are no longer responsible).\"" ]
}