{
  "id" : "JZztBicj",
  "url" : "https://kurier.at/politik/inland/emotionaler-auftritt-ex-zib-star-leidet-an-corona-spaetfolgen/401194141",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T13:21:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4950979/46-175892586.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Emotionaler Auftritt: Ex-ZiB-Star leidet an Corona-Spätfolgen",
  "articleTitleTranslated" : "Emotional appearance: Ex-ZiB star suffers from long-term corona consequences",
  "articleContent" : [ "Vor etwa einem Jahr wurden auch in Österreich die ersten Corona-Fälle publik. Gesundheitsminister Rudolf Anschober (Grüne) lud deshalb am Freitag zur Rück- und Vorschau nach einem Jahr Pandemie. Überraschung: Auch Danielle Spera war bei der Pressekonferenz vor Ort.", "Die bekannte Ex-ZiB-Moderatorin und nunmehrige Leiterin des Jüdischen Museums sprach über ihre Corona-Erkrankung und Spätfolgen. Sie habe es für \"ausgeschlossen gehalten\", dass sie sich jemals mit Covid infizieren würde, so Spera.", "Hygiene, Händewaschen, Sport: Sie tat alles, um eine Infektion und einen schweren Verlauf zu vermeiden. Jetzt sei sie \"eine dieser 440.000\", die es doch erwischt hat. \"Angesteckt wurde ich erwiesenermaßen auf einer Dienstreise, im Flugzeug\", erzählte Spera.", "Ihr Krankheitsverlauf sei \"relativ mild\" gewesen: vier Tage hohes Fieber, vier Tage sehr starke Rückenschmerzen. Mit fiebersenkenden Medikamenten und Schmerzmitteln habe sie die Symptome bekämpft. \"Währenddessen ist es meinem Mann immer schlechter gegangen.", "Er musste letztendlich dann nach zehn Tagen ins Spital, war dort eine Woche.\" Ihr sei es indes \"wieder gut\" gegangen, sie habe sich fit gefühlt. \"Es gibt kein Muster\" Leider hielt dieser Zustand nicht an. ", "\"Zwei Monate später kamen dann die Atemprobleme, der Geschmacks- und Geruchssinn ist bis heute nicht zurückgekommen. Das ist etwas, das ich vollkommen unterschätzt hatte: Dass es Langzeitfolgen von Covid geben kann.\"", "Sie sei sehr glücklich darüber, dass sich die Medizin das Phänomen \"Long-Covid\" nun näher anschaue. Langzeitfolgen können einen Großteil des Körpers und viele Organe betreffen. Heikel und kompliziert daran ist, wie auch Spera betonte: \"Es gibt kein Muster.\"", "Es könne jeden Menschen jeder Altersgruppe anders betreffen. Eine Studie von US-Forschern, veröffentlicht im Fachmagazin Jama Network, teilt die Covid-Erkrankung in zwei Phasen nach der Infektion auf. Zwischen der zweiten und vierten Woche nach der Erkrankung kommt es nur selten zu Spätfolgen.", "Wenn, sind diese brandgefährlich. Eine überschießende Immunreaktion des Körpers sorgt für Entzündungen in unterschiedlichen Organen: Niere, Herz, Lunge. Das kann bis zu einem Organversagen und damit zum Tod führen.", "Bei Symptomen, die ab der vierten Woche nach der Infektion auftreten, spricht man von \"Long Covid\" oder \"Post Covid\". Sie können auch nach milden Verläufen auftreten.", "Hier gibt es ganz unterschiedliche Spätfolgen: starke Erschöpfung, Atemnot, Husten, Gelenkschmerzen, Verlust des Geruchs- und Geschmackssinns. Wie lange diese \"Long Covid\"-Symptome andauern und wie sie sich entwickeln, ist noch nicht ausreichend erforscht.", "Wie viele Infizierte sind von Langzeitfolgen betroffen? Die Studienlage spuckt sehr unterschiedliche Ergebnisse aus, die von zehn bis gar 70 Prozent reichen." ],
  "articleContentTranslated" : [ "About a year ago, the first corona cases also became public in Austria. Health Minister Rudolf Anschober (Greens) therefore invited on Friday to look back and preview after a year of pandemic. Surprise: Danielle Spera was also at the press conference.", "The well-known ex-ZiB moderator and now head of the Jewish Museum spoke about her corona disease and long-term consequences. She thought it was \"impossible\" that she would ever become infected with Covid, said Spera.", "Hygiene, hand washing, sport: she did everything possible to avoid an infection and a severe course. Now she is \"one of those 440,000\" who got it. \"It has been proven that I was infected on a business trip on a plane,\" said Spera.", "The course of her illness was \"relatively mild\": four days high fever, four days very severe back pain. She fought the symptoms with antipyretic drugs and painkillers. \"Meanwhile my husband got worse and worse.", "In the end, he had to go to the hospital after ten days, was there for a week. \"Meanwhile, she was\" fine again \", she felt fit.\" There is no pattern \"Unfortunately, this condition did not last.", "\"Two months later the breathing problems came, the sense of taste and smell has not returned to this day. This is something that I had completely underestimated: that there can be long-term consequences of Covid.\"", "She is very happy that medicine is now taking a closer look at the \"Long Covid\" phenomenon. Long-term effects can affect much of the body and many organs. It is delicate and complicated, as Spera also emphasized: \"There is no pattern.\"", "It could affect every person of every age group differently. A study by US researchers, published in the journal Jama Network, divides Covid disease into two phases after infection. Long-term effects rarely occur between the second and fourth weeks after the illness.", "If so, they are extremely dangerous. An excessive immune reaction of the body causes inflammation in various organs: kidneys, heart, lungs. This can lead to organ failure and thus death.", "Symptoms that appear from the fourth week after infection are called \"Long Covid\" or \"Post Covid\". They can also appear after mild courses.", "There are very different long-term effects here: severe exhaustion, shortness of breath, coughing, joint pain, loss of the sense of smell and taste. How long these \"long covid\" symptoms last and how they develop has not yet been adequately researched.", "How many infected people are affected by long-term consequences? The study situation spits out very different results, ranging from ten to even 70 percent." ]
}