{
  "id" : "K0bzOdZX",
  "url" : "https://oesterreich.orf.at/stories/3075971/",
  "category" : "CHRONICLE",
  "publisher" : "oesterreich.orf.at",
  "publishedOn" : "2020-11-14T13:17:35Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Großer Ansturm auf Geschäfte",
  "articleTitleTranslated" : "Big rush for business",
  "articleContent" : [ "Bis auf Supermärkte, Trafiken, Tankstellen und Werkstätten sollen Geschäfte ab Dienstag schließen.  Entsprechend groß war daher der Betrieb in Bau-, Einrichtungs- und Elektromärkten etwa in Oberösterreich.", "Es wurde vor allem Heimwerkerzubehör und Adventdekoration gekauft.Einkaufszentren, Baumärkte und Friseure „Belebt“ waren auch Einkaufszentren etwa in Vorarlberg, in Innsbruck in Tirol und in Oberösterreich.", "Auch die Parkplätze vor Baumärkten, Einrichtungs- und Elektromärkten waren bereits am Vormittag ausgelastet.  Zu der hohen Frequenz dürften aber auch die hohen Rabatte geführt haben, die von manchen Geschäften angeboten wurden.", "Ebenfalls viel Betrieb herrschte bei den Friseuren: Laut dem Linzer Friseur Gert Bachmayr haben die Menschen vom ersten Lockdown gelernt und wollen sich noch rasch die Haare schneiden oder färben lassen.", "Die nächsten freien Termine bei vielen Friseuren soll es erst wieder im Jänner geben – mehr dazu in ooe.ORF.at. „Stimmung ist wirklich seltsam“ Auch in Wien gab es regen Betrieb vor und in Geschäften.", "„Seit gestern ist es wirklich arg“, so ein Verkäufer in einem Sportgeschäft in einem Einkaufszentrum.  Und auf Nachfrage: „Die Menschen sind sehr aggressiv.  Die Stimmung ist wirklich seltsam“.", "„Am Montag wird es noch ärger“, erwartete ein anderer Verkäufer, der auch die hohe Frequenz am Samstag beobachtete.  Angezogen werden die Kundinnen und Kunden auch von zahlreichen Rabattaktionen, die viele Geschäfte kurz vor dem Lockdown machen, wie auch die Handelsobfrau Margarete Gumprecht in der Wiener Wirtschaftskammer bestätigte – mehr dazu in wien.ORF.at.Sorge wegen Weihnachtsgeschäft In vielen Geschäften an Einkaufsstandorten in Kärnten herrschte am Samstag ebenfalls Hochbetrieb.", "Besonders gefragt waren Schuhe, Bekleidung und Elektronik – mehr dazu in kaernten.ORF.at.  Der Spartenobmann Handel der steirischen Wirtschaftskammer, Gerhard Wohlmuth, beobachtete, dass verstärkt auch Lebensmittelvorräte eingekauft wurden.", "Das sei verwunderlich, weil Lebensmittelgeschäfte auch im Lockdown offen haben dürfen.  Wohlmuth rechnet auch am Montag noch mit einem relativ starken Einkaufstag – mehr dazu zu steiermark.ORF.at.Keine Hamsterkäufe im Burgenland Aus dem Burgenland wurden keine Hamsterkäufe gemeldet, sehr wohl aber ein vermehrtes Kundenaufkommen.", "So zog Andrea Gottweis von der Wirtschaftskammer im Burgenland Bilanz über den Einkaufssamstag – mehr dazu in burgenland.ORF.at.  Ein dreiwöchiges Zusperren kurz vor Weihnachten wäre für viele nur schwer zu verkraften, sagte Raimund Haberl, Obmann der Sparte Handel in der Wirtschaftskammer: „Beim ersten Lockdown im März gingen dem stationären Handel pro geschlossener Woche etwa 50 Millionen Euro verloren.", "Nachdem aber das Weihnachtsgeschäft für viele Branchen die wichtigste Zeit im ganzen Jahr ist, wäre das sicher um einiges höher . “" ],
  "articleContentTranslated" : [ "With the exception of supermarkets, tobacconists, gas stations and workshops, shops should close from Tuesday. The operations in construction, home furnishings and electronics stores in Upper Austria, for example, were correspondingly large.", "Mainly DIY accessories and Advent decorations were bought. Shopping centers, hardware stores and hairdressers were also “lively” in shopping centers in Vorarlberg, Innsbruck in Tyrol and Upper Austria.", "The parking spaces in front of hardware stores, furniture and electronics stores were already full in the morning. The high discounts offered by some shops are also likely to have contributed to the high frequency.", "There was also a lot of activity at the hairdressers: According to the Linz hairdresser Gert Bachmayr, people have learned from the first lockdown and want to have their hair cut or dyed quickly.", "The next free appointments at many hairdressers will not be available until January - more on this in ooe.ORF.at. “The mood is really strange” In Vienna, too, there was a lot of activity in front of and in shops.", "\"It's been really bad since yesterday,\" said a salesman in a sports shop in a shopping center. And when asked: “People are very aggressive. The mood is really strange ”.", "“It will be even worse on Monday,” expected another salesperson, who also observed the high frequency on Saturday. Customers are also attracted by numerous discount campaigns that are doing many businesses shortly before the lockdown, as confirmed by the trade representative Margarete Gumprecht in the Vienna Chamber of Commerce - more on this in wien.ORF.at Carinthia was also very busy on Saturday.", "Shoes, clothing and electronics were particularly in demand - more on this in kaernten.ORF.at. The trade division chairman of the Styrian Chamber of Commerce, Gerhard Wohlmuth, observed that food supplies were also being bought more and more.", "That is surprising, because grocery stores are allowed to be open even in lockdown. Wohlmuth also expects a relatively busy shopping day on Monday - more on steiermark.ORF.at.No hamster purchases in Burgenland No hamster purchases were reported from Burgenland, but an increased number of customers.", "Andrea Gottweis from the Burgenland Chamber of Commerce took stock of the shopping Saturday - more on this in burgenland.ORF.at. A three-week closure just before Christmas would be difficult for many, said Raimund Haberl, chairman of the trade division in the Chamber of Commerce: “During the first lockdown in March, brick-and-mortar retail lost around 50 million euros per closed week.", "But since the Christmas business is the most important time of the year for many industries, it would certainly be a lot higher. \"" ]
}