{
  "id" : "K0FOT6t8",
  "url" : "https://kurier.at/chronik/oesterreich/corona-in-oe-epidemien-fanden-woanders-statt/401195795",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T05:17:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4956104/46-164109097.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona in Ö: \"Epidemien fanden woanders statt\"",
  "articleTitleTranslated" : "Corona in Austria: \"Epidemics took place elsewhere\"",
  "articleContent" : [ "Ein Jahr Corona in Österreich: Der Medizinische Direktor des Wiener Gesundheitsverbundes, Michael Binder zieht Bilanz. Ein Jahr Corona in Österreich: Der Medizinische Direktor des Wiener Gesundheitsverbundes, Michael Binder zieht Bilanz und schildert seine Erfahrungen.", "Covid-19 habe von Beginn an ein großes Maß an Flexibilität verlangt. \"Da ist plötzlich eine Krankheit dazu gekommen, die es vorher nicht gegeben hat. Mit so etwas wie einer Pandemie mit hohen Ansteckungsraten hatten wir seit dem Zweiten Weltkrieg Null Erfahrung.", "Seuchen gab es noch in der 'Dritten Welt', Aids hatten 'wir' in den Griff bekommen, die Tuberkulose ebenfalls. Epidemien fanden woanders statt\", sagte Binder im Gespräch mit der APA. Die Situation änderte sich Anfang 2020 schlagartig.", "\"Wir haben allerdings schon sehr frühzeitig - also in den ersten Tagen des vergangenen Jahres - reagiert und unsere Logistik zu adaptieren begonnen. Zunächst ging es um das Beschaffen, Verteilung und Verwendung der Schutzausrüstung, um unser Personal zu schützen.", "Die Mitarbeiterinnen und Mitarbeiter haben von Anfang an voll mitgezogen\", erklärte der Medizinische Direktor des Wiener Gesundheitsverbundes.", "Viele Fragen Mit im Jahr 2019 rund 5,6 Millionen Ambulanzbesuchen, 290.000 Spitalsaufnahmen, 150.000 Operationen sowie rund 10.000 Spitalsbetten stellt der Wiener Gesundheitsverbund die größte derartige Institution in Österreich dar.", "Dementsprechend umfangreich mussten die Maßnahmen auch sein. Binder: \"Es ging um Vorkehrungen vom Aufnahmebereich über die Normalstationen bis hin zu den Intensivabteilungen. Wie verhindert man den 'Eintrag' von SARS-CoV-2 ins Krankenhaus?", "Wie verhindert man Infektionen im Spital? In der Öffentlichkeit gab und gibt es zum Teil völlig unrichtige Darstellungen. Wenn es heißt, derzeit würden 'eh nur' zehn oder 15 Prozent der Intensivbetten durch Corona-Patienten belegt sein, erzeugt das ein falsches Bild.", "Intensivbetten sind auch sonst zu 80, eher zu 85 Prozent, 'ausgelastet'. Man darf nicht den Eindruck erwecken, dass man im Spital darauf wartet, dass jemand mit Covid-19 'hereinspaziert' und ein Bett benötigt.", "Das kommt ja alles zum normalen Betrieb dazu.\" Entwicklung nicht gut vorhersehbar Was die Situation rund um die SARS-CoV-2-Pandemie kennzeichnet, sind die extremen Schwankungen in der epidemiologischen Situation, was genauso riesige Veränderungen im Bedarf an medizinischer Betreuung bedeutet.", "\"Man kann zwei, drei Wochen roh vorausblicken. Aber zu einem großen Teil ist die Entwicklung nicht gut vorhersehbar. Und wir sehen das Infektionsgeschehen draußen dann im Spital erst mit Verzögerung\", sagte der Medizinische Direktor des Wiener Krankenanstaltenverbundes.", "Einige wenige Zahlen verdeutlichen den stark variierenden zeitlichen Verlauf von SARS-CoV-2, was die Wiener Spitäler anging und weiterhin angeht: Am 1. April 2020 wurden 165 Covid-19-Patienten auf Normalstationen versorgt.", "Hinzu kamen am gleichen Tag 30 Patienten auf Intensivstationen. Am 7. Juli vergangenen Jahres waren es 42 Kranke auf Normalstationen, am 10.  Juli nur noch vier auf Intensiveinheiten.", "Bis zum 18.  November schwappte die zweite Covid-19-Welle mit 599 Kranken auf Normalstationen in Wiener Spitälern und um die 160 (162 am 21.  November) in Intensivpflege hoch. \"Derzeit haben wir unter 300 Patienten auf Normalstationen (17.", "Februar: 264; Anm.) und unter hundert in Intensivstationen (17. Februar: 92; Anm.). Aber das kann sich wieder ändern. Wir nehmen dann zusätzliche Stationen in Spitälern hinzu, wir ziehen aber auch wieder zurück.\"", "Am Beginn sei eben die Infektionsabteilung an der Klinik Favoriten (Leiter: Christoph Wenisch) als erstes Zentrum mit Covid-19-Patienten konfrontiert gewesen.", "Dann sei die Ausweitung auf Abteilungen in praktisch allen Krankenhäusern geschehen, um wohl in Sachen der beteiligten Spitäler irgendwann wieder an der Klinik Favoriten zu enden - bei zukünftigem Glück.", "Das sei eine täglich auf der Basis der Daten erfolgende Anpassung. Entscheidend aber sei für das Krankenhauswesen in Wien und in Österreich immer das Infektionsgeschehen in der gesamten Gesellschaft. Binder: \"Von hundert Corona-Infizierten kommen ja 85 bis 90 nie ins Spital.", "Es ist damit bei Covid-19 ein relativ kleiner Teil der Patienten, der die Belastungen für das Gesundheitswesen bzw. die Spitäler auslöst.\" Das gelte auch speziell für die Intensivpflege. \"Da haben wir häufig zwei bis drei Wochen Aufenthalt auf Intensivstationen.\"", "Nur durch möglichst wirksames Zurückdrängen der Infektionszahlen - nunmehr auch durch die Impfung - könnte die Pandemie besiegt werden. Im Spitalswesen aber komme es extrem auf die Kooperation aller Beteiligten an.", "Binder: \"Wir haben hier auch die Privatspitäler eingebunden, die uns geplante Eingriffe abnehmen, die sie durchführen.\" So hätte Covid-19 auf vielen Gebieten des Gesundheitswesens Neues gebracht. \"Wir werden auch in Zukunft sehr viel Öffentliche Gesundheit brauchen und haben.", "Auch auf solche Pandemien werden wir weiterhin vorbereitet sein bzw. sein müssen.\" Das werde wohl bleiben." ],
  "articleContentTranslated" : [ "One year of Corona in Austria: The Medical Director of the Vienna Health Association, Michael Binder takes stock. One year of Corona in Austria: The Medical Director of the Vienna Health Association, Michael Binder takes stock and describes his experiences.", "Covid-19 required a great deal of flexibility from the start. \"Suddenly there was a disease that never existed before. We have had zero experience with something like a pandemic with high rates of infection since the Second World War.", "Epidemics still existed in the 'third world', 'we' had got AIDS under control, and tuberculosis too. Epidemics took place elsewhere, \"said Binder in an interview with the APA. The situation changed suddenly in early 2020.", "\"However, we reacted very early on - that is, in the first few days of last year - and began to adapt our logistics. Initially, it was about the procurement, distribution and use of protective equipment to protect our staff.", "The employees pulled out from the start, \"explained the medical director of the Vienna Health Association.", "Many questions With around 5.6 million outpatient visits, 290,000 hospital admissions, 150,000 operations and around 10,000 hospital beds in 2019, the Vienna Health Association is the largest such institution in Austria.", "The measures had to be correspondingly extensive. Binder: \"It was about taking precautions from the reception area through the normal wards to the intensive care units. How do you prevent the 'entry' of SARS-CoV-2 into the hospital?", "How do you prevent infections in the hospital? In public, there were and are sometimes completely incorrect representations. If it is said that currently only ten or 15 percent of the intensive care beds are occupied by corona patients, that creates a false picture.", "Otherwise, intensive care beds are 80 percent, more likely 85 percent, 'full'. One must not give the impression that one is waiting in the hospital for someone with Covid-19 to 'walk in' and need a bed.", "All of this comes with normal operation. \"Development not easily predictable What characterizes the situation around the SARS-CoV-2 pandemic are the extreme fluctuations in the epidemiological situation, which means just as huge changes in the need for medical care.", "\"You can look ahead roughly two or three weeks. But to a large extent the development is not easily predictable. And we only see the infection process outside in the hospital with a delay,\" said the Medical Director of the Vienna Hospital Association.", "A few figures illustrate the strongly varying course of SARS-CoV-2 over time, as far as Viennese hospitals are concerned and which continues to be concerned: On April 1, 2020, 165 Covid-19 patients were treated in normal wards.", "There were also 30 patients in intensive care units on the same day. On July 7th last year there were 42 patients in normal wards, on July 10th only four were in intensive care units.", "By November 18, the second Covid-19 wave swept up with 599 patients in normal wards in Viennese hospitals and around 160 (162 on November 21) in intensive care. \"Currently we have less than 300 patients on normal wards (17th", "February: 264; Note) and under a hundred in intensive care units (February 17: 92; note). But that can change again. We will then add additional wards in hospitals, but we will also move back. \"", "At the beginning, the infection department at the Favoriten Clinic (head: Christoph Wenisch) was the first center to be confronted with Covid 19 patients.", "Then it was expanded to include departments in practically all hospitals, in order to end up at the Favoriten Clinic at some point in the matters of the hospitals involved - with future luck.", "This is a daily adjustment based on the data. However, what is decisive for the hospital system in Vienna and Austria is always the infection rate throughout society. Binder: \"Out of a hundred people infected with corona, 85 to 90 never come to the hospital.", "In the case of Covid-19, it is a relatively small proportion of the patients that causes the strain on the healthcare system or the hospitals. \"This also applies specifically to intensive care.\" We often spend two to three weeks in intensive care units. \"", "The pandemic could only be defeated by suppressing the number of infections as effectively as possible - now also through vaccination. In the hospital sector, however, it is extremely important that everyone involved works together.", "Binder: \"We have also involved the private hospitals here, which relieve us of planned interventions that they carry out.\" Covid-19 would have brought something new to many areas of health care. \"We will need and have a lot of public health in the future too.", "We will continue to be or have to be prepared for such pandemics. \"That will probably remain." ]
}