{
  "id" : "k0X3AXc3",
  "url" : "https://kurier.at/wirtschaft/wohnungspreise-gemeinnuetzige-deutlich-billiger-als-private-hausherrn/401214252",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T04:30:00Z[UTC]",
  "author" : "andreas.anzenberger@kurier.at (Andreas Anzenberger)",
  "imageUrl" : "https://image.kurier.at/images/original/4992978/46-176293019.jpg",
  "imageCopyright" : "Getty Images/ewg3D/istockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Gemeinnützige deutlich billiger als private Hausherrn",
  "articleTitleTranslated" : "Charitable organizations are significantly cheaper than private landlords",
  "articleContent" : [ "Die gemeinnützigen Bauträger sorgen dafür, dass die Wohnungspreise nicht völlig abheben. Das Wirtschaftsforschungsinstitut (Wifo) hat auf der Grundlage des Mikrozensus Wohnungen gemeinnütziger Bauträger mit adäquaten Wohnungen privater Eigentümer verglichen.", "Laut Studienautor Michael Klien beträgt der Preisvorteil der Gemeinnützigen bei Mietwohnungen rund 2,3 Euro pro Quadratmeter. Das ergibt pro Monat eine durchschnittliche Ersparnis von 160 Euro.", "Bei neuen Gebäuden und in den Ballungszentren kann die Miete sogar um bis zu drei Euro pro Quadratmeter billiger sein. Die Gemeinnützigen verwalten nicht nur 650.000 Mietwohnungen. Seit 1945 wurden auch 360.000 Eigentumswohnungen gebaut.", "Laut Wifo-Studie beträgt die Ersparnis bei Wohnungseigentum rund 60 Euro pro Monat. Mit der Wohnbauförderung hat die niedrigere Miete nur am Rande zu tun. Lediglich die Hälfte der öffentlichen Zuschüsse geht an Gemeinnützige.", "Dazu kommt, dass Wohnbauförderung für die Stützung der Kreditrückzahlungen verwendet wird. Aktuell sind die Zinsen ohnehin sehr niedrig. Der Unterschied ist das Geschäftsmodell. Den Mietern im gemeinnützigen Wohnbau werden zuerst lediglich die real anfallenden Kosten weiterverrechnet.", "Bis die Kredite mit einer Laufzeit von 35 oder 40 Jahren zurückgezahlt sind, wird keine Miete verlangt. Laut Wifo beträgt der Mietvorteil bei den Gemeinnützigen daher insgesamt 1,2 Milliarden Euro pro Jahr.", "Die niedrigeren Wohnkosten bei den Gemeinnützigen hätten auch eine preisdämpfende Wirkung auf den gesamten Wohnungsmarkt in Österreich, betont Bernd Rießland, Obmann des Verbandes gemeinnütziger Bauvereinigungen.", "Private Investoren wollen hingegen eine Rendite für das eingesetzte Kapital. Daher ist die Wohnung teurer. Gemäß den Berechnungen von Wifo-Experten Klien erspart sich der Staat wegen der Gemeinnützigkeit auch hohe Summen an Wohnbauförderung.", "Warum das so ist, zeigt der Vergleich mit Deutschland. Dort bauen private Bauträger, die Wert auf eine ordentliche Rendite legen und Marktpreise verrechnen. Da sich viele Mieter die hohen Mieten nicht leisten können, erhalten sie eine staatliche Wohnbeihilfe.", "In Deutschland finanzieren also die Steuerzahler einen Teil der hohen Marktmieten und die Renditen der Investoren. Trotz Corona-Krise sind Wohnimmobilien 2020 erneut teurer geworden.", "Österreichweit sind die Preise für Wohnimmobilien laut Österreichischer Nationalbank im Vorjahr um sieben Prozent gestiegen. Im letzten Quartal 2020 betrug der Zuwachs sogar 10 Prozent. Vor allem bei den Einfamilienhäusern sind die Nachfrage und die Preise massiv gestiegen.", "Das ist auch kein Wunder. Im Lockdown lebt es sich in einem Einfamilienhaus mit Garten deutlich angenehmer als in einer Wohnung. Die Preise für Einfamilienhäuser stiegen in Wien im vierten Quartal im Vergleich zum Vorjahreszeitraum um satte 17,2 Prozent. nach plus 13,8 Prozent im dritten Quartal." ],
  "articleContentTranslated" : [ "The non-profit property developers ensure that the apartment prices do not take off completely. On the basis of the microcensus, the economic research institute (Wifo) compared apartments from non-profit property developers with adequate apartments from private owners.", "According to the author of the study, Michael Klien, the price advantage for the non-profit making rented apartments is around 2.3 euros per square meter. This results in an average saving of 160 euros per month.", "In the case of new buildings and in metropolitan areas, rent can even be up to three euros per square meter cheaper. The non-profit organizations not only manage 650,000 rental apartments. 360,000 condominiums have also been built since 1945.", "According to the Wifo study, the savings on home ownership are around 60 euros per month. The lower rent has only marginally to do with housing subsidies. Only half of the public grants go to non-profit organizations.", "In addition, housing subsidies are used to support loan repayments. Interest rates are currently very low anyway. The difference is the business model. The tenants in non-profit housing are initially only charged the real costs.", "No rent is charged until the loans have been repaid with a term of 35 or 40 years. According to Wifo, the rent advantage for the non-profit is therefore a total of 1.2 billion euros per year.", "The lower housing costs for the non-profit also have a price-dampening effect on the entire housing market in Austria, emphasizes Bernd Rießland, chairman of the association of non-profit building associations.", "Private investors, on the other hand, want a return on the capital employed. Therefore the apartment is more expensive. According to calculations by Wifo experts Klien, the state also saves large sums of money in housing subsidies because of the non-profit status.", "A comparison with Germany shows why this is so. Private property developers build there who value a decent return and charge market prices. Since many tenants cannot afford the high rents, they receive state housing allowance.", "In Germany, the taxpayers finance part of the high market rents and the returns of the investors. Despite the corona crisis, residential properties have become more expensive again in 2020.", "Across Austria, the prices for residential real estate rose by seven percent in the previous year, according to the Austrian National Bank. In the last quarter of 2020, the increase was as much as 10 percent. Demand and prices have risen massively, especially for single-family homes.", "It's no wonder either. In lockdown, life is much more pleasant in a single-family house with a garden than in an apartment. The prices for single-family houses in Vienna rose in the fourth quarter compared to the same period of the previous year by a full 17.2 percent. after plus 13.8 percent in the third quarter." ]
}