{
  "id" : "K1aDVtOo",
  "url" : "https://www.diepresse.com/5947286/23-Gaeste_CoronaParty-in-Wiener-Lokal-aufgeflogen?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-06T12:22:00Z[UTC]",
  "author" : "Karl Fluch",
  "imageCopyright" : "apa",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Corona-Party\" in Wiener Lokal aufgeflogen",
  "articleTitleTranslated" : "\"Corona party\" blown in a Viennese pub",
  "articleContent" : [ "Anrainer beschwerten sich über Lärm und das ständige Kommen und Gehen, worauf das Stadtpolizeikommando ausrückte. 23 Gäste, eine Kellnerin und der Besitzer haben in der Nacht auf Samstag in einem Lokal in Wien-Ottakring gefeiert, mitten im Corona-Lockdown der Gastronomie.", "Anrainer beschwerten sich über Lärm und das ständige Kommen und Gehen, worauf das Stadtpolizeikommando ausrückte und gegen 23.30 Uhr \"Vollbetrieb\" in dem Lokal feststellte, berichtete Polizeisprecher Daniel Fürst.", "\"Die Anwesenden trugen weder Mund-Nasenschutzmasken, noch hielten sie den Mindestabstand ein\", berichteten die Polizisten. Daher wurden mehrere Anzeigen nach dem Covid-19-Schutzmaßnahmengesetz gelegt.", "Zu nur zwei Corona-Strafen, aber noch viel größerem Aufsehen führte eine Aktion eines Mannes am frühen Freitagabend in der Großen Neugasse im Bezirk Wieden. In der Auslage eines Geschäfts lieferte er eine elektronisch verstärkte Musikdarbietung mit Gesang ab.", "Bis zu 50 Schaulustige versammelten sich - größtenteils unter Einhaltung der Covid-Maßnahmen - vor dem Fenster und behinderten dabei den Straßenverkehr, weswegen die Polizei gerufen wurde. \"Die Personen wurden aufgefordert, die Fahrbahn zu verlassen.", "Dieser Aufforderung kamen alle nach, lediglich ein Mann verblieb auf der Straße. Er wurde angezeigt\", sagte der Sprecher. \"Die musikalische Darbietung wurde beendet.\"" ],
  "articleContentTranslated" : [ "Neighboring residents complained about the noise and the constant coming and going, whereupon the city police detachment moved out. 23 guests, a waitress and the owner celebrated on Saturday night in a restaurant in Vienna-Ottakring, in the middle of the Corona lockdown of the gastronomy.", "Local residents complained about the noise and the constant coming and going, whereupon the city police detachment moved out and found the place to be \"full operation\" at around 11.30 p.m., reported police spokesman Daniel Fürst.", "\"Those present neither wore face masks, nor did they keep the minimum distance,\" reported the police. Therefore, several advertisements were placed under the Covid-19 Protective Measures Act.", "An action by a man on Friday evening in the Große Neugasse in the Wieden district led to only two corona penalties, but even more attention. In the window of a shop he delivered an electronically amplified musical performance with singing.", "Up to 50 onlookers gathered - mostly in compliance with the Covid measures - in front of the window and obstructed traffic, which is why the police were called. \"The people were asked to leave the lane.", "Everyone complied with this request, only one man remained on the street. He was reported, \"said the spokesman.\" The musical performance has ended." ]
}