{
  "id" : "K1fwXhnU",
  "url" : "https://www.diepresse.com/5955156/Expansion_SmartphoneAnbieter-baut-OesterreichPraesenz-aus?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-22T10:40:00Z[UTC]",
  "author" : "Regina Bruckner",
  "imageUrl" : "https://media.diepresse.com/images/uploads/e/5/4/5955156/3A0A91B7-5E03-43D6-8EB8-D14BC93A42BC_v0_l.jpg",
  "imageCopyright" : "UNIQUE relations/APA-Fotoservice",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Smartphone-Anbieter baut Österreich-Präsenz aus",
  "articleTitleTranslated" : "Smartphone provider is expanding its presence in Austria",
  "articleContent" : [ "Der weltweit drittgrößte Smartphone-Hersteller lässt derzeit den Bedarf für eigene Stores in Österreich erheben. Der chinesische Smartphone-Anbieter Xiaomi ist seit einem halben Jahr am österreichischen Markt präsent und plant den weiteren Ausbau seiner Tätigkeit.", "Derzeit habe sein Unternehmen in Österreich bei Smartphones vier Prozent Marktanteil, sagte Xiaomi-Österreich-Chef Kurt Manninger am Montag in Wien vor Journalisten.", "Weltweit seien es 11 bis 12 Prozent Marktanteil, damit sei man im letzten Quartal 2020 Nummer drei weltweit. 2020 habe Xiaomi etwa 145 Millionen Smartphones verkauft. Der Bedarf für eigene Stores in Österreich werde gerade erhoben, diese müssten sich rechnen.", "Geplant seien sowohl eigene Geschäfte als auch die Zusammenarbeit mit Partnern. Umsatz- oder Mitarbeiterzahlen für Österreich gibt es nicht." ],
  "articleContentTranslated" : [ "The world's third largest smartphone manufacturer is currently raising the need for its own stores in Austria. The Chinese smartphone provider Xiaomi has been present on the Austrian market for six months and is planning to further expand its activities.", "Xiaomi Austria boss Kurt Manninger told journalists on Monday in Vienna that his company currently has a four percent share of the smartphone market in Austria.", "Worldwide there is a market share of 11 to 12 percent, making it number three worldwide in the last quarter of 2020. In 2020, Xiaomi sold around 145 million smartphones. The need for own stores in Austria is currently being surveyed, and these should pay off.", "Both own shops and cooperation with partners are planned. There are no sales or employee figures for Austria." ]
}