{
  "id" : "K1MrT0Ys",
  "url" : "https://kurier.at/chronik/oesterreich/terror-cyberangriffe-blackouts-das-ende-des-relativen-friedens/401338953",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T15:49:16Z[UTC]",
  "author" : "armin.arbeiter@yahoo.de (Armin Arbeiter)",
  "imageUrl" : "https://image.kurier.at/images/original/5948136/46-175670438.jpg",
  "imageCopyright" : "BH/Daniel Trippolt",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Terror, Cyberangriffe, Blackouts: Das Ende des „relativen Friedens“",
  "articleTitleTranslated" : "Terror, cyber attacks, blackouts: the end of \"relative peace\"",
  "articleContent" : [ "„Wir sehen kaum Vorwarnzeiten, die Risiken treten sehr kurzfristig auf. Und schon morgen könnte eines der Szenarien eintreten“ – Generalmajor Johann Frank sagt diese Worte nicht gerne, als er die „Sicherheitspolitische Jahresvorschau“ des Verteidigungsministeriums vorstellt.", "Doch das vergangene Jahr hat seinen Einschätzungen recht gegeben: Pandemie, Cyberattacken, beinahe ein Blackout und ein Terroranschlag im Herzen Wiens. Vor all diesen Szenarien hat Frank, Leiter des Instituts für Friedenssicherung und Konfliktmanagement, bereits im Jänner 2020 gewarnt.", "Und auch für heuer sieht seine Einschätzung düster aus: „Die Sicherheitslage verschlechtert sich, die Herausforderungen nehmen zu“, sagt er.", "Und auch die Gefahr weiterer Terroranschläge: „Durch die fortschreitende Technologisierung und Digitalisierung könnten zukünftige Terroranschläge Cyber-Angriffe, Sabotageakte oder den Einsatz von biologischen Waffen umfassen“, heißt es im 347 Seiten umfassenden Bericht.", "Die regionalen Konflikte rund um die EU nehmen zu, dadurch breiten sich terroristische und militante Gruppierungen aus. Zurückkehrende sogenannte „Foreign Fighters“, wie etwa ehemalige Angehörige der Terrormiliz „Islamischer Staat“, stellen ebenso ein hohes Risiko dar.", "Auch der rechtsextreme Terror gewinnt an Bedrohung. Hier „geschieht die Radikalisierung von Individuen primär über Internetplattformen, die rassistisches, antisemitisches, islamfeindliches und von Verschwörungstheorien geprägtes Gedankengut verbreiten“, kommen die Experten zum Schluss.", "Für Generalstabschef Robert Brieger sind die Desinformationen in den Sozialen Netzwerken ein Teil der „hybriden Bedrohungen“, denen Österreich seit einiger Zeit ausgesetzt ist.", "„Die Corona-Pandemie ist zusätzlich ein Katalysator für diese gesellschaftlichen Entwicklungen, diese versuchte Spaltung der Gesellschaft“, sagt er.", "Auch wenn die Grenzen oft verwischt sind – die hybride Kriegsführung wird in vier Phasen unterteilt: Ein staatlicher oder nicht staatlicher Akteur schafft Voraussetzungen für Einfluss im Zielgebiet, übt diesen aus, destabilisiert das Zielgebiet, ehe er den Feind „niederringt“.", "„Das Ziel von hybrider Kriegsführung ist nicht, die Macht über ein Gebiet zu übernehmen, sondern die Glaubwürdigkeit und das Vertrauen in demokratische Institutionen zu erschüttern“, sagt Frank. 35 Szenarien hat das Institut für Friedenssicherung und Konfliktmanagement  herausgearbeitet.", "Als sehrwahrscheinlich schätzen die Experten unter anderem Cyberangriffe, Terroranschläge und eine Neutralitätsverletzung ein Auslandsentwicklungen Aktuelle Szenarien mit Auswirkung für Österreich sind etwa die offensive Regionalpolitik der Türkei, der Systemkonflikt zwischen China und den USA oder die ethno-religiösen Konflikte in Nahost   Trefferquote 3,5 der 4 Risiken, die Anfang 2020 genannt wurden, wurden Realität:", "Die Corona-Pandemie, Islamistischer Terrorismus,  schwerwiegende Cyberattacken.  : Am 9. Jänner wäre es beinahe zu einem Blackout gekommen „Europa und auch Österreich sind davon betroffen“, stellt er fest.", "Dies belege sowohl der Terrorangriff im vergangenen November als auch die starke Zunahme an Cyberattacken (vergangenes Jahr ein Plus von 220 Prozent).", "Durch die rasante Technologieentwicklung würden die Risiken zusätzlich steigen – technische Geräte wie Drohnen seien etwa leichter zu erwerben und einzusetzen. „Dadurch steigt die Verwundbarkeit der Bevölkerung.", "Technisch, wirtschaftlich, gesellschaftlich und psychologisch“, sagt Frank und findet klare Worte: „Wir haben das Ende der Phase des relativen Friedens erreicht.“ Der positive Aspekt sei, dass man wisse, wie es um die Bedrohung steht.", "„Somit kann man sich auch darauf vorbereiten. Es braucht eine zeitgemäße Antwort und das ist eine erneuerte, umfassende Landesverteidigung“, plädiert Frank. Auch die Teilnahme an der europäischen Verteidigung sei notwendig.", "General Brieger stößt ins selbe Horn: „Wir brauchen gut ausgestattete Streitkräfte, um aktiv auf diese Bedrohungen reagieren zu können“, sagt er mit Blick auf die Neustrukturierung des Bundesheers, die in den nächsten Monaten erfolgen soll.", "Mittels Sonderinvestpaketen hat Verteidigungsministerin Klaudia Tanner (ÖVP) damit begonnen, wichtige Bereiche wie die Cyberabwehr mit Geldern auszustatten. Doch auch sie weist darauf hin, dass der jahrzehntelange Investitionsrückstau beim Bundesheer noch lange nicht überwunden ist.", "Neben Neuanschaffungen wie Pandur-Radpanzern sollen bis 2024 auch die ersten autarken Kasernen fertig sein. Bis zu 14 Tage sollen sich dort stationierte Einsatzkräfte und, wenn notwendig, Blaulichtorganisationen, unabhängig mit Strom und Nahrung versorgen können.", "Vor allem im Falle eines Blackouts – ebenfalls ein wahrscheinliches Szenario – wird eine solche „Sicherheitsinsel“ notwendig sein." ],
  "articleContentTranslated" : [ "“We hardly see any warning times, the risks arise very quickly. And tomorrow one of the scenarios could occur ”- Major General Johann Frank does not like to say these words when he presents the“ Security Policy Annual Preview ”of the Ministry of Defense.", "But the past year proved his assessments right: pandemic, cyberattacks, almost a blackout and a terrorist attack in the heart of Vienna. Frank, head of the Institute for Peacekeeping and Conflict Management, warned against all of these scenarios in January 2020.", "And for this year, too, his assessment looks bleak: \"The security situation is deteriorating, the challenges are increasing,\" he says.", "And also the risk of further terrorist attacks: \"Due to the advancing technology and digitization, future terrorist attacks could include cyber attacks, acts of sabotage or the use of biological weapons,\" says the 347-page report.", "The regional conflicts around the EU are increasing, causing terrorist and militant groups to spread. Returning so-called “foreign fighters”, such as former members of the terrorist militia “Islamic State”, also represent a high risk.", "Right-wing extremist terror is also becoming a threat. Here “the radicalization of individuals primarily takes place via internet platforms that disseminate racist, anti-Semitic, Islamophobic and conspiracy theories”, the experts conclude.", "For Chief of Staff Robert Brieger, the disinformation in the social networks is part of the “hybrid threats” that Austria has been exposed to for some time.", "\"The corona pandemic is also a catalyst for these social developments, this attempted division of society,\" he says.", "Even if the boundaries are often blurred - hybrid warfare is divided into four phases: A state or non-state actor creates the conditions for influence in the target area, exercises this, destabilizes the target area before \"bringing down\" the enemy.", "\"The goal of hybrid warfare is not to take power over an area, but to shake the credibility and trust in democratic institutions,\" says Frank. The Institute for Peacekeeping and Conflict Management has worked out 35 scenarios.", "The experts estimate that cyber attacks, terrorist attacks and a violation of neutrality are very likely Risks mentioned in early 2020 became a reality:", "The corona pandemic, Islamist terrorism, serious cyber attacks. : On January 9th, there was almost a blackout. “Europe and Austria are also affected,” he notes.", "This is proven by both the terrorist attack last November and the sharp increase in cyber attacks (last year an increase of 220 percent).", "The rapid development of technology also increases the risks - technical devices such as drones are easier to acquire and use. “This increases the vulnerability of the population.", "Technically, economically, socially and psychologically, \"says Frank and finds clear words:\" We have reached the end of the phase of relative peace. \"The positive aspect is that you know what the threat is like.", "“So you can also prepare for it. An up-to-date answer is needed and that is a renewed, comprehensive national defense, ”pleads Frank. Participation in European defense is also necessary.", "General Brieger agrees: \"We need well-equipped armed forces in order to be able to react actively to these threats,\" he says with a view to the restructuring of the armed forces, which is to take place in the next few months.", "Defense Minister Klaudia Tanner (ÖVP) has started to fund important areas such as cyber defense with special investment packages. But she, too, points out that the armed forces' investment backlog that has lasted for decades is still a long way off.", "In addition to new acquisitions such as Pandur armored vehicles, the first self-sufficient barracks should also be ready by 2024. Rescue workers stationed there and, if necessary, blue light organizations should be able to independently supply themselves with electricity and food for up to 14 days.", "Especially in the event of a blackout - also a likely scenario - such a \"safety island\" will be necessary." ]
}