{
  "id" : "K2PsRzOI",
  "url" : "https://noe.orf.at/stories/3083107/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-01T05:51:08Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ruhige Silvesternacht für Einsatzkräfte",
  "articleTitleTranslated" : "Quiet New Year's Eve for emergency services",
  "articleContent" : [ "Die Einsätze seien um ein Drittel zurückgegangen, sagte Stefan Spielbichler von 144 Notruf Niederösterreich gegenüber noe.ORF.at. „Es war die ruhigste Nacht seit Jahren.“ In den Vorjahren gab es laut Spielbichler rund 300 Einsätze in der Silvesternacht, dieses Mal waren es um 96 weniger.", "Notruf Niederösterreich verzeichnete demnach zwischen Donnerstagabend, 21.00 Uhr, und Freitagfrüh, 5.00 Uhr, 208 Rettungseinsätze. Der Lockdown machte sich in dieser Nacht extrem bemerkbar, so Spielbichler weiter.", "Bei 84 Einsätzen musste der Notarzt ausrücken. Ursache dafür waren meist übermäßiger Alkoholkonsum, Stürze mit Kopfverletzungen und akute Erkrankungen durch Herz- und Lungenprobleme. Auffällig war laut Spielbichler, dass es heuer nur eine Verletzung durch einen Feuerwerkskörper gab.", "Ein 49-jähriger Mann aus dem Bezirk Amstetten zog sich eine Kopfverletzung zu.Zwei Schwerverletzte nach Verkehrsunfall Zudem gab es zwei Schwerverletzte nach einem Verkehrsunfall kurz nach Mitternacht in Amstetten.", "Eine der beiden verunfallten Personen musste mit dem Notarzthubschrauber in ein Krankenhaus gebracht werden. Außerdem wurden im Laufe der Silvesternacht beim Notruf Niederösterreich 507 Telefonate geführt, in denen viele Erste-Hilfe-und Sicherheitsanweisungen gegeben wurden.", "Zusätzlich zu den 208 Rettungseinsätzen seien 72 Krankentransporte durchgeführt worden. Fotostrecke mit 5 Bildern Feuerwehr zu 14 Notfällen alarmiert Auch für die niederösterreichischen Feuerwehren war Silvester 2020 „eines der ruhigsten seit vielen Jahren“, heißt es in einer Aussendung.", "Mussten die Einsatzkräfte im Vorjahr noch zu 95 Bränden ausrücken, wurden sie dieses Jahr nur zu 14 Notfällen alarmiert. Vier Mal brannten laut Aussendung kleinere Müllbehälter. Die Feuerwehr Zistersdorf (Bezirk Gänserndorf) etwa musste einen brennenden Müllcontainer auf einem Geschäftsareal löschen.", "In der Wiese nahe der Brandstelle fanden die Feuerwehrwehrleute noch glühende, abgeschossene Feuerwerkskörper. Laut Feuerwehr könnte dies die Brandursache sein.", "In Ringelsdorf (Bezirk Gänserndorf) ging zudem ein Dachstuhl in Flammen auf, der von den Einsatzkräften ebenso rasch gelöscht werden konnte wie ein Zimmerbrand in Korneuburg. Der Rest der Feuerwehreinsätze beschränkte sich auf kleinere Heckenbrände.", "Insgesamt waren in in der Silvesternacht 17 Feuerwehren mit 210 Einsatzkräften mit Löscharbeiten beschäftigt." ],
  "articleContentTranslated" : [ "The operations had decreased by a third, said Stefan Spielbichler from 144 Notruf Niederösterreich to noe.ORF.at. \"It was the quietest night in years.\" According to Spielbichler, there were around 300 missions on New Year's Eve in previous years, this time it was 96 fewer.", "Emergency Call Lower Austria recorded 208 rescue missions between Thursday evening, 9 p.m. and Friday morning, 5 a.m. The lockdown was extremely noticeable that night, Spielbichler continued.", "The emergency doctor had to go out in 84 missions. The causes for this were mostly excessive alcohol consumption, falls with head injuries and acute illnesses due to heart and lung problems. According to Spielbichler, it was noticeable that there was only one injury from a fireworks this year.", "A 49-year-old man from the Amstetten district sustained a head injury. Two seriously injured people after a traffic accident In addition, there were two seriously injured people after a traffic accident in Amstetten shortly after midnight.", "One of the two people involved in the accident had to be taken to a hospital by ambulance helicopter. In addition, 507 telephone calls were made on the Lower Austria emergency number during New Year's Eve, during which many first aid and safety instructions were given.", "In addition to the 208 rescue missions, 72 patient transports were carried out. Photo gallery with 5 pictures Fire brigade alerted to 14 emergencies Also for the Lower Austrian fire brigades, New Year's Eve 2020 was \"one of the quietest in many years\", according to a broadcast.", "While the emergency services had to go out to 95 fires in the previous year, this year they were only alerted to 14 emergencies. According to the broadcast, smaller rubbish bins burned four times. The Zistersdorf fire department (Gänserndorf district), for example, had to extinguish a burning garbage container on a business premises.", "In the meadow near the scene of the fire, the fire fighters found glowing, fired fireworks. According to the fire brigade, this could be the cause of the fire.", "In Ringelsdorf (Gänserndorf district) a roof truss also went up in flames, which the emergency services could put out just as quickly as a room fire in Korneuburg. The rest of the fire brigade operations were limited to smaller hedge fires.", "A total of 17 fire brigades with 210 firefighters were engaged in extinguishing work on New Year's Eve." ]
}