{
  "id" : "k34kCHyf",
  "url" : "https://noe.orf.at/stories/3087327/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-28T15:33:18Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Familie aus Eichgraben droht Abschiebung",
  "articleTitleTranslated" : "The family from Eichgraben is threatened with deportation",
  "articleContent" : [ "Rechtlich ist laut Innenministerium die Sache unstrittig, denn es liegen ein negativer Asylbescheid und ein gültiger Abschiebebescheid vor. Montagabend wollte die Polizei die Familie, die in Eichgraben (Bezirk St.", "Pölten) lebt, abholen, man habe aber niemanden angetroffen, so der Pressesprecher des Innenministeriums, Harald Sörös. Seither dürfte die Familie nicht mehr zu Hause gewesen sein.", "Geplant war ihre Abschiebung für Donnerstagnacht.In Gemeinde kämpft man um Verbleib Die Familie sei in Eichgraben bestens integriert, sagt Vizebürgermeister Johannes Maschl (ÖVP).", "Man wolle, dass die Mutter und ihre Kinder bleiben dürfen, und habe deshalb auch einen Brief ans Innenministerium geschickt, mit der Bitte um nochmalige Prüfung des Falls, so Maschl. Für Kritik sorgte zuletzt auch die Abschiebung von drei Schülerinnen in Wien.", "Sie wurden trotz Protesten nach Georgien und Armenien abgeschoben.", "Eine Kundgebung mit rund 160 Personen wurde in der Nacht auf Donnerstag aufgelöst – mehr dazu in Schülerinnen trotz Protesten abgeschoben (wien.ORF.at, 28.1.2020).Familie hofft auf Bleiberecht dank Jobzusage Die Anwältin der Familie aus Eichgraben brachte nun einen neuen Antrag ein.", "Das Asylverfahren sei zur Gänze ausgeschöpft, hieß es am Donnerstag bei der Kanzlei Nadja Lorenz. Möglich sei aber ein Aufenthaltstitel wegen besonders berücksichtigungswürdiger Gründe im Rahmen des humanitären Bleiberechts, denn die Mutter habe nun eine fix Jobzusage.", "Caritas-Pressesprecher Christoph Riedl bestätigte diese Anstellungszusage.", "Sobald die Ausbildung zur Heimhilfe abgeschlossen sei, werde man die Frau als mobile Hauskrankenpflegerin einstellen.Viel Kritik von SPÖ und Grünen Der Landesgeschäftsführer der SPÖ Niederösterreich, Wolfgang Kocevar, sieht nun Landeshauptfrau Johanna Mikl-Leitner (ÖVP) in der Pflicht.", "„Landeshauptfrau Mikl-Leitner hat beim humanitären Bleiberecht ein Vorschlagsrecht und ist aufgefordert, auf ihren empathielosen Parteikollegen einzuwirken“, so Kocevar in einer Aussendung. Unschuldige Kinder dürften nicht aus ihrem Zuhause gerissen und abgeschoben werden.", "Auch für die niederösterreichischen Grünen wäre das humanitäre Bleiberecht in diesem Fall angebracht. „Das humanitäre Bleiberecht muss wieder in Länderkompetenz, weil Menschen keine Akten in Wien sind, sondern Gesichter in den Gemeinden“, so Landessprecherin Helga Krismer.", "Man werde daher in der nächsten Landtagssitzung einen Antrag stellen, dass die Länder – unter Einbindung der betroffenen Gemeinden – mit Instrumenten ausgestattet werden, damit gut integrierten Personen und Familien ein humanitäres Bleiberecht gewährt werden könne." ],
  "articleContentTranslated" : [ "According to the Interior Ministry, the matter is legally undisputed, because there is a negative asylum decision and a valid deportation decision. On Monday evening the police wanted the family who lived in Eichgraben (St.", "Pölten) lives, pick it up, but no one was found, according to the press spokesman for the Ministry of the Interior, Harald Sörös. The family has not been home since then.", "Her deportation was planned for Thursday night. The community is fighting to stay The family is well integrated in Eichgraben, says Vice Mayor Johannes Maschl (ÖVP).", "They wanted the mother and her children to be allowed to stay, which is why they sent a letter to the Ministry of the Interior with a request to examine the case again, Maschl said. The deportation of three schoolgirls in Vienna also caused criticism.", "Despite protests, they were deported to Georgia and Armenia.", "A rally with around 160 people was broken up on Thursday night - more on this in schoolgirls deported despite protests (wien.ORF.at, January 28, 2020). Family hopes for the right to stay thanks to job approval The family lawyer from Eichgraben has now submitted a new application a.", "The asylum procedure was fully exhausted, it was said on Thursday at the Nadja Lorenz law firm. However, a residence permit is possible for reasons particularly worthy of consideration within the framework of the humanitarian right to stay, because the mother now has a fixed job offer.", "Caritas press spokesman Christoph Riedl confirmed this commitment.", "As soon as the training for home help is completed, the woman will be employed as a mobile home nurse. Much criticism from the SPÖ and the Greens The state manager of the SPÖ Lower Austria, Wolfgang Kocevar, now sees governor Johanna Mikl-Leitner (ÖVP) as having an obligation.", "\"Governor Mikl-Leitner has the right to propose humanitarian residence rights and is called upon to influence her fellow party colleagues who lack empathy,\" Kocevar said in a broadcast. Innocent children should not be torn from their homes and deported.", "In this case, the humanitarian right to stay would also be appropriate for the Lower Austrian Greens. “The humanitarian right to stay has to be part of country competence again, because people are not files in Vienna, but faces in the communities”, says state spokeswoman Helga Krismer.", "In the next session of the Landtag, an application will therefore be made that the states - with the involvement of the affected communities - be equipped with instruments so that well-integrated people and families can be granted humanitarian right to stay." ]
}