{
  "id" : "K3gMwqpL",
  "url" : "https://kurier.at/chronik/oesterreich/virus-mutation-erstmals-in-italien-nachgewiesen-nationalrat-gesetz-muss-fuers-freitesten-geaendert/401135907",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-21T12:27:57Z[UTC]",
  "author" : "marie.north@kurier.at (Marie North)",
  "imageUrl" : "https://image.kurier.at/images/original/4836168/46-173703463.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Neue Virus-Variante in fünf weiteren Ländern gefunden; Großes US-Corona-Konjunkturpaket",
  "articleTitleTranslated" : "New virus variant found in five other countries; Big US corona stimulus package",
  "articleContent" : [ "Heute, 11:49 AM | Peter Temel Impfstart in Vorarlberg erfolgt in erster Jänner-Hälfte In Vorarlberg wird der Start der Corona-Impfung in der ersten Jänner-Hälfte erfolgen. Das hat Gesundheitslandesrätin Martina Rüscher (ÖVP) am Dienstag in einer Pressekonferenz bekräftigt.", "Ein früherer Impfstart mache aufgrund der bis dahin nur geringen verfügbaren Impfstoffmenge keinen Sinn, sagte sie. Vorarlberg werde im Jänner und Februar genügend Impfstoff für zumindest 27.000 Personen erhalten, so die Landesrätin.", "Laut Rüscher sollen die Impfungen in Vorarlberg in drei Phasen ausgerollt werden. In der ersten Phase (Jänner und Februar) sind die Bewohner und Mitarbeiter der Alters- und Pflegeheime sowie das Gesundheitspersonal zur Impfung aufgerufen.", "Dafür liegen nach Angaben der Gesundheitslandesrätin bereits rund 11.000 Anmeldungen vor. In weiterer Folge (Februar bis April) sind Impfungen im Sicherheits- und im Bildungsbereich vorgesehen.", "Ab April soll schließlich in der Fläche geimpft werden, zunächst mit einem Schwerpunkt bei den Personen über 65 Jahren. Während in den ersten beiden Phasen über mobile Teams und in Impfzentren geimpft wird, werden ab Phase drei die niedergelassenen Ärzte die Impfungen vornehmen.", "Wiens Teststraßen sind vor Weihnachten nun endgültig ausgebucht. Wer vor dem Heiligen Abend noch einen Termin für einen Schnelltest - solche werden bei den Teststraßen im Austria Center und beim Happel-Stadion vergeben - reservieren möchte, geht leer aus.", "Die nächsten Slots gibt es erst am wieder am 25.  Dezember, allerdings auch dort nur vereinzelt, wie ein Sprecher von Gesundheitsstadtrat Peter Hacker (SPÖ) der APA auf Anfrage erläuterte.", "Die neue Variante in Großbritannien macht neuen Untersuchungen zufolge das Coronavirus sehr wahrscheinlich leichter übertragbar. Zu diesem Schluss kommen Experten der englischen Gesundheitsbehörde Public Health England (PHS).", "Sie verweisen dabei auf Erbgut-Untersuchungen der neuen Variante und auf Modellrechnungen zur Ausbreitung. Eine der rund 20 Mutationen der neuen Variante B.1.1.7 dürfte insbesondere dazu beitragen, dass das Virus leichter übertragen werden könne.", "Der deutsche Virologe Christian Drosten schrieb zu den PHS-Daten: \"Das sieht leider nicht gut aus.\" Positiv sei aber, dass B.1.1.7-Fälle bisher nur in Gebieten zugenommen haben, wo die Gesamtinzidenz hoch oder ansteigend war.", "\"Kontaktreduktion wirkt also auch gegen die Verbreitung der Mutante\", schreibt Drosten. Den PHS-Forschern macht insbesondere eine Mutation mit der Bezeichnung N501Y Sorgen. Sie könnte den Daten zufolge dafür sorgen, dass das Virus besser an Zielzellen andocken kann.", "Zudem liege die Mutation an einer Stelle, an der auch bestimmte Antikörper des Menschen angreifen, um das Virus auszuschalten. \"Deshalb ist es möglich, dass solche Varianten die Wirksamkeit beim Neutralisieren des Virus beeinflussen.\"", "In Wien sind von Montag auf Dienstag 17 weitere Menschen im Zusammenhang mit dem Coronavirus gestorben. Damit haben bis dato 991 Personen die Infektion nicht überlebt, teilte der medizinische Krisenstab der Stadt mit.", "In den vergangenen 24 Stunden sind 358 neue Covid-Fälle eingemeldet worden. Damit liegt die Summe der bestätigten positiven Tests bei inzwischen 69.869. In Wien gibt es derzeit 5.440 aktiv Infizierte. 63.438 Menschen sind inzwischen wieder genesen.", "Am Montag wurden in der Bundeshauptstadt 15.529 Corona-Tests vorgenommen.", "In Niederösterreich ist die Zahl der Todesfälle im Zusammenhang mit dem Coronavirus am Dienstag um elf auf 767 angestiegen. 220 Neuinfektionen wurden nach Angaben aus dem Büro von Gesundheitslandesrätin Ulrike Königsberger-Ludwig (SPÖ) im Bundesland binnen 24 Stunden registriert. 12.413 Kontaktpersonen befanden sich in häuslicher Quarantäne, am Montag waren noch 12.514 gezählt worden.  ", "In Vorarlberg ist die Zahl der aktiv mit dem Coronavirus Infizierten am Montag um 533 auf 1.219 gesunken. 62 Neuinfektionen standen 595 Genesungen gegenüber.", "Niemand ist am Montag im Land am oder mit dem Coronavirus gestorben, die Zahl der Todesopfer in Vorarlberg blieb damit bei 200.  Die Situation in den Krankenhäusern des Landes war weiterhin stabil. Von den landesweit 64 Intensivbetten waren 16 von Corona-Patienten belegt.", "Damit waren am Dienstagvormittag 30 Intensivbetten für alle Patientengruppen verfügbar. Insgesamt wurden in den Spitälern 82 Corona-Erkrankte stationär betreut.", "Nur geringfügig verändert hat sich die Zahl der infizierten Krankenhaus-Mitarbeiter (58, zwei mehr als zuletzt) und jene der Mitarbeiter (16, fünf mehr als zuletzt), die sich als Kontaktpersonen in Quarantäne befanden.", "Wegen der mutierten Coronavirus-Variante in Großbritannien läuft in der Schweiz die Suche nach einigen Tausend jüngst angereisten Briten auf Hochtouren.", "Bereits am Montag hatten die Behörden rückwirkend Quarantäne angeordnet, um die Ausbreitung der neuen Variante in der Schweiz möglichst zu verhindern. Jeder, der seit dem 14.  Dezember aus Großbritannien eingereist ist, muss bis zum 10.  Tag nach der Ankunft in Quarantäne.", "Das betrifft auch Tausende Skiurlauber. Nach Angaben der Behörden kamen seit dem 14.  Dezember bis zur Einstellung der Flüge am Sonntagabend 92 Flugzeuge aus Großbritannien an. Allein am Genfer Flughafen waren es am vergangenen Wochenende etwa 3.500 Passagiere.", "Die Behörden gehen von insgesamt etwa 10.000 Fluggästen aus. Das Burgenland beginnt voraussichtlich im Jänner mit ersten Impfungen gegen das Coronavirus. Geplant sei eine erste Tranche mit rund 5.800 Impfdosen, teilte der Koordinationsstab Coronavirus des Landes mit.", "Zunächst sollen vorrangig Personen der Risikogruppe geimpft werden. Die ersten Impfungen werden laut Koordinationsstab im Bereich der Alters- und Pflegeheime sowie der Sozialeinrichtungen erfolgen. Die Tiroler Krankenhäuser verzeichnen einen starken Rückgang an Corona-Patienten.", "Am Dienstag waren dort 181 Infizierte untergebracht - um 41 weniger als am Tag zuvor. 48 davon benötigten intensivmedizinische Behandlung - um drei weniger als am Montag. In Tirol waren mit Stand Dienstagvormittag 1.806 Personen mit dem Coronavirus infiziert.", "Seit Montag kamen 231 positive Testergebnisse hinzu, gleichzeitig waren im selben Zeitraum 227 Menschen vom Virus genesen. Indes gab es sechs weitere Todesfälle.", "Zunächst lagen laut Land Informationen zu zwei Personen vor: Zu einer 76-Jährigen aus dem Bezirk Imst sowie einer 83-Jährigen aus dem Bezirk Lienz. Abklärungen zu etwaigen Vorerkrankungen waren im Gange.", "Die meisten Covid-Fälle wies nach wie vor der Bezirk Innsbruck-Land mit 388 auf. Dahinter folgte die Landeshauptstadt Innsbruck mit 259 und der Bezirk Imst mit 222.  Im Bundesland wurden bisher 445.765 Testungen durchgeführt.", "Der Corona-Impfstoffhersteller Biontech wäre nach eigenen Angaben prinzipiell binnen sechs Wochen in der Lage, auch ein Präparat gegen die in Großbritannien aufgetauchte Mutation des Virus herzustellen.", "\"Das ist aber eine rein technische Überlegung\", sagte Biontech-Chef Ugur Sahin am Dienstag. Es gehe dabei nicht nur um technische Fragen, sondern auch darum, wie etwa die Zulassungsbehörden dieses Präparat bewerten würden.", "Es sei aber sehr wahrscheinlich, dass der bereits hergestellte Impfstoff auch gegen die neue Variante wirke. Wer vor dem Heiligen Abend noch einen Termin für einen Schnelltest - solche werden bei den Teststraßen im Austria Center und beim Happel-Stadion vergeben - reservieren möchte, geht leer aus.", "Die nächsten Slots gibt es erst am wieder am 25.  Dezember, allerdings auch dort nur vereinzelt, wie ein Sprecher von Gesundheitsstadtrat Peter Hacker (SPÖ) der APA auf Anfrage erläuterte.", "Die Zahl der Corona-Infizierten im Pflege- und Betreuungszentrum Berndorf (Bezirk Baden) ist auf 100 angestiegen. 69 der 108 Bewohner und 31 Mitarbeiter wurden positiv getestet, teilte ein Sprecher von Gesundheitslandesrätin Ulrike Königsberger-Ludwig (SPÖ) am Dienstag mit.", "Die Einrichtung sei weiterhin behördlich geschlossen, berichtete Bernhard Jany von der NÖ Landesgesundheitsagentur. Die Bewohner würden regelmäßig ärztlich visitiert, alle bisher nicht Infizierten würden täglich einem Antigentest unterzogen.", "Das Personal mache zudem dreimal wöchentlich PCR-Tests, die den Bewohnern auch auf freiwilliger Basis zur Verfügung stünden. 13 Tote und 183 Neuinfektionen in Kärnten In Kärnten sind in den vergangenen 24 Stunden 13 Personen an oder mit dem Coronavirus gestorben.", "Wie der Landespressedienst am Dienstag mitteilte, wurden 145 Neuinfektionen mittels PCR-Test bestätigt, dazu kommen 38 positive Antigentests.", "Weiter zurückgegangen ist die Zahl der Coronapatienten in den Krankenhäusern: Mit 221 waren es am Dienstag 35 weniger als noch am Tag zuvor, 15 Personen mussten auf Intensivstationen behandelt werden.", "Derzeit befinden sich 2.922 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 487 der Erkrankten auf Intensivstationen. Bisher gab es in Österreich 342.226 positive Testergebnisse.", "Mit heutigem Stand sind österreichweit 5.540 Personen an den Folgen des Corona-Virus verstorben und 309.595 sind wieder genesen. Antikörper gegen das Coronavirus sind auch neun Monate nach einer Infektion noch bei ehemals Erkrankten festgestellt worden.", "Im Rahmen der \"Wachau-Studie\" wurden am 10. und 11.  Dezember 152 vormals angesteckte Personen wieder untersucht.", "\"Bei knapp 84 Prozent derjenigen, die im März infiziert waren, sind nach wie vor Antikörper (IgG) nachweisbar\", berichtete Robert Wagner, Wissenschaftsdirektor von der Danube Private University Krems (DPU).", "Im Burgenland sind am Dienstag 30 Neuinfektionen mit dem Coronavirus gemeldet worden. Seit Montag sind 35 Personen neu genesen. Die Zahl der aktiven Fälle sank damit um fünf auf 680, teilte der Koordinationsstab Coronavirus mit.", "In den burgenländischen Spitälern werden derzeit 63 Covid-19-Patienten behandelt, neun davon intensivmedizinisch. 936 Personen befinden sich unter behördlich angeordneter Quarantäne. Das sind 56 weniger als am Vortag.", "Wien wird am 27.  Dezember damit beginnen, Risikogruppen gegen das Coronavirus zu impfen. Die ersten Immunisierungen werden in einem Pflegewohnhaus und auf der Covid-Station in der Klinik Favoriten verabreicht.", "Erreichen wolle man zuerst die Hochrisikogruppe. Der Wiener Gesundheitsstadtrat Peter Hacker (SPÖ) zeigte sich im Gespräch mit dem Ö1-Morgenjournal optimistisch, dass die Impfbereitschaft nach ersten Erfahrungsberichten steigen werde.", "In einer ersten Tranche werden in Österreich kurz nach Weihnachten 10.000 Dosen der Impfung eintreffen, dann folgen noch einmal 270.000 und Ende März sollen insgesamt eine Million Impfungen zur Verfügung stehen.", "Mit diesen Chargen sollen vor allem die primären Hochrisikogruppen geimpft werden - also Bewohner von Alterheimen, Pflegebedürftige und Gesundheitspersonal. In Wien dürfte diese \"Phase eins\" im ersten Quartal des Jahres 2021 abgeschlossen sein, so Hacker.", "In den USA haben sich mehr als 190.000 Menschen binnen 24 Stunden mit dem Coronavirus infiziert. Für Montag wurden 190.519 Neuinfektionen gemeldet, etwas mehr als am Vortag. Das geht aus Daten der Johns-Hopkins-Universität (JHU) in Baltimore von Dienstag früh (MEZ) hervor.", "Der bisher höchste Wert war am Freitag mit 249.709 Neuinfektionen binnen 24 Stunden verzeichnet worden. Die Zahl der erfassten infizierten Toten binnen 24 Stunden lag am Montag bei 1.696 nach 1.509 am Vortag.", "Der Höchstwert war am Mittwoch vergangener Woche mit 3.668 Toten registriert worden. Die Anzahl der Corona-Neuinfektionen in Israel hat erstmals seit Oktober wieder 3.500 überstiegen. Das Gesundheitsministerium teilte am Dienstag mit, binnen 24 Stunden seien 3.594 neue Fälle gemeldet worden.", "Insgesamt wurden in dem Neun-Millionen-Einwohner-Land seit Beginn der Pandemie 380.095 Ansteckungen registriert. Die Zahl der Toten liegt bei 3.111. Zum Vergleich: In Deutschland leben etwa neunmal so viele Menschen wie in Israel.", "Dort meldeten die Gesundheitsämter nach Angaben vom Dienstag 19 528 neue Corona-Infektionen binnen 24 Stunden." ],
  "articleContentTranslated" : [ "Today, 11:49 AM | Peter Temel Vaccination starts in Vorarlberg in the first half of January In Vorarlberg, the corona vaccination will start in the first half of January. Health Councilor Martina Rüscher (ÖVP) confirmed this on Tuesday in a press conference.", "An earlier start of vaccination made no sense due to the small amount of vaccine available until then, she said. Vorarlberg will receive enough vaccine for at least 27,000 people in January and February, according to the regional councilor.", "According to Rüscher, the vaccinations in Vorarlberg are to be rolled out in three phases. In the first phase (January and February) the residents and employees of the retirement and nursing homes as well as the health staff are called upon to vaccinate.", "According to the state health councilor, around 11,000 registrations have already been made. In the following (February to April) vaccinations are planned for safety and education.", "From April onwards, vaccinations will take place in the area, initially with a focus on people over 65 years of age. While in the first two phases vaccination takes place via mobile teams and in vaccination centers, from phase three the resident doctors will carry out the vaccinations.", "Vienna's test streets are now fully booked before Christmas. Anyone who would like to reserve an appointment for a quick test before Christmas Eve - these are given at the test streets in the Austria Center and at the Happel Stadium - will not get anything.", "The next slots will only be available again on December 25th, but even there only sporadically, as a spokesman for City Councilor for Health Peter Hacker (SPÖ) explained to the APA on request.", "According to new research, the new variant in the UK makes the coronavirus more likely to be more easily transmitted. This is the conclusion of experts from the British health authority Public Health England (PHS).", "They refer to genetic analyzes of the new variant and model calculations for the spread. One of the around 20 mutations of the new variant B.1.1.7 should in particular contribute to the fact that the virus can be transmitted more easily.", "The German virologist Christian Drosten wrote about the PHS data: \"Unfortunately, that doesn't look good.\" However, it is positive that B.1.1.7 cases have so far only increased in areas where the overall incidence was high or rising.", "\"Contact reduction also works against the spread of the mutant,\" writes Drosten. The PHS researchers are particularly concerned about a mutation called N501Y. According to the data, it could ensure that the virus can dock better to target cells.", "In addition, the mutation lies at a point where certain human antibodies attack in order to switch off the virus. \"Therefore, it is possible that such variants could affect its effectiveness in neutralizing the virus.\"", "In Vienna, 17 more people died from Monday to Tuesday in connection with the corona virus. The city's medical crisis team said that 991 people have not survived the infection to date.", "In the past 24 hours, 358 new Covid cases have been reported. The total of confirmed positive tests is now 69,869. There are currently 5,440 people actively infected in Vienna. 63,438 people have now recovered.", "On Monday, 15,529 corona tests were carried out in the federal capital.", "In Lower Austria, the number of deaths related to the coronavirus rose by eleven to 767 on Tuesday. According to information from the office of State Health Councilor Ulrike Königsberger-Ludwig (SPÖ) in the state, 220 new infections were registered within 24 hours. 12,413 contact persons were in quarantine at home, on Monday 12,514 were counted.", "In Vorarlberg, the number of people actively infected with the coronavirus fell by 533 to 1,219 on Monday. 62 new infections compared with 595 recoveries.", "Nobody in the country died on Monday from or with the corona virus, the death toll in Vorarlberg remained at 200. The situation in the country's hospitals remained stable. Of the 64 intensive care beds nationwide, 16 were occupied by corona patients.", "This meant that 30 intensive care beds were available for all patient groups on Tuesday morning. A total of 82 corona patients were treated as inpatients in the hospitals.", "The number of infected hospital employees (58, two more than last) and those of employees (16, five more than last) who were in quarantine as contact persons has changed only slightly.", "Because of the mutated coronavirus variant in Great Britain, the search for a few thousand British recently arrived is in full swing.", "The authorities had already ordered quarantine retrospectively on Monday to prevent the new variant from spreading in Switzerland as far as possible. Anyone who has entered the UK since December 14th must be quarantined by the 10th day after arrival.", "This also affects thousands of ski vacationers. According to the authorities, 92 aircraft from Great Britain had arrived from December 14 until the flight was suspended on Sunday evening. At Geneva Airport alone, there were around 3,500 passengers last weekend.", "The authorities assume a total of around 10,000 passengers. Burgenland is expected to start the first vaccinations against the coronavirus in January. A first tranche with around 5,800 vaccine doses is planned, said the country's coronavirus coordination staff.", "First of all, people in the risk group should be vaccinated. According to the coordination staff, the first vaccinations will be given in the area of old people's and nursing homes and social facilities. The Tyrolean hospitals are recording a sharp decline in corona patients.", "On Tuesday, 181 infected people were housed there - 41 fewer than the day before. 48 of them required intensive medical treatment - three less than on Monday. As of Tuesday morning, 1,806 people were infected with the corona virus in Tyrol.", "231 positive test results have been added since Monday, while 227 people had recovered from the virus in the same period. Meanwhile there were six other deaths.", "According to the state, information was initially available on two people: a 76-year-old from the Imst district and an 83-year-old from the Lienz district. Clarifications to any previous illnesses were underway.", "The Innsbruck-Land district still had the most Covid cases with 388. It was followed by the state capital Innsbruck with 259 and the Imst district with 222. So far 445,765 tests have been carried out in the state.", "According to its own statements, the corona vaccine manufacturer Biontech would in principle be able to produce a preparation against the mutation of the virus that appeared in Great Britain within six weeks.", "\"That is a purely technical consideration,\" said Biontech boss Ugur Sahin on Tuesday. It is not just about technical questions, but also about how the regulatory authorities would rate this preparation.", "But it is very likely that the vaccine that has already been produced will also work against the new variant. Anyone who would like to reserve an appointment for a quick test before Christmas Eve - these are given at the test streets in the Austria Center and at the Happel Stadium - will not get anything.", "The next slots will only be available again on December 25th, but even there only sporadically, as a spokesman for City Councilor for Health Peter Hacker (SPÖ) explained to the APA on request.", "The number of people infected with corona in the care and support center Berndorf (Baden district) has risen to 100. 69 of the 108 residents and 31 employees tested positive, said a spokesman for Health Councilor Ulrike Königsberger-Ludwig (SPÖ) on Tuesday.", "The facility is still officially closed, reported Bernhard Jany from the Lower Austria State Health Agency. The residents would be regularly visited by doctors, and all those who have not yet been infected would be subjected to an antigen test on a daily basis.", "The staff also do PCR tests three times a week, which are also available to residents on a voluntary basis. 13 deaths and 183 new infections in Carinthia In Carinthia, 13 people have died from or with the corona virus in the past 24 hours.", "As the state press service announced on Tuesday, 145 new infections were confirmed by means of a PCR test, plus 38 positive antigen tests.", "The number of corona patients in the hospitals has fallen further: at 221, there were 35 fewer on Tuesday than the day before, and 15 people had to be treated in intensive care units.", "Currently, 2,922 people are in hospital treatment due to the corona virus, and 487 of them are in intensive care units. So far there have been 342,226 positive test results in Austria.", "As things stand today, 5,540 people across Austria have died from the consequences of the corona virus and 309,595 have recovered. Antibodies against the coronavirus were still found in people who were sick nine months after an infection.", "As part of the \"Wachau Study\", 152 previously infected people were examined again on December 10 and 11.", "\"In almost 84 percent of those who were infected in March, antibodies (IgG) are still detectable,\" reported Robert Wagner, Director of Science at Danube Private University Krems (DPU).", "In Burgenland, 30 new infections with the corona virus were reported on Tuesday. 35 people have recovered since Monday. The number of active cases fell by five to 680, said the Coronavirus coordination staff.", "63 Covid-19 patients are currently being treated in the Burgenland hospitals, nine of them in intensive care. 936 people are under officially ordered quarantine. That is 56 less than the day before.", "Vienna will start vaccinating high-risk groups against the coronavirus on December 27th. The first immunizations are administered in a nursing home and on the Covid ward in the Favoriten Clinic.", "You want to reach the high-risk group first. In an interview with the Ö1-Morgenjournal, the Vienna City Councilor for Health Peter Hacker (SPÖ) was optimistic that the willingness to vaccinate would increase after the first experience reports.", "In the first installment, 10,000 doses of the vaccination will arrive in Austria shortly after Christmas, followed by another 270,000 and a total of one million vaccinations should be available by the end of March.", "These batches are primarily intended to be used to vaccinate the primary high-risk groups - i.e. residents of old people's homes, those in need of care and health workers. In Vienna, this \"phase one\" should be completed in the first quarter of 2021, according to Hacker.", "In the United States, more than 190,000 people became infected with the coronavirus within 24 hours. 190,519 new infections were reported for Monday, slightly more than the previous day. That comes from data from the Johns Hopkins University (JHU) in Baltimore from Tuesday morning (CET).", "The highest value so far was recorded on Friday with 249,709 new infections within 24 hours. The number of infected deaths recorded within 24 hours was 1,696 on Monday after 1,509 the previous day.", "The highest value was registered on Wednesday last week with 3,668 deaths. The number of new corona infections in Israel has exceeded 3,500 for the first time since October. The Ministry of Health announced on Tuesday that 3,594 new cases had been reported within 24 hours.", "A total of 380,095 infections have been registered in the country with nine million inhabitants since the beginning of the pandemic. The number of deaths is 3,111. For comparison: around nine times as many people live in Germany as in Israel.", "According to information on Tuesday, the health authorities there reported 19,528 new corona infections within 24 hours." ]
}