{
  "id" : "K4WCe05N",
  "url" : "https://kurier.at/politik/inland/corona-erste-impfungen-womoeglich-schon-am-24-dezember/401132322",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T05:08:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4822602/46-173560439.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Erste Impfungen in Österreich womöglich schon am 24. Dezember",
  "articleTitleTranslated" : "First vaccinations in Austria possibly as early as December 24th",
  "articleContent" : [ "Impfen \"umgehend noch am gleichen Tag\" nach Lieferung\" Wir haben als Bundesregierung die notwendigen Vorkehrungen getroffen, dass wir nach Eintreffen der Lieferung umgehend noch am gleichen Tag mit der Impfung beginnen könnten\", so Kurz:", "\"Wir werden keinen Tag zuwarten sondern rasch mit der Verteilung des Impfstoffes beginnen, sobald die Lieferung in Österreich eintrifft.\"  :", "Nach Auslieferung der ersten Impfdosen im Umfang von knapp 10.000 Stück pro EU-Mitgliedstaat erfolge in den letzten Dezembertagen und zu Jahresbeginn in mehreren Schritten die Auslieferung weiterer. 900.000 Impfdosen von Biontech/Pfizer sollen im Verlauf des ersten Quartals 2021 nach Österreich geliefert werden.  ", "Zudem werden Impfdosen auch von anderen Herstellern erwartet." ],
  "articleContentTranslated" : [ "Vaccination \"immediately on the same day\" after delivery \"As the federal government, we have taken the necessary precautions so that we can start vaccination immediately on the same day after the delivery has arrived,\" says Kurz:", "\"We won't wait a day, we will start distributing the vaccine quickly as soon as the delivery arrives in Austria.\" :", "After delivery of the first vaccination doses in the amount of just under 10,000 per EU member state, further doses are delivered in several steps in the last days of December and at the beginning of the year. 900,000 vaccine doses from Biontech / Pfizer are to be delivered to Austria in the course of the first quarter of 2021.", "In addition, vaccination doses are also expected from other manufacturers." ]
}