{
  "id" : "K4xsGBNP",
  "url" : "https://kurier.at/sport/fussball/nach-heimdebakel-der-wiener-austria-gegen-sturm-graz-es-passiert-jede-woche-derselbe-scheiss/401120862",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T08:24:18Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Heimdebakel der Austria: \"Es passiert jede Woche derselbe Scheiß\"",
  "articleTitleTranslated" : "Austria's home debacle: \"The same shit happens every week\"",
  "articleContent" : [ "Während Sturm-Trainer Ilzer einen \"schönen Abend\" erlebte, die Austria liegt finanziell und sportlich am Boden. Christian Ilzer saß nach einem \"schönen Abend\" für Sturm Graz zufrieden wie wohl noch nie zuvor am Pressepodium in Wien-Favoriten.", "Der Ex-Coach der Austria holte mit seinem aktuellen Team einen 4:0-Sieg, die \"Blackies\" eroberten damit zumindest für einen Tag Platz drei. Während bei Sturm unter dem im Sommer geholten Ilzer alles eitel Wonne ist, trabten die Austrianer schier sprachlos vom Feld.", "Coach Peter Stöger blieb sachlich, in Routinier Markus Suttner kochte es. Knapp 70 Minuten entwickelte sich die Partie zu einem ausgeglichenen Spiel, in dem die Grazer durch David Nemeths Treffer (40.) aus einem Eckball in Führung gegangen waren.", "Mit Rot für Dominik Fitz (69.) kippte das Spiel aber klar zugunsten von Sturm. Zweimal Otar Kiteishvili und Bekim Balaj trafen noch gegen eine Austria, die völlig von der Rolle war. \"Wir wollten dann das Maximum herausholen\", sagte Ilzer über eine \"überragende\" Reaktion seiner Elf.", "Eiskalt zugeschlagen Sturm hatte dank der finalen Drangphase am Ende zehn Schüsse aufs Austria-Gehäuse zu Buche stehen. Selbst ließen die Steirer wenig zu, auch wenn sie bei einem Kopfball von Patrick Wimmer nach zwölf Minuten beinahe einem Rückstand nachgelaufen wären.", "Schlussendlich zeigte Sturm aber Qualitäten, die Akteure wie Jon Gorenc-Stankovic, Kiteishvili oder der wieder aufgeblühte Jakob Jantscher mitbringen.", "Torhüter Jörg Siebenhandl wurde von Ilzer außerdem eine bestechende Form bescheinigt. © Bild: APA/HANS PUNZ / HANS PUNZ \"Eine schwierige Partie lange kontrollieren und die Qualität haben, eiskalt zuzuschlagen\", sagte Ilzer über Sturms Erfolgsrezept.", "Dass seine Spieler einfach qualitativ besser sind als jene der Austria, wollte er so nicht erkannt haben. Gemeinsam mit Sportdirektor Andreas Schicker seien im Sommer eben gute Entscheidungen getroffen worden.", "\"Wir wollen den Weg konsequent fortsetzen. Wir sind jetzt über den Erwartungen unterwegs, aber das nehmen wir alles mit\", betonte Ilzer. Mit der Meistergruppe wird sein Team planen dürfen, wenn der Weg fortgesetzt wird.", "\"Müssen lernen, was Profisport bedeutet\" Anders die Austria. Suttner legte im Sky-Interview los. \"Wir sagen, was wir besser machen müssen und es passiert immer wieder. Da müssen wir einfach lernen, was Profisport bedeutet.", "Das ist auch Ergebnissport\", sagte der aus Deutschland zurückgekehrte Ex-Teamspieler. In Fahrt, legte Suttner nach. \"Wir müssen die Selbsteinschätzung ein bisschen revidieren. Bei uns haben ein paar ein gutes halbes Jahr gehabt letztes Jahr und glauben, auf dieser Welle kann man weiterschwimmen.", "Da heißt es realistisch sein, dass ein paar doch nicht so weit sind, wie sie es glauben\", meinte er - um mit Verweis auf den fehlenden Lerneffekt zu konstatieren: \"Im Endeffekt passiert dann jede Woche derselbe Scheiß.\"", "Stöger ging mit seinen großteils jungen Spielern weniger hart ins Gericht und sprach von Unerfahrenheit, die diesen das Leben schwer mache. \"Das überrascht mich nicht, das ist ein Lernprozess\", hielt er fest.", "Dies habe aber nichts mit Qualität oder Jugend zu tun, meinte Stöger. \"Ich muss mich der Aufgabe stellen. Diese Zeit gebe ich ihnen, sie müssen diese Entwicklungsphase durchmachen und lernen.\" Es gelte, Qualität über einen längeren Zeitraum auch umzusetzen, sagte der Austria-Coach.", "Sieht man die Leistungen der Wiener, fällt auf, dass die Austria mitunter auf Augenhöhe agiert, oft aber harsch zurückfällt.", "So auch gegen Sturm. © Bild: DIENER / Eva Manhart / DIENER / Eva Manhart In den vergangenen sechs Runden hat die Austria bei drei Remis und drei Niederlagen nur drei Zähler geholt. Zum Abschluss der Hinrunde spielen die finanziell ebenso schwer angeschlagen Violetten am kommenden Sonntag beim WAC.", "Bei einer weiteren Niederlage gegen den Europa-League-Teilnehmer droht der Rückfall auf einen zweistelligen Tabellenplatz. Stöger sagte zur sportlichen Lage: \"Ich muss mich der Situation stellen, wie sie ist.", "Sicher haben wir uns von den Punkten etwas anderes erhofft. Dass es eine Challenge ist, war klar.\"" ],
  "articleContentTranslated" : [ "While Sturm-Trainer Ilzer had a \"nice evening\", Austria is down financially and athletically. After a \"nice evening\" for Sturm Graz, Christian Ilzer was satisfied as never before at the press podium in Vienna-Favoriten.", "The ex-coach of Austria won a 4-0 win with his current team, and the \"Blackies\" took third place for at least one day. While everything is bliss under the Ilzer, who was brought in in the summer, the Austrians trotted off the field almost speechless.", "Coach Peter Stöger remained matter-of-fact, while experienced Markus Suttner cooked it up. Almost 70 minutes the game developed into an even game, in which the Graz team took the lead with David Nemeth's goal (40th) from a corner.", "With red for Dominik Fitz (69th), the game clearly tipped in favor of Sturm. Two times Otar Kiteishvili and Bekim Balaj scored against an Austria that was completely out of place. \"We wanted to get the most out of it,\" said Ilzer of an \"outstanding\" reaction from his team.", "Slammed cold as ice, thanks to the final urge phase, at the end of the day there were ten shots on the Austria case. The Styrians themselves did not allow much, even if they almost ran after a deficit after twelve minutes with a header from Patrick Wimmer.", "In the end, however, Sturm showed qualities that players like Jon Gorenc-Stankovic, Kiteishvili or the revived Jakob Jantscher bring with them.", "Goalkeeper Jörg Siebenhandl was also certified by Ilzer to be in impressive form. © Photo: APA / HANS PUNZ / HANS PUNZ \"Controlling a difficult game for a long time and having the quality to strike as ice cold,\" said Ilzer of Sturm's recipe for success.", "He didn't want to have recognized that his players are simply qualitatively better than those of Austria. Together with sports director Andreas Schicker, good decisions were made in the summer.", "\"We want to consistently continue on the path. We are now on the way above expectations, but we are taking all of that with us,\" emphasized Ilzer. With the master group, his team will be allowed to plan if the path continues.", "\"Have to learn what professional sport means\" Unlike Austria. Suttner started in the Sky interview. \"We say what we have to do better and it happens again and again. We just have to learn what professional sport means.", "It's also a result sport, \"said the ex-team player who had returned from Germany. On the move, Suttner added.\" We have to revise our self-assessment a bit. A couple of us had a good six months last year and believe that you can swim on this wave.", "It means being realistic that some of them are not as far as they think they are, \"he said, referring to the lack of learning effect:\" In the end, the same shit happens every week. \"", "Stöger was less harsh with his mostly young players and spoke of inexperience that made life difficult for them. \"That doesn't surprise me, it's a learning process,\" he noted.", "But this has nothing to do with quality or youth, said Stöger. \"I have to face the task. I give them this time, they have to go through this development phase and learn.\" It is important to implement quality over a longer period of time, said the Austria coach.", "If you look at the achievements of the Viennese, it is noticeable that Austria sometimes acts at eye level, but often falls behind harshly.", "So also against storm. © Image: DIENER / Eva Manhart / DIENER / Eva Manhart In the past six rounds, Austria has only scored three points in three draws and three defeats. At the end of the first half of the season, the financially equally badly troubled Violettes will play next Sunday at WAC.", "Another defeat against the Europa League participant threatens to relapse to a double-digit place in the table. Stöger said of the sporting situation: \"I have to face the situation as it is.", "We certainly hoped for something different from the points. It was clear that it was a challenge. \"" ]
}