{
  "id" : "K4YRyjtm",
  "url" : "https://kurier.at/politik/inland/sicherstellungen-bei-ex-justizminister-brandstetter-und-justiz-sektionschef-pilnacek/401200066",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T13:08:28Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4964323/46-175997483.jpg",
  "imageCopyright" : "Kurier/Gilbert Novy",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Sicherstellungen bei Ex-Justizminister Brandstetter und Justiz-Sektionschef Pilnacek",
  "articleTitleTranslated" : "Seizures of ex-Justice Minister Brandstetter and Justice Section Head Pilnacek",
  "articleContent" : [ "Brandstetter bestreitet die Vorwürfe Dass in der Heumarkt-Causa auch gegen den Ex-Justizminister ermittelt wird, berichtete am Dienstag das Wirtschaftsmagazin Trend.", "Er wird demnach verdächtigt, Informationen über Ermittlungen gegen den früheren Grün-Politiker Christoph Chorherr an Hochhaus-Investor Michael Tojner weitergegeben zu haben. Brandstetter bestreitet dies.", "Die Verdachtslage soll sich nach einer Hausdurchsuchung bei Tojner ergeben haben, heißt es in dem Bericht. Von der WKStA gab es dazu auf Anfrage der APA am Mittwoch keine Bestätigung. Brandstetter selbst reagierte in einer Stellungnahme Mittwochabend:", "\"Für mich ist das unerklärlich, ich hatte als Minister niemals Einblick in Strafakten, war von der Fachabteilung auf meinen Wunsch davon völlig abgeschottet, hätte daher gar keine Informationen aus Akten illegal weitergeben können.  :", "Ich habe keine Ahnung, worauf sich ein Tatverdacht stützen könnte.\"", "Er habe sich bereits mit der Bitte an die WKStA gewandt, möglichst rasch die Chance zu erhalten, offene Fragen zu klären, so Brandstetter und weiter: \"Ich kann nur hoffen, dass die WKStA möglichst bald diese kafkaeske Situation beendet und mit mir Kontakt aufnimmt.\"", "Kritik übte der Ex-Minister an dem Umstand, über die Medien von den Ermittlungen erfahren zu haben. Wie sich am Donnerstag herausstellte, gab die WKStA seinen Fall aber an die Staatsanwaltschaft Wien ab.", "Die Behörden untersuchen seit geraumer Zeit einen möglichen Zusammenhang zwischen Flächenwidmungen - Chorherr war Gemeinderat und Planungssprecher der Grünen in Wien - und Geldspenden an dessen karitativen Verein, der ein Schulprojekt in Südafrika unterstützt.", "Dass Personen aus der Immo-Branche dafür gespendet haben, sorgt seit Jahren für Debatten. Chorherr selbst hat Korruptionsvorwürfe stets zurückgewiesen. Es gebe keinen Zusammenhang zwischen Spenden und politischen Handlungen, hat er wiederholt beteuert.", "In der Causa wird laut WKStA inzwischen gegen 44 Beschuldigte - also Personen oder auch Organisationen - ermittelt." ],
  "articleContentTranslated" : [ "Brandstetter denies the allegations that the Heumarkt case is also being investigated against the ex-Justice Minister, the business magazine Trend reported on Tuesday.", "He is therefore suspected of having passed on information about investigations against the former green politician Christoph Chorherr to high-rise investor Michael Tojner. Brandstetter denies this.", "The suspicion is said to have arisen after a house search at Tojner, it says in the report. At the request of the APA on Wednesday, there was no confirmation from the WKStA. Brandstetter himself responded in a statement Wednesday evening:", "\"For me this is inexplicable, as a minister I never had access to criminal files, I was completely isolated from them by the specialist department at my request, so I could not have passed on any information from files illegally.:", "I have no idea what a suspicion might be based on. \"", "He had already turned to the WKStA with the request to get the chance to clarify open questions as quickly as possible, so Brandstetter and continued: \"I can only hope that the WKStA will end this Kafkaesque situation as soon as possible and contact me. \"", "The ex-minister criticized the fact that he learned of the investigation through the media. As it turned out on Thursday, the WKStA handed over his case to the Vienna public prosecutor.", "For some time now, the authorities have been investigating a possible connection between zoning - canon was municipal councilor and planning spokesman for the Greens in Vienna - and donations to the charitable association that supports a school project in South Africa.", "The fact that people from the real estate industry donated to it has been causing debate for years. Canon himself has always denied corruption allegations. There is no connection between donations and political actions, he has repeatedly affirmed.", "According to the WKStA, 44 suspects - i.e. people or organizations - are now being investigated in the cause." ]
}