{
  "id" : "K66SDunx",
  "url" : "https://kurier.at/politik/inland/anschober-dramtisch-hoher-wert-teil-lockdown-brachte-nicht-viel/401105808",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T13:55:45Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Anschober nach hohem Sonntagswert: Teil-Lockdown brachte nicht viel",
  "articleTitleTranslated" : "Anchoring after high Sunday value: Partial lockdown didn't bring much",
  "articleContent" : [ "5.226 Neuinfektionen innerhalb von 24 Stunden sind am Sonntag in Österreich gemeldet worden.  Das sei ein \"dramatisch hoher Wert für einen Sonntag\", betont Gesundheitsminister Rudolf Anschober (Grüne) in einer Aussendung.", "Erfreulich sei, dass nach Wochen des starken Anstiegs die Hospitalisierungszahlen erstmals leicht auf 4.458 sanken, darunter die Schwerkranken in Intensivbetreuung um 14 auf 683.", "Die Zahl der neuen Todesfälle sei mit 60 weiterhin sehr hoch.  Softer Lockdown brachte keine wesentliche Absenkung „Ganz offensichtlich ist mit dem Teil-Lockdown, der vor zweieinhalb Wochen begonnen hat, zwar eine Stabilisierung (auf dramatisch hohem Niveau), aber keine wesentliche Absenkung der Neuinfektionen entstanden“, meint Anschober.", "Anmerkung: Vor drei Wochen sind Restaurants und Hotels geschlossen worden, Handel und Schulen blieben aber offen.  Der harte Lockdown könne indes am sechsten Tag noch nicht wirken.", "„Gegen Ende der kommenden Woche muss es jedoch klare Verringerungen der Neuinfektionen geben“, betont Anschober.  „Alles was jetzt nicht wirklich an Kontakten sein muss, sollte von uns allen unterlassen werden.“ Südtirol wird beobachtet Eine der Maßnahmen nach dem bis 6.", "Dezember geplanten harten Lockdown werden Massentests der Bevölkerung sein.  Ein solcher wird dieses Wochenende in Südtirol durchgeführt.  Dorthin wurde auch ein Vertreter der Einsatzleitung des österreichischen Corona-Krisenstabs entsandt.", "„Es zeigt sich, dass wir aus den Erfahrungen aus Südtirol einiges lernen können - vor allem, dass eine durchgehende Digitalisierung, deren durchgehende Funktionsfähigkeit trotz Extrembelastung und die richtige Kommunikation entscheidend sind“, berichtet Anschober.", "Reger Zustrom zu Massentest Der am Freitag begonnene Massentest in der autonomen italienischen Provinz wurde am Sonntag unter reger Beteiligung fortgesetzt.  Von den rund 350.000 Menschen, die zur Antigen-Testung aufgerufen wurden, nahmen bereits mehr als rund 270.000 teil.", "Dabei wurde ein Prozent positiv auf das Coronavirus getestet.  Zwischenzeitliche Probleme bei der Übermittlung der Testergebnisse wurden inzwischen behoben. 1105 Strafen für Corona-Verstöße Seit Beginn des verschärften Lockdowns am vergangenen Dienstag hat die Polizei bis inklusive Samstag österreichweit 1.105 Verstöße gegen die Maßnahmen zur Eindämmung der Coronavirus-Pandemie geahndet.", "In 822 Fällen gab es Anzeigen und in 275 Fällen Organmandate nach dem Covid-19-Maßnahmengesetz, hieß es am Sonntag aus dem Innenministerium.  Acht weitere Organmandate wurden nach dem Epidemiegesetz verhängt.", "Feuerwerksverbot?  Unterdessen gab es am Wochenende auch hierzulande erste Überlegungen zu einem möglichen Feuerwerksverbot zu Silvester.  Ähnlich wie beispielsweise in den Niederlanden oder einigen Provinzen Belgiens könnte auch in Oberösterreich ein Aus für Böller kommen, teilte der Krisenstab des Landes der APA mit.", "„Hierzu finden gerade interne Beratungen statt“, hieß es.  Hintergrund ist, die angespannte Situation in den Spitälern durch alljährliche Verletzte wegen der Silvester-Knallereien nicht noch mehr zu strapazieren." ],
  "articleContentTranslated" : [ "5,226 new infections within 24 hours were reported in Austria on Sunday. That is a \"dramatically high value for a Sunday\", stressed Health Minister Rudolf Anschober (Greens) in a broadcast.", "It is gratifying that after weeks of strong growth, the number of hospitalizations fell slightly for the first time to 4,458, including the seriously ill in intensive care by 14 to 683.", "The number of new deaths is still very high at 60. Softer lockdown did not result in any significant reduction \"Obviously, the partial lockdown that began two and a half weeks ago stabilized (at a dramatically high level), but did not significantly reduce the number of new infections,\" says Anschober.", "Note: three weeks ago restaurants and hotels were closed, but trade and schools remained open. The hard lockdown, however, could not work on the sixth day.", "\"Towards the end of the coming week, however, there must be clear reductions in new infections,\" emphasizes Anschober. “Anything that doesn't really have to be in terms of contacts should be avoided by all of us.” South Tyrol is observed.", "December planned tough lockdown will be mass tests of the population. One of these will be held this weekend in South Tyrol. A representative of the operations management of the Austrian Corona crisis team was also sent there.", "\"It shows that we can learn a lot from the experience from South Tyrol - above all that continuous digitization, its continuous functionality despite extreme stress and the right communication are crucial,\" reports Anschober.", "Brisk influx of mass tests The mass test that began on Friday in the autonomous Italian province was continued on Sunday with lively participation. Of the 350,000 or so people who were called for antigen testing, more than 270,000 have already taken part.", "One percent tested positive for the corona virus. Intermittent problems with the transmission of the test results have now been resolved. 1105 penalties for corona violations Since the start of the tightened lockdown last Tuesday, the police have punished 1,105 violations of the measures to contain the coronavirus pandemic across Austria up to and including Saturday.", "In 822 cases there were reports and in 275 cases organ mandates according to the Covid-19 Measures Act, it said on Sunday from the Ministry of the Interior. Eight other body mandates were imposed under the Epidemic Act.", "Fireworks ban? Meanwhile, at the weekend, there were first considerations in this country about a possible fireworks ban on New Year's Eve. Similar to the Netherlands or some provinces of Belgium, for example, there could be an end for firecrackers in Upper Austria, the country's crisis team informed the APA.", "“Internal consultations are currently taking place on this,” it said. The background to this is not to strain the tense situation in the hospitals even more with annual injuries due to the New Year's bang." ]
}