{
  "id" : "k6YLM3Pg",
  "url" : "https://kurier.at/kultur/medien/larry-flynt-herr-porno-ist-tot/401185780",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T16:01:43Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4933042/46-175636666.jpg",
  "imageCopyright" : "APA/AFP/CHRIS DELMAS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Larry Flynt: Herr Porno ist tot",
  "articleTitleTranslated" : "Larry Flynt: Mr Porn is dead",
  "articleContent" : [ "Der umstrittene Herausgeber des „Hustler“-Magazins war Zeit seines Lebens ein Kämpfer für eine offene Gesellschaft. Dafür landete er vor Gericht und im Rollstuhl. Er blieb eine kontroverse Figur Der Weg von Pornograf zu Bürgerrechtler ist ein kurzer.", "Bei Larry Flynt, Stripclubbesitzer und Herausgeber des einschlägigen Magazins Hustler, führte das eine geradezu zwangsläufig zum anderen. Er kämpfte für Meinungsfreiheit, für freie Sexualität und erstritt sich das Recht auf obszöne Verunglimpfungen prominenter Kirchenleute.", "Er war dabei ebenso konsequent wie selbstgerecht, zahlte aber einen hohen persönlichen Preis: Ein Attentäter schoss ihn 1978 an und verletzte ihn so schwer, dass Flynt für den Rest seines Lebens im Rollstuhl saß.", "Im Kern war Flynt ein amerikanischer Selfmade-Mann: Er betrieb zunächst einige Stripclubs, zu deren Bewerbung er Nacktfotos veröffentlichte, aus denen später das Hustler Magazin wurde, das sein Lebenswerk wurde.", "Das Heft war das erste, das die Geschlechtsteile von Frauen in Nahaufnahme zeigte, und betrat damit Neuland in der Schmuddelbranche. Flynt scheute aber ohnehin keinen Skandal.", "Das begann mit heimlich geschossenen Nacktbildern der früheren First Lady Jackie Kennedy 1975 und reichte von Vergewaltigungscomics bis zu Fantasien über Kindesmissbrauch. Nach massiver Kritik wurde eine entsprechende Rubrik später adaptiert.", "Lernfähig blieb Flynt. Hohe Reputation erlangte er nie.", "Flynt, der nach eigener Aussage nichts mehr verachtete als Prüderie, stand mehr als einmal vor Gericht, um die Meinungsfreiheit wortreich zu verteidigen. 1977 wurde er zu einem Vierteljahrhundert hinter Gittern verurteilt, ein Berufungsgericht hob das Urteil aber wieder auf.", "Vor allem religiöse Gruppen hatten es juristisch immer wieder auf ihn abgesehen, sein Leben wurde aber durch rassistisch motivierte Gewalt für immer verändert:", "Ein Attentäter, dem es nicht passte, dass er im Hustler-Magazin Beziehungen mit Menschen anderer Hautfarbe propagierte, schoss auf Flynt und seinen Anwalt.  : Jahrelang litt der Verleger unter großen Schmerzen und wurde tablettenabhängig.", "Den Rollstuhl führte er aber ohne Verdruss vor – zu besonderen Anlässen zeigte er sich mit einem vergoldeten Gefährt. Und er bewies unkonventionellen Großmut: 2013 versuchte Flynt, den Täter, der auch zahlreiche andere Gewaltverbrechen begangen hatte, vor der Todesstrafe zu bewahren – vergeblich.", "Politisch stand der Pornomagnat, der den viel zitierten „kleinen Mann“ als Zielgruppe für seine Produkte im Visier hatte, eher bei den liberalen Kräften.", "Er mischte zuletzt lautstark in einer Kampagne gegen Donald Trump mit. 2017 schaltete er in der Washington Post eine ganzseitige Anzeige, in der er ein Preisgeld von zehn Millionen Dollar für kompromittierende Informationen über den damaligen US-Präsidenten bot.", "Gegen den Republikaner Mitt Romney ging er ähnlich vor, als dieser Präsidentschaftskandidat war. Früh ins Netz Neben der Freude an Vulgarität und öffentlicher Debatte hatte Flynt vor allem geschäftlichen Weitblick: Schon 1995 rief er die erste Hustler-Website ins Leben.", "In einem Interview mit der Tech-Zeitschrift Wired im Jahr 2004 erklärte er, dass er bereits 80 Prozent seiner Umsätze digital mache. Die Hochglanzkonkurrenz Penthouse, die auf Print pochte, war zu der Zeit in die Pleite geschlittert und wurde verhökert.", "In dem 16 Jahre alten Interview prophezeite er ein Zusammenwachsen von Fernsehen und Streaming und sprach von künftigen Probleme in Sachen Privatsphäre.", "Der Verleger diversifizierte die Porno-Industrie in verschiedene Sparten und brachte zu verschiedenen Vorlieben zunächst eigene Magazine, später dann Online-Angebote heraus.", "Er kaufte aber auch ein Skateboardmagazin: Das unorthodoxe Heft Big Brother, aus dessen Dunstkreis die spätere MTV-Reihe „Jackass“ entstehen sollte, wechselte in den 90er-Jahren in seinen Besitz.", "Dabei kam es zu einem kuriosen Missgeschick in der Adresskartei: Die Abonnenten von Hustler und Big Brother bekamen einmal jeweils das verkehrte Produkt zugeschickt. Mit dem Film „Larry Flynt – Die nackte Wahrheit“ zollte Oscar-Preisträger Milos Forman im Jahr 1997 Tribut.", "Dem echten Flynt gefiel die Verfilmung seines Lebens und auch deren Hauptdarsteller Woody Harrelson. Er fühle sich geehrt, sagte Flynt, schließlich werde selten das Leben eines Mannes verfilmt, der noch lebt.", "Flynt gab in der Darstellung den etwas ordinären Ehrenmann, blieb aber eine kontroverse Figur. Als die Verfilmung seines Lebens erschien, waren Kritiker empört.", "Der Film habe nicht thematisiert, dass Hustler Bilder von Frauen zeige, die „geschlagen, gefoltert und vergewaltigt“ werden, schrieb die US-Frauenrechtlerin Gloria Steinem damals in der New York Times. „Ein Pornograph ist kein Held . “" ],
  "articleContentTranslated" : [ "The controversial editor of \"Hustler\" magazine was a fighter for an open society throughout his life. For this he ended up in court and in a wheelchair. He remained a controversial figure. The road from pornographer to civil rights activist is a short one.", "With Larry Flynt, strip club owner and editor of the relevant magazine Hustler, one thing inevitably led to another. He fought for freedom of expression, for free sexuality and fought for the right to obscene denigration of prominent church people.", "He was just as consistent as he was self-righteous, but paid a high personal price: an assassin shot him in 1978 and injured him so badly that Flynt was in a wheelchair for the rest of his life.", "At its core, Flynt was an American self-made man: he initially ran a few strip clubs, promoting them by publishing nude photos, which later became Hustler magazine, which became his life's work.", "The magazine was the first to show the genitals of women in close-up, breaking new ground in the dirty business. Flynt didn't shy away from scandal anyway.", "It started with secretly taken nude pictures of former first lady Jackie Kennedy in 1975 and ranged from rape comics to fantasies about child abuse. After massive criticism, a corresponding section was later adapted.", "Flynt remained able to learn. He never achieved a high reputation.", "Flynt, who, by his own admission, despised nothing more than prudish, stood on trial more than once to verbally defend freedom of expression. In 1977 he was sentenced to a quarter of a century behind bars, but an appeals court overturned the sentence.", "Religious groups in particular had repeatedly targeted him legally, but his life was forever changed by racially motivated violence:", "An assassin, who didn't like the fact that he was promoting relationships with people of different skin colors in Hustler magazine, shot at Flynt and his lawyer. : For years the publisher suffered from great pain and became dependent on pills.", "But he showed the wheelchair without annoyance - on special occasions he showed himself with a gold-plated vehicle. And he showed unconventional generosity: In 2013, Flynt tried to save the perpetrator, who had also committed numerous other violent crimes, from the death penalty - in vain.", "Politically, the porn magnate, who had the much-cited “little man” as the target group for his products, tended to be among the liberal forces.", "He recently got involved in a campaign against Donald Trump. In 2017, he ran a full-page ad in the Washington Post offering $ 10 million in prize money for compromising information about the then US president.", "He acted similarly against the Republican Mitt Romney when he was a candidate for president. Getting online early In addition to enjoying vulgarity and public debate, Flynt was above all business-minded: he launched the first Hustler website in 1995.", "In an interview with the tech magazine Wired in 2004, he said that he already makes 80 percent of his sales digital. The glossy competition Penthouse, which insisted on print, had slipped into bankruptcy at the time and was hawked.", "In the 16-year-old interview, he predicted that television and streaming would merge and spoke of future problems in terms of privacy.", "The publisher diversified the porn industry into different branches and initially brought out its own magazines and later online offers based on different preferences.", "But he also bought a skateboard magazine: The unorthodox Big Brother magazine, from whose atmosphere the later MTV series “Jackass” was to emerge, changed hands in the 1990s.", "There was a strange mishap in the address file: the subscribers to Hustler and Big Brother were each sent the wrong product. Oscar winner Milos Forman paid tribute to 1997 with the film \"Larry Flynt - The Naked Truth\".", "The real Flynt liked the filming of his life and also its leading actor Woody Harrelson. He's honored, said Flynt, after all, the life of a man who is still alive is rarely filmed.", "Flynt gave the somewhat vulgar man of honor in the depiction, but remained a controversial figure. When the film version of his life appeared, critics were outraged.", "The film did not address the fact that Hustler shows pictures of women who are \"beaten, tortured and raped,\" wrote US women's rights activist Gloria Steinem at the time in the New York Times. “A pornographer is not a hero. \"" ]
}