{
  "id" : "k72lBGRO",
  "url" : "https://kurier.at/wirtschaft/karriere/doppelspitzen-in-unternehmen-wie-chefarbeit-zu-zweit-funktioniert/401330961",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-27T04:00:17Z[UTC]",
  "author" : "ornella.waechter@kurier.at (Ornella Wächter)",
  "imageUrl" : "https://image.kurier.at/images/original/5924661/46-176559313.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/MaryValery/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Doppelspitzen in Unternehmen: Wie Chefarbeit zu zweit funktioniert",
  "articleTitleTranslated" : "Double leadership in companies: How boss work works in pairs",
  "articleContent" : [ "Das Jahr 2021 begann für Jakob Matuschka-Gablenz und Raphael Hartl im selben Büro. Seit etwas mehr als zwei Monaten sind beide Regionalleiter der Bankhaus-Spängler-Niederlassung in Wien. Es mache Sinn, wenn die Schreibtische in der Nähe stehen, alles andere wäre viel zu umständlich, heißt es unisono.", "„Man kriegt mit, wenn der andere telefoniert und weiß sofort über Besprochenes Bescheid. Wenn jeder in seinem Kämmerchen sitzen würde, wäre das mühsam“, so Matuschka-Gablenz. Jetzt, wo man im Homeoffice arbeite, erkenne man die Vorteile eines gemeinsamen Büros umso mehr.", "Als Doppelspitze treffen sie nun Entscheidungen zu zweit und spielen sich gegenseitig den Rücken frei, indem sie administrative Aufgaben aufteilen, um so mehr Zeit für Kundenberatungen zu haben. Diese möchten nämlich beide neben ihrem Management-Job weiterhin ausüben.", "Die beiden wirken gut aufeinander abgestimmt und eingespielt. „Weil die Chemie zwischen uns stimmt“, sagt Hartl.", "„Das ist ganz wesentlich, damit ein Tandem funktioniert.“ Auch im Wiener Büro des Beratungshauses Kienbaum gibt es seit Jänner 2021 eine Doppelspitze: Cornelia Zinn-Zinnenburg, zuvor Solo-Geschäftsführerin von Kienbaum, bekam mit Sandra Schrögenauer eine gleichberechtigte Kollegin.", "Die Agenden haben sie klar untereinander aufgeteilt: \"Ich übernehme gern den Lead bei marktbezogenen Themen und im Bereich People Development“, so Schrögenauer. „Dabei stimmen wir uns im Vorfeld ab.", "Umgekehrt bin ich auch gut eingebunden und informiert, wenn es um kommerzielle Themen wie auch interne und externe Kommunikation geht.", "Da verlasse ich mich auf Cornelias Erfahrung.“ Verantwortungen und Zuständigkeiten gerecht aufteilen, auf Augenhöhe arbeiten, gemeinsam Ideen entwickeln, zu zweit das letzte Wort haben. Das Halbe-Halbe-Prinzip klingt verlockend.", "Doch es hat auch seine Tücken. „Tandem-Arbeit kann sehr fruchtbar sein. Ich sehe diese Fünfzig-Fünfzig-Aufteilung aber auch kritisch“, sagt Eva Rechberg, Geschäftsführerin von Systworks. „Wenn zwei Personen die Verantwortung übernehmen, kann das Abstimmungen schwerer und zeitintensiver machen“", "Außerdem setze es eine hohe Konsens- und Konfliktfähigkeit voraus, sowie die Bereitschaft, auf Geschäftsführungsebene an einer Beziehung zu arbeiten, Vertrauen aufzubauen und sich an Regeln zu halten.  “", "„Es ist auch eine Typenfrage, ob man das kann.“ Rechberg hat bereits viele Führungstandems gecoacht.", "Sie weiß, es gibt vor allem zwei Zeitpunkte, bei denen Duos zu ihr kommen: „ Zu Beginn, wenn an einer gemeinsamen Strategie gearbeitet wird, oder aber, wenn ein Konflikt entsteht und das ganze nicht mehr rund läuft“", "Reibereien würden klassischerweise dann entstehen, wenn Überschneidungen von Aufgabenfeldern zu Irritationen führen, oder wenn der Erfolg des Unternehmens sinkt.  “", "„Dann steigt der Druck und nicht jeder ist gleich stressresistent.“ Rechbergs Erfahrung zeigt, dass Führungsduos auch Konflikte überstehen – „vorausgesetzt, er ist nicht allzu verhärtet.“ Jakob Matuschka-Gablenz und Raphael Hartl sind sich über mögliches Konfliktpotenzial bewusst.", "Aber: „Um es nicht so weit kommen zu lassen, muss man Themen offen ansprechen, dann halten sich Uneinigkeiten im Rahmen“, so Matuschka-Gablenz. Auch für Cornelia Zinn-Zinnenburg und Sandra Schrögenauer hängt der Erfolg ihrer Zusammenarbeit stark von der permanenten Dialogbereitschaft ab.", "„Gute Abstimmung und Planung ist ein Muss“, so Zinn-Zinnenburg. Doppelspitzen können ein Zeichen des Wandels sein, findet Hartl. „Ein Tandem ist ein moderner Zugang zu Leadership. Das Bild, das lauter einzelne Alphatiere die Rangordnung ausmachen, ist veraltet . “" ],
  "articleContentTranslated" : [ "The year 2021 began for Jakob Matuschka-Gablenz and Raphael Hartl in the same office. Both regional managers of the Bankhaus-Spängler branch in Vienna have been working for a little more than two months. It makes sense if the desks are close by, everything else would be much too cumbersome, they say in unison.", "“You notice when the other is on the phone and know immediately about what has been discussed. If everyone were to sit in their little room, it would be a hassle, ”says Matuschka-Gablenz. Now that you work from home, you recognize the advantages of a shared office all the more.", "As a dual leadership, they now make decisions in twos and play each other's backs by splitting up administrative tasks in order to have more time for customer consultations. They both want to continue doing their management job.", "The two seem well coordinated and well coordinated. “Because the chemistry between us is right,” says Hartl.", "“That is very important for a tandem to work.” The Vienna office of the Kienbaum consulting company has also had a double leadership since January 2021: Cornelia Zinn-Zinnenburg, previously the solo director of Kienbaum, has had an equal colleague in Sandra Schrögenauer.", "They have clearly divided the agendas: \"I am happy to take the lead on market-related topics and in the area of people development,\" says Schrögenauer.", "Conversely, I am well involved and informed when it comes to commercial issues as well as internal and external communication.", "I rely on Cornelia's experience. ”Allocate responsibilities and competencies fairly, work as equals, develop ideas together, have the last word as a couple. The half-half principle sounds tempting.", "But it also has its pitfalls. “Working in tandem can be very fruitful. But I also take a critical view of this fifty-fifty division, ”says Eva Rechberg, Managing Director of Systworks. \"If two people take responsibility, it can make coordination more difficult and time-consuming\"", "It also requires a high level of consensus and conflict resolution, as well as the willingness to work on a relationship at management level, to build trust and to adhere to rules. \"", "“It is also a question of type whether you can do that.” Rechberg has already coached many leadership tandem.", "She knows that there are two main times when duos come to her: \"At the beginning, when a common strategy is being worked on, or when a conflict arises and the whole thing no longer runs smoothly.\"", "Classically, friction would arise when overlapping areas of responsibility lead to irritation or when the company's success declines. \"", "\"Then the pressure increases and not everyone is equally stress-resistant.\" Rechberg's experience shows that leadership duos can also survive conflicts - \"provided they are not too hardened.\" Jakob Matuschka-Gablenz and Raphael Hartl are aware of the potential for conflict.", "But: “In order not to let things get that far, you have to address issues openly, then disagreements are kept within bounds,” says Matuschka-Gablenz. For Cornelia Zinn-Zinnenburg and Sandra Schrögenauer, too, the success of their collaboration depends heavily on their constant readiness for dialogue.", "“Good coordination and planning is a must,” says Zinn-Zinnenburg. Hartl believes that double peaks can be a sign of change. “A tandem is a modern approach to leadership. The picture that all the individual alpha animals make up the hierarchy is out of date. \"" ]
}