{
  "id" : "K76jdfFY",
  "url" : "https://kurier.at/chronik/oesterreich/corona-spaltet-oesterreich-in-zwei-kontraere-lager/401133741",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T10:42:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4658851/46-166394781.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona spaltet Österreich in zwei konträre Lager",
  "articleTitleTranslated" : "Corona divides Austria into two opposing camps",
  "articleContent" : [ "Mehr Beschränkungen vs. mehr Eigenverantwortung, Impfbefürworter gegen -gegner, mehr Kontrollen oder weniger: Corona spaltet das Land. Beim Thema Corona haben sich offenbar zwei konträre Lager gebildet, hat das Linzer Meinungsforschungsinstitut market in seiner aktuellen Umfrage ermittelt.", "So befürwortet eine Hälfte der Österreicher strenge Beschränkungen der Regierung zur Eindämmung der Pandemie, die andere hingegen plädiert für mehr Eigenverantwortung. 46 Prozent halten den Covid-19 Impfstoffe für sicher, 41 Prozent dagegen nicht, geht aus einer am Freitag veröffentlichten Erhebung hervor. 41 Prozent der Befragten haben in den vergangenen Monaten generell den Eindruck gewonnen, dass die Debatte über Corona im Land einseitig geführt werde.  ", "Vor allem die Männer (48 Prozent) beurteilten das so. Bei den Frauen betrug dieser Anteil 35 Prozent. Insgesamt meinten 36 Prozent der Österreicher, die Diskussion würde offen verlaufen. Der Rest enthielt sich einer Beurteilung.", "Eine größere Einhelligkeit besteht jedoch darin, was die Ansicht zu Kontrollen der Exekutive im Privatbereich angeht. Eine Nachschau der Polizei in den eigenen vier Wänden geht zwei Drittel der Befragten (65 Prozent) zu weit.", "Dies würde einer Überwachung der Bürger gleichkommen, stimmten sie der Fragestellung zu. Für 28 Prozent wäre es \"Okay\" und acht Prozent meinten, dies nicht beurteilen zu können. Das Institut hat am 15. und 16.  Dezember 1.000 Österreicher ab 16 Jahre in einer repräsentativen Studie online befragt." ],
  "articleContentTranslated" : [ "More restrictions vs. more personal responsibility, vaccination advocates versus opponents, more controls or less: Corona divides the country. When it comes to the Corona issue, two opposing camps have evidently formed, according to the Linz opinion research institute market in its current survey.", "Half of Austrians are in favor of strict government restrictions to contain the pandemic, while the other half plead for more personal responsibility. 46 percent consider the Covid-19 vaccines safe, 41 percent do not, according to a survey published on Friday. In the past few months, 41 percent of those surveyed have generally gained the impression that the debate about Corona in the country is being conducted unilaterally.", "Especially the men (48 percent) judged it that way. For women, this proportion was 35 percent. Overall, 36 percent of Austrians said the discussion would be open. The rest abstained from judging.", "However, there is greater consensus on the view of executive controls in the private sphere. Two thirds of those surveyed (65 percent) would go too far for the police to look into their own four walls.", "This would amount to monitoring the citizens, they agreed to the question. For 28 percent it would be \"okay\" and eight percent said they couldn't judge it. On December 15 and 16, the institute surveyed 1,000 Austrians aged 16 and over in a representative study online." ]
}