{
  "id" : "k7UL7oeC",
  "url" : "https://sport.orf.at/stories/3070752/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-16T21:33:06Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Salzburg nimmt Rapid auseinander",
  "articleTitleTranslated" : "Salzburg takes Rapid apart",
  "articleContent" : [ "Dominik Szoboszlai setzte in der 16.  Minute den ersten Treffer, Mergim Berisha (19.) und Sekou Koita (23.) sorgten mit einer folgenden schnellen Kombination dafür, dass Rapid bereits in den Seilen hing.", "Die weiteren Tore gingen auf das Konto von Patson Daka (74.), Mohamed Camara (83. /Elfmeter) und Rasmus Kristensen (88.).", "Der Truppe von Coach Dietmar Kühbauer gelang durch einen von Taxiarchis Fountas herausgeholten und verwandelten Elfmeter (45.+1) sowie Maximilian Ullmann (78.) immerhin Resultatskosmetik.", "Im Viertelfinale Anfang Februar treffen die „Bullen“ mit Rekordsieger Austria erneut auf einen Club aus der Bundeshauptstadt. Ullmann trifft aus der Distanz Ullmann sorgte zumindest dafür, dass das schönste Tor des Tages auf das Konto von Rapid ging.", "„Wir wollten weiterkommen“ „Wir sind gut ins Spiel gestartet, obwohl wir ein bisschen gebraucht haben. Wir haben dann den Ball gut zirkulieren lassen und unsere Chancen genutzt. Wir müssen uns nur die letzten zehn Minuten vor der Pause ankreiden lassen.", "Wir wollten weiterkommen – und das ist uns gelungen“, sagte Routinier Zlatko Junuzovic, dem in der ersten Hälfte ein vermeintlicher weiterer Treffer für die Hausherren aberkannt wurde, im ORF-Interview.", "Die Salzburger, die sieben der jüngsten neun Pokaltitel holen konnten, stehen damit zum zehnten Mal in Folge zumindest im Viertelfinale des ÖFB-Cups. Für Rapid endete der Traum vom ersten Cuptitel seit 1995 abermals vorzeitig.", "Vergangene Saison waren die Hütteldorfer ebenfalls an Salzburg gescheitert – damals allerdings nur knapp mit einer 1:2-Niederlage nach Verlängerung. Für die Gäste war es der dritte Dämpfer innerhalb weniger Tage nach dem Out in der Europa League sowie dem Heim-0:3 in der Liga gegen WSG Tirol.", "Drei Tore in acht Minuten Die Hütteldorfer standen mit dem wieder fitten Kapitän Maximilian Hofmann im Abwehrzentrum in Wals-Siezenheim nach einer halbwegs ausgeglichenen Anfangsviertelstunde auf verlorenem Posten.", "Szoboszlai schloss eine in der eigenen Abwehr gestartete Aktion, die er mit mehreren Pässen auch selbst eingeleitet hatte, nach Vorarbeit von Berisha mit einem Lupfer über Rapid-Tormann Paul Gartler hinweg ab.", "Die erste Topchance der Hausherren im Spiel führte somit gleich zum Erfolg und brachte diese richtig in Spiellaune. Tor Nummer zwei wurde durch eine Szoboszlai-Freistoßflanke eingeleitet.", "Der von der Rapid-Abwehr aus den Augen verlorene Koita kam vor dem nicht aus dem Tor kommenden Gartler an den Ball, und dessen Querpass musste Berisha nur noch über die Linie drücken. Weitere vier Minuten später war der Triple-Schlag perfekt.", "Mit Berisha und Koita narrten zwei „Bullen“ mehr als doppelt so viele Rapidler, und Koita schoss quasi ins leere Tor ein. Ein umstrittenes Abseitstor von Zlatko Junuzovic (25.) wurde nicht anerkannt. Immerhin gaben sich die Wiener nicht auf und entwickelten kurz vor dem Pausenpfiff auch Torgefahr.", "Ein Heber von Ercan Kara ging daneben (43.). Drei Minuten später hätte der Rapid-Toptorschütze via Elfmeter treffen wollen, nach intensiven Diskussionen schnappte sich aber Fountas den Ball und versenkte die Kugel souverän im Tor.", "Der Grieche selbst war von Kristensen zu Fall gebracht worden.Niederlage wird zu Debakel Nach Wiederbeginn konnten die Wiener dem Spiel keine Wende mehr geben, Salzburg blieb dominant, hatte vorerst aber bei einem Szoboszlai-Lattenfreistoß (50.) und einem von Gartler parierten Camara-Weitschuss (61.) noch kein Glück im Abschluss.  ", "Danach wurde es aber noch richtig bitter für die Gäste: Daka überraschte Gartler im kurzen Eck. Nach einem herrlichen Weitschusstreffer von Ullmann aus rund 30 Metern setzten die Salzburger wieder die letzten Akzente.", "Hofmann sah nach einer Attacke an Noah Okafor wohl knapp außerhalb des Strafraums zu Recht die Ampelkarte (83.), den strittigen Elfmeter verwertete Camara. Für den Schlusspunkt sorgte Außenverteidiger Kristensen mit einem hohen Schuss ins kurze Eck.", "Die Salzburger haben damit weiter seit 2013 nur ein einziges Spiel im Cup – und zwar das Finale 2018 gegen Puntigamer Sturm Graz – verloren. Das Endspiel ist für den 1. Mai 2021 in Klagenfurt geplant.", "„In der ersten Halbzeit haben ihnen sieben Minuten gereicht, da haben wir uns dermaßen schlecht verhalten, sind mit 0:3 in Rückstand geraten. Wir sind dann zurückgekommen, hätten durchaus auch das 2:3 schaffen können.", "In der zweiten Hälfte war es ein besseres Spiel von uns“, sagte ein enttäuschter Rapid-Trainer Kühbauer im ORF, „wir schaffen es im Moment aber nicht, fehlerfrei zu spielen, haben wieder billige Gegentore bekommen.", "So ist Salzburg der verdiente Sieger, man muss ihnen gratulieren.“ Uniqa ÖFB-Cup, AchtelfinaleSalzburg – Rapid 6:2 (3:1) Red Bull Arena, SR Altmann Tore: 1:0 Szoboszlai (16.) 2:0 M. Berisha (19.) 3:0 Koita (23.) 3:1 Fountas (45.+1/Elfmeter) 4:1 Daka (74.) 4:2 Ullmann (79.) 5:2 Camara (83. /Elfmeter) 6:2 Kristensen (87.)" ],
  "articleContentTranslated" : [ "Dominik Szoboszlai scored the first goal in the 16th minute, Mergim Berisha (19th) and Sekou Koita (23rd) ensured with a following quick combination that Rapid was already on the ropes.", "The other goals went to Patson Daka (74th), Mohamed Camara (83rd / penalty) and Rasmus Kristensen (88th).", "Coach Dietmar Kühbauer's squad managed to achieve cosmetic results thanks to a penalty taken and converted by Taxiarchis Fountas (45th + 1) and Maximilian Ullmann (78th).", "In the quarter-finals at the beginning of February, the “Bulls” will again meet a club from the federal capital with record winner Austria. Ullmann scores from a distance Ullmann at least made sure that the best goal of the day went to Rapid.", "“We wanted to progress” “We started the game well, although we needed a little. We then let the ball circulate well and took our chances. We just need to be chalked up for the last ten minutes before the break.", "We wanted to advance - and we succeeded, ”said veteran Zlatko Junuzovic, who was denied another goal for the home side in the first half, in an interview with ORF.", "Salzburg, who won seven of the most recent nine trophy titles, are at least in the quarterfinals of the ÖFB Cup for the tenth time in a row. For Rapid, the dream of the first cup title since 1995 ended prematurely.", "Last season, the Hütteldorfer also failed at Salzburg - at that time, however, only narrowly with a 1: 2 defeat after extra time. For the guests it was the third damper within a few days after the out in the Europa League and the 0: 3 home in the league against WSG Tirol.", "Three goals in eight minutes The Hütteldorfer were lost to the again fit captain Maximilian Hofmann in the defense center in Wals-Siezenheim after a halfway balanced opening quarter of an hour.", "Szoboszlai completed an action started in his own defense, which he had initiated himself with several passes, after preliminary work by Berisha with a lob over Rapid goalkeeper Paul Gartler.", "The home side's first top chance in the game thus led to success and put them in the right mood. Goal number two was initiated by a Szoboszlai free-kick cross.", "Koita, who had lost sight of the Rapid defense, got the ball in front of Gartler who could not get out of the goal, and Berisha only had to push his cross pass over the line. Another four minutes later, the triple punch was perfect.", "With Berisha and Koita, two “cops” fooled more than twice as many Rapidlers, and Koita virtually shot into the empty goal. A controversial offside goal by Zlatko Junuzovic (25th) was not recognized. After all, the Viennese did not give up and developed a goal danger shortly before the break whistle.", "One of Ercan Kara's jacks missed (43rd). Three minutes later, the Rapid top scorer would have wanted to score with a penalty, but after intensive discussions Fountas grabbed the ball and sank the ball confidently into the goal.", "The Greek himself had been brought down by Kristensen. Defeat turns into debacle After the restart, the Viennese were unable to turn the game around, Salzburg remained dominant, but initially had a Szoboszlai free kick (50th) and a Camara parried by Gartler Long shot (61st) no luck in the end.", "After that it got really bitter for the guests: Daka surprised Gartler in the short corner. After a wonderful long-range goal from Ullmann from around 30 meters, the Salzburg team again set the last accents.", "After an attack on Noah Okafor, Hofmann rightly saw the traffic light card (83rd) just outside the penalty area, and Camara used the disputed penalty. Fullback Kristensen made the final point with a high shot into the near corner.", "Salzburg have only lost one game in the cup since 2013 - the 2018 final against Puntigamer Sturm Graz. The final is planned for May 1, 2021 in Klagenfurt.", "“Seven minutes were enough for them in the first half, we behaved so badly and fell 3-0 down. We then came back and could have made it 2: 3.", "In the second half it was a better game for us, \"said a disappointed Rapid trainer Kühbauer on ORF,\" but at the moment we are not able to play flawlessly and have again received cheap goals.", "So Salzburg is the deserved winner, you have to congratulate them. ”Uniqa ÖFB-Cup, round of 16 Salzburg - Rapid 6: 2 (3: 1) Red Bull Arena, SR Altmann Goals: 1: 0 Szoboszlai (16) 2: 0 M. Berisha (19th) 3: 0 Koita (23rd) 3: 1 Fountas (45th + 1 / penalty) 4: 1 Daka (74th) 4: 2 Ullmann (79th) 5: 2 Camara (83rd / penalty ) 6: 2 Kristensen (87.)" ]
}