{
  "id" : "k97zAE3n",
  "url" : "https://kurier.at/kultur/das-ende-der-clubkultur-naht/401212213",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T09:09:44Z[UTC]",
  "author" : "Manfred Seeh von Manfred Seeh von Oliver Pink von Iris Bonavida von Hellin Jankowski von Thomas Prior",
  "imageUrl" : "https://image.kurier.at/images/original/4989691/46-174028928.jpg",
  "imageCopyright" : "REUTERS/ATHIT PERAWONGMETHA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Das Ende der Clubkultur naht",
  "articleTitleTranslated" : "The end of club culture is approaching",
  "articleContent" : [ "Seit einem Jahr ist es dunkel in den heimischen Clubs und Bars. Und funkelndes Diskolicht am Ende des Tunnels ist weiterhin keines erkennbar. Es gibt zwar Covid-19-Sicherheitskonzepte, aber es fehlen die Perspektiven und die nötigen finanziellen Mittel.", "\"Nach dem Gastronomie-Gipfel ist die Öffnung in schier unerreichbare Ferne gerückt\", schreibt Stefan Ratzenberger, Obmann des Verbandes Österreichischer Nachtgastronomen, in einer Aussendung.", "Denn die zuletzt verkündeten Öffnungsschritte schließen die Nachgastronomie explizit aus, da sie meistens keine Gastgärten haben und auch eine Sperrstunde um 20 Uhr geplant ist. ", "\"Sofern die Österreichische Bundesregierung noch Interesse am Fortbestand der Nachtgastronomie hat, ist es dringend von Nöten, zu einem Runden Tisch zu laden\", so Stefan Ratzenbergen. Immerhin gehe es hier um 3.000 Betriebe mit 55.000 Mitarbeitern, die so nicht länger weitermachen können.", "Es brauche nicht nur Perspektiven, sondern auch finanzielle Unterstützung, sonst werden viele - Ratzenberger spricht in einem Ö1-Interview von 60 bis 70 Prozent - der nachtgastronomischen Betriebe das Frühjahr 2021 nicht überleben." ],
  "articleContentTranslated" : [ "It has been dark in local clubs and bars for a year. And the sparkling disco light at the end of the tunnel is still not recognizable. There are Covid-19 security concepts, but the prospects and the necessary financial resources are missing.", "\"After the gastronomy summit, the opening has moved into an almost unattainable distance,\" writes Stefan Ratzenberger, chairman of the Association of Austrian Night Gastronomers, in a broadcast.", "Because the opening steps announced last explicitly exclude after-dinner dining, as they usually have no outdoor dining areas and a curfew at 8 p.m. is planned.", "\"If the Austrian Federal Government is still interested in the continued existence of night-time gastronomy, it is urgently necessary to invite people to a round table,\" said Stefan Ratzenbergen. After all, we are talking about 3,000 companies with 55,000 employees who can no longer go on like this.", "It not only needs prospects, but also financial support, otherwise many - Ratzenberger speaks in an Ö1 interview of 60 to 70 percent - of the night catering establishments will not survive the spring of 2021." ]
}