{
  "id" : "K9CDRqA8",
  "url" : "https://kurier.at/kultur/buehne-des-widerstandes-gina-disobey-gewinnt-protestsongcontest/401187280",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-13T08:52:30Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4935871/dscf2904kopie.jpg",
  "imageCopyright" : "FM4",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Bühne des Widerstandes: Gina Disobey gewinnt Protestsongcontest",
  "articleTitleTranslated" : "Stage of the resistance: Gina Disobey wins the protest song contest",
  "articleContent" : [ "Tirol stand im Zentrum des gestrigen Finales des Protestsongcontests 2021: Die in Tirol lebende Künstlerin Gina Disobey gewann mit ihrem allerersten Song \"Seeking Asylum Is Not A Crime\", Marcus Hinterberger landete mit seinem Johnny-Cash-Cover \"Ischgl Blues\" im Spitzenfeld.", "Die Veranstaltung wurde per Videostream abgehalten, im Zuschauerraum des Wiener Rabenhof Theaters hatte lediglich die sechsköpfige Jury Platz genommen.", "Gastgeber und Schauspieler Michael Ostrowski bot nicht nur die übliche pointierte Moderation und häufige Outfit-Wechsel (inklusive im Lockdown \"selbst gestricktem\" FM4-Pullover), sondern ergriff angesichts der Ausnahmebedingungen auch die Gelegenheit zum ausführlichen Überziehen:", "Dreieinviertel Stunden dauerte die Finalshow, in der die Songs der aus über 200 Einsendungen ausgewählten Finalisten per Einspielung vertreten und anschließend die Teilnehmer per Zoom von zu Hause zugeschaltet waren.  :", "Über deren Wohn- oder Arbeitszimmer-Ambiente wurde deutlich länger diskutiert als über die einzelnen Lieder.", "Hinterberger hatte sich dafür in einen Stall zurückgezogen und bot vor einem erstaunten Kälbchen gleich noch eine den aktuellen Tiroler Corona-Entwicklungen geschuldete Zusatzstrophe, das Duo Fellowsoph ließ sich zu seiner Antikorruptions-Hymne \"Tu felix Austria\" während Bügelarbeiten des gewaschenen Geldes (\"unversteuerte Albumumsätze\") interviewen.  ", "Hinterberger hatte im Publikumsvoting die Nase vorn. Zu den Favoriten der Jury (Sigrid Horn, Simone Dueller, Yasmo, Bobby \"Slivo\" Slivovsky, Max Schabl und Martin Blumenau) gehörten aber Dassi mit seiner eine Woche nach dem Wiener Terroranschlag geschriebenen Nummer \"S.D.O.", "(Schleich di du Orschloch)\", die Singer-Songwriterin Nelavie mit ihrem Lied \"Teilzeit Feminist\", angesichts dessen einige männliche Jurymitglieder Besserung gelobten, und \"Seeking Asylum Is Not A Crime\", dem laut eigener Aussagen ersten Song von Gina Disobey, für Yasmo \"ein Protestsong, wie er im Buche steht\".  ", "In Summe ergab das einen klaren Sieg für Gina Disobey, die in ihrem kraftvollen und anklagenden Song, der sich laut Jury sowohl zum Demonstrieren wie zum Tanzen eignet, den Hungerstreik von Asylwerbern 2019 gegen die unmenschlichen Bedingungen im umstrittenen Tiroler Rückkehrzentrum Bürglkopf thematisiert. " ],
  "articleContentTranslated" : [ "Tyrol was at the center of yesterday's final of the 2021 protest song contest: The Tyrolean artist Gina Disobey won with her very first song \"Seeking Asylum Is Not A Crime\", Marcus Hinterberger landed in the top field with his Johnny Cash cover \"Ischgl Blues\".", "The event was held via video stream; only the six-member jury had a seat in the auditorium of the Vienna Rabenhof Theater.", "Host and actor Michael Ostrowski not only offered the usual pointed moderation and frequent outfit changes (including \"self-knitted\" FM4 sweaters in lockdown), but also took the opportunity to wear them extensively in view of the exceptional conditions:", "The final show lasted three and a quarter hours, in which the songs of the finalists selected from over 200 submissions were recorded and then the participants were switched on by zooming in from home. :", "The atmosphere in the living room or study was discussed much longer than the individual songs.", "Hinterberger had retired to a stable for this and, in front of an astonished little calf, offered an additional stanza owed to the current Tyrolean corona developments, the duo Fellowsoph subscribed to their anti-corruption hymn \"Tu felix Austria\" while ironing the laundered money (\"untaxed album sales \") interview.", "Hinterberger was ahead in the public voting. Among the jury's favorites (Sigrid Horn, Simone Dueller, Yasmo, Bobby \"Slivo\" Slivovsky, Max Schabl and Martin Blumenau) were Dassi with his number \"S.D.O., which was written a week after the Vienna terrorist attack.", "(Schleich di du Orschloch) \", the singer-songwriter Nelavie with her song\" Teilzeit Feminist \", which some male jury members praised for improvement, and\" Seeking Asylum Is Not A Crime \", the first song by Gina Disobey, according to her own statements Yasmo \"a protest song as it stands in the book\".", "All in all, this resulted in a clear victory for Gina Disobey, who in her powerful and accusatory song, which according to the jury is suitable for demonstrating and dancing, addresses the hunger strike of asylum seekers in 2019 against the inhuman conditions in the controversial Tyrolean return center Bürglkopf." ]
}