{
  "id" : "k9v96Knv",
  "url" : "https://kurier.at/chronik/oesterreich/virologin-redlberger-fritz-abstand-halten-maske-tragen/401121186",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T04:00:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wie kann man sich beim Weihnachtseinkauf schützen?",
  "articleTitleTranslated" : "How can you protect yourself when shopping for Christmas?",
  "articleContent" : [ "\"Abstand halten, Maske tragen\": Virologin Monika Redlberger-Fritz von der MedUni Wien gibt Tipps für die kommenden Einkaufstage. Wer ab heute einkaufen geht, wird wohl auf größere Menschenmassen stoßen.", "Wie man sich da am besten verhält, darüber klärt Monika Redlberger-Fritz vom Zentrum für Virologie der MedUni Wien auf. KURIER: Frau Redlberger-Fritz, wie kann ich mich beim Einkaufen schützen? Monika Redlberger-Fritz: Es ist ganz einfach: Ich sollte Abstand halten und eine Maske aufsetzen.", "Sollte ich derzeit lieber mit einer (partikelfiltrierenden) FFP2-Maske einkaufen gehen? Grundsätzlich ist eine FFP2-Maske immer sicherer als eine Stoffmaske. Aber eine Stoffmaske ist besser als nichts.", "Am wichtigsten ist das korrekte Tragen: Ich kann die beste Maske besitzen, wenn ich sie unter der Nase oder am Kinn tragen, bietet sie keinen Schutz. Wenn sich vor einem Geschäft eine Schlange bildet, sollte ich dann eine Maske aufsetzen – auch wenn ich im Freien bin?", "Für manche Personen schrumpft der Babyelefant beim Warten durchaus auf 30 Zentimeter. In dem Fall, also wenn Ihnen Menschen zu nahe kommen, ist das Aufsetzen einer Maske auch im Freien sinnvoll. © Bild: APA/HELMUT FOHRINGER Muss ich mir nach jedem Geschäftsbesuch die Hände desinfizieren?", "Wenn Sie nichts angegriffen haben, müssen Sie sich auch nicht die Hände desinfizieren. Aber sobald Sie Dinge berührt haben, die auch andere berühren, ist der Griff zum Desinfektionsmittel sinnvoll. Ist das Einkaufen auf einer Einkaufstraße sicherer als im Einkaufszentrum?", "Nein, das kann man so nicht sagen. Es kommt immer auf die Frequenz. Wenn man Schulter an Schulter steht – wie das jetzt auf Bildern aus spanischen Einkaufsstraßen zu sehen war –, ist es egal, ob man im Freien oder in einem geschlossenen Gebäude ist.", "Dann sollte man jedenfalls eine Maske aufsetzen." ],
  "articleContentTranslated" : [ "\"Keep your distance, wear a mask\": Virologist Monika Redlberger-Fritz from MedUni Vienna gives tips for the coming days of shopping. Anyone who goes shopping from today will likely encounter larger crowds.", "Monika Redlberger-Fritz from the Center for Virology at MedUni Vienna explains how best to behave. KURIER: Ms. Redlberger-Fritz, how can I protect myself when shopping? Monika Redlberger-Fritz: It's very simple: I should keep my distance and put on a mask.", "Should I go shopping with a (particle filtering) FFP2 mask at the moment? Basically, an FFP2 mask is always safer than a cloth mask. But a cloth mask is better than nothing.", "The most important thing is correct wearing: I can have the best mask, if I wear it under my nose or on my chin, it does not offer any protection. If there is a queue in front of a store, should I put on a mask - even if I'm outside?", "For some people, the baby elephant shrinks to 30 centimeters while waiting. In this case, i.e. when people come too close to you, it makes sense to put on a mask outdoors. © Image: APA / HELMUT FOHRINGER Do I have to disinfect my hands after every business visit?", "If you haven't attacked anything, you don't have to disinfect your hands either. But as soon as you have touched things that others also touch, it makes sense to reach for the disinfectant. Is it safer to shop on a shopping street than in a mall?", "No, you can't say that like that. It always depends on the frequency. When you stand shoulder to shoulder - as you can see in pictures from Spanish shopping streets - it doesn't matter whether you are outdoors or in a closed building.", "Then you should at least put on a mask." ]
}