{
  "id" : "K9xTQicg",
  "url" : "https://www.diepresse.com/5946902/Parallelen_IbizaDetektiv-hat-in-WirecardAusschuss-ausgesagt?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-05T14:13:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Ibiza-Detektiv\" hat in Wirecard-Ausschuss ausgesagt",
  "articleTitleTranslated" : "\"Ibiza detective\" testified in the Wirecard committee",
  "articleContent" : [ "Der mutmaßliche Drathzieher des Ibiza-Videos hat in einer geheimen Sitzung „tiefen Einblick in die Verstrickungen des Wirecard-Managements mit der FPÖ und der ÖVP gegeben\", heißt es aus Berlin.", "Der mutmaßliche Drahtzieher des Ibiza-Videos, der Detektiv Julian H. hat am Freitag im deutschen Untersuchungsausschuss zum Wirecard-Bilanzskandal ausgesagt.", "Wie SPD-Finanzpolitikerin Cansel Kiziltepe im Anschluss berichtete, habe er in einer geheimen Sitzung tiefen Einblick in die Verstrickungen des Wirecard-Managements mit der FPÖ und der ÖVP gegeben.", "Daher plädierte Kiziltepe dafür, die geplante Auslieferung des 40-Jährigen nach Österreich noch einmal zu überdenken. Das Berliner Kammergericht hatte vor ein paar Tagen entschieden, dass eine Auslieferung zulässig sei.", "Julian H. wurde Mitte Dezember in der deutschen Hauptstadt festgenommen, nachdem er per europäischem Haftbefehl wegen möglicher Erpressung im Zusammenhang mit dem Video sowie mutmaßlicher Drogen-Straftaten gesucht worden war.", "Wann die Auslieferung erfolgen soll, war vorerst unklar. Im öffentlichen Teil der Befragung im Wirecard-Ausschuss habe er von \"gewissen Schnittmengen\" des Falls Wirecard mit dem Skandal um das österreichische Ibiza-Video gesprochen.", "Belege für seine Behauptungen blieb er jedoch schuldig. Der 40-Jährige hatte sich selbst an den Sonderermittler des Untersuchungsausschusses gewandt und seine Zeugenaussagen angeboten.", "Kiziltepe kritisierte, die Glaubwürdigkeit des Privatdetektivs werde gezielt untergraben, indem behauptet werde, er wolle sich als Whistleblower stilisieren.", "\"Im Untersuchungsausschuss deckten sich seine Aussagen zu 100 Prozent mit den Erkenntnissen aus anderen Quellen und seine Aussagen waren weder reißerisch noch aus anderen Gründen zu bezweifeln\", sagte sie danach." ],
  "articleContentTranslated" : [ "The alleged puller of the Ibiza video gave \"deep insight into the entanglements of Wirecard management with the FPÖ and the ÖVP,\" according to Berlin.", "The alleged mastermind behind the Ibiza video, the detective Julian H., testified on Friday in the German committee of inquiry into the Wirecard accounting scandal.", "As SPD finance politician Cansel Kiziltepe reported afterwards, in a secret meeting he gave a deep insight into the entanglements of Wirecard management with the FPÖ and the ÖVP.", "Therefore, Kiziltepe advocated reconsidering the planned extradition of the 40-year-old to Austria. A few days ago the Berlin Court of Appeal decided that extradition was permissible.", "Julian H. was arrested in the German capital in mid-December after he was wanted by a European arrest warrant for possible extortion in connection with the video and for alleged drug crimes.", "When the delivery should take place was initially unclear. In the public part of the survey in the Wirecard committee, he spoke of \"certain overlaps\" between the Wirecard case and the scandal surrounding the Austrian Ibiza video.", "However, he did not provide any evidence to support his claims. The 40-year-old had turned to the special investigator of the committee of inquiry and offered his testimony.", "Kiziltepe criticized the private detective's credibility being deliberately undermined by claiming that he wanted to stylize himself as a whistleblower.", "\"In the committee of inquiry, his statements coincided 100 percent with the findings from other sources and his statements were neither sensational nor to be doubted for other reasons,\" she said afterwards." ]
}