{
  "id" : "ka1GwdWs",
  "url" : "https://kurier.at/sport/handball-nationaltormann-alfredo-quintana-nach-herzinfarkt-verstorben/401201728",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T15:50:08Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4967188/46-174276269.jpg",
  "imageCopyright" : "APA/AFP/POOL/PETR DAVID JOSEK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Handball-Nationaltormann nach Herzinfarkt verstorben",
  "articleTitleTranslated" : "Handball national goalie dies after a heart attack",
  "articleContent" : [ "Der portugiesische Nationaltorhüter Alfredo Quintana ist im Alter von nur 32 Jahren verstorben. Der Profi des FC Porto hatte im Training einen Herzinfarkt erlitten und war am Montag ins Krankenhaus gebracht worden.", "Am Freitag gab der Klub den Tod des Keepers bekannt. Quintana war bei der kürzlich abgehaltenen Weltmeisterschaft in Ägypten noch im Einsatz gewesen, in der heimischen Liga stand er am vergangenen Sonntag noch im Tor.", "\"Die Nachricht, die wir niemals mitteilen wollten: Unser lieber Alfredo Quintana hat uns heute verlassen\", ließ der der FC Porto, ehemaliger Klub von Österreichs Teamgoalie Thomas Bauer, auf Twitter verlauten: \"Du wirst für immer als einer von uns in Erinnerung bleiben.", "Ein wahrer Drache. Ruhe in Frieden, ewiger Quintana!\" Der 2,01 Meter große Torhüter war in Havanna auf Kuba geboren, hatte 2014 aber die portugiesische Staatsbürgerschaft angenommen.", "Quintana war ein großer Rückhalt für die Nationalmannschaft Portugals und ein Hauptgrund für den Aufschwung der Auswahl bei den vergangenen Turnieren." ],
  "articleContentTranslated" : [ "Portugal goalkeeper Alfredo Quintana has died at the age of only 32. The FC Porto professional had a heart attack in training and was taken to hospital on Monday.", "On Friday the club announced the death of the keeper. Quintana was still in action at the recently held World Cup in Egypt, but was still in goal in the domestic league last Sunday.", "\"The news we never wanted to share: Our dear Alfredo Quintana left us today,\" said FC Porto, the former club of Austria's team goal Thomas Bauer, on Twitter: \"You will be remembered forever as one of us .", "A real dragon. Rest in peace, eternal Quintana! \"The 2.01 meter tall goalkeeper was born in Havana, Cuba, but had taken Portuguese citizenship in 2014.", "Quintana has been a great support for the Portugal national team and a major reason for the boom in the selection in past tournaments." ]
}