{
  "id" : "kae1FWVQ",
  "url" : "https://kurier.at/sport/wie-kinder-und-jugendliche-unter-der-corona-pandemie-leiden/401173948",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T16:00:00Z[UTC]",
  "author" : "florian.plavec@kurier.at (Florian Plavec)",
  "imageUrl" : "https://image.kurier.at/images/original/4908580/46-175102856.jpg",
  "imageCopyright" : "REUTERS/ALLISON DINNER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wie Kinder und Jugendliche unter der Corona-Pandemie leiden",
  "articleTitleTranslated" : "How children and young people are suffering from the corona pandemic",
  "articleContent" : [ "Um nicht missverstanden zu werden: Das ist keinesfalls ein Vorwurf an die Kinder.  Österreichische Oberstufenschülerinnen und -schüler waren seit Ausbruch der Pandemie vor fast einem Jahr weniger als 50 Tage in der Schule.", "Distance learning lautet das Gebot der Pandemie. Was in einigen Fächern gut funktionieren kann (z.B. Sprachen, Mathematik, Naturwissenschaft) ist in anderen schwieriger (z.B. Musik, Bildnerische Erziehung) und in einem Fach praktisch unmöglich: Turnen.", "Von der seit mittlerweile einem Jahrzehnt angekündigten „täglichen Bewegungseinheit“ sind Österreichs Kinder und Jugendliche im Moment so weit entfernt wie die Admira vom Meistertitel.", "Umso wichtiger ist es, dass die Schulen (inklusive Turnunterricht und natürlich unter allen gebotenen Sicherheitsmaßnahmen) wieder öffnen – und in der Folge auch die Sportplätze. Zumindest Sport im Freien sollte schnellstens wieder ermöglicht werden.", "Der (gesundheitliche) Schaden ist schon gegeben. Jetzt gilt es, ihn so gering wie möglich zu halten." ],
  "articleContentTranslated" : [ "In order not to be misunderstood: this is by no means a reproach to the children. Austrian high school students have been in school less than 50 days since the outbreak of the pandemic almost a year ago.", "Distance learning is the imperative of the pandemic. What can work well in some subjects (e.g. languages, mathematics, science) is more difficult in others (e.g. music, art education) and practically impossible in one subject: gymnastics.", "Austria's children and adolescents are currently as far removed from the “daily exercise unit” that has been announced for a decade as Admira are from the championship title.", "It is all the more important that the schools (including gymnastics lessons and, of course, taking all necessary safety measures) reopen - and then the sports fields as well. At least outdoor sports should be made possible again as soon as possible.", "The (health) damage is already there. Now it is important to keep it as low as possible." ]
}