{
  "id" : "KAEJXeOr",
  "url" : "https://kurier.at/kultur/pritzker-preis-fuer-franzoesisches-architektur-duo-lacaton-und-vassal/401220336",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T14:52:15Z[UTC]",
  "author" : "Margarete Affenzeller",
  "imageUrl" : "https://image.kurier.at/images/original/5004744/46-176431351.jpg",
  "imageCopyright" : "APA/AFP/JOEL SAGET / JOEL SAGET",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Pritzker-Preis für französisches Architektur-Duo Lacaton und Vassal",
  "articleTitleTranslated" : "Pritzker Prize for French architectural duo Lacaton and Vassal",
  "articleContent" : [ "Das französische Architekturduo Anne Lacaton and Jean-Philippe Vassal ist mit dem Pritzker-Preis 2021, der höchsten Auszeichnung für Architektur, geehrt worden. Das teilte die Jury am Dienstag in Chicago mit.", "\"Indem sie die Verbesserung des menschlichen Lebens durch eine Perspektive der Großzügigkeit und Benutzungsfreiheit priorisieren, sind sie in der Lage dem Individuum sozial, ökologisch und wirtschaftlich zu nützen und der Entwicklung einer Stadt zu helfen\", hieß es.", "Die 1955 im französischen Saint-Pardoux geborene Lacaton und der 1954 im marokkanischen Casablanca geborene Vassal hatten sich in den 70er Jahren beim Studium in Bordeaux kennengelernt und in den 80er Jahren in Paris ein gemeinsames Architekturbüro eröffnet.", "Zu ihren bekanntesten Bauten gehört das Ausstellungsgebäude Palais de Tokyo in der französischen Hauptstadt. Beide lehren immer wieder an verschiedenen Universitäten. Der Pritzker-Preis gilt als renommierteste Auszeichnung der Architektur-Branche und ist mit 100.000 Dollar dotiert.", "Frühere Preisträger waren unter anderem Zaha Hadid, Rem Koolhaas, Norman Foster und Peter Zumthor. Vergangenes Jahr gewannen die irischen Architektinnen Yvonne Farrell und Shelley McNamara." ],
  "articleContentTranslated" : [ "The French architectural duo Anne Lacaton and Jean-Philippe Vassal has been honored with the Pritzker Prize 2021, the highest award for architecture. The jury announced on Tuesday in Chicago.", "\"By prioritizing the improvement of human life through a perspective of generosity and freedom of use, they are able to benefit the individual socially, ecologically and economically and to help the development of a city,\" it said.", "Lacaton, born in 1955 in Saint-Pardoux, France, and Vassal, born in 1954 in Casablanca, Morocco, met in the 1970s while studying in Bordeaux and opened a joint architecture office in Paris in the 1980s.", "One of her most famous buildings is the Palais de Tokyo exhibition building in the French capital. Both teach at different universities over and over again. The Pritzker Prize is considered the most prestigious award in the architecture industry and is endowed with 100,000 dollars.", "Previous winners included Zaha Hadid, Rem Koolhaas, Norman Foster and Peter Zumthor. Irish architects Yvonne Farrell and Shelley McNamara won last year." ]
}