{
  "id" : "kAFwotpw",
  "url" : "https://sport.orf.at/stories/3070246/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-05T15:30:22Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Huber landet erstmals auf Platz zwei",
  "articleTitleTranslated" : "Huber came in second for the first time",
  "articleContent" : [ "Granerud, nach dem ersten Durchgang noch auf Platz zwei holte sich bei schwierigen Windverhältnissen im Uralgebirge mit Sporüngen auf 132,5 und 132,0 Metern seinen zweiten Weltcup-Sieg in Folge.", "Der Norweger, der bereits in Ruka triumphiert hatte, setzte sich mit 16,3 Punkten Vorsprung auf Huber durch. Für den Österreicher, der Ruka aufgrund einer Coronavirus-Quarantäne auslassen musste, war es die bisher beste Weltcup-Platzierung seiner Karriere.", "Zum Saisonauftakt in Wisla war der Salzburger Dritter geworden. Lackner fehlten am Ende nur 4,8 Punkte auf den dritten Platz. Der 27-jährige Tiroler durfte sich aber dennoch über sein mit Abstand bestes Weltcup-Ergebnis überhaupt freuen.", "Lackner war bisher nur 2018 auf dem Bergisel im Weltcup am Start gewesen und hatte damals als 43. den zweiten Durchgang verpasst. Mit Markus Schiffner als Zehnten schaffte es ein weiterer ÖSV-Springer in die Top Ten.", "Auch der 24-jährige Weltcup-Debütant Maximilian Steiner holte als 23. noch Punkte. Manuel Fettner hatte die Entscheidung verpasst.", "Granerud gewinnt erneut Der Norweger behält bei schwierigen Windverhältnissen die Nerven und holt seinen zweiten Sieg hintereinander Huber war am Samstag als einziges Mitglied der ersten ÖSV-Trainingsgruppe am Start.", "Vier Springer, unter ihnen Weltcupsieger Stefan Kraft, mussten wie schon in Ruka wegen einer Corona-Infektion passen.", "Jan Hörl war in der Ausscheidung am Freitag wegen eines nicht regelkonformen Anzugs disqualifiziert worden.Johansson nutzt Gunst der Stunde Für den Sprung des Tages sorgte der Drittplatzierte Johansson.", "Der Norweger, nach dem ersten Durchgang nur auf Rang 25, nutzte bei seinem zweiten Sprung günstigen Wind und katapultierte sich mit Schanzenrekord von 142,5 Metern noch auf das Podest. In die andere Richtung ging es für den Halbzeitführenden Markus Eisenbichler.", "Der Deutsche, mit 136,5 Metern im ersten Versuch klar in Front, erwischte bei seinem zweiten Sprung eine Windböe und vermied gerade noch einen Sturz. Mit einem Hupfer auf 80,0 Metern rutschte Eisenbichler auf die 28.  Stelle zurück.", "Schanzenrekord für Johansson Der Routinier mit dem Schnauzer segelt auf der Schanze in Nischnij Tagil so weit, wie noch keiner zuvor Skisprung-Weltcup in Nischnij Tagil" ],
  "articleContentTranslated" : [ "Granerud, still in second place after the first round, took his second World Cup victory in a row with spurs on 132.5 and 132.0 meters in difficult wind conditions in the Ural Mountains.", "The Norwegian, who had already triumphed in Ruka, prevailed with 16.3 points ahead of Huber. For the Austrian, who had to skip Ruka due to a coronavirus quarantine, it was the best World Cup placement of his career so far.", "At the start of the season in Wisla, the Salzburg man finished third. Lackner was only 4.8 points short of third place in the end. The 27-year-old Tyrolean was still able to look forward to his best World Cup result by far.", "Lackner had only competed in the World Cup on the Bergisel in 2018 and was 43rd when he missed the second round. With Markus Schiffner as tenth, another ÖSV jumper made it into the top ten.", "The 24-year-old World Cup debutant Maximilian Steiner also scored points in 23rd place. Manuel Fettner had missed the decision.", "Granerud wins again The Norwegian keeps his nerve in difficult wind conditions and takes his second victory in a row. Huber was the only member of the first ÖSV training group at the start on Saturday.", "Four jumpers, including World Cup winner Stefan Kraft, had to pass due to a corona infection, as in Ruka.", "Jan Hörl was disqualified in the elimination on Friday because of a non-compliant suit. Johansson seizes the opportunity The third-placed Johansson made the jump of the day.", "The Norwegian, who was only 25th after the first round, took advantage of the favorable wind on his second jump and catapulted himself onto the podium with a hill record of 142.5 meters. It went in the other direction for the half-time leader Markus Eisenbichler.", "The German, with 136.5 meters in the first attempt, caught a gust of wind on his second jump and just avoided a fall. With a hop on 80.0 meters, Eisenbichler slipped back to 28th place.", "Hill record for Johansson The veteran with the mustache sails on the hill in Nizhny Tagil as far as no previous Ski Jumping World Cup in Nizhny Tagil" ]
}