{
  "id" : "KaG2bJh3",
  "url" : "https://kurier.at/chronik/oesterreich/alpengasthaus-im-tiroler-unterland-komplett-niedergebrannt/401192464",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T09:34:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4017525/78350011452356154_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Alpengasthaus im Tiroler Unterland komplett niedergebrannt",
  "articleTitleTranslated" : "Alpine inn in the Tyrolean lowlands burned down completely",
  "articleContent" : [ "Das Alpengasthaus Griesner Alm im Kaiserbachtal in Kirchdorf in Tirol (Bezirk Kitzbühel) ist in der Nacht auf Donnerstag ein Raub der Flammen geworden.", "Das dreistöckige Haus sowie das danebenstehende Almgebäude brannten bis auf die Grundmauern nieder, sagte ein Polizeisprecher der APA und bestätigte Medienberichte. Verletzt wurde niemand, es befanden sich keine Personen in dem auf 1.024 Metern Seehöhe gelegenen Haus.", "Die Brandursache war vorerst unklar. Brandermittler befanden sich an Ort und Stelle. Gegen 5.30 Uhr hatte laut Polizei ein Nachbar Alarm geschlagen, der gerade auf dem Weg in die Arbeit war. Das Feuer dürfte aber bereits einige Zeit früher ausgebrochen sein.", "Donnerstagvormittag waren noch Nachlöscharbeiten im Gange. Mehr als 100 Feuerwehrleute aus den umliegenden Orten waren im Einsatz." ],
  "articleContentTranslated" : [ "The Alpengasthaus Griesner Alm in the Kaiserbachtal in Kirchdorf in Tirol (Kitzbühel district) fell into flames on Thursday night.", "The three-story house and the neighboring alpine building burned to the ground, said a police spokesman for the APA and confirmed media reports. Nobody was injured, there were no people in the house at 1,024 meters above sea level.", "The cause of the fire was initially unclear. Fire investigators were on the spot. According to the police, a neighbor who was on his way to work had sounded the alarm at around 5:30 a.m. The fire is likely to have broken out some time earlier.", "Extinguishing work was still in progress on Thursday morning. More than 100 firefighters from the surrounding areas were on duty." ]
}