{
  "id" : "KagsY1K8",
  "url" : "https://kurier.at/sport/fussball/fussball-messi-fuer-trikotjubel-zu-ehren-maradonas-bestraft/401117424",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T18:55:57Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Messi muss nach Jubel zu Ehren Maradonas 600 Euro zahlen",
  "articleTitleTranslated" : "Messi has to pay 600 euros after cheering in honor of Maradona",
  "articleContent" : [ "Für seine bewegende Aktion zur Ehrung seines verstorbenen Landsmanns Diego Maradona am vorigen Sonntag im Ligaspiel gegen Osasuna muss Lionel Messi 600 Euro zahlen.", "Neben dem argentinischen Fußball-Star bekomme auch der FC Barcelona eine Strafe von 180 Euro, teilte das Disziplinarkomitee des spanischen Fußball-Verbandes (RFEF) am Mittwochabend mit.", "Nach seinem Treffer zum 4:0-Endstand hatte Messi das Barca-Trikot ausgezogen und das rot-schwarze Maradona-Trikot aus der Zeit beim argentinischen Verein Newell's Old Boys, das er darunter trug, enthüllt.", "Der 33-Jährige streckte dann beide Arme gen Himmel.", "Bei Newell's Old Boys, wo Messi in der Stadt Rosario das Fußballspielen lernte, spielte Maradona zwischen 1993 und Anfang 1994.  Nach dem Spiel postete Messi ein Foto neben einem älteren Bild von Maradona im Newell's-Trikot und schrieb: \"Bis dann, Diego\".", "Spanische Medien hatten die Aktion von Messi in höchsten Tönen gelobt und waren davon ausgegangen, dass die Gelbe Karte, die Schiedsrichter Mateu Lahoz dem sechsmaligen Weltfußballer für die bewegende Geste gezeigt hatte, annulliert werden würde." ],
  "articleContentTranslated" : [ "Lionel Messi has to pay 600 euros for his moving action to honor his late compatriot Diego Maradona in the league game against Osasuna last Sunday.", "In addition to the Argentine soccer star, FC Barcelona will also be fined 180 euros, announced the disciplinary committee of the Spanish Soccer Association (RFEF) on Wednesday evening.", "After his goal to make it 4-0, Messi had taken off the Barca shirt and revealed the red and black Maradona shirt from his time with Argentine club Newell's Old Boys, which he wore underneath.", "The 33-year-old then stretched both arms towards the sky.", "Maradona played at Newell's Old Boys, where Messi learned to play football in the city of Rosario, between 1993 and early 1994. After the game, Messi posted a photo next to an older picture of Maradona in Newell's shirt and wrote, \"See you, Diego\".", "Spanish media had highly praised Messi's action and assumed that the yellow card referee Mateu Lahoz had shown the six-time world footballer for the moving gesture would be canceled." ]
}