{
  "id" : "KaiinsIt",
  "url" : "https://kurier.at/kultur/medien/mini-serie-des-david-tennant-als-freundlicher-serienkiller/401111052",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T04:00:00Z[UTC]",
  "author" : "nina.oberbucher@kurier.at (Nina Oberbucher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Mini-Serie \"Des\": David Tennant als freundlicher Serienkiller",
  "articleTitleTranslated" : "Mini-series \"Des\": David Tennant as a friendly serial killer",
  "articleContent" : [ "Die Nachbarn hatten wegen verstopfter Rohre den Installateur gerufen – der entdeckte Menschenknochen. So kam die britische Polizei Dennis Nilsen – Spitzname Des – auf die Schliche, der in den 70ern und 80ern mehrere Jahre völlig unbehelligt Buben und junge Männer getötet hatte.", "Bis zu 15 Morde soll er begangen haben. Von diesem wahren Fall handelt die dreiteilige Miniserie „Des“, die ab Sonntag (29. November) bei Starzplay (via Amazon Prime Video) zu sehen ist.", "Erzählt wird die Geschichte aus der Perspektive des Täters (überzeugend unheimlich: David Tennant, „Doctor Who“, „Good Omens“), des Ermittlers Peter Jay (Daniel Mays, zuletzt in der Netflix-Serie „White Lines“ als überdrehter DJ zu sehen) und eines Biografen Brian Masters (Jason Watkins).", "Dessen Buch diente auch als Grundlage für die Serie. Dass Nilsen so lange, ohne erwischt zu werden, Menschen töten konnte, liegt auch an der Wahl seiner Opfer: Sie waren obdachlos, drogensüchtig, durchs soziale Raster gefallen – niemand meldete sie als vermisst.", "Weil Nilsen ihnen ein warmes Bett, Essen und Gesellschaft anbot, freuten sich seine Opfer zunächst über das vermeintlich freundliche Angebot. Nilsen erdrosselte sie dann, hob die Leichen(teile) in seiner Wohnung auf.", "„Des“ behandelt all das vergleichsweise unaufgeregt, was der Sache auch guttut. Nilsens Taten, sein Narzissmus und sein manipulatives Verhalten sprechen ohnehin für sich und müssen nicht zusätzlich aufgeblasen werden.", "Die drei Episoden sind schnell weggebingt." ],
  "articleContentTranslated" : [ "The neighbors had called the plumber about blocked pipes - the human bone discovered. This is how the British police discovered Dennis Nilsen - nicknamed Des - who had killed boys and young men for several years in the 70s and 80s, completely undisturbed.", "He is said to have committed up to 15 murders. The three-part mini-series “Des” is about this true case and will be shown on Starzplay (via Amazon Prime Video) from Sunday (November 29).", "The story is told from the perspective of the perpetrator (convincingly eerie: David Tennant, \"Doctor Who\", \"Good Omens\"), the investigator Peter Jay (Daniel Mays, most recently seen as a crazy DJ in the Netflix series \"White Lines\" ) and a biographer Brian Masters (Jason Watkins).", "His book also served as the basis for the series. The fact that Nilsen was able to kill people for so long without being caught is also due to the choice of his victims: They were homeless, drug addicts, fell through the social grid - no one reported them missing.", "Because Nilsen offered them a warm bed, food and company, his victims were initially happy about the supposedly friendly offer. Nilsen then strangled them and picked up the corpses (parts) in his apartment.", "“Des” treats everything that is good for the cause in a comparatively calm way. Nilsen's actions, narcissism and manipulative behavior speak for themselves anyway and do not need to be inflated.", "The three episodes are quickly given away." ]
}