{
  "id" : "KAnspHdV",
  "url" : "https://kurier.at/wirtschaft/deutsche-exporteure-optimistisch-wie-seit-2018-nicht-mehr/401197112",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T07:56:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4517774/78370011355494584_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Deutsche Exporteure optimistisch wie seit 2018 nicht mehr",
  "articleTitleTranslated" : "German exporters are more optimistic than they have been since 2018",
  "articleContent" : [ "Die Stimmung unter den deutschen Exporteuren ist angesichts des erwarteten Aufschwungs bei wichtigen Handelspartnern wie den USA und China so gut wie seit fast zweieinhalb Jahren nicht mehr.", "Das Barometer für die Exporterwartungen der Industrie kletterte im Februar von 7,5 auf 10,7 Punkte, wie das Münchner Ifo-Institut am Dienstag unter Berufung auf seine monatliche Umfrage unter 2.300 Betrieben mitteilte.", "Ein höherer Wert wurde zuletzt im September 2018 beobachtet. „Die gut laufende Konjunktur in China und die anziehende Produktion in den USA helfen den deutschen Exporteuren“, erklärte Ifo-Präsident Clemens Fuest.", "Die beiden weltgrößten Volkswirtschaften sind die wichtigsten Abnehmer von Waren „Made in Germany“. Die Chemie-Industrie und die Maschinenbauer erwarten jeweils deutliche Zuwächse in ihrem Auslandsgeschäft.", "Gleiches gilt für den Maschinenbau. „Die Automobilhersteller konnten ihr dreimonatiges Zwischentief überwinden“, erläuterte Fuest. „Sie rechnen jetzt wieder mit mehr Aufträgen aus dem Ausland“", "Bei den Herstellern von elektrischen Ausrüstungen stiegen die Exporterwartungen sogar auf den höchsten Wert seit Februar 2018.  Für die Möbel- und die Bekleidungsindustrie hingegen bleibt der Auslandsmarkt schwierig:", "Hier gehen die Unternehmen davon aus, dass die Umsätze deutlich zurückgehen werden. “:" ],
  "articleContentTranslated" : [ "The mood among German exporters is better than it has been in almost two and a half years in view of the expected upturn in key trading partners such as the USA and China.", "The barometer for the export expectations of the industry climbed from 7.5 to 10.7 points in February, as the Munich Ifo Institute announced on Tuesday, citing its monthly survey of 2,300 companies.", "A higher value was last observed in September 2018. \"The good economic activity in China and the increasing production in the USA are helping German exporters,\" said Ifo President Clemens Fuest.", "The world's two largest economies are the most important buyers of goods “Made in Germany”. The chemical industry and mechanical engineering companies each expect significant growth in their foreign business.", "The same applies to mechanical engineering. \"The automobile manufacturers were able to overcome their three-month intermediate low,\" explained Fuest. \"You are now expecting more orders from abroad again\"", "For manufacturers of electrical equipment, export expectations even rose to their highest level since February 2018. For the furniture and clothing industries, however, the foreign market remains difficult:", "Here, the companies assume that sales will decline significantly. \":" ]
}