{
  "id" : "KauBBr63",
  "url" : "https://kurier.at/wirtschaft/bildungsstiftung-fuer-mehr-wirtschaftswissen/401130723",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T18:06:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1925908/bildung-000_HS-CREATOR%252B-%252BFOTOLIA%252B40684941_hs-creator_Fotolia.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Bildungsstiftung für mehr Wirtschaftswissen",
  "articleTitleTranslated" : "Educational foundation for more economic knowledge",
  "articleContent" : [ "Was ist der Unterschied zwischen Netto und Brutto? Oder zwischen Umsatz und Gewinn? Was ist die Inflation? Oder was zeigen Aktienindizes? Das Wissen der Österreicher über wesentliche Fragen des Wirtschaftslebens ist begrenzt, haben zahlreiche Untersuchungen festgestellt.", "Das soll nicht mehr so bleiben, jedenfalls bei den kommenden Generationen: „In der Zeit, in der wir leben, ist besonders die Gesundheit wichtig. Gleich danach kommt aber die wirtschaftliche Gesundheit“, meint Andreas Treichl, ehemals Chef der Erste Group.", "Sieben Partnerorganisationen wollen jetzt mit einer neuen Stiftung die Wirtschafts- und Finanzbildung in Österreich verbessern. 1,4 Millionen Euro pro Jahr stehen etwa für Analysen, Pilotprojekte, Unterstützungsmaßnahmen für Lehrer und Bewusstseinsbildung an den Schulen zur Verfügung, hieß es bei einer virtuellen Pressekonferenz am Dienstag. 1,4 Millionen Budget Alle legen dabei zusammen:", "Jeweils 200.000 Euro pro Jahr steuern AK, IV, Wirtschaftskammer, Erste Stiftung, Innovationsstiftung für Bildung, MEGA Bildungsstiftung und Nationalbank für drei Jahre bei.  : Anschließend gibt es eine Option auf Verlängerung.", "Was konkret mit den zur Verfügung stehenden Mitteln passieren soll, ist dagegen noch nicht klar. Die Stiftung soll Anfang 2021 ihre Arbeit aufnehmen, der Fokus liegt auf den 10- bis 14-Jährigen. Bildungsminister Heinz Faßmann steht ebenfalls hinter dem Vorhaben.", "Er glaube zwar an einen starken Staat, der vieles kann, erklärte der Minister beim Gründungsakt der Stiftung. „Er kann aber nicht immer alles . “" ],
  "articleContentTranslated" : [ "What is the difference between net and gross? Or between sales and profit? What is inflation Or what do stock indices show? Numerous studies have shown that the knowledge of Austrians about essential questions of economic life is limited.", "It shouldn't stay that way, at least for future generations: “In the times in which we live, health is particularly important. But immediately after that comes economic health, ”says Andreas Treichl, former head of Erste Group.", "Seven partner organizations now want to improve economic and financial education in Austria with a new foundation. 1.4 million euros per year are available for analyzes, pilot projects, support measures for teachers and awareness-raising in schools, according to a virtual press conference on Tuesday. 1.4 million budget Everyone is pooling:", "The AK, IV, Chamber of Commerce, Erste Foundation, Innovation Foundation for Education, MEGA Education Foundation and National Bank each contribute 200,000 euros per year for three years. : There is then an option to renew.", "However, it is not yet clear what will actually happen with the funds available. The foundation is scheduled to start work in early 2021, with the focus on 10 to 14 year olds. Education Minister Heinz Faßmann is also behind the project.", "He believes in a strong state that can do a lot, said the minister when the foundation was founded. “But he can't always do everything. \"" ]
}