{
  "id" : "KB43DnoU",
  "url" : "https://kurier.at/wirtschaft/wolford-drehte-halbjahresergebnis-2020-deutlich-ins-plus/401138238",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-23T08:11:48Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4838490/46-168936785.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wolford drehte Halbjahresergebnis 2020 deutlich ins Plus",
  "articleTitleTranslated" : "Wolford turned the 2020 half-year results significantly into positive territory",
  "articleContent" : [ "Der Unterwäschehersteller Wolford konnte im Halbjahr 2020 (Mai bis Oktober) das Betriebsergebnis (Ebit) von minus 9,38 auf plus 31,16 Mio. Euro drehen. Das Ergebnis nach Steuern verbesserte sich von minus 11,86 auf plus 22,81 Mio.", "Euro. Rückgang beim Umsatz Der Free Cashflow ging von minus 6,04 auf plus 53,43 Mio. Euro hoch und die Eigenkapitalquote erhöhte sich im Jahresvergleich von 18 auf 26 Prozent. Das Ergebnis je Aktie drehte von minus 1,79 auf plus 3.44 Euro.", "Einen Rückgang gab es beim Umsatz von 60,49 auf 48,17 Mio. Euro und bei den Mitarbeitern von 1.282 auf 1.180. Zum Ausblick hieß es heute in einer Aussendung, dass weiterhin von einem ausgeglichenen Ergebnis ab dem Geschäftsjahr 2021 ausgegangen werde.", "Bis dato wurden 630.000 Wolford-Coronaschutzmasken verkauft, dadurch wurde ein Umsatz von neun Millionen Euro erwirtschaftet." ],
  "articleContentTranslated" : [ "Underwear manufacturer Wolford was able to turn its operating result (EBIT) from minus 9.38 to plus 31.16 million euros in the first half of 2020 (May to October). The result after taxes improved from minus 11.86 to plus 22.81 million.", "Euro. Decline in sales The free cash flow went up from minus 6.04 to plus 53.43 million euros and the equity ratio rose year-on-year from 18 to 26 percent. The earnings per share turned from minus 1.79 to plus 3.44 euros.", "There was a decrease in sales from 60.49 to 48.17 million euros and among employees from 1,282 to 1,180. Regarding the outlook, a broadcast said today that a balanced result would continue to be assumed from the 2021 financial year.", "To date, 630,000 Wolford corona protective masks have been sold, generating sales of nine million euros." ]
}