{
  "id" : "kBK47Sqk",
  "url" : "https://kurier.at/kultur/medien/tv-serie-ueber-sexvideo-skandal-von-pamela-anderson-und-tommy-lee/401132781",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T11:01:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4826694/46-173562957.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "TV-Serie über Sexvideo-Skandal von Pamela Anderson und Tommy Lee",
  "articleTitleTranslated" : "TV series about the sex video scandal by Pamela Anderson and Tommy Lee",
  "articleContent" : [ "Die Serie mit dem Titel \"Pam & Tommy\" soll die turbulente Beziehung des \"Baywatch\"-Stars und des Schlagzeugers der US-Band Mötley Crüe beleuchten. Sie gaben sich 1995 wenige Tage nach dem Kennenlernen das Ja-Wort.", "Das freizügige \"Flitterwochen\"-Video verschwand aus ihrem Haus und landete auf einer Pornowebseite. Komiker Seth Rogen (\"Bad Neighbors\") ist als Produzent und als Darsteller an Bord, in der Rolle eines Mannes, der des Diebstahls verdächtigt wurde.", "Die Regie übernimmt der Australier Craig Gillespie, der Sebastian Stan bereits für den Film \"I, Tonya\" (2017) vor die Kamera holte. Anderson und Lee waren von 1995 bis 1998 verheiratet. Sie haben zwei erwachsene Söhne.", "Die Ex-Eheleute seien nicht in das Projekt involviert, berichtet der \"Hollywood Reporter\"." ],
  "articleContentTranslated" : [ "The series entitled \"Pam & Tommy\" is intended to shed light on the turbulent relationship between the \"Baywatch\" star and the drummer of the US band Mötley Crüe. They said yes in 1995 a few days after getting to know each other.", "The revealing \"honeymoon\" video disappeared from her home and landed on a porn website. Comedian Seth Rogen (\"Bad Neighbors\") is on board as a producer and actor, in the role of a man suspected of theft.", "The Australian Craig Gillespie, who already brought Sebastian Stan in front of the camera for the film \"I, Tonya\" (2017), will direct. Anderson and Lee were married from 1995 to 1998. They have two grown sons.", "The ex-spouses are not involved in the project, reports the Hollywood Reporter." ]
}