{
  "id" : "kbLjaUVY",
  "url" : "https://kurier.at/kultur/die-minoritenkirche-und-ihre-weggeschossene-turmspitze/401116257",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T06:01:00Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Die Minoritenkirche und ihre weggeschossene Turmspitze",
  "articleTitleTranslated" : "The Minorite Church and its shot-off spire",
  "articleContent" : [ "Teil 2 der Serie \"Kunst in der Kirche\": Die gotische Hallenkirche ist Maria Schnee geweiht. Weil Joseph II. ein Pragmatiker war Die Museen sind geschlossen, die Kirchen aber offen. Sie bieten herausragende Kunst von der Romanik bis zur Gegenwart.", "Wir treffen Angeles Duca-Korp vor der Minoritenkirche, die nun Maria Schnee (Madonna della Neve) geweiht ist. Also eigentlich dahinter, auf dem Minoritenplatz, gleich neben dem Kanzleramt. Von dort hat man den schönsten Blick auf die gotische Kirche mit dem schlanken Turm.", "Wenn man genau schaut, entdeckt man in der Fassade eine kleine Figur. „Da dürfte sich der Baumeister verewigt haben, der Laienbruder Ludwig“", "Die gotische Minoritenkirche mit der neuen Sakristei aus dem Anfang des 20.  Jahrhunderts und einem Männchen in der Fassade - wohl der Baumeister © Bild: Kurier/Gerhard Deutsch © Bild: Kurier/Gerhard Deutsch Angeles Duca-Korp ist seit bald drei Jahrzehnten Fremdenführerin.  “", "Warum sie uns die Minoritenkirche vorstellen möchte? „Wegen ihrer Konzeption als typisch blockförmiger Bettelordensbau und dem asymmetrisch angeordneten Satteldach“, sagt sie. „Den riesigen Dachstuhl sieht man von überall.", "Und das Portal nach französischem Vorbild ist herausragend.“ Die Minoriten kamen um 1224 unter dem Babenberger Leopold VI. von Oberitalien nach Wien. Ihnen wurde das Grundstück nahe der Stadtmauer geschenkt.", "Sie errichteten ein Kloster, das aber beim Brand 1276 fast vollständig zerstört wurde. König Ottokar Přemysl, der auf die Babenberger folgte, legte den Grundstein für die neue Kirche, ein zweischiffiges Langhaus mit angeschlossenem Langchor.", "Sie war um etwa 1300 vollendet, 1328 wurde die Ludwigskapelle angebaut. In einer weiteren Bauphase (1339–1400) entstand aus dem Langhaus und der Kapelle eine dreischiffige Hallenkirche. Der abgetrennte Langchor war nun funktionslos geworden, blieb aber bestehen.", "Der Kirchenraum wurde daher fast so breit wie lang – was durchaus im Sinn der Minoriten gewesen sei, wie Duca-Korp erklärt. „Die Gläubigen sollten die Priester gut sehen und hören können.“ In den folgenden Jahrhunderten gab es kaum Veränderungen.", "Nur der Turm bekam es ab. „Von oben hatte man einen sehr guten Ausblick. Daher haben ihn die Türken bei ihren Belagerungen immer wieder abgeschossen.“ Seither fehlt dem Turm die Spitze. Die Minoritenkirche wurde zur italienischen Nationalkirche erklärt und Maria Schnee (Madonna della Neve) geweiht.", "In den Altar integriert ist daher eine Kopie des Marienbildes von Santa Maria Maggiore. © Bild: Kurier/Gerhard Deutsch Zwischendurch war die Kirche einige Jahrzehnte lang protestantisch. Die entscheidende Zäsur folgte 1782, als die Minoriten von Joseph II. in die Alserkirche abgesiedelt wurden.", "Und die Italienische Kongregation erhielt die Kirche – aus pragmatischen Gründen: Die heute nicht mehr existierende, von der Kongregation betreute Katharinenkapelle war für die bereits 7.000 Mitglieder einfach zu klein.", "Ab 1785 nahm Johann Ferdinand Hetzendorf von Hohenberg eine „Regotisierung“ vor. Durch den Einbau der seitlichen Kurtinwände wurde der Charakter als Hallenkirche noch verstärkt.", "Aus dem abgetrennten Chor der Ludwigskapelle entstand die heute sanierungsbedürftige Antoniuskapelle, der Langchor wurde ein Wohnhaus. © Bild:", "Kurier/Gerhard Deutsch Im Zuge der Neugestaltung des Minoritenplatzes zu Beginn des 20.  Jahrhunderts riss man die Reste des Klosters und die an die Kirche angrenzenden Wohnhäuser ab.  : So verschwand der Langchor.", "Man errichtete die Sakristei und den Arkadengang, geschmückt mit Grabsteinen des ehemaligen Friedhofs. Diese Gebäudeteile fügen sich nur widerborstig ein.", "Im Inneren: eine Kopie des letzten Abendmahls, ein Mosaik auf zwölf Platten, das von Napoleon in Auftrag gegeben worden war (und eigentlich im Belvedere hängen sollte © Bild: Kurier/Gerhard Deutsch Im Inneren enttäuschen die braunen Bodenfliesen.", "Aber die Kirche hat ein paar Zimelien zu bieten. Nein, nicht die Kopie des letzten Abendmahls, das von Napoleon in Auftrag gegeben worden war. Sondern die vier großen Statuen aus der aufgelassenen Schwarzspanierkirche, eine Madonna aus 1345 (Stein, bemalt) und ein Fresko des Hl.", "Franz von Assisi aus dem 16.  Jahrhundert. Ach ja: Natürlich ist die 54 Meter hohe Westfassade mit den drei Portalen beeindruckend. Und Angeles Duca-Korp schwärmt sich weg von den Figuren mit den ausdrucksstarken Gesichtern.", "Madonna aus dem Jahr 1345 (Stein, bemalt) © Bild: Kurier/Gerhard Deutsch © Bild: Kurier/Gerhard Deutsch Zur Person  Die Grazerin, 1965 geboren, wuchs, weil ihre Mutter Spanierin ist, zweisprachig auf.", "Sie studierte Spanisch, wollte aber dann doch nicht als Übersetzerin arbeiten, sondern   suchte den Kontakt mit den Menschen. 1991 wurde sie Fremdenführerin  Schwerpunkte Die Allrounderin betreut in erster Linie spanischsprachige Touristen: „Sie lieben es klassisch“", "In der Hofburg gibt es zum Glück viele Anknüpfungspunkte zu Spanien.  “ Duca-Korp führt gerne durch die Museen. Zudem hat sie ein Faible für Musik. Daher bietet sie Führungen zu den Orten der großen Komponisten an.  ", "Führt durch die Minoritenkirche: Angeles Duca-Korp  © Bild: Kurier/Gerhard Deutsch" ],
  "articleContentTranslated" : [ "Part 2 of the series \"Art in the Church\": The Gothic hall church is dedicated to Maria Schnee. Because Joseph II was a pragmatist The museums are closed, but the churches are open. They offer outstanding art from the Romanesque to the present day.", "We meet Angeles Duca-Korp in front of the Minorite Church, which is now consecrated to Maria Schnee (Madonna della Neve). So actually behind it, on Minoritenplatz, right next to the Chancellery. From there you have the most beautiful view of the Gothic church with the slim tower.", "If you look closely, you can see a small figure in the facade. \"The master builder should have immortalized himself there, the lay brother Ludwig\"", "The Gothic Minoritenkirche with the new sacristy from the beginning of the 20th century and a little man in the facade - probably the master builder © Image: Kurier / Gerhard Deutsch © Image: Kurier / Gerhard Deutsch Angeles Duca-Korp has been a tour guide for almost three decades. \"", "Why would you like to introduce us to the Minorite Church? \"Because of its conception as a typically block-shaped mendicant order building and the asymmetrically arranged gable roof,\" she says. “You can see the huge roof structure from everywhere.", "And the portal based on the French model is outstanding. ”The Minorites came around 1224 under Leopold VI from Babenberg. from Northern Italy to Vienna. They were given the property near the city wall.", "They built a monastery, which was almost completely destroyed in the fire in 1276. King Ottokar Přemysl, who succeeded the Babenbergs, laid the foundation stone for the new church, a two-aisled nave with an attached long choir.", "It was completed around 1300, and in 1328 the Ludwig Chapel was added. In a further construction phase (1339–1400) a three-aisled hall church was created from the nave and the chapel. The separated long choir had no function, but remained in place.", "The interior of the church was therefore almost as wide as it was long - which was definitely in the spirit of the Minorites, as Duca-Korp explains. “The faithful should be able to see and hear the priests well.” There was little change in the centuries that followed.", "Only the tower got it off. “From above you had a very good view. That's why the Turks shot it down again and again during their sieges. ”Since then, the tower has been missing the top. The Minorite Church was declared the Italian national church and dedicated to Maria Schnee (Madonna della Neve).", "A copy of the image of the Virgin Mary by Santa Maria Maggiore is therefore integrated into the altar. © Image: Kurier / Gerhard Deutsch In between, the church was Protestant for a few decades. The decisive turning point followed in 1782 when the Minorites were resettled by Joseph II in the Alserkirche.", "And the Italian Congregation received the church - for pragmatic reasons: The St. Catherine's Chapel, now defunct and looked after by the Congregation, was simply too small for its 7,000 members.", "From 1785 Johann Ferdinand Hetzendorf von Hohenberg carried out a “regotization”. The character as a hall church was reinforced by the installation of the side curtain walls.", "The Antonius Chapel, which is now in need of renovation, was created from the separate choir of the Ludwig Chapel, and the long choir became a residential building. © Image:", "Kurier / Gerhard Deutsch In the course of the redesign of Minoritenplatz at the beginning of the 20th century, the remains of the monastery and the houses adjacent to the church were torn down. : So the long choir disappeared.", "The sacristy and arcade were built, adorned with tombstones from the former cemetery. These parts of the building fit in only in a rubbish manner.", "Inside: a copy of the Last Supper, a mosaic on twelve plates that was commissioned by Napoleon (and was supposed to hang in the Belvedere © Image: Kurier / Gerhard Deutsch Inside, the brown floor tiles are disappointing.", "But the church has a few celebs to offer. No, not the copy of the Last Supper, commissioned by Napoleon. But the four large statues from the abandoned Black Spaniard Church, a Madonna from 1345 (stone, painted) and a fresco of St.", "Francis of Assisi from the 16th century. Oh yes: of course the 54 meter high west facade with the three portals is impressive. And Angeles Duca-Korp raves away from the characters with the expressive faces.", "Madonna from 1345 (stone, painted) © Image: Kurier / Gerhard Deutsch © Image: Kurier / Gerhard Deutsch Personal details The Grazer, born in 1965, grew up bilingual because her mother is Spanish.", "She studied Spanish, but did not want to work as a translator after all, but sought contact with people. In 1991 she became a tourist guide. Focuses The all-rounder primarily looks after Spanish-speaking tourists: \"They love it classic\"", "Fortunately, there are many points of contact with Spain in the Hofburg. “Duca-Korp likes to guide you through the museums. She also has a weakness for music. That is why she offers guided tours to the places of the great composers.", "Guided tour of the Minoritenkirche: Angeles Duca-Korp © Image: Kurier / Gerhard Deutsch" ]
}