{
  "id" : "KBMqRTMM",
  "url" : "https://www.diepresse.com/5951050/Deutschland_BildChefredakteur-Reichelt-befristet-freigestellt?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-14T07:35:00Z[UTC]",
  "author" : "Gerald John",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/4/a/5951050/F025F7F6-F8BB-4D21-BE32-FBBDAB3ACA8A_v0_h.jpg",
  "imageCopyright" : "imago/ecomedia/robert fishman",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Bild\"-Chefredakteur Reichelt befristet freigestellt",
  "articleTitleTranslated" : "\"Bild\" editor-in-chief Reichelt released for a limited period",
  "articleContent" : [ "Inmitten eines laufenden Compliance-Verfahrens, muss Julian Reichelt seine Arbeit niederlegen: \"Ich werde mich gegen die wehren, die mich vernichten wollen.“ Auch das Medienhaus warnt vor Vorverurteilungen.", "Der Chefredakteur der deutschen Boulevardzeitung \"Bild\", Julian Reichelt, ist inmitten eines laufenden Compliance-Verfahrens befristet freigestellt worden. Der Medienkonzern Axel Springer teilte am Samstag in Berlin über Reichelt mit:", "\"Um eine ungestörte Aufklärung sicherzustellen und die Arbeit der Redaktion nicht weiter zu belasten, hat er den Vorstand darum gebeten, bis zur Klärung der Vorwürfe befristet von seinen Funktionen freigestellt zu werden.\"  :", "„Die Freistellung sei inzwischen erfolgt\", hieß es weiter. Reichelt (40), der Vorsitzender der \"Bild\"-Chefredaktionen und Sprecher der \"Bild\"-Geschäftsführung ist, weise die Vorwürfe zurück.", "In einer internen Nachricht an Kolleginnen und Kollegen, die der Deutschen Presse-Agentur vorlag, schrieb Reichelt, \"Bild\" und die Menschen bei \"Bild\" seien sein Leben.", "\"Ich habe immer alles dafür getan, dass es BILD, dass es uns gut geht und das tue ich auch heute, auch wenn es mir unendlich schwerfällt.", "Deswegen habe ich den Vorstand gebeten, mich vorerst zu beurlauben, um dazu beizutragen, unangreifbare Aufklärung zu betreiben und die Vorwürfe zu prüfen, die gegen mich erhoben wurden.\" Der Chefredakteur des deutschen Boulevardblatts betonte: \"Die Vorwürfe sind falsch.\"", "Vor Tagen war das Compliance-Verfahren gegen Reichelt, der seit fast 20 Jahren in unterschiedlichen Funktionen für Springer tätig ist, bekanntgeworden.", "Eine solche Untersuchung in einer Firma zielt darauf ab, zu prüfen, ob das Verhalten regelkonform war und die Richtlinien einer Firma eingehalten worden sind. Der Medienkonzern betonte: \"Die Untersuchung ist noch nicht abgeschlossen.", "Daher wird das Unternehmen derzeit keine weiteren Angaben zum Verfahren und zum Gegenstand der Vorwürfe machen.\"", "Nach Andeutungen des Satirikers Jan Böhmermann in seiner ZDF-Show vor gut einer Woche hatte der \"Spiegel\" unter Berufung auf Informationen berichtet, dass es Vorwürfe von mehreren Beschäftigten geben soll.", "Das Nachrichtenmagazin schrieb von Machtmissbrauch und Ausnutzung von Abhängigkeitsverhältnissen.", "In der Zwischenzeit übernimmt die Chefredakteurin von \"Bild am Sonntag\" und Mitglied der Chefredaktion der Bild-Gruppe, Alexandra Würzbach, die Führung der Redaktion von Deutschlands größter Boulevardzeitung, wie der Konzern weiter mitteilte.", "Bei der Aufklärung der Hinweise auf mögliche Compliance-Verstöße innerhalb der \"Bild\"-Redaktion hat das interne Compliance-Management externe Experten hinzugezogen, wie Springer nun offiziell bestätigte.", "\"Hierbei wird ergebnisoffen in alle Richtungen recherchiert und die Glaubwürdigkeit und Integrität aller Beteiligten bewertet.\" Das Medienhaus betonte zudem: \"Axel Springer hat immer und sehr grundsätzlich zu unterscheiden zwischen Gerüchten, Hinweisen und Beweisen.", "Wenn aus Gerüchten über andere Personen konkrete Hinweise von Betroffenen selbst werden, beginnt das Unternehmen - wie im aktuellen Fall - sofort mit der Aufklärungsarbeit.\" Wenn aus Hinweisen Beweise werden, handele der Vorstand.", "\"Diese Beweise gibt es bisher nicht. Auf Basis von Gerüchten Vorverurteilungen vorzunehmen, ist in der Unternehmenskultur von Axel Springer undenkbar.\"", "Reichelt schrieb in der internen Nachricht an die Kolleginnen und Kollegen auch: \"Ich werde mich gegen die wehren, die mich vernichten wollen, weil ihnen BILD und alles, wofür wir stehen, nicht gefällt.\"" ],
  "articleContentTranslated" : [ "In the midst of an ongoing compliance procedure, Julian Reichelt has to resign: \"I will defend myself against those who want to destroy me.\" The media company also warns against prejudice.", "The editor-in-chief of the German tabloid \"Bild\", Julian Reichelt, has been given a temporary leave of absence in the midst of an ongoing compliance procedure. The media group Axel Springer announced on Saturday in Berlin via Reichelt:", "\"In order to ensure an undisturbed clarification and not to burden the work of the editorial team any further, he asked the board to be released from his functions for a limited period until the allegations have been clarified.\" :", "\"The exemption has now taken place,\" it said. Reichelt (40), the chairman of the \"Bild\" editors-in-chief and spokesman for the \"Bild\" management team, rejects the allegations.", "In an internal message to colleagues submitted to the German Press Agency, Reichelt wrote that \"Bild\" and the people in \"Bild\" were his life.", "\"I have always done everything to ensure that BILD is doing well, and I do that today, even if it is infinitely difficult for me.", "That is why I asked the board of directors to take a leave of absence for the time being in order to contribute to unassailable clarification and to examine the allegations that were made against me. \"The editor-in-chief of the German tabloid emphasized:\" The allegations are false. \"", "The compliance proceedings against Reichelt, who has been working for Springer in various functions for almost 20 years, became known days ago.", "Such an investigation in a company aims to check whether the behavior conformed to the rules and the guidelines of a company were adhered to. The media group emphasized: \"The investigation has not yet been concluded.", "Therefore, the company will not provide any further information on the procedure or the subject of the allegations.", "After hints of satirist Jan Böhmermann on his ZDF show a week ago, \"Spiegel\" reported, citing information, that there are allegations from several employees.", "The news magazine wrote of abuse of power and exploitation of relationships of dependency.", "In the meantime, the editor-in-chief of \"Bild am Sonntag\" and member of the editorial team of the Bild Group, Alexandra Würzbach, takes over the management of the editorial team of Germany's largest tabloid, as the group further announced.", "The internal compliance management called in external experts to clarify the evidence of possible compliance violations within the \"Bild\" editorial team, as Springer has now officially confirmed.", "\"Research is carried out openly in all directions and the credibility and integrity of all those involved are assessed.\" The media company also emphasized: \"Axel Springer always and very fundamentally has to differentiate between rumors, clues and evidence.", "If rumors about other people turn into specific indications from those affected, the company immediately begins the educational work - as in the current case. \"If the indications become evidence, the board of directors takes action.", "\"This evidence has not yet existed. Prejudging rumors based on rumors is unthinkable in the corporate culture of Axel Springer.\"", "Reichelt also wrote in the internal message to the colleagues: \"I will defend myself against those who want to destroy me because they do not like BILD and everything we stand for.\"" ]
}