{
  "id" : "kBVjLpoh",
  "url" : "https://kurier.at/chronik/oesterreich/astrazeneca-impfstoff-trotz-schlechterer-daten-hoch-wirksam/401330907",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T11:55:21Z[UTC]",
  "author" : "marie.north@kurier.at (Marie North)",
  "imageUrl" : "https://image.kurier.at/images/original/5918868/20210323-ABD0030-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Experten befürchten: \"Werden April im Lockdown verbringen\" + 3.124 Neuinfektionen in Ö",
  "articleTitleTranslated" : "Experts fear: \"Will spend April in lockdown\" + 3,124 new infections in Austria",
  "articleContent" : [ "Heute, 04:54 PM | Karoline Krause-Sandner Slowenien ändert seine Corona-Einreisebestimmungen: Ab morgigen Freitag wird die Einreise aus Risikogebieten nur noch mit einem negativen PCR-Test möglich sein, bestätigte der Gesundheitsminister Janez Poklukar am Donnerstag.", "Bisher konnte man auch mit einem Schnelltest-Ergebnis einreisen. Der PCR-Test darf nicht älter als 48 Stunden sein. Auf der slowenischen Liste der Risikogebiete befinden sich nun alle österreichischen Bundesländer mit Ausnahme von Vorarlberg.", "Die slowenische Regierung hat die Liste am gestrigen Mittwoch aktualisiert, bisher stand ganz Österreich auf Rot. Ohne einen negativen PCR-Test müssen Einreisende für zehn Tage in Quarantäne. Der Quarantänepflicht können auch vollständig Geimpfte ausweichen, wozu sie einen Nachweis vorlegen müssen.", "Auch Personen mit Nachweis über einen positiven Testbefund, der älter als 21 Tage, aber nicht älter als sechs Monate ist, bzw. mit ärztlichen Attest über eine überbestandene Covid-Erkrankung können auflagenfrei einreisen.", "Die slowenische Regierung lockerte zugleich die Bestimmungen für Landwirte, die ihr Land auf der jeweils anderen Seite der Grenze bestellen. Für sie wurde die Testpflicht abgeschafft.", "Bisher mussten Landwirte beim Grenzübertritt einen negativen Test, der nicht länger als sieben Tage alt war, mitführen. Für andere Gruppen, die regelmäßig die Grenze passieren, darunter Berufspendler sowie Schüler, ihre Eltern und Studenten, bleibt die wöchentliche Testpflicht bestehen." ],
  "articleContentTranslated" : [ "Today, 04:54 PM | Karoline Krause-Sandner Slovenia is changing its corona entry regulations: From tomorrow, Friday, entry from risk areas will only be possible with a negative PCR test, Health Minister Janez Poklukar confirmed on Thursday.", "So far, you could also enter the country with a quick test result. The PCR test must not be older than 48 hours. All Austrian federal states are now on the Slovenian list of risk areas with the exception of Vorarlberg.", "The Slovenian government updated the list yesterday, Wednesday, so far all of Austria was red. Without a negative PCR test, travelers have to be in quarantine for ten days. Fully vaccinated persons can also evade the quarantine obligation, for which they must provide evidence.", "Even people with proof of a positive test result that is older than 21 days but not older than six months, or with a medical certificate that they have an overcrowded Covid disease, can enter the country without any conditions.", "At the same time, the Slovenian government relaxed the regulations for farmers who cultivate their land on the other side of the border. The obligation to test has been abolished for them.", "Until now, farmers had to carry a negative test that was no longer than seven days old when crossing the border. For other groups that regularly cross the border, including commuters as well as schoolchildren, their parents and students, the weekly test obligation remains." ]
}