{
  "id" : "kBWApf4o",
  "url" : "https://kurier.at/sport/wintersport/skispringen-huber-sprang-in-wisla-aufs-stockerl-kraft-verpasste-das-finale/401105901",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T16:14:58Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Huber sprang in Wisla aufs Stockerl, Kraft verpasste das Finale",
  "articleTitleTranslated" : "Huber jumped on the podium in Wisla, Kraft missed the final",
  "articleContent" : [ "Ein  Blick in das Gesicht  von Stefan Kraft genügte, um zu wissen, dass in den nächsten Tagen auf seine  Trainer wohl einige  Arbeit zukommen wird.  Entsetzt starrte der  Salzburger  auf die Anzeigetafel, die für ihn nur mickrige 112 Meter und den 32.", "Platz auswarf.  Für einen, der auf dem Bakken in Wisla schon einmal 139 Meter weit geflogen ist und den Schanzenrekord hält, muss sich das wie ein Absturz anfühlen.", "Es mag für den  Gesamtweltcupsieger nur ein schwacher Trost sein, dass ihm der Wind nicht wohlgesonnen war und er sich  in prominenter Gesellschaft befand.  Das macht den Fehlstart für ihn nicht erträglicher, zumal Stefan Kraft vor  dem Auftakt in Polen noch ausdrücklich darauf hingewiesen hatte,  wie wichtig doch heuer ein Auftakt nach Maß sei.  ", "„Noch viel wichtiger als in den Jahren zuvor.  In den ersten drei Wochen musst du viel Selbstvertrauen tanken.“ Neue Erfahrung Denn Mitte Dezember steht mit der Skiflug-WM in Planica, die wegen der Corona-Krise im März abgeblasen werden musste, bereits der erste Saisonhöhepunkt an.", "„Und ohne Selbstvertrauen kannst du nur schwer Skifliegen“, weiß auch Stefan Kraft.  Es bleibt abzuwarten, ob den 27-Jährigen der misslungene Auftakt in Wisla aus der Bahn wirft.", "Solche Tiefschläge kennt der ansonsten  so  konstante und stabile Pongauer  praktisch  nur vom Hörensagen.  Während seiner gesamten Weltcupkarriere konnte sich Kraft nur sieben Mal nicht für den Finaldurchgang qualifizieren.", "Zuletzt war er  beim Neujahrsspringen 2019  in Garmisch-Partenkirchen nicht in den Punkterängen gelandet (49.).  „Vor fünf Jahren wäre ich noch mit dem Kopf gegen die Wand gerannt“, sagte der 27-Jährige nach seinem Sprung in Wisla.  ", "„Jetzt muss ich das ganz schnell abhaken.“ Es spricht für das österreichische Team, dass  trotz des Totalausfalls der Nummer eins im ersten Einzelspringen ein beachtliches Mannschaftsergebnis herauskam.", "Daniel Huber (3.), Philipp Aschenwald (8.) und Michael Hayböck (10.) zeigten, dass der Sieg im Teambewerb  am Samstag kein Zufall war.  Nach dem ersten Durchgang und einem Sprung auf die Tageshöchstweite (138, 5 Meter) durfte Huber sogar von seinem ersten Weltcupsieg träumen, im Finale wurde der Salzburger aber noch von den beiden Deutschen Markus Eisenbichler und Karl Geiger überflügelt.", "Abgesehen von dem   Trio in den Top Ten  ging im österreichischen Team am Sonntag alles daneben.   Jan Hörl, der sportlich den Sprung in den Finaldurchgang geschafft hätte, wurde disqualifiziert.", "Der kuriose Grund: Der junge Salzburger blieb nach der erteilten Freigabe länger als die erlaubten zehn Sekunden  auf dem Zitterbalken sitzen.  Das zog die Disqualifikation nach sich.", "Und schließlich reiste auch Gregor Schlierenzauer  enttäuscht und ernüchtert aus Wisla ab.  Erst vor einer Woche hatte ihm der neue Cheftrainer Andreas Widhölzl noch eine „interessante  Weiterentwicklung“ attestiert.", "Der Rekordgewinner im Weltcup (53 Siege) gab selbst  als Ziel aus, „immer für die Top 15 gut zu sein“.  Insofern ging der Auftakt für Gregor Schlierenzauer völlig daneben: Der Tiroler musste sich in Wisla mit Rang 44 begnügen." ],
  "articleContentTranslated" : [ "One look into Stefan Kraft's face was enough to know that his coaches will probably have some work to do in the next few days. The Salzburg native stared in horror at the scoreboard, which for him was only a measly 112 meters and the 32nd", "Threw out space. For someone who has already flown 139 meters on the Bakken in Wisla and holds the hill record, it must feel like a fall.", "It may be little consolation for the overall World Cup winner that the wind was not kind to him and that he was in prominent company. That doesn't make the false start any more bearable for him, especially since Stefan Kraft had explicitly pointed out before the kick-off in Poland how important a tailor-made kick-off was this year.", "“Much more important than in previous years. In the first three weeks you have to gain a lot of self-confidence. ”New experience Because in mid-December, the ski flying world championship in Planica, which had to be canceled in March due to the Corona crisis, is the first highlight of the season.", "“And it is difficult to ski fly without self-confidence,” says Stefan Kraft. It remains to be seen whether the unsuccessful start in Wisla will throw the 27-year-old off track.", "The otherwise constant and stable Pongauer knows such low blows practically only from hearsay. During his entire World Cup career, Kraft failed to qualify for the finals only seven times.", "Most recently he was not in the points at the New Year's competition in Garmisch-Partenkirchen (49th). \"Five years ago I would have bumped my head against the wall,\" said the 27-year-old after his jump in Wisla.", "\"Now I have to tick that off very quickly.\" It speaks for the Austrian team that despite the total failure of number one in the first individual competition, a remarkable team result came out.", "Daniel Huber (3rd), Philipp Aschenwald (8th) and Michael Hayböck (10th) showed that the victory in the team competition on Saturday was no coincidence. After the first round and a jump to the maximum distance of the day (138.5 meters), Huber was even able to dream of his first World Cup victory, but in the final the Salzburg man was outstripped by the two Germans Markus Eisenbichler and Karl Geiger.", "Apart from the trio in the top ten, everything went wrong in the Austrian team on Sunday. Jan Hörl, who would have made the leap into the finals, was disqualified.", "The curious reason: the young Salzburg man stayed longer than the permitted ten seconds on the trembling beam after the approval was given. This resulted in the disqualification.", "And finally Gregor Schlierenzauer also left Wisla disappointed and sober. Just a week ago, the new head coach, Andreas Widhölzl, had attested him an \"interesting further development\".", "The record winner in the World Cup (53 victories) stated that the goal was \"always to be good for the top 15\". In this respect, the start went completely wrong for Gregor Schlierenzauer: The Tyrolean had to be content with rank 44 in Wisla." ]
}