{
  "id" : "KBwjo02W",
  "url" : "https://kurier.at/chronik/oesterreich/commerzialbank-klagen-gegen-republik-rollen-an/401179954",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T06:00:00Z[UTC]",
  "author" : "thomas.orovits@kurier.at (Thomas Orovits)",
  "imageUrl" : "https://image.kurier.at/images/original/4920550/46-168220856.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Commerzialbank: Klagen gegen Republik rollen an",
  "articleTitleTranslated" : "Commerzialbank: Lawsuits against the Republic are rolling in",
  "articleContent" : [ "Erst vor wenigen Tagen hat Nationalbank-Vizegouverneur Gottfried Haber vor dem Untersuchungsausschuss zur Commerzialbank Mattersburg AG wiederholt: Es handle sich um einen Kriminalfall und um „kein Versagen der Bankenaufsicht“.", "Geschädigte der Bankenpleite sehen das anders und klagen die Republik.", "\"Mittlerweile gibt es eine erkleckliche Anzahl von Klagen und anhängigen Verfahren sowie von Aufforderungsschreiben\", bestätigte Wolfgang Peschorn, Präsident der Finanzprokuratur (sie vertritt in diesen Causen die Republik), am Freitag dem KURIER.", "Namen wollte er keine nennen. Nach KURIER-Infos sind aber auch Frequentis (das Wiener Technologieunternehmen verlor 31 Millionen Euro) und der Konzertveranstalter Barracuda (Nova Rock), der 34 Millionen Euro bei der Pleitebank eingelegt hatte, darunter.", "Am Freitagnachmittag ist auch die 490-Millionen-Euro-Klage der Einlagensicherung Austria (ESA) bei der Finanzprokuratur eingelangt; die Krone hatte davor von der Einbringung berichtet. Die ESA will vom Staat das Geld, das sie den Geschädigten ausbezahlt hat.", "In der Klage regt die ESA auch die Prüfung der Verfassungsmäßigkeit des Finanzmarktaufsichtsbehördengesetzes (§ 3) an, wonach die Aufsicht gegenüber Anlegern für Schäden, die bei der Vollziehung entstünden, nicht hafte.", "„Das würde heißen, dass niemand für die Untätigkeit der FMA und der Nationalbank bei der Commerzialbank die Republik auf Schadenersatz klagen könnte“, so ESA-Chef Stefan Tacke. Peschorn sieht hingegen keine Ansprüche der Einlagensicherung gegen die Republik.", "Die Einlagensicherung stehe im Eigentum der österreichischen Banken und sei daher ein „professioneller Gläubiger“, der sich in der Bankwirtschaft auskennen müsse.", "Sie habe auch von Gesetzes wegen die Möglichkeit, sich Informationen von ihren Mitgliedsinstituten zu beschaffen, auch von der Commerzialbank Mattersburg.", "Wie der KURIER am Freitag erfahren hat, ist die nächste Mega-Klage schon im Anrollen: Die Masseverwalter der Commerzialbank, Michael Lentsch und Gerwald Holper, wollen von der Republik 303 Millionen Euro Schadenersatz (der KURIER hat berichtet).", "Die dreimonatige Frist für die Zahlungsaufforderung endet demnächst. Sollte die Finanzprokuratur als Anwältin der Republik dieser nicht nachkommen – wovon auszugehen ist – ist ab Ende Februar mit der Klage zu rechnen.", "Auch das Land dürfte nun mit der lange angekündigten Amtshaftungsklage gegen den Bund Ernst machen, ist aus Landhauskreisen zu erfahren. Geschädigt sind Energie Burgenland (fünf Millionen Euro), Regionalmanagement (1,4 Millionen €) und einige Gemeinden (rund 6 Millionen)." ],
  "articleContentTranslated" : [ "Just a few days ago, National Bank Vice-Governor Gottfried Haber repeated before the committee of inquiry into Commerzialbank Mattersburg AG: It was a criminal case and \"no failure of banking supervision\".", "Those who suffered from bankruptcy see it differently and complain to the republic.", "\"There are now a considerable number of lawsuits and pending proceedings as well as letters of formal notice,\" confirmed Wolfgang Peschorn, President of the Financial Procuratorate (she represents the Republic in these cases), on Friday to the KURIER.", "He didn't want to mention any names. According to KURIER-Infos, Frequentis (the Viennese technology company lost 31 million euros) and the concert promoter Barracuda (Nova Rock), who had deposited 34 million euros at the bankruptcy bank, also included.", "On Friday afternoon, the 490 million euro lawsuit filed by the Austrian deposit insurance company (ESA) was also received by the financial procurator; the crown had previously reported on the bringing in. ESA wants the state to provide the money that it has paid out to the victims.", "In the lawsuit, the ESA also suggests an examination of the constitutionality of the Financial Market Supervision Authorities Act (§ 3), according to which the supervisory authority is not liable to investors for damage that would result in the execution.", "“That would mean that no one could sue the Republic for damages from the Commerzialbank for the inaction of the FMA and the National Bank,” said ESA boss Stefan Tacke. Peschorn, on the other hand, sees no deposit insurance claims against the republic.", "The deposit insurance is owned by the Austrian banks and is therefore a \"professional creditor\" who has to be familiar with the banking industry.", "According to the law, it also has the option of obtaining information from its member institutions, including the Commerzialbank Mattersburg.", "As the KURIER found out on Friday, the next mega-lawsuit is already rolling: The trustees of the Commerzialbank, Michael Lentsch and Gerwald Holper, want 303 million euros in damages from the republic (the KURIER reported).", "The three-month period for the request for payment will end soon. Should the financial procurator as a lawyer of the republic not comply with this - which is to be assumed - the lawsuit can be expected from the end of February.", "The country should now also take the long-announced official liability suit against the federal government seriously, according to country house circles. Energie Burgenland (five million euros), regional management (1.4 million euros) and some municipalities (around 6 million) are damaged." ]
}