{
  "id" : "KC1p0dMD",
  "url" : "https://kurier.at/wirtschaft/lobautunnel-gegner-halten-zu-verhandlungsbeginn-demo-vor-bvwg-ab/401203273",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T07:21:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2407759/46-105917105.jpg",
  "imageCopyright" : "Asfinag",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Lobautunnel: Gegner halten zu Verhandlungsbeginn Demo vor BVwG ab",
  "articleTitleTranslated" : "Lobau tunnel: Opponents hold a demo in front of the BVwG at the start of negotiations",
  "articleContent" : [ "Eine Woche lang Verhandlung über Naturschutz und Wasserrecht. Am heutigen Montag beginnt die  Verhandlung cor dem Bundesverwaltungsgericht zum ersten Abschnitt der Lobau-Autobahn zu Naturschutz und Wasserrecht.", "Die Verhandlung wird eine Woioche dauern. Umweltorganisationen und Bürgerinitiativen wollen \"dieses Wahnsinnsprojekt\" weiter juristisch bekämpfen und rufen daher anlässlich des Verhandlungsbeginns zu einer Demo vor dem BVwG auf.", "Der polizeilich angemeldete Protest findet von 8 bis 8.45 Uhr statt, teilte die Bürgerinitiative \"Rettet die Lobau Natur statt Beton\" mit. Die Teilnehmer sind aufgerufen Masken zu tragen und Abstand zu halten.", "Die Bürgerinitiative ist nach Eigenangaben seit 2003 gegen die im Nordosten Österreichs geplanten Autobahnen, insbesondere die Lobau-Autobahn aktiv und als Verfahrenspartei in den dazu gehörigen Umweltverträglichkeits- und Materienverfahren beteiligt.", "\"Wir sagen 'Nein zur Transithölle. Nein zu einer Lobau-Autobahn. Ja zu klimafreundlicher Mobilität. Ja zu Artenschutz und Nahversorgung mit Gemüse im Marchfeld'\", sagte Jutta Matysek, Obfrau der Initiative, in einer Mitteilung.", "Der Lobautunnel ist Teil der geplanten Nordostumfahrung von Schwechat bis Süßenbrunn. Er ist seit vielen Jahren ein umstrittenes Thema und mittlerweile auch ein politischer Zankapfel. Das war unter Rot-Grün so und hat sich unter Rot-Pink nicht geändert.", "Bürgermeister Michael Ludwig (SPÖ) bezeichnete die Nordost-Umfahrung als \"wichtig für die Stadt\". Die Politik habe hier ohnehin kaum noch Spielraum, die Sache liege bei den Gerichten bzw. der Asfinag.", "Vizebürgermeister Christoph Wiederkehr (NEOS) räumte indes ein, dass die NEOS einen Tunnel für \"ökologisch und ökonomisch nicht sinnvoll\" halten. Er sieht das letzte Wort bei Umweltministerin Leonore Gewessler (Grüne).", "Auch Gerichte und Behörden sind seit Jahren mit dem Projekt beschäftigt. Wann, ob und in welcher Form es tatsächlich umgesetzt wird, ist damit offen.", "Die staatliche Autobahnholding Asfinag rechnet mit den Entscheidungen des BVwG im ersten Halbjahr 2021.  \"Diese warten wir ab, bevor wir die als Projektwerberin notwendigen Schritte in Richtung Baubeginn setzen\", teilte kürzlich eine Sprecherin der APA auf Anfrage mit." ],
  "articleContentTranslated" : [ "One week of negotiations on nature conservation and water law. The hearing with the Federal Administrative Court on the first section of the Lobau Autobahn on nature conservation and water law begins today, Monday.", "The negotiation will take a week. Environmental organizations and citizens' groups want to continue to fight \"this crazy project\" legally and therefore call for a demo in front of the BVwG at the start of negotiations.", "The protest registered by the police will take place from 8 a.m. to 8:45 a.m., announced the citizens' initiative \"Save the Lobau nature instead of concrete\". The participants are asked to wear masks and to keep their distance.", "According to its own information, the citizens' initiative has been active against the motorways planned in northeastern Austria, in particular the Lobau motorway, since 2003 and is involved as a party in the associated environmental compatibility and material proceedings.", "\"We say 'No to transit hell. No to a Lobau autobahn. Yes to climate-friendly mobility. Yes to species protection and local supplies of vegetables in Marchfeld',\" said Jutta Matysek, chairwoman of the initiative, in a press release.", "The Lobau tunnel is part of the planned northeast bypass from Schwechat to Süßenbrunn. It has been a controversial topic for many years and is now also a political bone of contention. That was the case under red-green and has not changed under red-pink.", "Mayor Michael Ludwig (SPÖ) described the northeast bypass as \"important for the city\". Politicians hardly have any leeway here anyway, the matter lies with the courts or the Asfinag.", "Vice Mayor Christoph Wiederkehr (NEOS) admitted that the NEOS consider a tunnel to be \"ecologically and economically not sensible\". He sees the last word with Environment Minister Leonore Gewessler (Greens).", "Courts and authorities have also been involved in the project for years. When, whether and in what form it will actually be implemented is therefore open.", "The state-owned motorway holding company Asfinag expects the decisions of the BVwG in the first half of 2021. \"We will wait for them before we take the necessary steps towards the start of construction as a project applicant,\" a spokeswoman for the APA recently announced on request." ]
}