{
  "id" : "kc2FMpI8",
  "url" : "https://kurier.at/sport/wintersport/liensberger-schwarz-und-co-eine-einmalige-ski-wm-fuer-den-oesv/401195102",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T04:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4953419/46-175914915.jpg",
  "imageCopyright" : "REUTERS/DENIS BALIBOUSE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Liensberger, Schwarz und Co.: Eine einmalige Ski-WM für den ÖSV",
  "articleTitleTranslated" : "Liensberger, Schwarz and Co .: A unique World Ski Championships for the ÖSV",
  "articleContent" : [ "Mit dem Herren-Slalom geht in Cortina der alpine Höhepunkt zu Ende. Österreichs Team überzeugte. Eine Bilanz.", "Die WM in Cortina d’Ampezzo ist zwar noch nicht Schnee von gestern, doch schon vor dem letzten Bewerb steht fest: Die österreichischen Skifahrer haben mit ihrer Medaillenausbeute die Erwartungen übertroffen und Rang eins im Medaillenspiegel eingefahren.", "Wer fiel in Cortina besonders auf und wer unten durch? Wer trat positiv in Erscheinung? Was war negativ? Der KURIER zieht Bilanz. PLUS: Katharina Liensberger Gerade einmal 23 Jahre jung und schon ein Star im Skizirkus.", "Mit zwei Mal Gold (Slalom, Parallelbewerb) und Bronze im Riesenslalom war die Vorarlbergerin – neben Lara Gut-Behrami (SUI) – die erfolgreichste Athletin in Cortina. PLUS: Marco Schwarz Ein richtiges Rennpferd.", "So nennt ÖSV-Alpinchef Patrick Riml den Kärntner, der es schafft, am Tag X regelmäßig eins A zu sein.", "Bereits von der WM 2019 in Åre war der Allrounder mit drei Medaillen heimgereist, in Cortina hat er mit Kombi-Gold und Bronze im Riesentorlauf den Auftrag seines Trainers Marko Pfeifer erfüllt, der ihm gesagt hatte.", "„Bei der Heimfahrt muss es um deinen Hals klimpern.“ PLUS: Riesentorlauf Da soll noch jemand behaupten, der Riesentorlauf wäre die Achillesferse des ÖSV.", "Ausgerechnet in der schwächsten Disziplin präsentierten sich die Österreicher bärenstark und holten durch Liensberger und Schwarz zwei Bronzemedaillen, mit denen kaum jemand gerechnet hatte. PLUS: Lara Gut-Behrami Der erste WM-Titel ihrer Karriere verlieh der Tessinerin Flügel.", "Dem Triumph im Super-G ließ die 29-Jährige noch Bronze in der Abfahrt und die Goldmedaille im Riesentorlauf folgen. Selten hat man die oft mürrische Gut-Behrami so gelöst erlebt wie nach der Siegesfahrt im RTL.", "PLUS: Vincent Kriechmayr Man darf den Speedkönig von Cortina nun in einem Atemzug mit dem großen Hermann Maier (1999) und dem legendären Bode Miller (2005) erwähnen. Der Oberösterreicher ist erst der dritte Läufer, der bei einer WM Abfahrt und Super-G (siehe Video oben) gewinnen konnten.", "PLUS: Romed Baumann Beim ÖSV war der Tiroler 2019 aussortiert worden und musste sich in den sozialen Netzwerken immer wieder Hohn und Spott gefallen lassen.", "Beim Deutschen Skiverband erfuhr der Familienvater die Wertschätzung, die er in Österreich vermisst hatte und erlebt in diesem Winter einen zweiten Frühling.", "Die Silbermedaille im Super-G entschädigt für die schwierigen Jahre und wird Baumann auch über seinen wilden Sturz in der Abfahrt hinwegsehen lassen. PLUS: Kristian Ghedina Kann es tatsächlich nur einen Kristian Ghedina geben?", "Der berühmteste Sohn von Cortina war bei dieser Weltmeisterschaft allgegenwärtig, ließ sich aber den Stress niemals anmerken, sondern versprühte zwei Wochen lang gute Laune. PLUS: Die Friseure Die Wandlung, die viele Journalisten während dieser zwei Wochen genommen haben, war nicht zu übersehen.", "Als Haarlekins mit voller Lockdown-Mähne waren sie nach Cortina gekommen, mit adrettem Haarschnitt reisten sie wieder ab. Viele ließen während der WM Haare.", "PLUS: Die Atmosphäre Die Veranstalter, vor allem aber auch die Cortineser, haben sich eine Goldmedaille verdient, wie sie trotz aller Wirren in diesen Pandemie-Zeiten die WM über die Bühne gebracht haben.", "Für jedes Problem gab es eine Lösung, nie brach Hektik aus, die wenigen Gäste waren König. Diese Atmosphäre macht Lust auf die Winterspiele 2026, bei denen Cortina Schauplatz einiger Bewerbe sein wird.", "MINUS: Der Parallelbewerb Das Prestigeprojekt der FIS war an Peinlichkeit nicht zu überbieten. Die WM-Premiere war nicht nur unfair, da einer der beiden Kurse deutlich langsamer war, wie jeder Ski-Laie mit freiem Auge erkennen konnte.", "Die Jury und die Verantwortlichen für die Zeitnehmung kannten offenbar auch die Regeln nicht und kamen erst eine halbe Stunde nach dem Finale auf Intervention des ÖSV darauf, dass Katharina Liensberger ebenfalls Gold gebührt.", "Manuel Feller: „Das war ein Witz.“ MINUS: Die Stimmung Die riesige, aber verwaiste Stahlrohrtribüne im Ziel der Tofana stimmte wehmütig. Was wäre das erst für ein tolles Skifest gewesen, wenn der übliche Klangteppich aus Kuhglocken, Applaus und Jubelschreien hätte ausgerollt werden dürfen.", "Die Hoffnung bleibt, dass die WM in Cortina die erste und zugleich letzte WM ohne Publikum war. MINUS: Federica Brignone Die amtierende Gesamtweltcupsiegerin und Alleskönnerin ging in Cortina leer aus.", "Im Riesentorlauf kam sie nicht ins Ziel, in der Kombination schied sie als Halbzeitführende aus. Es war ein Flop mit Ansage: In den Wochen vor der WM hatte sich Brignone pausenlos über die fehlenden Fans und die schlechte WM-Stimmung beklagt.", "Wer mit so einer negativen Einstellung zu einem Großereignis reist, darf sich nicht wundern, wenn es dort kein gutes Ende nimmt. MINUS: Covid-Tests Die Corona-Tests waren fast schon ein lieb gewonnenes Ritual wie der tägliche Cappuccino in der Früh.", "Rund um die WM wurde dem Autor dieser Zeilen sieben Mal in der Nase oder im Rachen herumgestochert – das Ergebnis ... stets negativ." ],
  "articleContentTranslated" : [ "The alpine highlight comes to an end with the men's slalom in Cortina. Austria's team convinced. A balance sheet.", "The World Championships in Cortina d’Ampezzo may not be a thing of the past, but even before the last competition, one thing was certain: The Austrian skiers exceeded expectations with their medals and achieved first place in the medal table.", "Who was particularly noticeable in Cortina and who failed below? Who appeared positively? What was negative? The KURIER takes stock. PLUS: Katharina Liensberger Just 23 years old and already a star in the ski circus.", "With two golds (slalom, parallel competition) and bronze in the giant slalom, the Vorarlberg woman was - alongside Lara Gut-Behrami (SUI) - the most successful athlete in Cortina. PLUS: Marco Schwarz A real racehorse.", "This is what ÖSV alpine boss Patrick Riml calls the Carinthian who manages to be an A regularly on day X.", "The all-rounder had already returned home from the 2019 World Cup in Åre with three medals, in Cortina he fulfilled the task of his coach Marko Pfeifer, who had told him, with combined gold and bronze in the giant slalom.", "“It has to jingling around your neck on the way home.” PLUS: Giant slalom Someone should claim that the giant slalom is the Achilles heel of the ÖSV.", "In the weakest discipline, of all places, the Austrians presented themselves as strong as a bear and won two bronze medals from Liensberger and Schwarz that hardly anyone had expected. PLUS: Lara Gut-Behrami The first world title of her career gave the Ticino woman wings.", "The 29-year-old was followed by a bronze medal in the downhill and a gold medal in the giant slalom. Seldom has one experienced the often grumpy Gut-Behrami as relaxed as after the victory trip on RTL.", "PLUS: Vincent Kriechmayr One can now mention Cortina's speed king in the same breath as the great Hermann Maier (1999) and the legendary Bode Miller (2005). The Upper Austrian is only the third runner to win a World Cup downhill and Super-G (see video above).", "PLUS: Romed Baumann At the ÖSV, the Tyrolean was sorted out in 2019 and had to put up with scorn and ridicule on social networks again and again.", "At the German Ski Association, the father of the family experienced the appreciation he had missed in Austria and experienced a second spring this winter.", "The silver medal in the Super-G compensates for the difficult years and will make Baumann overlook his wild fall in the downhill. PLUS: Kristian Ghedina Can there really only be one Kristian Ghedina?", "The most famous son of Cortina was omnipresent at this world championship, but never let the stress show, instead he was in a good mood for two weeks. PLUS: The hairdressers The change that many journalists have undergone during these two weeks could not be overlooked.", "They had come to Cortina as hairlekins with a full lockdown mane, but they left with a neat haircut. Many lost their hair during the World Cup.", "PLUS: The atmosphere The organizers, but above all the people from Cortina, have earned a gold medal, as they managed to achieve the World Cup despite all the turmoil in these pandemic times.", "There was a solution for every problem, there was never any hectic rush, the few guests were king. This atmosphere whets the appetite for the 2026 Winter Games, where Cortina will be the venue for several competitions.", "MINUS: the parallel competition The FIS prestige project could not be beaten in terms of embarrassment. The World Cup premiere was not only unfair, as one of the two courses was significantly slower, as any ski layman could see with the naked eye.", "The jury and those responsible for timing apparently did not know the rules either and only half an hour after the final, when the ÖSV intervened, came to the conclusion that Katharina Liensberger also deserved gold.", "Manuel Feller: “That was a joke.” MINUS: The atmosphere The huge, but abandoned tubular steel grandstand at the finish of the Tofana was sad. What a great ski festival it would have been if the usual soundscape of cowbells, applause and cheers could have been rolled out.", "The hope remains that the World Cup in Cortina was the first and last World Cup without an audience. MINUS: Federica Brignone The reigning overall World Cup winner and all-rounder went away empty-handed in Cortina.", "In the giant slalom she did not finish, in the combination she was eliminated as half-time leader. It was a flop with an announcement: In the weeks leading up to the World Cup, Brignone complained non-stop about the lack of fans and the bad World Cup atmosphere.", "If you travel to a major event with such a negative attitude, you shouldn't be surprised if it doesn't end well there. MINUS: Covid tests The corona tests were almost a ritual that we loved, like the daily cappuccino in the morning.", "Around the World Cup, the author of these lines was poked in the nose or throat seven times - the result ... always negative." ]
}