{
  "sourceCountry" : "austria",
  "articleTitle" : "Anschlag in Wien: Ministerin Zadic weist Kritik an frühzeitiger Haftentlassung zurück",
  "targetLanguage" : "english",
  "articleContent" : [ "Die Grüne Ministerin verurteilte in ihrer Aussendung den \\\"schockierenden Terroranschlag\\\" - und verwies auf die enge Zusammenarbeit von Justiz- und Innenministerium, \\\"um die momentane Ausnahmesituation bestmöglich zu bewältigen, die Sicherheit für die Bevölkerung zu gewährleisten und mögliche Mittäter zu verfolgen\\\".", "Mehrere Staatsanwälte arbeiteten seit gestern Nacht mit Hochdruck, um gemeinsam mit der Kriminalpolizei das Attentat aufzuklären und allfällige weitere Beteiligte auszuforschen.", "Mit drei Jahren Probezeit bedingt entlassen Der Täter wurde, berichtete Zadic in einer Aussendung, am 12.  Jänner 2019 in eine Justizanstalt eingeliefert und anschließend in U-Haft genommen.", "Am 25.  April 2019 wurde er zu einer Freiheitsstrafe von 22 Monaten verurteilt, insbesondere, weil er versucht hatte, nach Syrien auszureisen und sich dort dem IS anzuschließen.", "Dieses Urteil hat das Oberlandesgericht Wien mit Rechtsmittelentscheidung vom 12.  Juli 2019 bestätigt.  Wie gesetzlich vorgesehen, wurde er am 5.  Dezember 2019 nach zwei Dritteln der Haftzeit vorzeitig mit drei Jahren Probezeit bedingt entlassen.", "Über die bevorstehende Entlassung sei, wie üblich, auch das Landesamt für Verfassungsschutz und Terrorismusbekämpfung informiert worden.  Laufende Kontrolle Grundsätzlich würden bedingte Entlassungen nach zwei Drittel der Haftzeit ausgesprochen, wenn die Voraussetzungen vorliegen - und zwar unter Auflage einer Probezeit von drei Jahren zur spezifischen Behandlung, Betreuung und laufender Kontrolle.", "Damit könne über die Haftzeit hinaus auf den Täter eingewirkt werden.  Bei voller Abbüßung der Haftstrafe - was im konkreten Fall eine Entlassung im Juli 2020 bedeutet hätte - gebe es keine Möglichkeit für solchen Einfluss auf den Täter, betonte Zadic.", "Grundsätzlich stellte sie zu dem Anschlag fest, dass \\\"wir in dieser schweren Zeit mehr denn je zusammenrücken müssen, dem Hass keinen Raum geben und uns weiterhin mit voller Kraft für Demokratie und Rechtstaatlichkeit einsetzen\\\".", "Die Rolle des Verfassungsschutzes in dieser Causa hinterfragt indes FPÖ-Klubobmann Herbert Kickl.  Man müsste davon ausgehen, dass ein bekannter Dschihadist unter genauer Beobachtung durch den Geheimdienst steht. ", "Das Innenministerium werde sich in der kommenden Zeit einige Fragen gefallen lassen müssen, meinte Kickl, der bis zur Ibiza-Affäre im Mai 2019 selbst Ressortchef war.", "Er will unter anderem wissen, ob der Täter und dessen Umfeld tatsächlich unter Beobachtung standen und wenn ja, welche Erkenntnisse daraus gezogen wurden.  Bemerkenswert ist für den Freiheitlichen vor allem, wie schnell es nach dem Attentat Hausdurchsuchungen und Verhaftungen gegeben hat.", "Ebenso will der FPÖ-Klubchef wissen, warum der Mann nicht vor der Tat \\\"aus dem Verkehr gezogen\\\" wurde, was er auch zum Thema im Nationalen Sicherheitsrat am Mittwoch machen will.", "Kritik übte Kickl aber auch an der Justiz, da der spätere Attentäter trotz seines \\\"tief sitzenden Willens\\\", sich dem IS anzuschließen, nach acht Monaten Haft wieder \\\"auf die Gesellschaft losgelassen\\\" worden sei." ],
  "id" : "kc4Tn93E",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/anschlag-in-wien-ministerin-zadic-weist-kritik-an-justiz-zurueck/401086134",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Attack in Vienna: Minister Zadic rejects criticism of early release",
  "articleContentTranslated" : [ "In her broadcast, the Green Minister condemned the \\ \"shocking terrorist attack \\\" - and referred to the close cooperation between the Ministry of Justice and the Ministry of the Interior, \\ \"in order to cope with the current exceptional situation in the best possible way, to ensure security for the population and to pursue possible accomplices \\\" \".", "Several public prosecutors have been working at full speed since last night to clear up the attack together with the criminal police and to investigate any other parties involved.", "Conditionally released with a three-year probationary period The perpetrator was, Zadic reported in a broadcast, taken to a prison on January 12, 2019 and then taken into custody.", "On April 25, 2019, he was sentenced to 22 months' imprisonment, especially for trying to travel to Syria and join ISIS there.", "The Higher Regional Court of Vienna confirmed this judgment with an appeal on July 12, 2019. As required by law, he was conditionally released on December 5, 2019 after two-thirds of his term in prison with a three-year probationary period.", "As usual, the State Office for the Protection of the Constitution and Fight against Terrorism had also been informed of the impending release. Ongoing control In principle, conditional releases would be issued after two thirds of the term of detention, if the conditions are met - with the condition of a trial period of three years for specific treatment, care and ongoing control.", "This could be used to influence the perpetrator beyond the prison term. With full serving of the prison sentence - which in the specific case would have meant a release in July 2020 - there is no possibility for such influence on the perpetrator, emphasized Zadic.", "Basically, she stated in relation to the attack that \"in these difficult times we have to move closer together than ever, give no room for hatred and continue to work with full force for democracy and the rule of law\".", "The role of the constitution protection in this case, however, questions FPÖ club chairman Herbert Kickl. One would have to assume that a known jihadist is under close scrutiny by the secret service.", "The Ministry of the Interior will have to put up with a few questions in the coming period, said Kickl, who was head of department himself until the Ibiza affair in May 2019.", "Among other things, he wants to know whether the perpetrator and his environment were actually under observation and, if so, what findings were drawn from it. For the man from freedom, it is particularly remarkable how quickly house searches and arrests took place after the attack.", "The FPÖ club boss also wants to know why the man was not \\ \"taken out of circulation \\\" before the act, which he also wants to do on Wednesday in the National Security Council.", "Kickl also criticized the judiciary because the later assassin, despite his \\ \"deep-seated will \\\" to join the IS, had been \\ \"let loose on society \\\" again after eight months in prison." ]
}