{
  "id" : "kcbCnQLV",
  "url" : "https://kurier.at/chronik/oesterreich/polizei-loeste-coronaparty-mit-30-personen-in-innsbruck-auf/401134896",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T08:24:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2075146/bier-000_dpa_Stephan%252BJansen.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Polizei löste \"Coronaparty\" mit 30 Personen in Innsbruck auf",
  "articleTitleTranslated" : "Police broke up \"Coronaparty\" with 30 people in Innsbruck",
  "articleContent" : [ "Die Tiroler Polizei hat in der Nacht auf Samstag eine \"Coronaparty\" mit 30 Personen in einer Innsbrucker Wohnung aufgelöst. Dabei verhielten sich die Anwesenden \"äußerst unkooperativ\", wie die Exekutive mitteilte.", "Ein 26-Jähriger versuchte sich mit Gewalt der Identitätsfeststellung und Personendurchsuchung zu widersetzen. Er wurde festgenommen, stürzte dabei auf mehrere Gläser und zog sich Schnittverletzungen am Unterarm zu.", "Ein Polizist wurde leicht an den Beinen verletzt. Der 26-Jährige wurde anschließend auf freien Fuß gesetzt und in die Innsbrucker Klinik eingeliefert. Nach Abschluss der Erhebungen würden Anzeigen erstattet, hieß es.", "Die Party war zuvor von Nachbarn wegen der Lärmbelästigung angezeigt worden." ],
  "articleContentTranslated" : [ "The Tyrolean police broke up a \"corona party\" with 30 people in an apartment in Innsbruck on Saturday night. Those present behaved \"extremely uncooperatively,\" as the executive announced.", "A 26-year-old tried to use force to oppose the identification and search. He was arrested, fell on several glasses and cut his forearm.", "One policeman was slightly injured in the leg. The 26-year-old was then released and taken to the Innsbruck clinic. After completing the surveys, reports would be filed, it said.", "The party had previously been reported by neighbors because of the noise pollution." ]
}