{
  "id" : "kccHTRSj",
  "url" : "https://kurier.at/politik/inland/beschuldigt-oder-nicht-bluemels-anwalt-ersucht-wksta-um-auskunft/401183920",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T09:55:04Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4929040/46-175555525.jpg",
  "imageCopyright" : "Kurier / Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Beschuldigt\" oder nicht? Blümels Anwalt ersucht WKStA um Auskunft",
  "articleTitleTranslated" : "\"Accused\" or not? Blümel's lawyer asks WKStA for information",
  "articleContent" : [ "Der Anwalt von Finanzminister Gernot Blümel (ÖVP) hat die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) um Auskunft ersucht, ob tatsächlich gegen den türkisen Spitzenpolitiker ermittelt wird.", "Der Rechtsbeistand habe bei der zuständigen Staatsanwaltschaft urgiert, wie der Status sei und ob der Finanzminister als Beschuldigter geführte werde. „Bisher haben wir keine Antwort erhalten“, sagte ein Sprecher von Blümel am Mittwochvormittag auf APA-Anfrage.", "Zeitnahe Information wäre Pflicht Wenn Blümel wirklich als Beschuldigter in den Ermittlungen zu Casinos Austria und Novomatic geführt wird, so muss dieser zeitnah darüber informiert werden. Das ist in den Beschuldigtenrechten in der Strafprozessordnung (StPO) geregelt.", "Eine öffentliche Bestätigung, dass gegen Blümel ermittelt wird, gibt es hingegen weiter nicht. Die WKStA gibt dazu keine Auskunft.", "Laut StPO hat der Beschuldigte unter anderem das Recht, „vom Gegenstand des gegen ihn bestehenden Verdachts sowie über seine wesentlichen Rechte im Verfahren informiert zu werden“.", "In Paragraf 50 ist geregelt, dass der Beschuldigte „sobald wie möglich“ über die Ermittlungen gegen ihn zu informieren ist.", "Diese Rechtsbelehrung „darf nur so lange unterbleiben als besondere Umstände befürchten lassen, dass ansonsten der Zweck der Ermittlungen gefährdet wäre, insbesondere weil Ermittlungen oder Beweisaufnahmen durchzuführen sind, deren Erfolg voraussetzt, dass der Beschuldigte keine Kenntnis von den gegen ihn geführten Ermittlungen hat“, wie es in der Strafprozessordnung heißt.  ", "Beschuldigtenliste aufgetaucht Am Dienstag war eine Auflistung der Beschuldigten in der Causa Casinos aufgetaucht, der zufolge Blümel als inzwischen 20.  Beschuldigter geführt wird.", "Laut „Dossier“ handelt es sich bei der Unterlage um einen Vorlagebericht der Gerichtsabteilung 316 des Landesgerichts für Strafsachen Wien vom 15.  Jänner 2021.  Blümel hat demnach Beschuldigtenstatus wegen des Verdachts der Verletzung des Paragrafen 153 (Untreue) oder 302 (Amtsmissbrauch) oder 304 (Bestechlichkeit) oder 307 (Bestechung).  ", "Reaktionen auf unbekannte Vorwürfe Zu den konkreten Vorwürfen ist nicht bekannts. Blümel sagt, es könne sich nur um falsche Vorwürfe handeln.", "Obwohl noch nicht einmal klar ist, ob Blümel tatsächlich \"Beschuldigter\" ist, und schon gar nicht bekannt ist, wesewegen, forderte die Opposition bereits den Rücktritt des Ministers.", "Kern der Ermittlungen der Staatsanwaltschaft ist die Bestellung des FPÖ-Manns Peter Sidlo zum Casinos-Finanzvorstand und mögliche Absprachen im Hintergrund. Blümel war zu dieser Zeit der ÖVP-FPÖ-Koalition Kanzleramtsminister von Sebastian Kurz (ÖVP).", "Ermittelt wird unter anderem auch gegen Ex-FPÖ-Chef Heinz-Christian Strache, Ex-Novomatic-Chef Harald Neumann, Ex-Finanzminister Hartwig Löger (ÖVP) und ÖBAG-Chef Thomas Schmid. Für alle Beschuldigten gilt die Unschuldsvermutung.", "Blümel wieder Thema im U-Ausschuss Auch vor dem Start der Befragungen im Ibiza-Untersuchungsausschuss war Blümel wieder Thema. Aber auch ÖVP-Fraktionsführer Wolfgang Gerstl zeigt sich ratlos, weswegen Blümel nun genau beschuldigt ist.", "Bei Recherchen in den Unterlagen des Ausschusses sei man auf zwei Aktendeckel eines Landesgerichts gestoßen, ein älterer ohne, ein neuerer mit Blümel als Beschuldigten.", "„Alle Recherchen, um Näheres zu finden, waren erfolglos“, bedauerte Gerstl allerdings und: „Es gibt keine Informationen der Staatsanwaltschaft.“ Der ÖVP-Politiker wünscht sich daher nähere Informationen vonseiten der Ermittler, wie er sagte.", "Zu einem allfälligen Rücktritt Blümels, sollte gegen diesen tatsächlich ermittelt werden, wollte Gerstl nichts sagen.", "„Ich beteilige mich nicht an 'Was wäre wenn'.“ Grüne: \"Muss was dran sein\" Wenig konkret äußerte sich auch die U-Ausschuss-Vertreterin des Koalitionspartners der ÖVP, Grünen-Fraktionsführerin Nina Tomaselli.", "Nur so viel: „Wenn man mit so einem Vorwurf konfrontiert wird, ist das immer unangenehm.“ Allerdings merkte sie an, dass schon „etwas dran sein“ müsse, wenn sich die Staatsanwaltschaft zu einem solchen Schritt entscheidet.", "„Ich nehme an, das wird aufgeklärt werden und ich hoffe, dann ohne Erinnerungslücken“, meinte Tomaselli in Hinblick auf die Aussagen Blümels im U-Ausschuss.", "Neos sieht Unvereinbarkeit Rücktrittsreif - sollte sich der Beschuldigtenstatus bestätigen - sehen weiterhin die Freiheitlichen Blümel als Finanzminister. FPÖ-Fraktionsführer Christian Hafenecker würde es jedenfalls nicht wundern, sollte dem so sein, wie er sagte.", "Das Finanzministerium sei ja bereits als „Black Box“ bekannt. SPÖ und NEOS finden, Beschuldigter und gleichzeitig als Finanzminister Aufseher und Eigentümervertreter der Casinos zu sein, gehe nicht." ],
  "articleContentTranslated" : [ "Finance Minister Gernot Blümel's lawyer (ÖVP) has asked the Economic and Corruption Public Prosecutor's Office (WKStA) for information as to whether the Turkish top politician is actually being investigated.", "The lawyer had urged the responsible public prosecutor's office to find out what the status was and whether the finance minister was being listed as an accused. \"So far we have not received an answer,\" said a spokesman for Blümel on Wednesday morning on APA request.", "Timely information would be a must. If Blümel is actually listed as a suspect in the investigations into Casinos Austria and Novomatic, he must be informed promptly. This is regulated in the accused's rights in the Code of Criminal Procedure (StPO).", "However, there is still no public confirmation that Blümel is being investigated. The WKStA does not provide any information.", "According to the StPO, the accused has, among other things, the right \"to be informed about the subject of the suspicion against him and about his essential rights in the proceedings\".", "Clause 50 stipulates that the accused must be informed \"as soon as possible\" about the investigation against him.", "This legal instruction \"may only be omitted as long as special circumstances cause fear that the purpose of the investigation would otherwise be jeopardized, in particular because investigations or taking of evidence are to be carried out, the success of which presupposes that the accused has no knowledge of the investigations conducted against him\", such as it says in the Code of Criminal Procedure.", "List of suspects emerged On Tuesday, a list of the suspects in the Causa Casinos appeared, according to which Blümel is now the 20th suspect.", "According to the \"dossier\", the document is a submission report from the court department 316 of the Regional Court for Criminal Matters Vienna dated January 15, 2021. Blümel therefore has the status of a suspect on suspicion of violating paragraph 153 (breach of trust) or 302 (abuse of office) or 304 ( Bribery) or 307 (bribery).", "Reactions to unknown allegations It is not known about the specific allegations. Blümel says it could only be false accusations.", "Although it is not even clear whether Blümel is actually the \"accused\", and it is certainly not known why, the opposition has already called for the minister to resign.", "The core of the investigation by the public prosecutor's office is the appointment of the FPÖ man Peter Sidlo as the casinos CFO and possible background agreements. At that time, Blümel was the Chancellery Minister of Sebastian Kurz (ÖVP) in the ÖVP-FPÖ coalition.", "Among other things, ex-FPÖ boss Heinz-Christian Strache, ex-Novomatic boss Harald Neumann, ex-finance minister Hartwig Löger (ÖVP) and ÖBAG boss Thomas Schmid are also being investigated. The presumption of innocence applies to all suspects.", "Blümel again topic in the U-Committee Even before the start of the interviews in the Ibiza investigation committee, Blümel was again an issue. But ÖVP parliamentary group leader Wolfgang Gerstl is also perplexed, which is why Blümel is now exactly accused.", "When researching the committee's documents, one came across two files from a regional court, an older one without, a newer one with Blümel as the accused.", "\"All research to find more details was unsuccessful,\" said Gerstl, however, and: \"There is no information from the public prosecutor.\" The ÖVP politician therefore wants more information from the investigators, as he said.", "Gerstl did not want to say anything about a possible resignation of Blumel, should he actually be investigated.", "\"I don't take part in 'What if'.\" Greens: \"Must be something\" The U-Committee representative of the ÖVP's coalition partner, Green parliamentary leader Nina Tomaselli, was also not very specific.", "Just this much: “When you are confronted with such a charge, it is always uncomfortable.” However, she noted that “something must be true” if the public prosecutor's office decides to take such a step.", "\"I assume that this will be cleared up and I hope then without gaps in my memory,\" said Tomaselli, referring to Blümel's statements in the U-Committee.", "Neos sees incompatibility Ripe for resignation - should the accused status be confirmed - continue to see the Freedom Blümel as finance minister. In any case, FPÖ parliamentary group leader Christian Hafenecker would not be surprised if that were what he said.", "The Ministry of Finance is already known as a \"black box\". The SPÖ and NEOS think that being the accused and at the same time as finance minister the overseer and owner representative of the casinos is not an option." ]
}