{
  "id" : "kCIPGo4L",
  "url" : "https://kurier.at/chronik/oesterreich/moegliche-virusmutationen-in-oststeirischem-supermarkt/401184520",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T16:20:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4232861/46-163837581.jpg",
  "imageCopyright" : "Konstantin Auer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Mögliche Virusmutationen in oststeirischem Supermarkt",
  "articleTitleTranslated" : "Possible virus mutations in East Styrian supermarket",
  "articleContent" : [ "Im oststeirischen Bezirk Hartberg-Fürstenfeld könnte es zu Coronavirus-Mutationen gekommen sein. Die Bezirkshauptmannschaft Hartberg-Fürstenfeld informierte am Mittwochnachmittag von einem entsprechenden Verdacht betreffend mehrerer Mitarbeiter eines Supermarktes in Fürstenfeld.", "Kunden sollen ihren Gesundheitszustand \"genauestens beobachten\", wie die Landeskommunikation Steiermark mitteilte. Alle Betroffenen und deren Kontaktpersonen sind mittlerweile behördlich abgesondert.", "Die Bezirkshauptmannschaft Hartberg-Fürstenfeld als zuständige Gesundheitsbehörde ruft alle Personen, die von 1. bis 9.", "Februar 2021 Kunden der Filiale des Billa-Lebensmittelmarktes in der Ledergasse 14 in Fürstenfeld waren oder anderweitig Kontakt mit dem Supermarkt oder seinen Mitarbeiterinnen und Mitarbeitern hatten, zur Aufmerksamkeit auf.", "Beim Auftreten von Symptomen solle man in Selbstquarantäne gehen und sich umgehend über das Gesundheitstelefon 1450 zu einer PCR-Testung anmelden.", "Zur eigenen Sicherheit sowie im Interesse von Familie und der Bevölkerung wird ein Antigen-Schnelltest bei einer Teststrecke - wie in der Stadthalle Fürstenfeld oder der Hartberghalle - oder in einer Apotheke dringend empfohlen." ],
  "articleContentTranslated" : [ "Coronavirus mutations could have occurred in the eastern Styrian district of Hartberg-Fürstenfeld. The district administration Hartberg-Fürstenfeld informed on Wednesday afternoon of a corresponding suspicion regarding several employees of a supermarket in Fürstenfeld.", "Customers should \"closely monitor\" their state of health, as the regional communication in Styria announced. All those affected and their contact persons are now officially segregated.", "The district administration Hartberg-Fürstenfeld, as the responsible health authority, calls on all persons who are between 1 and 9", "February 2021 customers of the branch of the Billa grocery store at Ledergasse 14 in Fürstenfeld or otherwise had contact with the supermarket or its employees.", "If symptoms occur, you should go into self-quarantine and immediately register for a PCR test via health hotline 1450.", "For your own safety as well as in the interests of the family and the population, a rapid antigen test on a test track - such as in the Fürstenfeld town hall or the Hartberghalle - or in a pharmacy is strongly recommended." ]
}