{
  "id" : "KCLExxnt",
  "url" : "https://kurier.at/sport/fussball/beim-abgang-von-bayern-muenchen-kein-abschiedsspiel-fuer-oefb-star-david-alaba/401180116",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T21:27:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4921021/46-174272454.jpg",
  "imageCopyright" : "EPA / LARS BARON / POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Bayern-Boss stellt klar: Kein Abschiedsspiel für David Alaba",
  "articleTitleTranslated" : "Bayern boss makes it clear: No farewell game for David Alaba",
  "articleContent" : [ "Dieses hätte der Verein ihm geschenkt, \"wenn er seine Karriere hier beendet hätte\", heißt es von Rummenigge. David Alaba wird bei seinem bevorstehenden Abgang von Bayern München im Sommer kein Abschiedsspiel erhalten.", "Das stellte Bayerns Vorstandsvorsitzender Karl-Heinz Rummenigge in einem Interview mit dem TV-Sender Sport1 klar. \"Das Abschiedsspiel hätten wir ihm geschenkt, wenn er seine Karriere hier beendet hätte\", betonte Rummenigge.", "Alaba dürfte den deutschen Fußball-Meister nach 13 Jahren aber aller Voraussicht nach zu Saisonende nach Auslaufen seines Vertrages verlassen. Verhältnis in Ordnung Die Bayern hatten ihr letztes Angebot auf eine Vertragsverlängerung im November medienwirksam zurückgezogen.", "Die spanische Sportzeitung Marca hatte danach Mitte Jänner von einem bereits fixierten Wechsel zu Real Madrid berichtet. Das Verhältnis zu Alaba sei aber nach wie vor in Ordnung, betonte Rummenigge.", "\"Als vor kurzem die Gerüchte um Real Madrid aufkamen, ist er auf einen Espresso zu mir ins Büro gekommen\", sagte der Bayern-Boss. © Bild:", "EPA / Alexander Hassenstein / POOL \"Ich habe ihm gesagt, dass er bis zum letzten Tag beim FC Bayern seriös und fair behandelt wird und ich mir wünsche, dass bei seinem letzten Spiel für den FC Bayern wieder Zuschauer möglich sind.  :", "Denn wir wollen ihn vor den Fans verabschieden\", führte Rummenigge weiter aus. Sportlich ist Alaba bei den Münchnern weiter unumstritten. Auch beim 1:0 am Freitagabend in der Liga bei Hertha BSC Berlin agierte der 28-jährige Wiener als Abwehrchef." ],
  "articleContentTranslated" : [ "The club would have given him this as a gift \"if he had ended his career here\", says von Rummenigge. David Alaba will not receive a farewell game if he is about to leave Bayern Munich this summer.", "Bavaria's CEO Karl-Heinz Rummenigge made this clear in an interview with the TV broadcaster Sport1. \"We would have given him the farewell game if he had ended his career here,\" emphasized Rummenigge.", "Alaba is likely to leave the German soccer champions after 13 years but in all probability at the end of the season after his contract expires. Relationship in order The Bavarians had withdrawn their last offer for a contract extension in November with media coverage.", "The Spanish sports newspaper Marca then reported in mid-January of an already fixed move to Real Madrid. The relationship with Alaba is still okay, stressed Rummenigge.", "\"When the rumors about Real Madrid emerged recently, he came to my office for an espresso,\" said the Bayern boss. © Image:", "EPA / Alexander Hassenstein / POOL \"I told him that he would be treated seriously and fairly at FC Bayern until the last day and that I would like to see spectators again at his last game for FC Bayern.:", "Because we want to say goodbye to the fans, \"continued Rummenigge. In terms of sport, Alaba is still undisputed at Munich. The 28-year-old Viennese also acted as head of defense in the 1-0 on Friday evening in the league at Hertha BSC Berlin." ]
}