{
  "id" : "kCQW5KrT",
  "url" : "https://kurier.at/politik/inland/regierung-erhoeht-foerderung-fuer-juedische-gemeinde-auf-4-millionen-euro/401123949",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T12:54:16Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4809138/46-168655164.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Regierung erhöht Förderung für jüdische Gemeinde auf 4 Millionen Euro",
  "articleTitleTranslated" : "Government increases funding for Jewish community to 4 million euros",
  "articleContent" : [ "\"Gesetz zur Absicherung des österreichisch-jüdischen Kulturerbes\" vom Ministerrat beschlossen. Der Ministerrat hat am Mittwoch ein \"Gesetz zur Absicherung des österreichisch-jüdischen Kulturerbes\" beschlossen.", "Die Unterstützung der jüdischen Gemeinde in Österreich wird damit von 1,3 auf vier Millionen Euro aufgestockt. Mit dem Geld sollen der Schutz jüdischer Einrichtungen, die Förderung des interreligiösen Dialogs sowie die Erhaltung des jüdischen Kulturerbes unterstützt werden. © Bild:", "APA - Austria Presse Agentur Kanzleramtsministerin Karoline Edtstadler (ÖVP) bezeichnete jüdisches Leben und jüdische Kultur als einen \"wesentlichen Teil der österreichischen Identität.  :", "Dieses kulturelle Erbe müssen wir schützen und seine Zukunft sichern - insbesondere vor dem Hintergrund des weltweit steigenden Antisemitismus.\" Österreich setzte mit diesem Gesetz \"europaweit neue Maßstäbe\", meinte Edtstadler in einer Aussendung.", "\"Historische Verantwortung\" Für die Kanzleramtsministerin ist es \"unsere historische Verantwortung, jüdisches Leben zu schützen und zu fördern. Neben der Förderung wollen wir insbesondere auch die Sicherheit von Jüdinnen und Juden in Österreich sicherstellen.", "Leider ist in den letzten Jahren die Zahl verbaler und physischer Angriffe auf Jüdinnen und Juden angestiegen\", sagte Edtstadler. Um Antisemitismus effektiv zu bekämpfen, brauche es neben Maßnahmen im Bereich Sicherheit und Justiz auch Maßnahmen in der Bildung und Prävention.", "Die nationale Antisemitismus-Strategie werde entsprechende Maßnahmen in all diesen Bereichen vorsehen, kündigte die Ministerin an. © Bild:", "APA - Austria Presse Agentur Der Präsident der Israelitischen Religionsgesellschaft Österreich (IRG) und der Israelitischen Kultusgemeinde Wien (IKG), Oskar Deutsch, sieht in dem Gesetz einen \"historischen Schritt zur Absicherung des jüdischen Lebens\".  :", "\"Mit diesem Gesetz nimmt die Republik ihre Verantwortung wahr, die jüdische Gemeinde noch besser zu schützen und ihre vielfältigen Leistungen im Bereich der Kultur oder der Jugendarbeit für die nächsten Generationen abzusichern\", sagte Deutsch, der sich ausdrücklich bei der Bundesregierung dafür bedankte.  ", "\"Judentum ist mehr als Religion\" Das Gesetz bringt für ihn auch zum Ausdruck, \"dass Judentum mehr als eine Religion ist. Es ist Kultur, Bildung, Menschlichkeit - Werte, für die das moderne Österreich steht.\"", "Dass Wien nach der Shoah wieder ein Zentrum jüdischen Lebens in Europa wurde, ist für Deutsch \"ein kleines Wunder.\" Die jüngsten Vorfälle in Wien und Graz hätten leider gezeigt, dass das Erreichte keine Selbstverständlichkeit sei." ],
  "articleContentTranslated" : [ "\"Law to Safeguard the Austro-Jewish Cultural Heritage\" passed by the Council of Ministers. The Council of Ministers passed a \"law to safeguard the Austro-Jewish cultural heritage\" on Wednesday.", "The support for the Jewish community in Austria will be increased from 1.3 to four million euros. The money is intended to support the protection of Jewish institutions, the promotion of interreligious dialogue and the preservation of the Jewish cultural heritage. © Image:", "APA - Austria Press Agency Chancellery Minister Karoline Edtstadler (ÖVP) described Jewish life and culture as an \"essential part of Austrian identity.:", "We have to protect this cultural heritage and secure its future - especially against the background of increasing anti-Semitism around the world. \"With this law, Austria set\" new standards throughout Europe, \"said Edtstadler in a broadcast.", "\"Historical responsibility\" For the Minister of the Chancellery it is \"our historical responsibility to protect and promote Jewish life. In addition to the promotion, we also want to ensure the safety of Jews in Austria in particular.", "Unfortunately, the number of verbal and physical attacks on Jews has increased in recent years, \"said Edtstadler. In order to combat anti-Semitism effectively, measures in the areas of security and justice are also required in education and prevention.", "The minister announced that the national anti-Semitism strategy would provide for appropriate measures in all of these areas. © Image:", "APA - Austria Press Agency The President of the Israelite Religious Society Austria (IRG) and the Israelitische Kultusgemeinde Wien (IKG), Oskar Deutsch, sees the law as a \"historic step to safeguard Jewish life\". :", "\"With this law, the republic is assuming its responsibility to protect the Jewish community even better and to secure its diverse services in the field of culture and youth work for the next generations,\" said Deutsch, who expressly thanked the federal government for this.", "\"Judaism is more than religion\" For him, the law also expresses \"that Judaism is more than a religion. It is culture, education, humanity - values that modern Austria stands for.\"", "That Vienna became a center of Jewish life in Europe again after the Shoah is \"a small miracle\" for German. The latest incidents in Vienna and Graz have unfortunately shown that what has been achieved cannot be taken for granted." ]
}