{
  "id" : "KctUuyoe",
  "url" : "https://kurier.at/chronik/oesterreich/innsbrucker-boznerplatz-bekommt-ein-baumdach/401194403",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T17:00:00Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4951727/46-167282612.jpg",
  "imageCopyright" : "Christian Willim",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Innsbrucker Boznerplatz bekommt ein Baumdach",
  "articleTitleTranslated" : "Innsbruck's Boznerplatz gets a tree roof",
  "articleContent" : [ "Nach der Neugestaltung wird der Platz zwischen historischem Kern und Bahnhof Begegnungszone Auf den ersten Blick erscheinen die geplanten Veränderungen nicht dramatisch.", "Die Flächen am Boznerplatz – heute noch in Straßen und Gehsteige gegliedert – werden auf ein gemeinsames Niveau aus Granitplatten gebracht. Parkplätze verschwinden.", "Eine große Zahl an Lederhülsenbäumen wird gepflanzt, die rund um den historischen Rudolfsbrunnen verdichtet gesetzt ein regelrechtes Blätterdach bilden sollen.", "Dieses grüne Geviert in der Platzmitte ist das zentrale Element des am Freitag vorgestellten Siegerentwurfs im von der Stadt ausgelobten Architektenwettbewerb für die ab 2022 geplante Neugestaltung des Boznerplatzes in Innsbruck.", "Einfach und prägnant Die scheinbare Schlichtheit des Entwurfs ist von den Architekten erwünscht:", "„Wir wollen eine sehr einfache aber prägnante Gestaltung“, sagte Clemens Kolar, der sich gemeinsam mit seinem Partner Martin Enzinger (EGKK Landschaftsarchitektur in Wien) gegen 57 Konkurrenten durchsetzen konnte.  :", "Bild links: © Christian Willim Bild rechts: © Kolar Der Boznerplatz heute und in Zukunft Juryvorsitzende Maria Auböck hervor lobt die „Treffsicherheit“, mit der die Sieger zu Werke gegangen sind und verspricht ein kontrastreiches „Wechselspiel von baumbedachten und offenen Bereichen“.", "Der Boznerplatz solle jedoch kein Park, sondern ein baumbestandener Platz werden. Aber nicht nur das: Er soll auch Begegnungszone werden.", "Im Vorjahr wollte Verkehrsstadträtin Uschi Schwarzl (Grüne) bereits einen Probelauf starten, der aber nach harscher Kritik – vor allem an der unkoordinierten Vorgangsweise – ihrer Koalitionskollegen abgeblasen wurde.", "Mit erneuten politischen Blockaden nach der Umgestaltung rechnet Schwarzl aber nicht – zumal die Begegnungszone bereits in der Ausschreibung festgelegt wurde. Die Unterstützung der Fraktion Für Innsbruck (FI) ist gewiss.", "„Begegnungszonen sind die Grundvoraussetzung dafür, dass der stationäre Handel und Dienstleistung stattfinden kann“, erklärte Wirtschaftsstadträtin Christine Oppitz-Plörer.", "Gibt es in anderen Städten bei derartigen Projekten mitunter massive Widerstände aus der Wirtschaft, sind in Innsbruck die Innenstadtkaufleute Antreiber.", "„Wenn wir keine Aufenthaltsqualität schaffen, wird es weniger Menschen in der Innenstadt geben“, lautet die einfache Rechnung von Innenstadtvereinsobmann Thomas Hudovernik.", "Der Boznerplatz, zwischen historischem Kern und Bahnhof gelegen, soll ein attraktives Eingangstor zur Innenstadt und Aufenthaltsort werden. Zudem sollen Märkte, Veranstaltungen und Gastgärten Platz finden.", "Viele Anforderungen also. Die schwierigste: Die Begegnungszone liegt auf einem der großen Verkehrsknotenpunkte der Stadt. Der wird täglich nicht nur von 10.000 Fußgängern, sondern auch von 8.000 Fahrzeugen passiert." ],
  "articleContentTranslated" : [ "After the redesign, the space between the historic core and the train station will become a meeting zone. At first glance, the planned changes do not seem dramatic.", "The areas at Boznerplatz - today still divided into streets and sidewalks - are brought to a common level using granite slabs. Parking spaces are disappearing.", "A large number of leather husk trees are planted, which are compacted around the historic Rudolfsbrunnen to form a veritable canopy of leaves.", "This green square in the middle of the square is the central element of the winning design presented on Friday in the architectural competition organized by the city for the redesign of Boznerplatz in Innsbruck, which is planned from 2022.", "Simple and concise The apparent simplicity of the design is what the architects want:", "“We want a very simple but concise design,” said Clemens Kolar, who, together with his partner Martin Enzinger (EGKK Landschaftsarchitektur in Vienna), was able to prevail against 57 competitors. :", "Left picture: © Christian Willim Right picture: © Kolar Boznerplatz today and in the future Jury chairwoman Maria Auböck praised the “accuracy” with which the winners went to work and promises a contrasting “interplay of tree-covered and open areas”.", "The Boznerplatz should not become a park, but a tree-lined square. But not only that: it should also become a meeting zone.", "Last year, City Councilor for Transport Uschi Schwarzl (Greens) wanted to start a test run, which was called off after harsh criticism - especially of the uncoordinated approach - from her coalition colleagues.", "However, Schwarzl does not expect renewed political blockades after the redesign - especially since the meeting zone was already specified in the tender. The support of the parliamentary group for Innsbruck (FI) is certain.", "\"Meeting zones are the basic requirement for stationary trade and services to take place,\" said City Councilor for Economic Affairs Christine Oppitz-Plörer.", "If there is massive resistance from the economy to such projects in other cities, the inner city merchants are the driving force in Innsbruck.", "\"If we do not create a quality of stay, there will be fewer people in the city center\", is the simple calculation of city center club chairman Thomas Hudovernik.", "Boznerplatz, located between the historic center and the train station, is to become an attractive entrance gate to the city center and place to stay. In addition, there should be space for markets, events and guest gardens.", "So many requirements. The most difficult: The meeting zone is on one of the city's major traffic hubs. It is not only passed by 10,000 pedestrians every day, but also by 8,000 vehicles." ]
}