{
  "id" : "kcuk5Sf4",
  "url" : "https://kurier.at/wirtschaft/jeder-sechste-kann-seine-fixkosten-nicht-mehr-bezahlen/401221884",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-18T07:04:11Z[UTC]",
  "author" : "Vanessa Gaigg, Nina Weißensteiner",
  "imageUrl" : "https://image.kurier.at/images/original/3728276/46-148153670.jpg",
  "imageCopyright" : "APA/HANS KLAUS TECHT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Jeder Sechste kann seine Fixkosten nicht mehr bezahlen",
  "articleTitleTranslated" : "One in six people can no longer pay their fixed costs",
  "articleContent" : [ "Die finanzielle Lage der Haushalte hat sich in der Coronakrise deutlich verschärft, geht aus einer Umfrage (Sample 1.200 Personen) der Tarifvergleichsplattform \"durchblicker\" hervor. 38 Prozent der Haushalte haben demnach finanzielle Einbußen erlitten, 17 Prozent davon können ihre Fixkosten nicht mehr stemmen.  ", "Zwei Drittel aller Haushalte hätten mit der Optimierung bzw. Reduzierung von Fixkosten reagiert - im Oktober 2020 gaben dies nur 13 Prozent an.", "Im Burgenland und in Salzburg beantwortete nahezu jeder Zweite die Frage \"Hat sich Ihr Haushaltsnetto-Einkommen in den letzten zwölf Monaten durch die Coronakrise reduziert\" mit einem \"Ja\". In Wien, Vorarlberg, Kärnten und der Steiermark waren es rund ein Drittel.", "Besonders hart traf es mit 53 Prozent jene Haushalte, die ihr Einkommen aus selbstständiger Erwerbstätigkeit bestreiten, so durchblicker-Chef Reinhold Baudisch.", "Auch die Haushaltsgröße spiele eine Rolle: 34 Prozent der Single-Haushalte berichteten von einer Einkommensreduktion, bei Familien mit Kindern seien es 42 Prozent gewesen.", "\"Beinahe bei jedem zweiten betroffenen Haushalt ist der Übergang in die Kurzarbeit der Grund für die verschlechterte Einkommenssituation. 22 Prozent nennen Kündigung und 16 Prozent einen Umsatzrückgang bei selbstständiger Arbeit als Ursache\", sagte Baudisch." ],
  "articleContentTranslated" : [ "The financial situation of households has worsened significantly in the corona crisis, according to a survey (1,200 people sample) by the tariff comparison platform \"durchblicker\". According to this, 38 percent of households have suffered financial losses, 17 percent of which are no longer able to meet their fixed costs.", "Two thirds of all households would have reacted by optimizing or reducing fixed costs - in October 2020 only 13 percent said this.", "In Burgenland and Salzburg, almost one in two answered the question \"Has your household net income decreased in the last twelve months due to the corona crisis\" with a \"Yes\". In Vienna, Vorarlberg, Carinthia and Styria it was around a third.", "At 53 percent, households that earn their income from self-employed work were hit particularly hard, according to Reinhold Baudisch, head of the company.", "The size of the household also plays a role: 34 percent of single households reported a reduction in income, and 42 percent for families with children.", "\"In almost every second household affected, the transition to short-time work is the reason for the worsened income situation. 22 percent cite termination and 16 percent a decline in sales for self-employed work as the cause,\" said Baudisch." ]
}