{
  "id" : "kcUTjKpo",
  "url" : "https://kurier.at/sport/wintersport/klingenthal-granerud-holt-neunten-saisonsieg-debakel-fuer-die-oesv-adler/401180581",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T15:15:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4921990/46-175482725.jpg",
  "imageCopyright" : "EPA / CLEMENS BILAN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Klingenthal: Granerud holt neunten Saisonsieg, Debakel für ÖSV",
  "articleTitleTranslated" : "Klingenthal: Granerud takes ninth win of the season, debacle for ÖSV",
  "articleContent" : [ "Österreichs Skispringer sind am Samstag beim Weltcup in Klingenthal nicht in die Top 15 gekommen.", "Der Tiroler Philipp Aschenwald wurde im Ersatzbewerb für Sapporo nach Halbzeitrang 13 als ÖSV-Bester nur 16., seine Landsleute Thomas Lackner und Stefan Kraft 18. bzw. 19.  Weltcup-Punkte gab es auch für Michael Hayböck und Jan Hörl als 24. bzw. 27.  Daniel Huber hatte die Qualifikation für den zweiten Durchgang verpasst.  ", "Es gewann Saisondominator Halvor Egner Granerud. Der Norweger agierte bei seinem neunten Saisonsieg mit 140,5 und 141,5 m souverän und wies letztlich 12,6 Punkte Vorsprung auf dem zweitplatzierten Polen Kamil Stoch auf.", "Weitere 0,8 Zähler dahinter kam der Slowene Bor Pavlovic auf seinen ersten Weltcup-Podestplatz. Bei leichtem Schneefall herrschten durchaus faire Bedingungen. Für Sonntag (14.30 Uhr, live ORF 1) ist ein weiterer Bewerb angesetzt, es ist mehr Wind angesagt.", "Im Weltcup hat Leader Granerud schon 389 Punkte Vorsprung. Das lange Warten auf einen Einzelsieg Österreichs bisher letzter Weltcup-Einzelsieg liegt schon fast ein Jahr zurück, am 28.  Februar 2020 hatte Kraft in Lahti triumphiert.", "Im Countdown für die Oberstdorf-WM bilanzieren die ÖSV-Athleten in dieser Saison weiterhin mit nur drei Einzel-Podestplatzierungen. Um den angestrebten Erfolg noch vor der Jahresfrist zu erreichen, stehen neben dem Sonntag-Bewerb noch die Weltcup-Stationen in Zakopane und Rasnov zur Verfügung.", "Der WM-Auftakt für die Männer ist für 27.  Februar geplant. Aschenwald hatte auf Granerud ein Minus von 50,8 Punkten, war mit seinen Sprüngen aber zufrieden: \"Leider ist es noch nicht belohnt worden. Man hat heute das nötige Glück gebraucht, weil der Anlauf am Limit war.\"", "Der 25-Jährige hoffte für Sonntag für die rot-weiß-rote Equipe auf mehr Glück und richtig weite Sprünge. Die hatte für seine Verhältnisse Lackner. Als 29. noch in die Entscheidung gekommen, machte er elf Ränge gut: \"Ich bin happy, dass ich das umsetzen konnte, was ich mir vorgenommen habe.\"" ],
  "articleContentTranslated" : [ "Austria's ski jumpers did not make it into the top 15 at the World Cup in Klingenthal on Saturday.", "The Tyrolean Philipp Aschenwald was only 16th in the substitute competition for Sapporo after half-time rank 13 as ÖSV best, his compatriots Thomas Lackner and Stefan Kraft 18th and 19th respectively. 27. Daniel Huber had missed the qualification for the second round.", "It won season dominator Halvor Egner Granerud. In his ninth win of the season, the Norwegian acted confidently with 140.5 and 141.5 m and ultimately had a 12.6 point lead over second-placed Poland Kamil Stoch.", "Another 0.8 points behind the Slovenian Bor Pavlovic came on his first World Cup podium. With light snowfall, the conditions were quite fair. Another competition is scheduled for Sunday (2.30 p.m., live ORF 1), there is more wind announced.", "In the World Cup, Leader Granerud is already 389 points ahead. The long wait for an individual victory Austria's last individual World Cup victory so far is almost a year ago, on February 28, 2020, Kraft had triumphed in Lahti.", "In the countdown to the Oberstdorf World Championships, the ÖSV athletes still have only three individual podium finishes this season. In order to achieve the desired success before the end of the year, the World Cup stations in Zakopane and Rasnov are available in addition to the Sunday competition.", "The start of the World Cup for the men is planned for February 27th. Aschenwald had a minus of 50.8 points on Granerud, but was satisfied with his jumps: \"Unfortunately it hasn't been rewarded yet. You needed the necessary luck today because the run-up was at the limit.\"", "The 25-year-old was hoping for more luck and really long jumps for the red-white-red team on Sunday. Lackner had that for him. In the 29th place in the decision, he made up eleven places: \"I'm happy that I was able to implement what I set out to do.\"" ]
}