{
  "id" : "kCXVzBsy",
  "url" : "https://kurier.at/wirtschaft/disney-macht-weiter-verlust-streaming-geschaeft-boomt-aber/401096370",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T08:40:42Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Disney macht weiter Verlust, Streaming-Geschäft boomt aber",
  "articleTitleTranslated" : "Disney continues to lose money, but streaming business is booming",
  "articleContent" : [ "Chapek bezeichnete das Streaming-Geschäft als den \"Lichtblick\" der Bilanz und als \"Schlüssel zur Zukunft unseres Unternehmens\".  Erst im Oktober hatte Disney einen Konzernumbau beschlossen, um seine On-Demand-Video-Dienste noch stärker in den Vordergrund zu rücken.", "Auch Disneys Online-Services Hulu und ESPN+ steigerten ihre Nutzerzahlen im abgelaufenen Quartal kräftig, sie brachten es Ende September auf 36,6 Millionen beziehungsweise 10,3 Millionen Nutzer.", "Insgesamt lagen die Quartalszahlen deutlich über den Prognosen der Analysten, was die Aktie nachbörslich zunächst kräftig steigen ließ.  Der Streaming-Boom zahlt sich für Disney bisher jedoch nicht aus.", "Denn der Auf- und Ausbau der Video-Dienste verschlingt viel Geld.  Die Sparte ist alles andere als profitabel, der Quartalsverlust belief sich auf 580 Mio.  Dollar.", "So waren es - trotz aller Euphorie um die wachstumsstarken Streaming-Services - die klassische Kabelsparte und die Filmstudios, die für Disney das Geld verdienten.", "Allerdings reichten die Gewinne hier bei Weitem nicht, um die Konzernbilanz insgesamt ins Plus zu hieven.  Die Hollywood-Studios leiden zudem ebenfalls unter der Pandemie - Disney räumte selbst ein, dass es im ganzen Quartal keine bedeutende Kino-Produktion gegeben habe.", "Konzern fällt um Park-Einnahmen um In der Gesamtbetrachtung bleibt der Micky-Maus-Konzern stark angeschlagen, der Umsatz fiel im Jahresvergleich um 23 Prozent auf 14,7 Mrd.", "Dollar.  Besonders das Geschäft mit Vergnügungsparks, Ferienresorts und Kreuzfahrten - in normalen Zeiten ein wichtiger Gewinnbringer - kriselt heftig.  Die Erlöse sanken hier um 61 Prozent auf 2,6 Mrd.", "Dollar, der Betriebsverlust betrug 1,1 Mrd.  Dollar.  Das Sorgenkind ist Disneyland Kalifornien, das seit Monaten pandemiebedingt geschlossen ist, woran sich der Konzernführung zufolge sobald auch nichts ändern wird.", "Aufgrund des neuen Lockdowns in Frankreich wurde zudem auch Disneyland Paris wieder dichtgemacht.  Im gesamten abgelaufenen Geschäftsjahr 2020 erlitt Disney eigenen Angaben zufolge einen Nettoverlust von 2,8 Mrd.", "Dollar.  Zum Vergleich: Im Vorjahr hatte der Konzern noch 10,4 Mrd.  Dollar verdient.  Die Erlöse sanken zwar lediglich um 6 Prozent auf 65,4 Mrd.  Dollar, anfangs liefen die Geschäfte noch rund, doch dann kam die Pandemie dazwischen und verursachte milliardenschwere Sonderkosten.", "Laut dem Finanzdatenanbieter Factset hat der Konzern seit mindestens 1980 keinen Jahresverlust hinnehmen müssen.  Disneys Geschäftsjahr weicht vom Kalenderjahr ab und endet im September." ],
  "articleContentTranslated" : [ "Chapek described the streaming business as the \"bright spot\" on the balance sheet and \"key to the future of our company\". It was only in October that Disney decided to reorganize its company to bring its on-demand video services even more to the fore.", "Disney's online services Hulu and ESPN + also increased their number of users significantly in the past quarter, bringing it to 36.6 million and 10.3 million users respectively at the end of September.", "Overall, the quarterly figures were well above the analysts' forecasts, which initially caused the share to rise sharply after the trading hours. However, the streaming boom is not paying off for Disney so far.", "Because establishing and expanding video services devours a lot of money. The division is anything but profitable, the quarterly loss was $ 580 million.", "So it was - despite all the euphoria about the high-growth streaming services - the classic cable division and the film studios that earned the money for Disney.", "However, the profits here were nowhere near enough to push the consolidated balance sheet into positive territory overall. The Hollywood studios are also suffering from the pandemic - Disney itself admitted that there were no major theatrical productions in the entire quarter.", "Group falls by parking revenues Overall, the Mickey Mouse Group remains badly hit, with sales falling by 23 percent year-on-year to 14.7 billion.", "Dollar. The business with amusement parks, holiday resorts and cruises - an important profit maker in normal times - is in particular crisis. Revenues fell here by 61 percent to 2.6 billion.", "$ 1.1 billion in operating loss. The problem child is Disneyland California, which has been closed for months due to the pandemic, which, according to the corporate management, will not change as soon as anything.", "Due to the new lockdown in France, Disneyland Paris was also closed again. In the entire past fiscal year 2020, Disney claims to have suffered a net loss of $ 2.8 billion.", "Dollar. For comparison: in the previous year, the group had earned $ 10.4 billion. Revenues only fell 6 percent to $ 65.4 billion, initially business was still going well, but then the pandemic intervened and caused billions in extra costs.", "According to the financial data provider Factset, the group has not suffered an annual loss since at least 1980. Disney's fiscal year differs from the calendar year and ends in September." ]
}