{
  "id" : "kdaEjMJ7",
  "url" : "https://tirol.orf.at/stories/3082290/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-12-24T12:25:23Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/52/81/crops/w=1280/794892_opener_276881_dl-ski-opening-5632.jpg?s=d69825217402c01ac009cca23ae4400bdbf9b75d",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Verregneter Start in die Wintersaison",
  "articleTitleTranslated" : "Rainy start to the winter season",
  "articleContent" : [ "Regen und Temperaturen von zwei Grad Celsius konnten vielen Tirolerinnen und Tiroler die Lust aufs Skifahren am Öffnungstag nicht vermiesen. Bei der Glungezerbahn in Tulfes standen bereits um 8.00 Uhr in der Früh zahlreiche Wintersportbegeisterte an.", "Viele von ihnen hatten den Liftstart schon sehnsüchtig erwartet, Bedenken wegen der Ansteckungsgefahr hatten sie keine, wie sie gegenüber ORF Tirol erklärten.", "Die Gäste der Glungezerbahn seien zu 95 Prozent Einheimische, deshalb sei es keine Frage gewesen, ob das Skigebiet am erstmöglichen Tag aufsperre, erklärte Walter Höllwarth, der Geschäftsführer der Glungezerbahn.Unmut über Beschränkungen In den Gondeln am Glungezer dürfen fünf anstatt der bisher üblichen zehn Personen mitfahren.  ", "Die Gäste zeigten sich am ersten Tag sehr diszipliniert, auch in anderen Skigebieten wie in Kitzbühel und Hochötz zeigten sich die Betreiber zufrieden. Kritik gibt es allerdings von den Seilbahnbetreibern an den derzeit geltenden Auflagen.", "Vor allem die Gastronomie fehle sehr, nachdem auch das Mitnehmen bei den Restaurants in den Skigebieten verboten wurde. Hier stelle sich auch die Frage, wie sich die vielen Eltern mit ihren Kindern aufwärmen sollen, kritisierte Höllwarth.", "Hier gebe es Handlungsbedarf. Vor allem, weil ja die Rodelhütten Take-Away anbieten dürfen, die Hütten in den Skigebieten aber nicht.", "Fotostrecke mit 6 Bildern Bedenken über hohe Öffnungskosten Enttäuscht zeigte sich am Donnerstag Franz Hörl, Geschäftsführer des Skigebiets Gerlos und Obmann des Fachverbandes der Seilbahnen in der Wirtschaftskammer Österreich.", "Corona und das schlechtere Wetter hätten einen besseren Start in die Wintersaison verhindert. „Ich hätte heute jeden persönlich begrüßen können“, sagte Hörl.", "Auf den Pisten seien vor allem die Einheimischen mit ihren Kindern unterwegs, doch auch ein relativ gutes Aufkommen in Skigebieten mit hohem Zweitwohnsitzanteil sei auffallend, so Hörl:", "„Vom Hereinbringen der Kosten sind wir aber weit entfernt“, betonte er.Wenig Freude über Maskenpflicht Heftig kritisiert wurde im Vorfeld auch die FFP2-Masken Pflicht bei den Liften – mehr dazu in FFP2-Maskenpflicht und kein Take-away.  :", "In den meisten Skigebieten gebe es die vorgeschriebenen FFP2-Masken jetzt zu kaufen, erklärte Franz Hörl, Obmann des Fachverbandes der Österreichischen Seilbahnen. Beim Lifteinstieg soll kontrolliert werden, ob die Masken auch getragen werden." ],
  "articleContentTranslated" : [ "Rain and temperatures of two degrees Celsius couldn't spoil the desire for skiing for many Tyroleans on the opening day. Numerous winter sports enthusiasts were already lining up at the Glungezerbahn in Tulfes at 8 a.m.", "Many of them had eagerly awaited the lift start, they had no concerns about the risk of infection, as they explained to ORF Tirol.", "95 percent of the guests of the Glungezerbahn are locals, so there was no question of whether the ski area would open on the first possible day, explained Walter Höllwarth, managing director of the Glungezerbahn. Displeasure about restrictions Five people are allowed in the gondolas on the Glungezer instead of the previously usual ten ride along.", "The guests were very disciplined on the first day, and the operators in other ski areas such as Kitzbühel and Hochötz were also satisfied. However, there is criticism from the cable car operators of the current requirements.", "Above all, the gastronomy is missing very much after the take away from the restaurants in the ski areas was banned. The question arises here as to how the many parents and their children should warm up, criticized Höllwarth.", "There is a need for action here. Mainly because the toboggan huts are allowed to offer take-away, but the huts in the ski areas are not.", "Photo gallery with 6 pictures Concerns about high opening costs Franz Hörl, managing director of the Gerlos ski area and chairman of the professional association of cable cars in the Austrian Chamber of Commerce, was disappointed on Thursday.", "Corona and the bad weather would have prevented a better start to the winter season. “I could have greeted everyone personally today,” said Hörl.", "It is mainly the locals with their children who are out on the slopes, but there is also a relatively good number of people in ski areas with a high proportion of second homes, according to Hörl:", "\"But we are far from bringing in the costs,\" he emphasized. Little joy about mask requirement The FFP2 mask requirement at the lifts was also heavily criticized in advance - more on FFP2 mask requirement and no take-away. :", "In most ski areas, the mandatory FFP2 masks can now be bought, said Franz Hörl, chairman of the Association of Austrian Cable Cars. When entering the lift, it should be checked whether the masks are being worn." ]
}