{
  "id" : "kdcM3fti",
  "url" : "https://www.diepresse.com/5951407/Geldpolitik_USZinssitzung-in-Zeiten-nervoeser-Maerkte-Die-Fed?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-15T09:04:00Z[UTC]",
  "author" : "Luise Ungerboeck",
  "imageUrl" : "https://media.diepresse.com/images/uploads/f/a/f/5951407/68520C64-C95D-4384-A726-4CC88EB73132_v0_l.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "US-Zinssitzung in Zeiten nervöser Märkte - \"Die Fed zuckt nicht\"",
  "articleTitleTranslated" : "US interest rate meeting in times of nervous markets - \"The Fed is not flinching\"",
  "articleContent" : [ "Trotz der Aussicht auf einen von billionenschweren Coronahilfen befeuerten Aufschwung bleibt die US-Notenbank Fed wohl ihrem ultralockeren Kurs treu.", "Die US-Notenbank Fedstützt die Wirtschaft derzeit unter anderem mit dem Niedrigzins von null bis 0,25 Prozent und monatlichen Wertpapierkäufen im Volumen von 120 Milliarden Dollar.", "Experten gehen davon aus, dass es vorerst dabei bleibt und verweisen vor dem am Mittwoch anstehenden Zinsentscheid zugleich auf die zunehmende Nervosität an den Rentenmärkten:", "\"Entscheidend wird sein, dass die Fed ohne Wenn und Aber ein längeres Festhalten an ihrer geldpolitischen Ausrichtung bestätigt\", sagte Ökonom Robert Greil von der Privatbank Merck Finck.  :", "Der Experte rechnet damit, dass die Fed auch ein klares Bekenntnis für anhaltend attraktive Finanzierungsbedingungen geben wird, womit sie einem weiteren Anstieg der Staatsanleihe-Renditen entgegenwirken könne.", "Die Rendite zehnjähriger Anleihen hat sich dieses Jahr kräftig erhöht und erreichte zwischenzeitlich die Marke von 1,6 Prozent. Auslöser war die Erwartung einer höheren Inflation im Zuge eines Aufschwungs.", "Fed-Chef Jerome Powell zeigte sich jüngst mit Blick auf den Renditeanstieg aber betont gelassen: Der sei zwar \"bemerkenswert\" ausgefallen, doch sehe er darin keine \"ungeordnete\" Bewegung.", "Daher gebe es keine Notwendigkeit für die Fed, stärker am Markt zu intervenieren - etwa indem die Wertpapierkäufe forciert würden.", "An dieser Marschrichtung würden die Währungshüter festhalten, so die Prognose von Commerzbank-Ökonom Bernd Weidensteiner: \"Die Fed zuckt nicht: Sie wird auf der nächsten Sitzung ihre Geldpolitik wohl nicht ändern.\"", "Denn die Währungshüter sähen den Renditeanstieg erst einmal als Normalisierung an. Maßnahmen wie eine Wiederauflage der sogenannten 'Operation Twist' - also eine Verschiebung der Käufe hin zu längeren Laufzeiten - sei daher vorerst nicht zu erwarten, sagte Weidensteiner.", "Eine solche geldpolitische Feinsteuerung hatte die Fed 2011 in den Nachwehen der Finanzkrise unternommen. Sie ersetzte damals in großem Stil kurzlaufende Anleihen durch längerlaufende Papiere in ihrem Bestand, um für günstige Finanzierungsbedingungen zu sorgen.", "Axel Botte vom französischen Investmenthaus Ostrum Asset Management sieht die demonstrative Gelassenheit der Fed-Führung kritisch: \"Jerome Powell riskiert, die Fed den spekulativen Marktbewegungen auszusetzen.\"", "Das Tauziehen zwischen der Notenbank und den Finanzmärkten werde sich auf die Entwicklung der Inflationserwartungen konzentrieren, und der Druck werde zunehmen, prognostiziert der Ökonom.", "Mit Blick auf die Teuerungsrate von zuletzt 1,7 Prozent müssen die Fed laut KfW-Chefvolkswirtin Fritzi Köhler-Geib aber vorerst keine Inflationssorgen plagen.", "Dies gelte auch, wenn kurzfristig mit einer merklichen Zunahme zu rechnen sei, da die Corona-Krise im vergangenen Jahr zu deutlichen Preisrückgängen führte. \"Die US-Notenbank zeigt sich jedoch gelassen und betonte schon mehrfach, dass sie durch diese temporären Effekte hindurchschauen wird.\"", "In den nächsten Monaten werde die zuletzt deutlich angezogene Wirtschaftserholung der Inflation weiteren Auftrieb verleihen.", "Für konjunkturellen Rückenwind sorgten dann zudem die erfolgreich verlaufende Impfkampagne, sinkende Infektionszahlen und das 1,9 Billionen Dollar schwere Konjunkturpaket von US-Präsident Joe Biden.", "Auf der Sitzung wird die US-Notenbank auch Konjunkturprognosen und einen Zinsausblick ihrer Führungsmitglieder vorlegen. Im Dezember gingen die Fed-Oberen im Mittel davon aus, dass der Schlüsselzins noch bis Ende 2023 nahe Null gehalten wird.", "Die Volkswirte der BayernLB verweisen darauf, dass am Markt mittlerweile zumindest ein Schritt nach oben um einen Viertel Prozentpunkt bis Ende 2023 eingepreist ist.", "Laut den Ökonomen der Postbank wird an den Terminmärkten sogar mit drei Schritten um jeweils 0,25 Prozent im Verlauf des Jahres 2023 gerechnet: \"Damit steht die Markterwartung allerdings in starkem Kontrast zu der Kommunikation der Fed.\"" ],
  "articleContentTranslated" : [ "Despite the prospect of an upswing fueled by corona aid worth billions of euros, the US Federal Reserve is likely to remain true to its ultra-loose course.", "The US Federal Reserve is currently supporting the economy with, among other things, low interest rates of zero to 0.25 percent and monthly securities purchases with a volume of 120 billion dollars.", "Experts assume that it will stay that way for the time being and refer to the increasing nervousness on the bond markets ahead of the interest rate decision on Wednesday:", "\"It will be crucial that the Fed confirms that it will stick to its monetary policy for a longer period of time,\" said economist Robert Greil from the private bank Merck Finck. :", "The expert expects that the Fed will also give a clear commitment to continuing attractive financing conditions, with which it can counter a further increase in government bond yields.", "The yield on ten-year bonds has risen sharply this year and has now reached the 1.6 percent mark. The trigger was the expectation of higher inflation in the wake of an upswing.", "Fed chairman Jerome Powell was recently stressedly relaxed about the rise in yields: Although it was \"remarkable\", he did not see any \"disorderly\" movement in it.", "Therefore, there is no need for the Fed to intervene more strongly in the market - for example by forcing securities purchases.", "The monetary authorities would stick to this direction, so the prognosis of Commerzbank economist Bernd Weidensteiner: \"The Fed is not flinching: it will probably not change its monetary policy at the next meeting.\"", "Because the monetary authorities would see the rise in returns as normalization. Measures such as a re-launch of the so-called 'Operation Twist' - i.e. a postponement of purchases towards longer terms - is therefore not to be expected for the time being, said Weidensteiner.", "The Fed undertook such fine-tuning of monetary policy in 2011 in the aftermath of the financial crisis. At that time, it replaced short-dated bonds on a large scale with longer-dated papers in its portfolio in order to ensure favorable financing conditions.", "Axel Botte from the French investment house Ostrum Asset Management is critical of the demonstrative serenity of the Fed leadership: \"Jerome Powell risks exposing the Fed to speculative market movements.\"", "The tug-of-war between the central bank and the financial markets will focus on the development of inflation expectations, and the pressure will increase, the economist predicts.", "In view of the recent inflation rate of 1.7 percent, according to KfW chief economist Fritzi Köhler-Geib, the Fed does not have to worry about inflation for the time being.", "This also applies if a noticeable increase is to be expected in the short term, since the Corona crisis led to significant price drops last year. \"The US Federal Reserve is calm and stressed several times that it will see through these temporary effects.\"", "In the next few months, the recently marked economic recovery will give inflation a further boost.", "The successful vaccination campaign, falling infection rates and the $ 1.9 trillion economic stimulus package from US President Joe Biden provided economic tailwind.", "At the meeting, the US Federal Reserve will also present economic forecasts and an interest rate outlook from its leaders. In December, the Fed leaders assumed on average that the key interest rate would be kept close to zero until the end of 2023.", "The economists at BayernLB point out that at least one step up by a quarter of a percentage point by the end of 2023 has now been priced into the market.", "According to Postbank economists, three steps of 0.25 percent each are expected in the futures markets over the course of 2023: \"This, however, contrasts market expectations with the Fed's communication.\"" ]
}