{
  "sourceCountry" : "austria",
  "articleTitle" : "Österreicher wegen Ausbreitung des Coronavirus \\\"besorgt\\\"",
  "targetLanguage" : "english",
  "articleContent" : [ "Das Institut Demox Research, das auch für die ÖVP regelmäßig Umfragen macht, hat die Österreich zu Covid, dem Anschlag in Wien und der Performance von Kanzler Kurz befragt.", "Es sind zwei Themen, die derzeit die Berichterstattung und wohl auch die privaten Gespräche in Österreich dominieren: zum einen, die Ausbreitung des Coronavirus und der damit verbundene zweite Lockdown, zum zweiten, der am Montag geschehene Anschlag in der Wiener Innenstadt.", "Das Meinungsforschungsinstitut Demox Research, das auch für die ÖVP regelmäßig Umfragen durchführt, hat sich diesen beiden Bereichen angenommen und 1000 Österreicher via Online-Interview dazu befragt. ", "Die Ergebnisse: Auf die Frage „Wie sehr sind Sie persönlich über die Ausbreitung des Coronavirus besorgt? “, antworteten 30 Prozent mit „besorgt“, 28 Prozent zeigten sich „sehr besorgt“, 23 Prozent „etwas“ und 18 „nicht besorgt“. 72 Prozent mit Kurz zufrieden Die Maßnahmen der türkis-grünen Bundesregierung - konkret angesprochen wurden etwa die seit Dienstag geltenden Ausgangsbeschränkungen - wurden von 70 Prozent als „in den meisten Punkten richtig und notwendig“ erachtet, 28 Prozent befanden sie hingegen als „großteils übertrieben und nicht notwendig“.", "Fast deckungsgleich das Ergebnis auf die Frage, wie zufrieden die Bürger mit der „Art und Weise, wie Bundeskanzler Sebastian Kurz in der aktuellen Coronavirus-Krise agiert“: 72 Prozent sind „sehr zufrieden“ oder „zufrieden“, 28 Prozent „unzufrieden\\\" bis „sehr unzufrieden“.", "Bezüglich des Terroranschlages in der Wiener Innenstadt zeigten sich 24 Prozent optimistisch, dass dieses Ereignis ein Einzelereignis bleiben werde. 61 Prozent hingegen sind der Ansicht, dass es in Österreich „weitere ähnlich gelagerte Anschläge geben wird.", "ÖVP in Sonntagsfrage vor, Grüne und FPÖ Kopf an Kopf Danach gefragt, wen sie wählen würden, gestetzt den Fall, am Sonntag wären neuerliche Nationalratswahlen, antworteten 40 Prozent mit ÖVP.", "Auf Platz zwei kommt die SPÖ mit 21 Prozent, Platz drei belegen die Grünen mit 14,5 Prozent - einen Prozentpunkt vor der FPÖ.  Für die Neos hätten acht Prozent ihre Stimme abgegeben." ],
  "id" : "kdmhz815",
  "category" : "POLITICS",
  "url" : "https://www.diepresse.com/5893956/Umfrage_Oesterreicher-wegen-Ausbreitung-des-Coronavirus-besorgt?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Austrians \"concerned\" about the spread of the coronavirus",
  "articleContentTranslated" : [ "The Demox Research institute, which also regularly conducts surveys for the ÖVP, asked Austria about Covid, the attack in Vienna and the performance of Chancellor Kurz.", "There are two topics that currently dominate reporting and probably also private conversations in Austria: on the one hand, the spread of the coronavirus and the associated second lockdown, and on the other hand, the attack in downtown Vienna on Monday.", "The opinion research institute Demox Research, which also regularly conducts surveys for the ÖVP, has taken on these two areas and asked 1000 Austrians about them via online interviews.", "The results: In response to the question “How concerned are you personally about the spread of the coronavirus? \", 30 percent replied\" worried \", 28 percent were\" very worried \", 23 percent\" somewhat \"and 18\" not worried \". 72 percent satisfied with Kurz The measures of the turquoise-green federal government - specifically the exit restrictions that have been in force since Tuesday - were considered by 70 percent to be \"correct and necessary in most points\", while 28 percent found them to be \"largely exaggerated and not necessary\".", "The result almost identical to the question of how satisfied citizens are with the \"way in which Chancellor Sebastian Kurz is acting in the current coronavirus crisis\": 72 percent are \"very satisfied\" or \"satisfied\", 28 percent are \"dissatisfied\" to “very dissatisfied”.", "Regarding the terrorist attack in downtown Vienna, 24 percent were optimistic that this event would remain a single event. On the other hand, 61 percent are of the opinion that there will be “other similar attacks in Austria.", "ÖVP on Sunday before, Greens and FPÖ head to head When asked who they would vote, assuming that there would be new National Council elections on Sunday, 40 percent replied with ÖVP.", "The SPÖ came in second place with 21 percent, while the Greens came third with 14.5 percent - one percentage point ahead of the FPÖ. Eight percent would have voted for the Neos." ]
}