{
  "id" : "kdtLix0d",
  "url" : "https://kurier.at/kultur/arik-brauer-starb-wenige-tage-nach-seinem-92-geburtstag/401166681",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T00:51:07Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "imageUrl" : "https://image.kurier.at/images/original/4894437/46-137813076.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Arik Brauer starb wenige Tage nach seinem 92. Geburtstag",
  "articleTitleTranslated" : "Arik Brauer died a few days after his 92nd birthday",
  "articleContent" : [ "Arik Brauer, eigentlich Erich Brauer, wurde am 4. Jänner 1929 als Sohn eines aus Litauen stammenden jüdischen Schuhmachers in Wien-Ottakring geboren. Der Vater starb in der NS-Zeit in einem Konzentrationslager, Brauer überlebte in einem Versteck.", "Brauer studierte bis 1951 an der Akademie der bildenden Künste Wien bei Robin Christian Andersen und Albert Paris Gütersloh. Während dieser Zeit gründete er mit Ernst Fuchs, Rudolf Hausner, Wolfgang Hutter, Anton Lehmden und Helmut Leherb die Wiener Schule des Phantastischen Realismus.", "Ab 1947 studierte er zusätzlich Gesang an der Musikschule der Stadt Wien. Zwischen 1951 und 1954 reiste er mit dem Fahrrad durch Europa und Afrika. 1954/55 lebte er als Sänger und Tänzer in Israel und trat 1956 im Raimundtheater in Wien auf.", "Im Jahr darauf heiratete er die aus Israel stammende Jemenitin Naomi Dahabani und zog mit ihr nach Paris. Als Brauer 1964 kehrte nach Wien zurückkehrte, genossen die Künstler der Wiener Schule des Phantastischen Realismus bereits große Popularität.", "Zu dieser Zeit begann er auch Bühnenbilder für die Wiener Staatsoper („Medea“), das Opernhaus Zürich, das Theater an der Wien und die Pariser Oper zu gestalten.", "\"Hinter meiner, vorder meiner\" Brauers Gesangskarriere erreichte in den 1970er Jahren ihren Höhepunkt: Mit seinen Liedern im Wiener Dialekt bzw. Protestsongs wie \"Sie hab’n a Haus baut\" und \"Sein Köpferl im Sand\" (\"Hinter meiner, vorder meiner\") wurde er zu einem der Väter des Austropop.", "Von 1986 bis 1997 war Arik Brauer Professor an der Akademie der bildenden Künste; 1993 entstand neben der Gumpendorfer Straße das \"Brauer-Haus\".Danach wurde es stiller um ihn. Auch deshalb, weil die Wiener Schule des Phantastischen Realismus keine zentrale Bedeutung mehr hatte. ", "Anlässlich seines 85.  Geburtstags widmete ihm das Leopold Museum unter dem Titel \"Gesamt.Werk.Kunst\" eine Retrospektive.", "Eine weitere große Ausstellung folgte 2019 - zum 90.  Geburtstag - im Jüdischen Museum der Stadt Wien. 2018 meinte Brauer unter Anspielung auf die \"Liederbuch-Affäre\" einer Burschenschaft in Wiener Neustadt:", "\"Wenn mich jemand auf der Straße umbringt, dann ist das ganz bestimmt nicht einer dieser Fechter, die da so ein Lied singen.\"  : Damit löste er eine öffentliche Debatte über Antisemitismus und die die Frage, ob es \"gefährliche\" und \"ungefährliche\" Antisemiten gibt, aus.", "Arik Brauer, Vater von Timna Brauer, Ruth Brauer-Kvam und Talja, starb, wie die APA meldete, im Beisein seiner Familie. Seine letzten Worte seien gewesen: \"Ich war so glücklich mit meiner Frau, mit meiner Familie, mit meiner Kunst und meinem Wienerwald.", "Aber es gibt eine Zeit, da lebt man, und es gibt zwei Ewigkeiten da existiert man nicht.\"" ],
  "articleContentTranslated" : [ "Arik Brauer, actually Erich Brauer, was born on January 4, 1929 as the son of a Jewish shoemaker from Lithuania in Vienna-Ottakring. The father died in a concentration camp during the Nazi era, Brauer survived in hiding.", "Brauer studied at the Academy of Fine Arts Vienna with Robin Christian Andersen and Albert Paris Gütersloh until 1951. During this time he founded the Vienna School of Fantastic Realism with Ernst Fuchs, Rudolf Hausner, Wolfgang Hutter, Anton Lehmden and Helmut Leherb.", "From 1947 he also studied singing at the Vienna City Music School. Between 1951 and 1954 he cycled through Europe and Africa. In 1954/55 he lived as a singer and dancer in Israel and in 1956 appeared in the Raimund Theater in Vienna.", "The following year he married the Israeli native Naomi Dahabani and moved with her to Paris. When Brauer returned to Vienna in 1964, the artists of the Vienna School of Fantastic Realism were already enjoying great popularity.", "At this time he also began to design sets for the Vienna State Opera (\"Medea\"), the Zurich Opera House, the Theater an der Wien and the Paris Opera.", "\"Behind my, before my\" Brauer's singing career reached its peak in the 1970s: With his songs in the Viennese dialect and protest songs like \"Sie hab'n a Haus builds\" and \"Sein Köpferl im Sand\" (\"Behind mine, front of mine.\" \") he became one of the fathers of Austropop.", "From 1986 to 1997 Arik Brauer was a professor at the Academy of Fine Arts; In 1993 the \"Brauer-Haus\" was built next to Gumpendorfer Straße. After that, it became quieter around him. Also because the Vienna School of Fantastic Realism no longer had a central role.", "On the occasion of his 85th birthday, the Leopold Museum dedicated a retrospective to him under the title \"Gesamt.Werk.Kunst\".", "Another major exhibition followed in 2019 - on his 90th birthday - at the Jewish Museum of the City of Vienna. In 2018, Brauer said, referring to the \"songbook affair\" of a fraternity in Wiener Neustadt:", "\"If someone kills me on the street, then it is definitely not one of those fencers who are singing such a song.\" : This triggered a public debate about anti-Semitism and the question of whether there are \"dangerous\" and \"harmless\" anti-Semites.", "Arik Brauer, father of Timna Brauer, Ruth Brauer-Kvam and Talja, died, as the APA reported, in the presence of his family. His last words were: \"I was so happy with my wife, with my family, with my art and my Vienna Woods.", "But there is a time when you live and there are two ages when you don't exist. \"" ]
}