{
  "articleContent" : [ "In Linz hat die Polizei am Samstagabend eine Party mit 22 Personen aufgelöst. Ein 31-Jähriger hatte in seiner Wohnung im Stadtteil Dornach lautstark Geburtstag gefeiert. Nachbarn riefen die Polizei. Diese nahm die Identitäten der Gäste, die alle aus unterschiedlichen Haushalten stammten, auf.", "Sämtliche Teilnehmer an der Feier werden angezeigt, so die Exekutive am Sonntag. Ein ähnliches Bild bot sich in Walding (Bezirk Urfahr-Umgebung), wo 13 Leute aus elf Haushalten feierten.", "In Walding wurde die Polizei Samstagabend durch eine anonyme Anzeige auf die Geburtstagsparty in einer Gartenlaube aufmerksam. Der 26-jährige Gastgeber sagte, er habe seinen Geburtstag voriges Jahr wegen Corona nicht feiern können und wolle das deshalb wenigsten heuer tun.", "Die Polizei konnte ihm diesen Wunsch nicht erfüllen: Die Gäste mussten heimgehen und werden angezeigt.  " ],
  "articleContentTranslated" : [ "In Linz, the police broke up a party with 22 people on Saturday evening. A 31-year-old had celebrated his birthday loudly in his apartment in the Dornach district. Neighbors called the police. This recorded the identities of the guests, who all came from different households.", "All participants in the celebration are displayed, according to the executive on Sunday. A similar picture emerged in Walding (Urfahr-Umgebung district), where 13 people from eleven households celebrated.", "In Walding, the police became aware of the birthday party in a gazebo on Saturday evening through an anonymous report. The 26-year-old host said that he couldn't celebrate his birthday last year because of Corona and therefore doesn't want to do it this year.", "The police could not grant him this request: the guests had to go home and will be reported." ],
  "articleId" : "kDTs4knE",
  "articleTitle" : "Geburtstags-Party in Linz: 22 Leute angezeigt",
  "articleTitleTranslated" : "Birthday party in Linz: 22 people displayed",
  "author" : "Regina Bruckner",
  "category" : "CHRONICLE",
  "id" : "kDTs4knE",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "imageUrl" : "https://image.kurier.at/images/original/4767000/78350011457564124_BLD_Online.jpg",
  "publishedOn" : "2021-04-04T08:00:52Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://kurier.at/chronik/oesterreich/geburtstagskind-feierte-corona-party-in-linz-22-leute-angezeigt/401340846"
}