{
  "id" : "Ke0cvy8v",
  "url" : "https://kurier.at/chronik/oesterreich/corona-1419-personen-bei-grenzkontrollen-die-einreise-verweigert/401135661",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-20T13:13:22Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4833702/46-173573262.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona: 1.419 Personen bei Grenzkontrollen die Einreise verweigert",
  "articleTitleTranslated" : "Corona: 1,419 people refused entry during border controls",
  "articleContent" : [ "Seit Samstag, 00.00 Uhr, werden in Österreich zur Eindämmung des Coronavirus verstärkte Grenzkontrollen bei der Einreise nach Österreich durchgeführt.", "Am Samstag wurden insgesamt 57.351 Personen kontrolliert und 1.419 davon die Einreise verweigert, teilte das Innenministerium am Sonntag in einer Aussendung mit. Das waren jeweils deutliche Steigerungen zum Vortag.", "Am Freitag war nur 14 Personen die Einreise aufgrund der Covid-19-Einreiseverordnung verweigert worden. Auch bei der Anordnung zur Heimquarantäne gab es ein großes Plus. Wurden am Freitag noch 250 Formblätter ausgefolgt, waren es am Samstag 1.355.", "Die betroffenen Personen müssen sich in zehntägige Quarantäne begeben, aus der nach fünf Tagen ein Freitesten möglich ist, erinnerte das Innenministerium zu der seit diesem Wochenende geltenden verschärften Einreiseregelung.", "Diese wird verstärkt durch die Exekutive in Zusammenarbeit mit dem Bundesheer an den Grenzübergängen kontrolliert. Großes Polizeikontingent im Einsatz „Österreichs Polizei steht auch weiterhin den Gesundheitsbehörden wie in den vergangenen Monaten unterstützend zur Seite.", "Kontrollen an den Grenzen sind eine von vielen Maßnahmen, um die Pandemie einzudämmen“, sagte Innenminister Karl Nehammer (ÖVP) laut der Aussendung.", "Um über die Weihnachtsfeiertage ausreichend Beamte zur Verfügung zu haben, wurden 218 Exekutivbedienstete unmittelbar nach Abschluss ihrer Ausbildung am Bildungszentrum St. Pölten verschiedenen Grenzdienststellen zugewiesen.", "Außerdem stehen auch die Bediensteten der Fremden- und Grenzpolizeilichen Einheit PUMA zur Verfügung. Sollte dies nicht ausreichen, so können die Landespolizeidirektionen auch auf Bezirkskräfte zurückzugreifen, hieß es.", "„Die sicherheitspolizeiliche Grundversorgung wird dadurch nicht beeinträchtigt“, betonte Nehammer." ],
  "articleContentTranslated" : [ "Since Saturday, 12:00 a.m., increased border controls have been carried out in Austria to contain the coronavirus when entering Austria.", "A total of 57,351 people were checked on Saturday and 1,419 of them were refused entry, the Interior Ministry announced in a broadcast on Sunday. That was a significant increase over the previous day.", "On Friday only 14 people were refused entry due to the Covid-19 entry regulation. There was also a big plus in the home quarantine order. While 250 forms were handed out on Friday, there were 1,355 on Saturday.", "The people concerned have to go into ten-day quarantine, from which a free test is possible after five days, reminded the Interior Ministry about the tightened entry regulations that have been in force since this weekend.", "This is increasingly controlled by the executive in cooperation with the armed forces at the border crossings. Large contingent of police in action “As in the past few months, the Austrian police will continue to support the health authorities.", "Controls at the borders are one of many measures to contain the pandemic, \"said Interior Minister Karl Nehammer (ÖVP) according to the broadcast.", "In order to have enough civil servants available over the Christmas holidays, 218 executive officers were assigned to various border agencies immediately after completing their training at the St. Pölten Education Center.", "In addition, the employees of the immigration and border police unit PUMA are available. If this is not enough, the state police departments can also fall back on district forces, it said.", "\"The basic security police services are not affected\", emphasized Nehammer." ]
}