{
  "id" : "KEAcp7kX",
  "url" : "https://www.derstandard.at/story/2000125131420/mehr-corona-tests-fuer-kindergartenkinder-gefordert?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-18T08:00:03Z[UTC]",
  "author" : "Lisa Kogelnik",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Mehr Corona-Tests für Kindergartenkinder gefordert",
  "articleTitleTranslated" : "More corona tests for kindergarten children are called for",
  "articleContent" : [ "Die Ansteckungen mit dem Coronavirus unter Kleinkindern sind noch immer gering, aber sie steigen: Lag die Sieben-Tages-Inzidenz bei den unter Fünfjährigen Anfang Februar noch bei 33, steht sie derzeit bei 89, wie eine Analyse des STANDARD der Ages-Daten ergibt.", "Die Regelungen, wie mit dem Virus in Kindergärten umgegangen wird, sind allerdings je nach Bundesland weiterhin sehr verschieden.", "Wie oft das pädagogische Personal im Kindergarten getestet wird, unter welchen Bedingungen ein Kind in Quarantäne muss und ob die Pädagogen schon geimpft sind, hängt ebenfalls vom Land ab.", "Nach wie vor gilt die Richtlinie des Gesundheitsministeriums, wonach Kinder bis zur vierten Schulstufe die Bildungseinrichtung auch besuchen dürfen, wenn in der Gruppe ein Kind oder die Lehrperson positiv auf das Coronavirus getestet wurde.", "Diese Kinder gelten dann als sogenannte K2- und nicht als K1-Person – was eine Quarantäne nach sich ziehen würde. Begründet wird dies mit dem geringen Übertragungsrisiko des Virus durch kleine Kinder. Die Länder folgen dieser Richtlinie nicht durchgängig.", "In Wien werde nach der Prüfung durch die Behörde eine Gruppe meist gesperrt, wenn eine Lehrperson betroffen ist, sagt ein Sprecher des zuständigen Gesundheitsstadtrats. Bei erkrankten Kindern werde Raum und Situation genau geprüft, bevor entschieden wird.", "Im Burgenland werden Kinder durchwegs als K1 eingestuft und \"abgesondert\", wenn sie länger als fünfzehn Minuten Kontakt zu einem Corona-Positiven hatten, der keine FFP2-Maske getragen hat.", "Begründet wird das in einer Stellungnahme der SPÖ-Landesregierung mit der \"aktuellen Entwicklung im Bereich der Virusmutationen\".", "Raphaela Keller, ehemalige Vorsitzende des Berufsverbands der Kindergarten- und Hortpädagogen Österreichs, fordert als Ergänzung zu lascheren Quarantäneregelungen mehr Tests unter den Kindern:", "\"Bevor sie wieder die Bildungseinrichtung besuchen dürfen, sollte man prüfen, ob sie sich angesteckt haben.  : Es geht immerhin um die Gesundheit aller.\"", "Auch Judith Hintermeier, Pädagogin und Bundesfrauenreferentin der Gewerkschaft Younion, kann sich eine freiwillige Testung aller Kinder durch die Eltern einmal in der Woche gut vorstellen.", "Die Tests der Pädagogen wiederum dürften besser laufen, als bei der Öffnung der Kindergärten im Jänner, sagt Hintermeier. Die Beschäftigten werden im Zuge der Berufsgruppentests einmal wöchentlich getestet, wer das nicht will, muss im Gruppenraum verpflichtend eine FFP2-Maske tragen.", "\"Natürlich wäre öfter besser, aber so haben wir zumindest eine Momentaufnahme\", sagt sie. Ein Problem seien die zum Teil weiten Wege bis zum Test: Nur in Wien kommt der Gurgeltest direkt in den Kindergarten.", "Einige Länder gehen weiter als vom Bund vorgeschrieben. Am strengsten sind die Niederösterreicher, wo es im Februar mehrere Kindergarten-Cluster gab. Dort sollen sich die Pädagogen täglich selbst mit dem \"Nasenbohrer-Test\" auf das Virus prüfen.", "Oberösterreich, Steiermark, Salzburg, Tirol und Kärnten haben solche Selbsttests ebenfalls an die elementaren Bildungseinrichtungen geschickt, diese reichen in den meisten Fällen für eine wöchentliche Testung bis Ostern aus.", "Man wolle damit \"das persönliche Sicherheitsgefühl des elementarpädagogischen Personals stärken\", sagt etwa die Tiroler Bildungslandesrätin Beate Palfrader (ÖVP). In ihrem Bundesland ist die Auslastung der Kindergärten im Übrigen mit 60 Prozent am geringsten.", "Ansonsten ist fast Alltag eingekehrt: Wien, Niederösterreich, Salzburg, Steiermark und Kärnten gehen von einer Auslastung von über 80 Prozent aus, im Burgenland und Vorarlberg besuchen so gut wie alle Kinder wieder ihre Bildungseinrichtung.", "Das führe zu personellen Engpässen. \"Die Situation ist ohnehin schon immer knapp\", sagt Pädagogin Keller. Nun werde sie durch Abstandsregeln, Quarantäne und Kolleginnen, die aufgrund eines Risikos nicht arbeiten können, verschärft.", "Bis Ostern sollen alle Pädagoginnen und Pädagogen die Möglichkeit bekommen haben, sich gegen Covid-19 impfen zu lassen. Die meisten Länder haben begonnen, das Personal in Oberösterreich und Tirol muss sich noch gedulden, in der Steiermark finden die ersten Impfungen am kommenden Freitag statt. (Lisa Kogelnik, 18.3.2021)" ],
  "articleContentTranslated" : [ "Infections with the coronavirus among young children are still low, but they are increasing: While the seven-day incidence among those under five was 33 at the beginning of February, it is currently 89, according to an analysis of the STANDARD of the Ages data.", "The regulations on how the virus is dealt with in kindergartens, however, continue to differ greatly depending on the federal state.", "How often the educational staff is tested in the kindergarten, the conditions under which a child has to be quarantined and whether the educators have already been vaccinated also depends on the country.", "The guideline of the Ministry of Health still applies, according to which children up to the fourth grade can also attend the educational institution if a child or the teacher in the group has tested positive for the coronavirus.", "These children are then considered to be so-called K2 and not K1 persons - which would result in quarantine. This is justified with the low risk of the virus being transmitted by small children. The countries do not consistently follow this guideline.", "In Vienna, after the examination by the authority, a group is usually blocked if a teacher is affected, says a spokesman for the responsible city health council. In the case of sick children, the room and situation are carefully checked before a decision is made.", "In Burgenland, children are consistently classified as K1 and \"segregated\" if they have been in contact with a corona positive person who has not worn an FFP2 mask for more than fifteen minutes.", "This is justified in a statement by the SPÖ state government with the \"current development in the area of virus mutations\".", "Raphaela Keller, former chairwoman of the professional association of kindergarten and after-school teachers in Austria, calls for more tests among the children as a supplement to laxer quarantine regulations:", "\"Before they are allowed to attend the educational institution again, one should check whether they are infected. After all, it is about everyone's health.\"", "Judith Hintermeier, educator and federal women's officer of the Younion union, can also imagine voluntary testing of all children by their parents once a week.", "The tests of the educators, on the other hand, should run better than when the kindergartens opened in January, says Hintermeier. The employees are tested once a week in the course of the occupational group tests; those who do not want this must wear an FFP2 mask in the group room.", "\"Of course, more often would be better, but at least that way we have a snapshot,\" she says. One problem is the sometimes long ways to the test: only in Vienna does the gargle test come straight to kindergarten.", "Some states go further than prescribed by the federal government. The strictest are the Lower Austrians, where there were several kindergarten clusters in February. There the educators should check themselves for the virus daily with the \"nose drill test\".", "Upper Austria, Styria, Salzburg, Tyrol and Carinthia have also sent such self-tests to the elementary educational institutions; in most cases these are sufficient for a weekly test until Easter.", "The aim is \"to strengthen the personal sense of security of the elementary educational staff\", says the Tyrolean Education Councilor Beate Palfrader (ÖVP). Incidentally, the kindergarten occupancy rate in your federal state is the lowest at 60 percent.", "Otherwise, almost everyday life has returned: Vienna, Lower Austria, Salzburg, Styria and Carinthia assume an occupancy rate of over 80 percent, in Burgenland and Vorarlberg almost all children are going to their educational institutions again.", "This leads to personnel bottlenecks. \"The situation is always tight anyway,\" says teacher Keller. Now they are tightened by distance rules, quarantine and colleagues who cannot work due to a risk.", "By Easter, all educators should have the opportunity to be vaccinated against Covid-19. Most countries have started, the staff in Upper Austria and Tyrol still have to be patient, in Styria the first vaccinations will take place next Friday. (Lisa Kogelnik, March 18, 2021)" ]
}