{
  "id" : "KecAv7EE",
  "url" : "https://kurier.at/wissen/gesundheit/erstmals-menschen-mit-dem-vogelgrippe-virus-typ-ah5n8-infiziert/401195009",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T14:51:04Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3264410/46-89759056.jpg",
  "imageCopyright" : "APA/dpa/Julian Stratenschulte",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Erstmals Menschen mit dem Vogelgrippe-Virus Typ AH5N8 infiziert",
  "articleTitleTranslated" : "For the first time people infected with the bird flu virus type AH5N8",
  "articleContent" : [ "Vogelgrippe ist nicht gleiche Vogelgrippe. Da gibt es A(H5N1)-Viren oder A(H7N9)-Viren. Bei beiden ist eine Übertragung auf den Menschen nicht ungewöhnlich.", "Seit 2003 kam es laut WHO (Weltgesundheitsorganisation) zu mehr als 800 Erkrankungen durch A(H5N1); seit April 2013 haben sich mehr als 1.400 Menschen mit Influenza A(H7N9) angesteckt. In Russland ist jetzt aber erstmals ein anderer Erreger der Vogelgrippe auf Menschen übergesprungen.", "Sieben Arbeiter in einem Mastbetrieb im Süden Russlands hätten sich im Dezember mit dem Virus AH5N8 angesteckt, sagte die Chefin der Verbraucherschutzbehörde, Anna Popowa, am Samstag dem Fernsehsender Rossija 24.  Bisher gebe es keine Hinweise auf Übertragung des Virus zwischen Menschen.", "Vor mehreren Tagen habe man die Weltgesundheitsorganisation WHO über den Fall informiert. Die erkrankten Arbeiter seien wohlauf. Der Erreger ist für Vögel hochansteckend. Befallene Bestände von Nutztier-Geflügel müssen komplett getötet und aufwendig beseitigt werden.", "Österreich Seit Oktober 2020 treten in zahlreichen Ländern Europas Fälle der Geflügelpest auf - sowohl bei Wildvögeln als auch beim Hausgeflügel.", "Im vergangenen Dezember wurden Teile Salzburgs als Gebiete mit erhöhtem Risiko eingestuft, nach weiteren bestätigten Fällen auch Niederösterreich, Wien und die Steiermark. ", "Laut AGES (Agentur für Gesundheit und Ernährungssicherheit) sind die bis dato in Österreich festgestellten Stämme des Vogelgrippe-Virus für den Menschen nicht gefährlich und werden auch nicht über Lebensmittel übertragen." ],
  "articleContentTranslated" : [ "Bird flu is not the same as bird flu. There are A (H5N1) viruses or A (H7N9) viruses. Transmission to humans is not uncommon for either.", "According to the WHO (World Health Organization), there have been more than 800 diseases caused by A (H5N1) since 2003; since April 2013, more than 1,400 people have been infected with influenza A (H7N9). In Russia, however, another avian flu pathogen has now spread to humans for the first time.", "Seven workers in a fattening farm in southern Russia were infected with the AH5N8 virus in December, the head of the consumer protection agency, Anna Popova, told the television station Rossiya 24 on Saturday. So far, there has been no evidence of the virus being transmitted between people.", "The World Health Organization (WHO) was informed of the case several days ago. The sick workers are doing well. The pathogen is highly contagious to birds. Infested stocks of farm animal poultry must be completely killed and elaborately removed.", "Austria Since October 2020, avian influenza cases have occurred in numerous European countries - both in wild birds and in domestic poultry.", "Last December, parts of Salzburg were classified as areas of increased risk, and following further confirmed cases, Lower Austria, Vienna and Styria were also classified.", "According to AGES (Agency for Health and Food Safety), the strains of the bird flu virus that have been identified in Austria to date are not dangerous for humans and are not transmitted via food." ]
}