{
  "sourceCountry" : "austria",
  "articleTitle" : "Coronavirus: 250 Todesfälle in nur einer Woche",
  "targetLanguage" : "english",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "articleContent" : [ "Die Corona-Infektionszahlen in Österreich sind unverändert hoch: 6.464 Corona-Neuinfektionen innerhalb von 24 Stunden sind am Freitag nach dem gestrigen Rekordwert von 7.416 neuen Fällen gemeldet worden.", "Was die Anzahl der Neuinfektionen betrifft, so sind mit 1.532 die meisten aus Oberösterreich vermeldet worden, die restlichen Bundesländer Österreichs teilen sich wie folgt auf: Burgenland: 214, Kärnten: 206, Niederösterreich: 510, Salzburg: 678, Steiermark: 1.337, Tirol: 817, Vorarlberg: 320, Wien: 850.", "Mehr Menschen gestorben Und die hohen Infektionszahlen schlagen sich inzwischen auch in steigenden Todeszahlen nieder. 1.340 Menschen sind im Zusammenhang mit Covid-19 bisher verstorben, das ist ein Anstieg von 72 Toten von Donnerstag auf Freitag. 1.082 Todesopfer waren es noch am vergangenen Freitag, somit starben in einer Woche 258 Menschen mit einer Infektion - nach 128 in der Woche davor ist das eine Verdoppelung der Todesfälle.", "Fast 3.000 Personen, exakt 2.925 sind hospitalisiert, davon 421 intensiv, meldete das Innenministerium am Freitag.  Vorigen Freitag waren es noch 263, was einen Anstieg von 60 Prozent in diesem kritischen Bereich bedeutet. 83.707 sind nach eine Infektion mit SARS-CoV-2 wieder genesen, somit sind aktuell 53.932 Personen aktiv infiziert.", "Nur 27 Prozent der Infektionsfälle geklärt Die Coronakrise gerät offenkundig langsam außer Kontrolle.  Zuletzt wurde nur noch bei 27 Prozent der Infektionsfälle die Quelle geklärt.", "Diese Zahl nannte Daniela Schmid, Sprecherin der Corona-Kommission, bei einer gemeinsamen Pressekonferenz mit Gesundheitsminister Rudolf Anschober (Grüne) Freitagvormittag." ],
  "id" : "KejZZcU4",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/coronavirus-6464-neuinfektionen-am-freitag/401089020",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Coronavirus: 250 deaths in just one week",
  "articleContentTranslated" : [ "The number of corona infections in Austria remains high: 6,464 new corona infections within 24 hours were reported on Friday after yesterday's record of 7,416 new cases.", "As far as the number of new infections is concerned, most of them came from Upper Austria (1,532), the remaining federal states of Austria are divided as follows: Burgenland: 214, Carinthia: 206, Lower Austria: 510, Salzburg: 678, Styria: 1,337, Tyrol: 817, Vorarlberg: 320, Vienna: 850.", "More people died and the high numbers of infections are now also reflected in increasing deaths. 1,340 people have died in connection with Covid-19 so far, an increase of 72 deaths from Thursday to Friday. There were 1,082 fatalities last Friday, so 258 people died with an infection in one week - after 128 in the previous week that is a doubling of the deaths.", "Almost 3,000 people, exactly 2,925, are hospitalized, 421 of them intensive, reported the Interior Ministry on Friday. Last Friday there were 263, which means an increase of 60 percent in this critical area. 83,707 have recovered after an infection with SARS-CoV-2, so 53,932 people are currently actively infected.", "Only 27 percent of the infection cases cleared The corona crisis is apparently slowly getting out of control. Most recently, the source was only clarified in 27 percent of the cases of infection.", "Daniela Schmid, spokeswoman for the Corona Commission, named this number at a joint press conference with Health Minister Rudolf Anschober (Greens) on Friday morning." ]
}