{
  "id" : "kEQEkAPm",
  "url" : "https://sport.orf.at/stories/3071590/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-09T11:44:22Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Chardy über Privileg für Thiem und Co. sauer",
  "articleTitleTranslated" : "Chardy angry about privilege for Thiem and Co.",
  "articleContent" : [ "Der Franzose Jeremy Chardy bekrittelte, dass die kleine Gruppe an Stars – jeweils die Top Drei bei Damen und Herren – eine Sonderbehandlung bekommen würde und die direkte Vorbereitung auf das erste Grand-Slam-Turnier des Jahres nicht für alle gleich sei.", "Betroffen davon ist auch Dominic Thiem. Der Niederösterreicher wird wie der Serbe Novak Djokovic und der Spanier Rafael Nadal nächste Woche in der rund 650 Kilometer von Melbourne entfernten südaustralischen Stadt eintreffen und im Hotel ein gut ausgestattetes Fitnesscenter vorfinden.", "Sein engerer Landsmann Dennis Novak wird als sein Trainingspartner dabei sein. Laut der Zeitung „Sydney Morning Harald“ würde das Hotel viel bessere Bedingungen bieten als den übrigen Spielern in Melbourne.", "„Entscheidung aus dem Nichts“ „Diese Entscheidung für die Top Drei kommt aus dem Nichts, um es vorsichtig zu formulieren“, sagte Chardy der französischen Sporttageszeitung „L’Equipe“.", "„Sie werden vom Fitnesscenter profitieren, können dort ihre Übungen machen, ohne dass es zu den fünf Stunden Ausgang täglich zählt.", "Das ist eigenartig für einen Sport, in dem alle dieselben Voraussetzungen haben sollten.“ In dieser Zeitspanne ist es den Akteuren erlaubt, außerhalb des Hotels ihr Training zu absolvieren. Der Weltranglisten-72. vermutet, dass die Betroffenen in Adelaide so ein fast normales Leben führen könnten.", "„Sie haben ohnehin schon so viele Privilegien“, sagte der 33-jährige Chardy. „Und wenn ich die Nummer vier der Welt wäre, wäre ich zerstört“", "Das geht in Richtung Daniil Medwedew, der russische ATP-Finals-Gewinner muss mit Melbourne vorliebnehmen.Sonderstatus für Serena Williams In Adelaide werden sich auch Ashleigh Barty (AUS), Simona Halep (ROU), Naomi Osaka (JPN) und Serena Williams (USA) vorbereiten.  “", "Williams kommt also zu den Top Drei der Damen und Herren dazu. Das genannte Septett und ein weiterer Akteur werden auch am 29.  Jänner nach Abschluss der Quarantäne ein Exhibition-Event bestreiten. Für die Woche nach den Australian Open ist in Adelaide ein reguläres WTA-Turnier eingeplant." ],
  "articleContentTranslated" : [ "The French Jeremy Chardy criticized the fact that the small group of stars - the top three for women and men - would receive special treatment and that direct preparation for the first Grand Slam tournament of the year was not the same for everyone.", "Dominic Thiem is also affected. Like the Serbian Novak Djokovic and the Spaniard Rafael Nadal, the Lower Austrian will arrive next week in the south Australian city about 650 kilometers from Melbourne and will find a well-equipped fitness center in the hotel.", "His fellow countryman Dennis Novak will be there as his training partner. According to the Sydney Morning Harald newspaper, the hotel would offer much better conditions than the other players in Melbourne.", "“Decision out of nowhere” “This decision for the top three comes out of nowhere, to put it mildly,” Chardy told the French sports daily “L’Equipe”.", "“You will benefit from the fitness center, you can do your exercises there without counting it as one of the five hours of going out every day.", "That's strange for a sport in which everyone should have the same conditions. ”During this period, the players are allowed to do their training outside of the hotel. The world number 72. suspects that those affected in Adelaide could lead an almost normal life.", "\"You already have so many privileges,\" said 33-year-old Chardy. \"And if I were number four in the world, I would be destroyed\"", "That goes in the direction of Daniil Medvedev, the Russian ATP Finals winner has to make do with Melbourne.Special status for Serena Williams In Adelaide, Ashleigh Barty (AUS), Simona Halep (ROU), Naomi Osaka (JPN) and Serena Williams (USA) will also be ) to prepare. \"", "Williams is added to the top three women and men. The aforementioned septet and another actor will also contest an exhibition event on January 29th after the quarantine has ended. A regular WTA tournament is planned for the week after the Australian Open in Adelaide." ]
}