{
  "id" : "KF04viMg",
  "url" : "https://kurier.at/politik/inland/anschober-warnt-vor-dritter-corona-welle/401218563",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T09:50:18Z[UTC]",
  "author" : "von Iris Bonavida von Hellin Jankowski von Philipp Aichinger von Julia Wenzel von Iris Bonavida",
  "imageUrl" : "https://image.kurier.at/images/original/5001354/46-176106904.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Anschober warnt vor dritter Corona-Welle",
  "articleTitleTranslated" : "Anschober warns of the third corona wave",
  "articleContent" : [ "Rudolf Anschober ist zurück. Seinen ersten Auftritt nach fünf Tagen Krankenstand nutzte der Gesundheitsminister am Montag auch für ein eindrückliche Warnung: \"Ich sehe in Österreich den Beginn einer dritten Welle\", sagte Anschober im Ö1-Morgenjournal. ", "\"Den haben wir vielfach in Europa. Das heißt: Wir müssen alles unternehmen, damit es nicht zu einer Situation wie im Herbst kommt.\" Das heißt, man müsse darauf achten, dass es nicht von einer linearen Steigerung zu einem exponentiellen Wachstum kommen.", "Anschober verwies auf die Pilotregion Vorarlberg, in der man sich genau ansehen müsse, ob Zutrittstests funktionieren.", "Mehr zur Situation in Vorarlberg, wo seit heute wieder die Gastronomie geöffnet ist, lesen Sie hier:  Anschober kündigte auch einen Erlass für die Länder an, damit die Impfungen wieder einheitlicher verabreicht werden.", "Es müssten zuerst die älteren und die Risikogruppen geimpft werden, so der Minister. Der Erlass wird heute wohl auch Thema der Beratungen der Regierung mit den Ländern und Experten über die aktuelle Corona-Situation sein.", "Anschober betonte am Montag erneut, dass die rasche Verimpfung der in den nächsten Monaten steigenden Liefermengen an Impfstoff \"entscheidend\" sein wird. Um sicher zu gehen, dass das einheitlich verlaufe, soll nun ein neuer Erlass zum Impfplan an die Bundesländer gehen. ", "Seit Wochen steigen die Infektionszahlen in Österreich wieder.", "Von Sonntag auf Montag wurden nun 1.896 Neuinfektionen registriert - im Langzeitvergleich liegt Österreich inzwischen wieder bei einer 7-Tages-Inzidenz von 205.  Noch am 10.  Februar lag Österreich bei rund 104, seit 12.  Laut Statistiker Erich Neuwirth ist in Österreich seit Mitte Februar wieder ein exponentieller Trend festzustellen.   ", "Die Regierung berät heute mit Experten und Ländervertretern über die aktuelle Corona-Situation. Getagt wird virtuell per Videokonferenz, weitere Öffnungsschritte für die Zeit nach Ostern sind nicht zu erwarten.", "Man wolle kommende Woche die Lage noch beobachten, hat es zuletzt im Bundeskanzleramt geheißen. Anschober hatte im Ö1-Morgenjournal auch den Rückzug von Clemens Martin Auer von der Impfkoordination verkündet.", "Der Schritt war am Wochenende von der ÖVP gefordert worden, nachdem Bundeskanzler Sebastian Kurz die ungleiche Aufteilung der Impfstoffe innerhalb der EU kritisiert hatte - mehr dazu lesen Sie hier: " ],
  "articleContentTranslated" : [ "Rudolf Anschober is back. The Minister of Health also used his first appearance after five days of sick leave on Monday for an impressive warning: \"I see the beginning of a third wave in Austria,\" said Anschober in the Ö1 morning journal.", "\"We often have that in Europe. That means: We have to do everything we can to avoid a situation like the one in autumn.\" This means that you have to make sure that there is no linear increase to exponential growth.", "Anschober referred to the Vorarlberg pilot region, where you have to look carefully to see whether access tests work.", "You can read more about the situation in Vorarlberg, where gastronomy has been open again since today: Anschober also announced a decree for the federal states so that vaccinations are administered more uniformly again.", "The minister said that the elderly and risk groups had to be vaccinated first. The decree will probably also be the subject of the government's consultations with the countries and experts on the current corona situation today.", "Anschober again emphasized on Monday that the rapid inoculation of the vaccine deliveries, which will increase in the coming months, will be \"decisive\". In order to make sure that this runs uniformly, a new decree on the vaccination plan is to be sent to the federal states.", "The number of infections in Austria has been rising again for weeks.", "From Sunday to Monday, 1,896 new infections were registered - in a long-term comparison Austria is now back at a 7-day incidence of 205. On February 10, Austria was around 104, since 12. According to statistician Erich Neuwirth has been in Austria since mid-February again to see an exponential trend.", "Today the government is consulting with experts and country representatives about the current corona situation. Meetings are held virtually via video conference; further opening steps for the time after Easter are not expected.", "The Federal Chancellery recently said that the situation would be monitored next week. Anschober had also announced Clemens Martin Auer's withdrawal from vaccination coordination in the Ö1 morning journal.", "The step was requested by the ÖVP at the weekend after Chancellor Sebastian Kurz criticized the unequal distribution of vaccines within the EU - you can read more about this here:" ]
}