{
  "id" : "KfgCKaKA",
  "url" : "https://noe.orf.at/stories/3083977/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-10T16:15:13Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/67/crops/w=1280/806641_opener_281167_photovoltaik_offensive_retz_210107_52001_00_19_13_03.jpg?s=1d68eca0fb26c1f6d1b87a0ba2e3de5b960d67d3",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Projekt: Strom vom Dach um die Ecke",
  "articleTitleTranslated" : "Project: electricity from the roof around the corner",
  "articleContent" : [ "Dass das Retzer Land zurzeit verschneit ist, täuscht. Die Region zählt zu den trockensten in ganz Mitteleuropa.", "Diese Situation bewog die Verantwortlichen schon vor längerer Zeit dazu, in Klimafragen aktiv zu werden, erklärt Manfred Nigl, Bürgermeister von Retzbach (ÖVP) und Obmann der Klima-Modellregion Retzer Land:", "„Wir kämpfen mit dieser Klimaveränderung und spüren das wahrscheinlich durch unsere Trockenheit noch stärker als andere Gegenden.  : Deshalb war es auch allen Bürgermeistern der Kleinregion bewusst, dass wir gegensteuern müssen.", "Deshalb wurde die Klima-Modellregion ins Leben gerufen. “Mit Photovoltaik gegen fossile Energie Zu dieser Modellregion zählen neben Retzbach auch Retz, Schrattenthal, Hardegg, Pulkau und Zellerndorf (alle Bezirk Hollabrunn).", "Gregor Danzinger, der Manager der Klimaregion Retzer Land, errechnete aufgrund einer Bundesstatistik für die sechs Gemeinden mit ihren 12.000 Einwohnerinnen und Einwohnern, dass pro Jahr für die fossilen Energieträger, also Erdöl, Erdgas, Benzin oder Diesel, 15 Millionen Euro ausgegeben werden:", "„Dieses Geld fließt weg aus der Region, steht hier nicht für die Wertschöpfung zur Verfügung, schafft keine Arbeitsplätze“: Deshalb habe man beschlossen, einen anderen Weg zu gehen, denn „das können wir.  “", "Der Beginn ist unsere Fotovoltaik-Offensive“, sagt Danzinger. Diese Offensive wurde im Herbst gestartet. Auf öffentlichen Gebäuden wurden Fotovoltaik-Anlagen in einer Größenordnung von insgesamt 500 Kilowatt-Peak projektiert.", "Die Einwohnerinnen und Einwohner hatten die Möglichkeit, sich mit Finanzierungspaketen einzukaufen und bekommen dafür 1,5 Prozent Zinsen über zehn Jahre, ein sogenanntes Sale-and-lease-back-Modell.", "In Zellerndorf waren diese „Sonnen-Bausteine“ innerhalb von drei Stunden ausverkauft, in den anderen Gemeinden dauerte es etwas länger. Vergriffen sind aber mittlerweile alle.", "„Das zeigt uns, dass das Klima-Bewusstsein der Menschen groß ist“, sagt Danzinger, „denn es geht sicher nicht nur um die Zinsen, die man dafür bekommt.“ Diese Zinsen werden von den Gemeinden mit dem gewonnenen bzw. gesparten Strom erwirtschaftet.", "Zum Teil sind die Anlagen schon fertig – wie etwa jene in Retz – zum Teil müssen sie erst gebaut werden. Der nächste Schritt ist jetzt, den Hausbesitzern anzubieten, selbst Anlagen auf ihren Dächern zu bauen, dafür werden fertige Pakete angeboten.Lokaler Strom-Marktplatz Das große Ziel dahinter:", "All das soll zu einem lokalen Strommarkt verschmolzen werden, bei dem Erzeuger und Abnehmer aus derselben Region kommen.  : Das wird kleinteilig auch schon praktiziert, mit einer Technik, die ein Startup-Unternehmen entwickelt hat.", "Sie lenkt den gewonnenen Strom direkt zum nächstgelegenen Verbraucher, dieser wird also nicht in das allgemeine Stromnetz eingespeist. So wird etwa die Volksschule in Hardegg schon jetzt mit Strom aus umliegenden Fotovoltaik-Anlagen gespeist.", "Im Rahmen eines EU-Forschungsprojektes werden 30 Technik-Pakete, die dafür nötig sind, gratis ausgegeben. Dafür werden jetzt 30 Haushalte oder Betriebe gesucht, die an dem Forschungsprojekt teilnehmen.", "Mit dem Gesetz für den Ausbau Erneuerbarer Energien (EAG), das im Frühjahr erwartet wird, sollten alle rechtlichen Grundlagen geschaffen sein, um das Retzer Land zu einem der ersten regionalen Strommarktplätze Österreichs zu machen." ],
  "articleContentTranslated" : [ "The fact that the Retz region is currently snowy is deceptive. The region is one of the driest in Central Europe.", "This situation prompted those responsible to take action on climate issues a long time ago, explains Manfred Nigl, Mayor of Retzbach (ÖVP) and chairman of the Retzer Land climate model region:", "“We are struggling with this climate change and are probably feeling it even more than other areas due to our drought. : That is why all the mayors of the small region were aware that we had to take countermeasures.", "That is why the climate model region was brought into being. “With photovoltaics against fossil energy In addition to Retzbach, this model region also includes Retz, Schrattenthal, Hardegg, Pulkau and Zellerndorf (all of the Hollabrunn district).", "Gregor Danzinger, the manager of the Retzer Land climate region, calculated on the basis of federal statistics for the six municipalities with their 12,000 inhabitants that 15 million euros are spent each year on fossil fuels, i.e. oil, natural gas, petrol or diesel:", "\"This money flows away from the region, is not available here for added value, does not create jobs\": That is why it was decided to take a different route, because \"we can do that. \"", "The beginning is our photovoltaic offensive, ”says Danzinger. This offensive started in autumn. Photovoltaic systems with a total size of 500 kilowatt peak were projected on public buildings.", "The residents had the opportunity to buy their way with financing packages and receive 1.5 percent interest over ten years, a so-called sale-and-lease-back model.", "In Zellerndorf these “solar modules” were sold out within three hours, in the other communities it took a little longer. But now all of them are out of stock.", "\"That shows us that people are very aware of the climate,\" says Danzinger, \"because it is certainly not just about the interest you get for it.\" This interest is earned by the municipalities with the electricity generated or saved .", "Some of the systems are already finished - such as those in Retz - some of them have to be built first. The next step is now to offer homeowners the option of building their own systems on their roofs; ready-made packages are offered for this. Local electricity marketplace The big goal behind this:", "All of this is to be merged into a local electricity market in which producers and consumers come from the same region. : This is already practiced in small pieces, with a technology that a startup company has developed.", "It directs the electricity generated directly to the nearest consumer, so it is not fed into the general electricity network. For example, the elementary school in Hardegg is already being fed with electricity from surrounding photovoltaic systems.", "As part of an EU research project, 30 technology packages that are necessary for this are given out free of charge. We are now looking for 30 households or businesses to take part in the research project.", "With the law for the expansion of renewable energies (EAG), which is expected in the spring, all legal bases should be created to make the Retzer Land one of the first regional electricity marketplaces in Austria." ]
}