{
  "id" : "KfH9AWmD",
  "url" : "https://kurier.at/politik/inland/live-stream-aschbacher-zur-lage-am-arbeitsmarkt/401115108",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T09:25:06Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Aschbacher: Arbeitslosigkeit steigt, 276.370 Menschen in Kurzarbeit",
  "articleTitleTranslated" : "Aschbacher: Unemployment is rising, 276,370 people are on short-time work",
  "articleContent" : [ "Mit Stand Ende November sind 457.197 Personen arbeitslos oder in Schulungen. Es ist die achte Monatsstatistik seit Beginn der Krise: Arbeitsministerin Christine Aschbacher (ÖVP) gab Dienstagvormittag ein weiteres Update zur Lage am Arbeitsmarkt.", "Ergebnis:", "Mit Stand Ende November sind 457.197 Personen arbeitslos oder in Schulungen. 390.885 Personen sind auf Arbeitssuche, 60.393 befinden sich in Schulungen. 33.000 mehr Arbeitslose als im Oktober Das ist innerhalb eines Jahres ein Anstieg um 24,9 Prozent oder um 91.247 Personen, teilte das Arbeitsministerium am Dienstag mit.  :", "Gegenüber dem Vormonat Oktober gab es einen Zuwachs um 33.447 Menschen, gegenüber voriger Woche ein Plus von rund 3.300 Personen. \"Insgesamt ist der Arbeitsmarkt dennoch dynamisch\", sagte Aschbacher.", "Die Arbeitslosenquote nach nationaler Definition liegt bei 9,5 Prozent, vor einem Jahr lag sie bei 7,4 Prozent. Bei den vorgemerkten arbeitslosen Männern (206.971) war der Anstieg gegenüber dem Vorjahr mit +28,8 Prozent etwas geringer als bei den Frauen (183.887) mit +32,4 Prozent.", "Die Zahl sofort verfügbarer offener Stellen sank im Vergleich zum Monat davor um über 6.000 auf 58.243. Kurzarbeit: Enormer Anstieg Besonders stark stieg die Arbeitslosigkeit im Tourismus, wo aktuell 72.146 Menschen auf Arbeitssuche sind - um 46 Prozent mehr als vor einem Jahr.", "Etwas schwächer, aber auch sehr stark, sind die Auswirkungen im Handel mit +32,4 Prozent Anstieg binnen Jahresfrist. Auch auf die Kurzarbeit greifen wieder mehr Unternehmen zurück: 276.370 Menschen seien derzeit in Kurzarbeit, so die Arbeitsministerin.", "Das sind 57.000 mehr als vor einer Woche. Die Aus- und Weiterbildungen am AMS laufen indes weiter. \"Soweit es geht, haben wir diese auch auf Digital umgestellt\", meinte Aschbacher. Homeoffice-Regelung: Offene Punkte Noch nicht geklärt ist die Homeoffice-Regelung.", "Hier wolle man schneller zu einer Einigung kommen, als bis März, der zuvor avisiert war, so Aschbacher. Für Mitte Dezember seien die Sozialpartner für weitere Gespräche eingeladen.", "Einigkeit herrscht zwischen Wirtschafts- (WKO) und Arbeiterkammer (AK) bei der Homeoffice-Regelung in folgendem Punkt: Der Arbeitgeber hat dem Arbeitnehmer gewisse unmittelbare Arbeitsmittel zur Verfügung zu stellen – etwa einen Laptop.  ", "Es kann aber auch die Nutzung privater Mittel vereinbart werden. Und: Ein pauschaler Ersatz der Kosten, die der Arbeitnehmer hat, sollte steuerfrei sein.   Nicht geklärt ist, welche Kosten diese Pauschale umfassen soll und wie hoch sie ausfällt.", "Weiterer Streitpunkt: Wie eine Betriebsvereinbarung zum Homeoffice auszusehen hat. Soll der Betriebsrat eine Betriebsvereinbarung zum Homeoffice erzwingen können? Ja, wenn es nach der AK geht.  ", "Rolf Gleißner, Leiter der Abteilung für Sozialpolitik in der WKO, bewertete das im KURIER-Interview anders. \"Wir sind gegen eine Betriebsvereinbarung, in der ein Arbeitgeber dazu gezwungen werden kann.", "Das widerspricht dem Prinzip der Freiwilligkeit.\" " ],
  "articleContentTranslated" : [ "As of the end of November, 457,197 people are unemployed or in training. It is the eighth monthly statistic since the beginning of the crisis: Labor Minister Christine Aschbacher (ÖVP) gave another update on the labor market on Tuesday morning.", "Result:", "As of the end of November, 457,197 people are unemployed or in training. 390,885 people are looking for work, 60,393 are in training. 33,000 more unemployed than in October That is an increase of 24.9 percent or 91,247 people within one year, the Ministry of Labor announced on Tuesday. :", "Compared to the previous month of October there was an increase of 33,447 people, compared to the previous week an increase of around 3,300 people. \"Overall, the job market is still dynamic,\" said Aschbacher.", "According to the national definition, the unemployment rate is 9.5 percent, a year ago it was 7.4 percent. For the registered unemployed men (206,971) the increase compared to the previous year with +28.8 percent was slightly lower than for women (183,887) with +32.4 percent.", "The number of immediately available vacancies fell by over 6,000 compared to the previous month to 58,243. Short-time work: enormous increase Unemployment rose particularly sharply in tourism, where 72,146 people are currently looking for work - 46 percent more than a year ago.", "Somewhat weaker, but also very strong, are the effects in trade with a +32.4 percent increase over the year. More companies are also using short-time work again: 276,370 people are currently on short-time work, according to the Minister of Labor.", "That's 57,000 more than a week ago. The training and further education at the AMS continues. \"As far as possible, we have also switched to digital,\" said Aschbacher. Home office regulation: Open points The home office regulation has not yet been clarified.", "An agreement is to be reached here faster than by March, which was previously announced, said Aschbacher. The social partners are invited for further discussions in mid-December.", "There is agreement between the Chamber of Commerce (WKO) and the Chamber of Labor (AK) on the home office regulation on the following point: The employer must provide the employee with certain direct work equipment - such as a laptop.", "However, the use of private funds can also be agreed. And: a flat-rate reimbursement of the costs incurred by the employee should be tax-free. It is not clear what costs this flat rate should include and how high it will be.", "Another point of contention: What a company agreement on home office should look like. Should the works council be able to enforce a works agreement on home office? Yes, if the AK has its way.", "Rolf Gleißner, head of the department for social policy in the WKO, assessed this differently in the KURIER interview. \"We are against a company agreement in which an employer can be forced to do so.", "That contradicts the principle of voluntariness. \"" ]
}