{
  "id" : "KFQoiLIG",
  "url" : "https://kurier.at/sport/motorsport/formel-1-lewis-hamilton-siegt-in-der-tuerkei-und-ist-zum-siebenten-mal-weltmeister/401098086",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-15T12:00:48Z[UTC]",
  "author" : "florian.plavec@kurier.at (Florian Plavec)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Rekordtitel fixiert: Hamilton ist zum siebenten Mal Weltmeister",
  "articleTitleTranslated" : "Record title fixed: Hamilton is world champion for the seventh time",
  "articleContent" : [ "Der Engländer sichert sich beim Regen-Rennen in der Türkei den Sieg und stellt damit die Bestmarke von Schumacher ein.  Es ist vollbracht.  Lewis Hamilton ist zum siebenten Mal Weltmeister und stellte damit die lange Zeit als uneinholbar geltende Bestmarke von Michael Schumacher ein.", "Im Stile eines Weltmeisters - mit einem Sieg in einem spektakulären Rennen in der Türkei - baute der 35-Jährige seinen Vorsprung weiter aus und ist drei Rennen vor Ende der Saison nicht mehr einzuholen.", "Entschieden war die Weltmeisterschaft eigentlich schon beim Start zum Großen Preis der Türkei.  Wie schon im Qualifying am Samstag war auch am Sonntag die Strecke nass und extrem rutschig.", "Hamiltons letzter verbliebener Kontrahent, Mercedes-Teamkollege Valtteri Bottas, rutschte schon in der ersten Kurve von der Strecke und ans Ende des Feldes zurück.", "Spektakuläres Rennen Die TV-Zuschauer (auf der Strecke waren keine Fans erlaubt) sahen ein spektakuläres Rennen mit vielen Positionswechseln und Autos, die über den Asphalt schlitterten.", "Etwa Max Verstappen, der mit seinem Red Bull bei Höchstgeschwindigkeit einen doppelten Dreher produzierte.   Oder Valtteri Bottas, der sich überhaupt nicht zurechtfand, sich im hinteren Feld noch einmal drehte.", "Dabei hätte der Finne gewinnen müssen, um noch eine rechnerische Chance auf den WM-Titel zu haben.  Oder Alexander Albon, der sich an dritter Stelle liegend völlig unbedrängt drehte – und damit nicht nur die Chance auf den Rennsieg vergab, sondern wohl auch jene auf seinen Verbleib im Red-Bull-Cockpit. © Bild: EPA / Kenan Asyali / Pool Der nur von Rang sechs gestartete Hamilton überholte 21 Runden vor Schluss Sergio Pérez und übernahm die Führung.", "Neun Runden später gab es dann die Höchststrafe für Bottas: Der Finne wurde von Hamilton überrundet.  Um 12.56 Uhr MEZ war das Werk vollbracht.  Hamilton siegte vor dem Mexikaner Pérez im Racing Point und dem Monegassen Charles Leclerc im Ferrari. © Bild: EPA / Kenan Asyali / Pool © Bild: EPA / Ozan Kose / Pool © Bild: EPA / Kenan Asyali / Pool © Bild: APA/AFP/POOL/CLIVE MASON / CLIVE MASON © Bild: APA/AFP/POOL/CLIVE MASON / CLIVE MASON © Bild: APA/AFP/POOL/CLIVE MASON / CLIVE MASON © Bild: EPA / Kenan Asyali / Pool © Bild: EPA / Kenan Asyali / Pool © Bild: EPA / Murad Sezer / Pool © Bild: Pool via REUTERS / KENAN ASYALI Der Größte der Geschichte Spätestens jetzt ist Hamilton der größte Motorsportler der Geschichte.", "Seine Karriere begann nach den Jahren im Kartsport sensationell: In seinen ersten neun Rennen in der Formel 1 fuhr er neun Mal auf das Podest, in seiner zweiten Saison 2008 holte er gleich den WM-Titel. ", "In England wurde er zum Popstar, nicht zuletzt wegen seiner langen Beziehung zu Pop-Sängerin Nicole Scherzinger.  Doch er machte sich zu Beginn seiner Karriere nicht nur Freunde mit seiner extrovertierten Art und seinem ausschweifenden Lebenswandel.", "Erst in den vergangenen Jahren ist Hamilton auch persönlich gereift.  Er wurde Veganer, ist körperlich topfit und engagiert sich gegen Fremdenhass und für Black Lives Matter.", "Geboren: 7.  Jänner 1985 in Stevenage/England Wohnort: Monaco Familienstand: ledig Größe/Gewicht: 1,75 m/68 kg Teams: Mercedes (seit 2013), zuvor McLaren (2007 bis 2012) Startnummer: 44 Erster Grand Prix: 18.", "März 2007 in Australien (McLaren-Mercedes) Erster GP-Sieg: 10.  Juni 2007 in Kanada (McLaren-Mercedes) GP-Starts: 264 GP-Siege: 94 (Rekord/73 für Mercedes, 21 für McLaren) Pole Positions: 97 (Rekord) Podestplätze: 163 (Rekord) Größte Erfolge: Weltmeister 2008, 2014, 2015, 2017, 2018, 2019 und 2020 Vizeweltmeister 2007 und 2016 Auf einer Stufe mit Schumacher Für Hamilton war es der siebente Titel nach 2008, 2014, 2015, 2017, 2018 und 2019.", "Schumachers Rekord einzustellen, war seit Jahren das große Ziel von Hamilton – und es ist gut möglich, dass der Engländer 2021 die alleinige Bestmarke aufstellen wird.", "Noch ist kein Vertrag mit Mercedes für 2021 unterschrieben, doch das Feuer brennt immer noch in Hamilton.  Er wird seine Karriere fortsetzen wollen – und das im besten Formel-1-Auto der Welt, dem Mercedes.", "Eine Unterschrift scheint nur noch Formsache zu sein, ernsthafte Konkurrenz ist auch für 2021 keine in Sicht.   Weitere Rekorde?  Dann könnte Hamilton weitere Rekordmarken in die Höhe schrauben.", "Er ist auf der Jagd nach seinem 100.  Sieg (derzeit hält er bei 94) und nach seiner 100.  Poleposition (derzeit 97).  Es gibt kaum eine Bestmarke, die Lewis Hamilton in der Formel 1 noch nicht hält.", "Er hat die meisten WM-Punkte gesammelt (4.076 nach dem neuen Punktesystem), die meisten Podestplätze (162), die meisten Führungskilometer zurückgelegt (ca. 25.550), die meisten Siege von der Poleposition (54). © Bild: APA/AFP/LIU JIN Nur in zwei Wertungen liegt Hamilton noch zurück.", "Michael Schumacher ist 77 schnellste Rennrunden gefahren, Hamilton nur 53.  Und Kimi Räikkönen liegt mit 327 Rennstarts noch deutlich vor Hamilton, der mit 264 Grands Prix Siebenter ist.", "Zudem wird der 41-jährige Räikkönen 2021 auch noch eine Saison anhängen." ],
  "articleContentTranslated" : [ "The Englishman secured victory in the rain race in Turkey and thus set Schumacher's record. It's done. Lewis Hamilton is world champion for the seventh time and thus set Michael Schumacher's record, which had long been considered unattainable.", "In the style of a world champion - with a victory in a spectacular race in Turkey - the 35-year-old extended his lead and can no longer be caught three races before the end of the season.", "The world championship was actually decided at the start of the Turkish Grand Prix. As in qualifying on Saturday, the track on Sunday was wet and extremely slippery.", "Hamilton's last remaining opponent, Mercedes team-mate Valtteri Bottas, slipped off the track and back to the end of the field in the first corner.", "Spectacular race The TV viewers (no fans were allowed on the track) saw a spectacular race with many changes of position and cars sliding across the asphalt.", "For example Max Verstappen, who produced a double spin with his Red Bull at top speed. Or Valtteri Bottas, who couldn't find his way around at all, spun around in the back field.", "The Finn should have won in order to have a mathematical chance of winning the World Cup. Or Alexander Albon, who was in third place and turned completely unrestricted - and thus not only missed the chance of winning the race, but probably also the chance to remain in the Red Bull cockpit. © Image: EPA / Kenan Asyali / Pool Hamilton, who started from sixth place, overtook Sergio Pérez with 21 laps to go and took the lead.", "Nine laps later there was the maximum penalty for Bottas: The Finn was lapped by Hamilton. At 12.56 p.m. CET the work was done. Hamilton won ahead of the Mexican Pérez at Racing Point and the Monegasque Charles Leclerc in the Ferrari. © Image: EPA / Kenan Asyali / Pool © Image: EPA / Ozan Kose / Pool © Image: EPA / Kenan Asyali / Pool © Image: APA / AFP / POOL / CLIVE MASON / CLIVE MASON © Image: APA / AFP / POOL / CLIVE MASON / CLIVE MASON © Image: APA / AFP / POOL / CLIVE MASON / CLIVE MASON © Image: EPA / Kenan Asyali / Pool © Image: EPA / Kenan Asyali / Pool © Image: EPA / Murad Sezer / Pool © Image: Pool via REUTERS / KENAN ASYALI The greatest in history Hamilton is now the greatest motor sportsman in history.", "His career began sensationally after his years in karting: In his first nine races in Formula 1 he made it onto the podium nine times, and in his second season in 2008 he won the world title.", "In England he became a pop star, not least because of his long relationship with pop singer Nicole Scherzinger. But at the beginning of his career he not only made friends with his extroverted nature and his dissolute lifestyle.", "Hamilton has only matured personally in recent years. He became a vegan, is in great physical shape and is committed to combating xenophobia and promoting Black Lives Matter.", "Born: January 7, 1985 in Stevenage / England Residence: Monaco Marital status: single Height / weight: 1.75 m / 68 kg Teams: Mercedes (since 2013), previously McLaren (2007 to 2012) Car number: 44 First Grand Prix: 18 .", "March 2007 in Australia (McLaren-Mercedes) First GP victory: June 10, 2007 in Canada (McLaren-Mercedes) GP starts: 264 GP victories: 94 (record / 73 for Mercedes, 21 for McLaren) Pole positions: 97 (Record) Podiums: 163 (Record) Greatest Successes: World Champion 2008, 2014, 2015, 2017, 2018, 2019 and 2020 Vice World Champion 2007 and 2016 On a par with Schumacher For Hamilton it was the seventh title after 2008, 2014, 2015, 2017 , 2018 and 2019.", "Setting Schumacher's record has been Hamilton's big goal for years - and it is quite possible that the Englishman will set the sole record in 2021.", "No contract has yet been signed with Mercedes for 2021, but the fire is still burning in Hamilton. He will want to continue his career - in the best Formula 1 car in the world, the Mercedes.", "A signature only seems to be a formality; there is no serious competition in sight for 2021 either. More records? Then Hamilton could raise further records.", "He is on the hunt for his 100th win (currently at 94) and 100th pole position (currently 97). There is hardly a record that Lewis Hamilton does not yet hold in Formula 1.", "He has collected the most World Championship points (4,076 according to the new point system), the most podium places (162), the most kilometers in the lead (approx. 25,550), and the most victories from pole position (54). © Image: APA / AFP / LIU JIN Hamilton is only behind in two ratings.", "Michael Schumacher set 77 fastest race laps, Hamilton only 53. And Kimi Räikkönen is still well ahead of Hamilton with 327 race starts, who is seventh with 264 Grands Prix.", "In addition, the 41-year-old Raikkonen will add another season in 2021." ]
}