{
  "sourceCountry" : "austria",
  "articleTitle" : "Terror-Posting: Bischof suspendiert Direktor",
  "targetLanguage" : "english",
  "articleContent" : [ "Mayer schrieb am Montagabend auf Facebook wörtlich: „Terror in Wien!  Refugees welcome!!! ,,,“ (sic!)  Das Posting wurde mittlerweile gelöscht.  Aus dem Bischofssitz hieß es dazu, dass so ein Verhalten für einen Lehrenden und Leiter einer christlichen Schule untragbar sei.", "Der Direktor werde auch nicht mehr an die Schule zurückkehren.  Am Mittwoch sind Lehrerinnen und Lehrer sowie Eltern über den Fall informiert worden.  „Der Direktor der Schule hat ein sehr unglückliches Posting getätigt, wo er die mörderischen Anschläge in Wien in einen direkten Zusammenhang mit Flüchtlingen bringt.", "Damit wurde eine rote Linie überschritten, die einfach nicht überschritten werden darf.  Als Pädagoge nicht, als Schuldirektor schon gar nicht – und schon gar nicht in einer kirchlichen Schule, wo wir doch alle wissen, für welche Werte die Kirche eintritt und sich stark macht, und das manchmal auch gegen viel Widerstand tut“, so Dominik Orieschnig, Leiter des bischöflichen Sekretariats der Diözese Eisenstadt.Bischof Zsifkovics „sehr betroffen“ Bischof Ägidius Zsifkovics war laut Orieschnig „sehr betroffen“ vom Posting von Mayer.", "„Zu der allgemeinen Erschütterung kam bei ihm noch diese enorme Betroffenheit dazu, dass er jemand ist, der sich für Flüchtlinge in den letzten Jahren sehr, sehr stark gemacht hat“, so Orieschnig.", "„Arbeitet Leuten hinter Anschlägen direkt in die Arme“ Eine Rückkehr von Mayer an die Schule kann sich Orieschnig „nur schwer“ vorstellen: „Das Problem ist, dass wenn so ein Posting in den öffentlichen Raum des Internets gestellt wird – und nicht von irgendeiner Person, sondern von einer Respektsperson – dass es durchaus zu dieser Polarisierung und Destabilisierung unserer Gesellschaft beitragen kann, die die Terroristen ja eigentlich damit bezwecken.", "Man arbeitet diesen Leuten, die hinter solchen schrecklichen Anschlägen stecken, direkt in die Arme.  Und hier ist es eben besonders erschwerend zu erachten, dass das ein Pädagoge in leitender Funktion getan hat“, so Orieschnig.", "Josef Mayer selbst war für den ORF Burgenland trotz mehrerer Anfragen nicht für eine Stellungnahme erreichbar.  Das katholische Gymnasium Wolfgarten gilt als Elite-Gymnasium in Eisenstadt.", "Mayer war seit 1985 Lehrer am Gymnasium, im Jahr 2000 übernahm er das Amt des Direktors der Schule.Scharfe Kritik von SJ und KJÖ Scharfe Kritik an Mayer hat es schon vor der Suspendierung gegeben.", "„An den Schulen lehrt man Toleranz und Respekt – nicht Hass und Hetze.  Wie dies im Wolfgarten ist, steht anscheinend in den Sternen“, so Lejla Visnjic, Vorsitzende der Sozialistischen Jugend (SJ).", "Auf den Vorfall reagiert hat auch die Kommunistische Jugend Eisenstadt: \\\"Wie man sieht, scheuen nicht nur Rechtsextreme, sondern auch die ‚bürgerliche Mitte‘ nicht davor zurück, aus dem Attentat in Wien politisches Kleingeld zu schlagen“, so Jakob Roth von der KJÖ Eisenstadt.FPÖ kritisiert Entscheidung der Diözese Christian Ries, Landesparteisekretär der FPÖ Burgenland, hält die Entscheidung des Bischofs für überzogen.", "„Mayer hat dieses Posting auch wieder entfernt, also als Sünder Reue gezeigt, um in der Sprache der Kirche zu sprechen.  Daher ist es unverständlich, einem Posting wie diesem mehr Gewichtung beizumessen als es tatsächlich hatte.", "Überdies herrscht in Österreich auch Meinungsfreiheit, damit sollte selbst die katholische Kirche in der Zwischenzeit vertraut sein“, so der Nationalratsabgeordnete in einer Presseaussendung." ],
  "id" : "kFZoyvD5",
  "category" : "CHRONICLE",
  "url" : "https://burgenland.orf.at/stories/3074443/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Terror posting: Bishop suspends director",
  "articleContentTranslated" : [ "Mayer wrote literally on Facebook on Monday evening: “Terror in Vienna! Refugees welcome !!! ,,, “(sic!) The post has meanwhile been deleted. From the bishopric it was said that such behavior for a teacher and director of a Christian school is intolerable.", "The principal will not return to the school either. Teachers and parents were informed of the case on Wednesday. “The director of the school made a very unfortunate post where he puts the murderous attacks in Vienna in direct connection with refugees.", "This means that a red line has been crossed that simply must not be crossed. Not as a pedagogue, not at all as a school director - and certainly not in a church school, where we all know the values that the church stands for and stands up for, and sometimes does so against a lot of resistance ”, says Dominik Orieschnig, Head of the Episcopal Secretariat of the Diocese of Eisenstadt. Bishop Zsifkovics \"very concerned\" According to Orieschnig, Bishop Egidius Zsifkovics was \"very concerned\" by Mayer's posting.", "\"In addition to the general shock, there was also this enormous dismay that he is someone who has made himself very, very strong for refugees in recent years,\" said Orieschnig.", "“Works right into the arms of people behind attacks” Orieschnig can “hardly” imagine a return from Mayer to school: “The problem is that when such a post is posted in the public space of the Internet - and not by any person , but from a person of respect - that it can certainly contribute to this polarization and destabilization of our society, which the terrorists actually aim with.", "You work right into the arms of these people who are behind such horrific attacks. And here it is particularly difficult to see that this was done by an educationalist in a leading position, ”says Orieschnig.", "Josef Mayer himself could not be reached for comment by ORF Burgenland despite several inquiries. The Catholic grammar school in Wolfgarten is considered an elite grammar school in Eisenstadt.", "Mayer had been a teacher at the grammar school since 1985, and in 2000 he took over the position of director of the school. Sharp criticism from SJ and KJÖ There was sharp criticism of Mayer even before the suspension.", "“In schools you teach tolerance and respect - not hatred and agitation. How it is in the Wolfgarten is apparently in the stars, ”said Lejla Visnjic, chairwoman of the Socialist Youth (SJ).", "The communist youth in Eisenstadt also reacted to the incident: \"As you can see, not only right-wing extremists, but also the 'middle class' do not shy away from getting political change out of the attack in Vienna,\" said Jakob Roth from the KJÖ Eisenstadt.FPÖ criticizes the decision of the diocese Christian Ries, state party secretary of the FPÖ Burgenland, considers the decision of the bishop to be excessive.", "“Mayer has also removed this posting again, showing repentance as a sinner in order to speak in the language of the church. Therefore it is incomprehensible to give a posting like this more weight than it actually had.", "In addition, there is freedom of expression in Austria, so even the Catholic Church should be familiar with that in the meantime, ”said the member of the National Council in a press release." ]
}