{
  "id" : "kgMWaKzZ",
  "url" : "https://kurier.at/sport/motorsport/aston-martin-besitzer-lawrence-stroll-formel-1-auftakt-soll-in-bahrain-stattfinden/401149320",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T15:43:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4859208/46-96128639.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Teambesitzer Stroll: Formel-1-Auftakt soll in Bahrain stattfinden",
  "articleTitleTranslated" : "Team owner Stroll: Formula 1 kick-off should take place in Bahrain",
  "articleContent" : [ "Die Teams haben laut seiner Schilderung m Montag bei einer Video-Konferenz mit dem neuen Geschäftsführer Stefano Domenicali der Änderung im Rennkalender zugestimmt. In Australien gelten strenge Quarantäne-Bestimmungen, was die Organisation des Rennens äußerst schwierig machen würde.", "Eine offizielle Stellungnahme der Formel 1 lag zunächst nicht vor. \"Ich glaube, dass wir zwei oder drei schwierige Monate vor uns haben\", meinte Stroll. \"Es gibt ein Licht am Ende des Tunnels mit dem Impfstoff.", "Ich denke, die ersten paar Rennen werden herausfordernd sein.\" Das Werksteam Aston Martin ist der Nachfolgerennstall von Racing Point. Strolls Sohn Lance und der Ex-Weltmeister Sebastian Vettel, der Ferrari nach sechs Jahren verlassen musste, bilden die Fahrerpaarung." ],
  "articleContentTranslated" : [ "According to his description, the teams agreed to the change in the racing calendar at a video conference with the new managing director Stefano Domenicali on Monday. Australia has strict quarantine regulations, which would make organizing the race extremely difficult.", "An official statement from Formula 1 was initially not available. \"I think we have two or three difficult months ahead of us,\" said Stroll. \"There's a light at the end of the tunnel with the vaccine.", "I think the first few races will be challenging. \"The Aston Martin works team is the successor to Racing Point. Stroll's son Lance and ex-world champion Sebastian Vettel, who had to leave Ferrari after six years, form the driver pairing." ]
}