{
  "id" : "KGOB2W91",
  "url" : "https://burgenland.orf.at/stories/3084559/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2021-01-13T08:00:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/03/crops/w=1280/811204_opener_282803_bheute-studio_neu_2020_melanie_balaskovics_2_by_andi_bruckner.jpg?s=abc31afc5449ccfa7ac7db008ac1e2bd39ef2f66",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Melanie Balaskovics wechselt zur Caritas",
  "articleTitleTranslated" : "Melanie Balaskovics is switching to Caritas",
  "articleContent" : [ "Die gebürtige Südburgenländerin begann ihre journalistische Laufbahn im Jahr 1998 als Redakteurin im ORF Burgenland. Zuletzt war sie neben ihrer Tätigkeit als Moderatorin von „Burgenland heute“ auch als Chefin vom Dienst für die Sendung mitverantwortlich.", "Seit 2019 koordinierte und moderierte sie außerdem die Sendungen im Rahmen von „Licht ins Dunkel“. Im Laufe ihres Werdegangs war die Burgenlandkroatin auch für die Volksgruppenredaktion des ORF Burgenland tätig und moderierte die TV-Sendung „Dobar dan Hrvati“.", "Sie war weiters als Redakteurin und Chefin vom Dienst für Hörfunk und TV tätig, Moderatorin der Radio Burgenland Nachrichten, Redakteurin in der „Zeit im Bild“-Wirtschaftsredaktion im Zuge einer Job-Rotation, Gestalterin von TV-Produktionen wie „Unterwegs in Österreich“, „Matinee am Sonntag“ und „Österreich-Bild“ und sie konzeptionierte Radiomagazine in kroatischer Sprache für die Volksgruppenredaktion.  ", "Die Magistra (FH) hat die Fachhochschule für Internationale Wirtschaftsbeziehungen und berufsbegleitend den Masterlehrgang für internationales Weinmarketing in Eisenstadt absolviert.Schwerer Abschied vom ORF Burgenland „Der Abschied vom ORF Burgenland fällt mir nicht leicht.", "Ich bin für die vielen Jahre im Landesstudio sehr dankbar, sie haben mich wesentlich geprägt und meine persönliche Entwicklung vorangetrieben. Besondere Aufgaben wie die Sendungsverantwortung für ‚Licht ins Dunkel‘ waren Anstoß, den Blick in eine neue berufliche Zukunft zu werfen.", "So ist der Wunsch gereift, vor allem soziale Aspekte ins Zentrum meiner Tätigkeiten zu stellen“, so Balaskovics. Balaskovics freue sich nun auf die neuen Aufgabenbereiche in der Diözese Eisenstadt und der Caritas Burgenland.", "\"Hier kann ich einerseits all meine berufliche Erfahrung aus der Welt der Medien und Kommunikation einbringen und werde mich zum anderen besonders wichtigen sozialen, karitativen und gesellschaftspolitischen Arbeitsfeldern widmen.", "Es hat mir immer große Freude bereitet, mit und für Menschen zu arbeiten. Diese Dimension wird nun durch den wesentlichen Faktor erweitert, für Menschen da zu sein, die unserer Unterstützung bedürfen.", "Mein Dank gilt daher auch ganz besonders Diözesanbischof Ägidius Zsifkovics, der mich mit den Leitungsfunktionen betraut hat und sein Vertrauen in mich setzt“, so Melanie Balaskovics.Herics:", "Großartiger Einsatz, Engagement und Erfahrung „Mit Melanie Balaskovics verlässt eine verlässliche und erfolgreiche Kollegin den ORF.  : Sie war mehr als 20 Jahre im Unternehmen tätig und hat hervorragende Arbeit geleistet.", "Sie hat mit großartigem Einsatz, Engagement und viel Erfahrung ganz wesentlich zum Erfolg des ORF Burgenland beigetragen. Dafür möchte ich ihr herzlich danken und alles Gute und viel Erfolg für ihre neue Aufgabe wünschen“, so ORF-Landesdirektor Werner Herics.", "„Mit einem weinenden und einem lachenden Auge nehme ich den Abschied von Melanie Balaskovics zur Kenntnis. Sie hat einen wesentlichen Beitrag zum Erfolg von ‚Burgenland heute‘ beigetragen und war beim Publikum sehr beliebt.", "Ich werde sie als kompetente und sehr soziale Kollegin vermissen. Ich freue mich aber auch für Melanie und wünsche ihr für ihre neue Aufgabe alles Gute.", "Ich bin mir sicher, sie wird auch in Zukunft in ihrer neuen Funktion medial präsent sein“, so Chefredakteur Walter Schneeberger.Bischof: Gesellschaft steht vor Veränderungen Als Geschäftsführerin folgt Balaskovics Edith Pinter nach.", "„Ich kann mir vorstellen, wie schwer es für Melanie Balaskovics gewesen ist, nach so langer erfolgreicher Tätigkeit in einem der großen und bedeutenden Unternehmen des Landes eine Neuorientierung zu wagen.", "Umso mehr danke ich ihr, dass sie die Herausforderung angenommen hat“, so der Eisenstädter Diözesanbischof Ägidius Zsifkovics.", "„Die Gesellschaft steht heute vor gravierenden Veränderungen, mit denen unsere Caritas auch in den kommenden Jahren mithalten muss, um weiterhin an der Seite der Schwächsten sein zu können.", "Dazu braucht es eine Persönlichkeit, die den verdienstvollen Weg Edith Pinters mit demselben Engagement, derselben Expertise und demselben sozialen Herz fortsetzen kann“, so der Bischof in einer Aussendung." ],
  "articleContentTranslated" : [ "Born in southern Burgenland, she began her journalistic career in 1998 as an editor at ORF Burgenland. Most recently, in addition to her work as a presenter for “Burgenland heute”, she was also jointly responsible for the program as head of service.", "Since 2019 she has also coordinated and moderated the programs in the context of \"Licht ins Dunkel\". In the course of her career, the Burgenland Croat also worked for the national minority editorial team of ORF Burgenland and moderated the TV program “Dobar dan Hrvati”.", "She also worked as an editor and head of the service for radio and TV, presenter for Radio Burgenland Nachrichten, editor in the \"Zeit im Bild\" business editorial team in the course of a job rotation, designer of TV productions such as \"Unterwegs in Österreich\", “Matinee am Sonntag” and “Österreich-Bild” and she conceptualized radio magazines in Croatian for the national minority editorial team.", "The Magistra (FH) graduated from the University of Applied Sciences for International Business Relations and also completed the master’s course in international wine marketing in Eisenstadt. A difficult farewell to ORF Burgenland “Saying goodbye to ORF Burgenland is not easy for me.", "I am very grateful for the many years in the state studio, they have shaped me significantly and advanced my personal development. Special tasks such as the responsibility for broadcasting 'Licht ins Dunkel' were the impetus to look into a new professional future.", "So the desire has matured to put social aspects at the center of my activities, ”says Balaskovics. Balaskovics is now looking forward to the new areas of responsibility in the Diocese of Eisenstadt and Caritas Burgenland.", "\"On the one hand, I can contribute all of my professional experience from the world of media and communication and, on the other hand, I will devote myself to particularly important social, charitable and socio-political fields of work.", "It has always given me great pleasure to work with and for people. This dimension is now expanded by the essential factor of being there for people who need our support.", "My thanks therefore go especially to Diocesan Bishop Egidius Zsifkovics, who entrusted me with the management functions and who has placed his trust in me, ”said Melanie Balaskovics.Herics:", "Great commitment, commitment and experience “With Melanie Balaskovics a reliable and successful colleague is leaving the ORF. : She was with the company for more than 20 years and did an excellent job.", "With great dedication, commitment and a lot of experience, she has made a significant contribution to the success of ORF Burgenland. I would like to thank her warmly for this and wish her all the best and much success in her new role, ”said ORF country director Werner Herics.", "“With one crying and one laughing eye, I note the departure from Melanie Balaskovics. It made a significant contribution to the success of 'Burgenland Today' and was very popular with the public.", "I will miss her as a competent and very social colleague. But I am also happy for Melanie and wish her all the best in her new role.", "I am sure that she will continue to be present in the media in her new role in the future, ”says editor-in-chief Walter Schneeberger.Bischof: Society is about to change As managing director, Balaskovics succeeds Edith Pinter.", "“I can imagine how difficult it was for Melanie Balaskovics to venture a new direction after such a long and successful career in one of the country's large and important companies.", "I thank her all the more that she accepted the challenge, ”said the Eisenstadt diocesan bishop Agidius Zsifkovics.", "“Today society is facing serious changes that our Caritas will have to keep up with in the years to come in order to continue to be by the side of the weakest.", "This requires a personality who can continue the meritorious path of Edith Pinter with the same commitment, the same expertise and the same social heart, ”the bishop said in a broadcast." ]
}