{
  "id" : "kGPscHNi",
  "url" : "https://www.derstandard.at/story/2000125090735/pritzker-preis-fuer-franzoesisches-architektur-duo-lacaton-und-vassal?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-16T14:45:12Z[UTC]",
  "author" : "Wojciech Czaja",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Pritzker-Preis für französisches Architekturduo Lacaton und Vassal",
  "articleTitleTranslated" : "Pritzker Prize for French architectural duo Lacaton and Vassal",
  "articleContent" : [ "Chicago – In den letzten vier Jahrzehnten waren es immer wieder die großen Meister, die mit dem renommierten, mit 100.000 US-Dollar dotierten Pritzker-Preis ausgezeichnet wurden – von Philip Johnson 1979 bis Zaha Hadid 2004.  Die heurige Entscheidung jedoch ist nicht zuletzt auch ein Eingeständnis an die soziale Macht des Bauens:", "Anna Lacaton und Jean-Philipp Vassal haben zwar auch Schulen, Museen und Theater geplant, wirklich berühmt aber wurden sie mit einer einzigartigen Revolution des Wohnens.  :", "Bei ihrem ersten Wohnhaus, dem Maison Latapie von 1993, war das Pariser Büro damit konfrontiert, dass die Bauherren eigentlich viel zu wenig Geld hatten, um sich ein Einfamilienhaus in der gewünschten Größe zu leisten.", "Anstatt die Auftraggeber wieder wegzuschicken, entwickelten die beiden ein System, um mit wenig Geld viel Fläche zu produzieren: Sie orientierten sich an der Architektur von Gewächshäusern und schufen mit Stahl, Sperrholz und Paneelen aus gewelltem Polycarbonat fast 200 m2 Wohnfläche.", "Aus dem anfänglichen Materialexperiment, damals von vielen belächelt, entwickelten sie in den Folgejahren eine eigene Architektursprache, die mittlerweile auch vor Sanierungen und sozialem Massenwohnbau nicht haltmacht.", "Die Kunst liegt darin, einen Teil der Wohnfläche als billig zu produzierende Bonuskubatur zu errichten – die man zwar im Winter verlassen muss, dafür aber in den anderen drei Jahreszeiten als komfortable Erweiterung nutzen kann.", "Die Pionierprojekte in Paris, Saint-Nazaire, Chalon-sur-Saône, Genf und Dakar dürften gerade im Corona-Jahr die Neuentdeckung eines menschenwürdigen Wohnens beflügelt haben. \"Durch die Arbeit von Lacaton & Vassal zieht sich ein demokratischer Geist\", so die Jury.", "\"Sie haben verstanden, dass Architektur die Fähigkeit besitzt, eine Gemeinschaft für die gesamte Gesellschaft aufzubauen.\" (Wojciech Czaja, 16.3.2021) Dieser Artikel wurde aktualisiert. Mehr zum Thema finden Sie am Samstag im STANDARD-ALBUM." ],
  "articleContentTranslated" : [ "Chicago - Over the past four decades, it has repeatedly been the great masters who have been awarded the prestigious Pritzker Prize endowed with 100,000 US dollars - from Philip Johnson in 1979 to Zaha Hadid in 2004. However, this year's decision is not least one Admission to the social power of building:", "Anna Lacaton and Jean-Philipp Vassal also planned schools, museums and theaters, but they became really famous with a unique revolution in living. :", "With their first house, the Maison Latapie from 1993, the Paris office was confronted with the fact that the builders actually had far too little money to afford a single-family home of the desired size.", "Instead of sending the client away again, the two of them developed a system to produce a lot of space with little money: They based themselves on the architecture of greenhouses and created almost 200 m2 of living space with steel, plywood and panels made of corrugated polycarbonate.", "From the initial material experiment, which was ridiculed by many at the time, they developed their own architectural language in the following years, which meanwhile does not stop at renovation and social mass housing.", "The trick is to build part of the living space as a bonus cubature that can be produced cheaply - which you have to leave in winter, but can be used as a convenient extension in the other three seasons.", "The pioneering projects in Paris, Saint-Nazaire, Chalon-sur-Saône, Geneva and Dakar are likely to have spurred the rediscovery of decent living, especially in the Corona year. \"The work of Lacaton & Vassal creates a democratic spirit,\" said the jury.", "\"They understood that architecture has the ability to build a community for society as a whole.\" (Wojciech Czaja, March 16, 2021) This article has been updated. You can find more on the subject on Saturday in the STANDARD ALBUM." ]
}