{
  "id" : "KgZrdV5j",
  "url" : "https://kurier.at/wissen/gesundheit/coronavirus-astra-zeneca-verbesserter-wirkstoff-fuer-herbst-erwartet/401185420",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T12:04:50Z[UTC]",
  "author" : "anita.kattinger@kurier.at (Anita Kattinger)",
  "imageUrl" : "https://image.kurier.at/images/original/4931965/46-175647955.jpg",
  "imageCopyright" : "APA/AFP/TIZIANA FABI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Astra Zeneca: Verbesserter Wirkstoff für Herbst erwartet",
  "articleTitleTranslated" : "Astra Zeneca: Improved active ingredient expected for autumn",
  "articleContent" : [ "Der britische Pharmakonzern Astra Zeneca will bereits im kommenden Herbst die nächste Generation seines Corona-Impfstoffes ausrollen, der noch besser vor kursierenden Virus-Varianten schützen soll.", "Im Frühjahr sollten klinische Tests mit diesen Impfungen beginnen, kündigte das Unternehmen am Donnerstag an. In sechs bis neun Monaten könne dann voraussichtlich die Massenproduktion starten.", "Auch der derzeit bereits in der EU, Großbritannien und vielen anderen Ländern eingesetzte Astra-Zeneca-Impfstoff, den der Konzern gemeinsam mit der Universität Oxford entwickelt hat, soll prinzipiell wirksam gegen Varianten sein.", "Allerdings belegte eine Studie kürzlich, dass er bei der zunächst in Südafrika entdeckten Variante wohl weniger vor milden und schweren Verläufen von Covid-19 schütze.", "Bei anderen Corona-Varianten ist zudem teilweise noch ungeklärt, inwieweit sie sich der Wirkung bereits verfügbarer Impfstoffe entziehen können." ],
  "articleContentTranslated" : [ "The British pharmaceutical company Astra Zeneca wants to roll out the next generation of its corona vaccine as early as next autumn, which should provide even better protection against circulating virus variants.", "Clinical tests with these vaccinations should begin in the spring, the company announced on Thursday. Mass production is expected to start in six to nine months.", "The Astra-Zeneca vaccine, which the company has developed together with the University of Oxford, is also supposed to be effective against variants in principle.", "However, a recent study showed that the variant initially discovered in South Africa probably offers less protection against mild and severe courses of Covid-19.", "In the case of other corona variants, it is still partly unclear to what extent they can elude the effect of vaccines that are already available." ]
}