{
  "id" : "kh7xRvOY",
  "url" : "https://www.diepresse.com/5910914/AListe_Raiffeisen-und-Lenzing-in-der-Umweltelite?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-13T16:43:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads/1/8/2/5910914/BCE02358-5BF3-4474-8651-A3EAD5A54209_1607855286972626.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Raiffeisen und Lenzing in der Umweltelite",
  "articleTitleTranslated" : "Raiffeisen and Lenzing in the environmental elite",
  "articleContent" : [ "Carbon Disclosure Project gibt Österreich Topplätze. Wien. In einer Zeit, in der sich fast alle Unternehmen ein grünes Image verpassen, um Geld von Investoren zu lukrieren, liegen Fakten und Fiktion oft weit auseinander.", "Wer wirklich wissen will, welche Unternehmen es mit dem Umweltschutz ernst nehmen, blickt auf die „A-Liste“ des britischen Carbon Disclosure Projects (CDP).", "Das gilt umso mehr für institutionelle Geldgeber, die in ihrer Anlagestrategie immer stärker auch auf den ökologischen Fußabdruck der potenziellen Investitionsziele achten. Die dafür notwendige Datengrundlage liefert seit zwanzig Jahren die EU-finanzierte Umweltorganisation CDP.", "Die Organisation arbeitet mit 515 Großinvestoren zusammen, die ein Gesamtvermögen von 106 Billionen Dollar verwalten. Für sie bewertet CDP die Offenlegung von Folgen, Risken, Chancen und Maßnahmen in Bezug auf die Umwelt.", "Eine gute Note ist damit ein Beleg für hohe Transparenz im Umweltbereich, bedeutet aber nicht unbedingt, dass das Unternehmen einen kleinen CO2-Fußabdruck haben muss.", "Voraussetzung für eine gute Platzierung ist allerdings, dass das Unternehmen sehr offen damit umgeht und sich klare, ambitionierte und überprüfbare Ziele gesetzt hat. Nur jeder Zweite macht mit Mittlerweile berichten bereits über 9600 Unternehmen ihre Zahlen transparent an CDP.", "In Österreich waren zuletzt 35 Unternehmen mit an Bord. Jeder zweite angefragte heimische Betrieb verweigerte jedoch die Zusammenarbeit mit der NGO. Die „A-Liste“ für das Jahr 2020 umfasst weltweit 312 Unternehmen.", "Neben internationalen Konzernen wie Danone, Electrolux, HP, Mars, Ørsted, Toyota und Zalando finden sich auch die Lenzing Gruppe und die Raiffeisen Bank International aus Österreich auf der Liste. Raiffeisen Bank International hat die Note „A“ für ihre Maßnahmen gegen den Klimawandel erhalten.", "Die Lenzing Gruppe erreichte die Bestnote sowohl für den Klimaschutz als auch für ihren Einsatz zum Schutz der Wälder. (auer) (\"Die Presse\", Print-Ausgabe, 14.12.2020)" ],
  "articleContentTranslated" : [ "Carbon Disclosure Project gives Austria top places. Vienna. At a time when almost all companies are giving themselves a green image in order to raise money from investors, facts and fiction are often far apart.", "If you really want to know which companies take environmental protection seriously, you should look at the \"A\" list of the British Carbon Disclosure Project (CDP).", "This is all the more true for institutional investors who, in their investment strategy, are increasingly paying attention to the ecological footprint of the potential investment goals. The EU-funded environmental organization CDP has been supplying the necessary data for this for twenty years.", "The organization works with 515 major investors who manage total assets of $ 106 trillion. For them, CDP assesses the disclosure of consequences, risks, opportunities and measures with regard to the environment.", "A good grade is proof of high transparency in the environmental area, but does not necessarily mean that the company has to have a small carbon footprint.", "However, the prerequisite for a good ranking is that the company is very open about it and has set itself clear, ambitious and verifiable goals. Only every second participant is now more than 9,600 companies reporting their figures transparently to CDP.", "In Austria, 35 companies were recently on board. However, every second domestic company asked refused to cooperate with the NGO. The “A list” for 2020 includes 312 companies worldwide.", "In addition to international corporations such as Danone, Electrolux, HP, Mars, Ørsted, Toyota and Zalando, the Lenzing Group and Raiffeisen Bank International from Austria are also on the list. Raiffeisen Bank International received an “A” rating for its measures against climate change.", "The Lenzing Group achieved top marks both for climate protection and for its commitment to protecting forests. (auer) (\"Die Presse\", print edition, December 14th, 2020)" ]
}