{
  "id" : "KHEflG4R",
  "url" : "https://kurier.at/kultur/veranstaltungsriese-cts-eventim-rechnet-erst-im-winter-mit-hallenkonzerten/401254461",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-20T12:18:54Z[UTC]",
  "author" : "von Anneliese Rohrer von David Freudenthaler",
  "imageUrl" : "https://image.kurier.at/images/original/5308482/46-143740261.jpg",
  "imageCopyright" : "Kurier / Gilbert Novy",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Veranstaltungsriese rechnet erst im Winter mit Hallenkonzerten",
  "articleTitleTranslated" : "Event giant does not expect indoor concerts until winter",
  "articleContent" : [ "Das Veranstalter-Netzwerk Eventim Live, das zu dem Konzertveranstalter mit Verwaltungssitz in Bremen gehört, hatte bereits in der vergangenen Woche mitgeteilt, dass sieben große Open-Air-Festivals in Deutschland und der Schweiz auch in diesem Jahr wegen der Corona-Pandemie ausfallen.", "Dazu gehören unter anderem \"Rock am Ring\", \"Rock im Park\", \"Hurricane Festival\" und \"Southside\". Der österreichische Konzertveranstalter Barracuda Music, ein Tochterunternehmen von Eventim, hat am Montag das ursprünglich für Anfang Juni geplante \"Nova-Rock\"-Festival in Nickelsdorf abgesagt.", "Die Entscheidung wurde selbstständig getroffen, da man seitens der Bundesregierung keine Informationen erhalten habe, ob im Juni Großveranstaltungen abgehalten werden können, so der Veranstalter.", "In einem Interview mit der Tageszeitung Der Standard hoffte Barracuda Music-Chef Ewald Tatar, dass zumindest das \"Frequency\"-Festival in St. Pölten im August stattfinden könne. Bis Mitte Mai brauche er aber Informationen von der Regierung.", "Frequency-Organisator Harry Jenner hatte bereits im KURIER ein Szenario für das große Sommerfestival erklärt. An Hallenkonzerte im Frühherbst glaubt Tatar nicht. Seine Hoffnung ist, dass im Spätherbst wieder größere Konzerte indoor gespielt werden können.", "Nächstes Jahr sollte alles wieder normal verlaufen, so die Prognose des Veranstalters." ],
  "articleContentTranslated" : [ "The organizer network Eventim Live, which belongs to the concert organizer with administrative headquarters in Bremen, announced last week that seven large open-air festivals in Germany and Switzerland will be canceled this year due to the corona pandemic.", "These include \"Rock am Ring\", \"Rock im Park\", \"Hurricane Festival\" and \"Southside\". The Austrian concert promoter Barracuda Music, a subsidiary of Eventim, canceled the \"Nova Rock\" festival in Nickelsdorf, originally planned for the beginning of June, on Monday.", "The decision was made independently because the federal government had not received any information as to whether major events could be held in June, according to the organizer.", "In an interview with the daily newspaper Der Standard, Barracuda Music boss Ewald Tatar hoped that at least the \"Frequency\" festival could take place in St. Pölten in August. But he needs information from the government by mid-May.", "Frequency organizer Harry Jenner had already explained a scenario for the big summer festival in the KURIER. Tatar doesn't believe in indoor concerts in early autumn. His hope is that larger concerts can be played indoors again in late autumn.", "Next year everything should go back to normal, according to the prognosis of the organizer." ]
}