{
  "id" : "KhGAAl4l",
  "url" : "https://kurier.at/wirtschaft/wiederholte-arbeitsrechtliche-verstoesse-bei-tesla/401332293",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-26T07:26:37Z[UTC]",
  "author" : "András Szigetvari, Regina Bruckner",
  "imageUrl" : "https://image.kurier.at/images/original/4696611/tesla_0.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wiederholte arbeitsrechtliche Verstöße bei Tesla",
  "articleTitleTranslated" : "Repeated labor law violations at Tesla",
  "articleContent" : [ "Der US-Elektroautobauer Tesla ist wegen eines Anti-Gewerkschaft-Tweets seines Chefs Elon Musk und anderer arbeitsrechtlicher Verstöße in den USA zur Rechenschaft gezogen worden.", "Die Arbeitnehmerschutzbehörde National Labor Relations Board NLRB stufte in einem am Donnerstag (Ortszeit) veröffentlichten Urteil unter anderem die Entlassung eines Mitarbeiters als illegal ein, der sich für die Gründung einer Gewerkschaft eingesetzt hatte.", "Tesla müsse den Mann für jegliche Einkommensverluste entschädigen und anbieten, ihn wieder einzustellen. Zudem ordnete die Behörde an, dass Musk einen Tweet aus dem Jahr 2018 löscht.", "Darin drohte der Tesla-Chef Mitarbeitern laut NLRB unter anderem widerrechtlich damit, dass sie Aktienoptionen verlieren, wenn sie sich gewerkschaftlich vertreten lassen. Von Tesla und Musk gab es zunächst keine Stellungnahmen.", "Der Konzern hat Fehlverhalten bisher abgestritten." ],
  "articleContentTranslated" : [ "The US electric car maker Tesla has been held accountable for an anti-union tweet from its boss Elon Musk and other labor law violations in the US.", "In a ruling published on Thursday (local time), the National Labor Relations Board (NLRB) ruled that the dismissal of an employee who campaigned for the formation of a union was illegal.", "Tesla must compensate the man for any loss of income and offer to hire him again. The agency also ordered Musk to delete a 2018 tweet.", "According to the NLRB, the Tesla boss illegally threatened employees with losing stock options if they were unionized. There were initially no comments from Tesla and Musk.", "The group has so far denied misconduct." ]
}