{
  "id" : "khGnH3pE",
  "url" : "https://kurier.at/politik/inland/astra-zeneca-zaehlt-gewinnmaximierung-mehr-als-menschenleben/401174140",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T22:10:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4909294/46-167686907.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Astra Zeneca: \"Zählt Gewinnmaximierung mehr als Menschenleben?\"",
  "articleTitleTranslated" : "Astra Zeneca: \"Does maximizing profit count more than human life?\"",
  "articleContent" : [ "Wiederholt kritisch äußerte sich Kärntens Landeshauptmann Peter Kaiser (SPÖ) über den Hersteller. Bereits einmal hatte er Kritik daran geübt, dass Astra Zeneca Probleme bei der Produktion habe und dennoch der Aktienkurs steige.", "Das passe nicht zusammen. \"Zählt Gewinnmaximierung mehr als Menschenleben?\" , fragte er bei Im Zentrum am Sonntag. \"Dieses Argument ist bei Astra Zeneca besonders zurückzuweisen\", widersprach Alexander Herzog, Generalsekretär des Verbands der pharmazeutischen Industrie Österreichs (Pharmig).", "Der Hersteller verkaufe den Impfstoff zum Selbstkostenpreis. Profitgier sei \"definitiv auszuschließen\". In einem Punkt sind sich Kritiker einig: Dass die EU beim Einkauf Fehler gemacht hat. Martin Selmayr, Leiter der Vertretung der EU-Kommission in Österreich, beurteilte das differenziert.", "\"Ich glaube, dass es noch etwas zu früh ist, um zum jetzigen Zeitpunkt zu sagen: Das ist alles falsch.\"  In ein paar Monaten werde die EU zu den Regionen gehören, wo am meisten geimpft wurde.", "Kaiser: Fortsetzung des Lockdowns nicht mehr zumutbar Im Laufe des Montags soll zudem eine Entscheidung bekannt gegeben werden, ob es ab 8. Februar - also dem vorgesehenen Ende des aktuellen Lockdowns - Lockerungen geben wird.", "\"Ich weiß, dass wir den Menschen ein völlig perspektivenloses Fortsetzen und Verschärfen des Lockdowns nicht mehr zumuten wollen und können\", stellte Kaiser fest. Die Landeshauptleute werden in die Entscheidungsfindung miteingebunden." ],
  "articleContentTranslated" : [ "Carinthia's governor Peter Kaiser (SPÖ) has repeatedly expressed himself critical of the manufacturer. He had already criticized the fact that Astra Zeneca had production problems and that the share price was still rising.", "They don't go together. \"Does maximizing profit count more than human life?\" he asked in the center on Sunday. \"This argument is particularly to be rejected at Astra Zeneca\", contradicted Alexander Herzog, General Secretary of the Association of the Austrian Pharmaceutical Industry (Pharmig).", "The manufacturer sells the vaccine at cost. Greed for profit is \"definitely to be excluded\". On one point, critics agree: that the EU made mistakes when it came to purchasing. Martin Selmayr, Head of the Representation of the EU Commission in Austria, gave a differentiated assessment.", "\"I think it's a little too early to say at this point in time: This is all wrong.\" In a few months the EU will be one of the regions where the most vaccinations have been made.", "Kaiser: Continuation of the lockdown is no longer reasonable. In the course of Monday, a decision will also be made as to whether there will be easing from February 8th - the planned end of the current lockdown.", "\"I know that we can no longer expect people to continue and tighten the lockdown without any prospects,\" Kaiser stated. The governors are involved in the decision-making process." ]
}