{
  "articleContent" : [ "Ungarn schränkt die Berichterstattung über die Corona-Impfungen ein. Nur die staatliche Medienholding darf Impfungen filmen und fotografieren. Ungarn schränkt die journalistische Berichterstattung über die laufende Impfkampagne gegen das Coronavirus ein.", "Nur noch die staatliche, regierungsnahe Medienholding MTVA dürfe in den Krankenhäusern und Arztpraxen, in denen geimpft wird, filmen und fotografieren, heißt es in einem am Sonntag in Budapest bekannt gewordenen internen Rundbrief der Krankenhaus-Aufsichtsbehörde.", "MTVA dürfe die Bilder und Videos aber anderen Journalisten kostenlos zur Verfügung stellen. Die Oppositionspolitikerin Krisztina Baranyi, parteilose Bezirksbürgermeisterin in Budapest, hatte den Rundbrief bei Facebook veröffentlicht.", "Darin begründet die Behörde die Zutrittsbegrenzung für Medien damit, dass diese die Impftätigkeit stören würden. Diese Einschränkung erlebte bereits am Sonntag ein Journalist in der südwestungarischen Stadt Nagykanizsa.", "Er wollte sich selbst fotografieren lassen, während er geimpft wurde. Dies wurde ihm aber unter Berufung auf die Neuregelung verboten, wie das regierungsfreundliche Nachrichtenportal \"index.hu\" berichtete.", "Ungarns rechtsnationale Regierung hat die staatlichen und die meisten privaten Medien mit wirtschaftlichem und behördlichem Druck auf Regierungskurs gebracht. Wegen dieser restriktiven Medienpolitik steht Ministerpräsident Viktor Orbán international in der Kritik." ],
  "articleContentTranslated" : [ "Hungary restricts reporting on the corona vaccinations. Only the state media holding company is allowed to film and photograph vaccinations. Hungary is restricting journalistic coverage of the ongoing vaccination campaign against the coronavirus.", "According to an internal circular from the hospital supervisory authority that became known on Sunday in Budapest, only the state, government-affiliated media holding company MTVA is allowed to film and take photos in the hospitals and doctors' surgeries that are vaccinated.", "MTVA is allowed to make the pictures and videos available to other journalists free of charge. The opposition politician Krisztina Baranyi, independent district mayor in Budapest, published the newsletter on Facebook.", "In it, the authority justifies the access restriction for media by saying that they would disrupt the vaccination activity. A journalist in the southwestern Hungarian city of Nagykanizsa experienced this restriction on Sunday.", "He wanted to have himself photographed while he was being vaccinated. However, he was banned from doing so, citing the new regulation, as reported by the government-friendly news portal \"index.hu\".", "Hungary's right-wing government has put the state and most of the private media on course with economic and administrative pressure. Prime Minister Viktor Orbán has come under international criticism for this restrictive media policy." ],
  "articleId" : "KHNeknkW",
  "articleTitle" : "Nur staatliche Medien dürfen über Ungarns Impfkampagne berichten",
  "articleTitleTranslated" : "Only state media are allowed to report on Hungary's vaccination campaign",
  "author" : "Wolfgang Weisgram",
  "category" : "CULTURE",
  "id" : "KHNeknkW",
  "imageCopyright" : "APA/AFP/ATTILA KISBENEDEK",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/c/f/5961423/CAAD5C5E-27F0-47F4-B1FD-DBF31BF498E5_v0_h.jpg",
  "publishedOn" : "2021-04-05T06:32:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://www.diepresse.com/5961423/Kontrolle_Nur-staatliche-Medien-duerfen-ueber-Ungarns-Impfkampagne?from=rss"
}