{
  "id" : "KhOp79Xs",
  "url" : "https://vorarlberg.orf.at/stories/3077086/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-11-22T08:08:23Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Tourismus: Viele Stornierungen für Dezember",
  "articleTitleTranslated" : "Tourism: Lots of cancellations for December",
  "articleContent" : [ "Hotelbetreiber im Bregenzerwald berichten, dass sie zu Weihnachten ausgebucht waren.  Nun seien alle Buchungen storniert worden.  Ähnliches erwarten einige auch für die Zeit um Silvester.", "Daher sei eine Öffnung der Tourismusbetriebe erst im Jänner durch aus eine Überlegung.  Voraussetzung sei jedoch staatliche Überbrückungshilfe, denn sonst drohten Pleiten und Übernahmen durch Investoren, die schon in den Startlöchern sitzen, sagt Dietmar Nussbaumer vom Hotel Krone in Hittisau.", "Andere können sich eine Öffnung im Dezember gut vorstellen, weil Sicherheitskonzepte umgesetzt seien.  Die Gäste hätten in Ferienwohnungen oder Chalets mit Kochnische die Möglichkeit, ohne große Kontakte Urlaub im Bregenzerwald zu machen.", "Diskussion um Wiedereröffnung der Hotels Die Vorarlberger Landesregierung könnte sich vorstellen, dass Hotels durch ein Fleximodell je nach Bedarf auch wesentlich später nach dem Lockdown wieder aufsperren.", "Die Tourismussparte in der Wirtschaftskammer Vorarlberg hatte laut überlegt, ob Hotels bis im Jänner zubleiben könnten, um weitere Corona Cluster zu verhindern; dieser Vorschlag stößt aber nicht in allen Tourismus-Regionen auf Zustimmung.", "Fleximodell vorstellbar Die Vorarlberger Landesregierung könnte sich vorstellen, dass Hotels durch ein Fleximodell je nach Bedarf auch wesentlich später nach dem Lockdown wieder aufsperren.", "Die Tourismussparte in der Wirtschaftskammer Vorarlberg hatte laut überlegt, ob Hotels bis im Jänner zubleiben könnten, um weitere Corona Cluster zu verhindern – mehr dazu in Hoteliers und Gastronomen bitten um Mithilfe (vorarlberg.ORF.at).", "Landesrat Christian Gantner betont, dass eine solche Regelung generell bundesweit abgestimmt werden muss, weil die Betriebe dann auch länger finanzielle Unterstützung vom Bund benötigen würden." ],
  "articleContentTranslated" : [ "Hotel operators in the Bregenz Forest report that they were fully booked for Christmas. Now all bookings have been canceled. Some expect something similar around New Year's Eve.", "Therefore, opening tourism businesses will only be considered in January. However, a prerequisite is state bridging aid, because otherwise bankruptcies and takeovers by investors who are already in the starting blocks threatened, says Dietmar Nussbaumer from the Hotel Krone in Hittisau.", "Others can well imagine an opening in December because security concepts have been implemented. In holiday apartments or chalets with a kitchenette, guests would have the opportunity to spend their holidays in the Bregenzerwald without large contacts.", "Discussion about the reopening of the hotels The Vorarlberg state government could envision that hotels with a flexi model will open again much later after the lockdown if necessary.", "The tourism division in the Vorarlberg Chamber of Commerce had considered aloud whether hotels could remain closed until January to prevent further corona clusters; However, this proposal does not meet with approval in all tourism regions.", "Flexi model conceivable The Vorarlberg state government could envision hotels with a flexi model unlocking again much later after the lockdown, depending on requirements.", "The tourism division in the Vorarlberg Chamber of Commerce had thought out loud whether hotels could stay closed until January to prevent further corona clusters - ask for more information from hoteliers and restaurateurs (vorarlberg.ORF.at).", "Provincial Councilor Christian Gantner emphasizes that such a regulation generally has to be coordinated nationwide because the companies would then also need financial support from the federal government for longer." ]
}