{
  "id" : "KIc6GfJC",
  "url" : "https://sport.orf.at/stories/3071623/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-10T07:41:48Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Brady führt Buccaneers in nächste Runde",
  "articleTitleTranslated" : "Brady leads Buccaneers to next round",
  "articleContent" : [ "Für Brady war es der erste Erfolg im Play-off mit einem anderen Team. Davor hatte er in 19 Jahren mit den New England Patriots insgesamt sechs NFL-Titel gewonnen. Mit dem Erfolg gegen Washington schrieb Brady weiter an seiner Legende.", "ESPN rechnete vor, dass Brady nun mit 43 Jahren und 159 Tagen der älteste Quarterback ist, der einen Touchdown-Pass im Play-off geworfen hat. Einen älteren Sieger in einer Play-off-Partie gab es auch noch nicht.", "Brady kommt nun zudem auf Play-off-Erfolge gegen 17 verschiedene Teams, insgesamt holte er 31 Siege im wichtigsten Teil der Saison. Joe Montana, hinter Brady auf Rang zwei, hat 16.  Die Glückwünsche dafür nahm der Quarterback bereits auf dem Feld entgegen.", "„Es gibt sicher noch viel zu verbessern, aber es ist großartig, den Sieg zu haben“, sagte Brady, den der relativ knappe Ausgang nicht störte.", "„Wenn du 100:0 gewinnen könntest, wäre das Resultat am Ende das gleiche.“ Washington sorgt für Spannung Tampa Bay ging mit einer 18:7-Führung in die Pause, doch Washington sorgte noch einmal für Spannung.", "Vor allem der unerfahrene Quarterback Taylor Heinicke (306 Yards), der für den verletzten Alex Smith einsprang, führte sein Team noch einmal heran. Im dritten Viertel lief Heinicke zum 16:18 in die Endzone und verkürzte im Schlussabschnitt mit einem Pass auf Steven Sims noch einmal auf 23:28.", "Die Buccaneers antworteten mit einem Field Goal durch Ryan Succop und stoppten schließlich Washington in ihrer letzten Angriffsserie. Heinicke empfahl sich jedenfalls mit seiner Vorstellung als Washington-Quarterback für die nächste Saison.", "„Mit seiner Leistung hat er eine Möglichkeit für sich geschaffen. Wir werden sehen, was passiert“, sagte Washington-Coach Ron Rivera. „Wenn wir weiter wachsen und besser werden, dann haben wir nächstes Jahr eine Chance.", "Die Fans werden Spaß haben mit uns“, versprach Rivera.Rams oder Saints als nächster Gegner Während das Team aus der Hauptstadt schon für die nächste Saison planen kann, steht der nächste Gegner für die Buccaneers noch nicht fest.", "Dieser hängt vom Ausgang der Partie am Sonntag zwischen den New Orleans Saints und Chicago Bears ab. Tampa Bay trifft auf die Los Angeles Rams, die mit 30:20 gegen die Seattle Seahawks gewannen, falls sich die Bears durchsetzen.", "Sollten die Saints siegen, käme es zu einem Duell der Altstars zwischen Brady und Drew Brees.Buffalo bezwingt Indianapolis Vor den Buccaneers hatten schon die favorisierten Buffalo Bills das erste Play-off-Duell der Saison gegen die Indianapolis Colts gewonnen und waren in die zweite Runde eingezogen.  ", "Vor 6.700 Zuschauern im heimischen Stadion holten die Bills einen am Ende umkämpften 27:24-Erfolg und damit den ersten Play-off-Sieg seit 25 Jahren.", "Die Partie war ausgeglichen mit Führungswechseln zu Beginn, ehe der Sieger der AFC East gegen den Zweiten der AFC South im dritten Viertel auf 24:10 davonzog.", "Doch die Colts arbeiteten sich bis auf drei Punkte zurück, schafften es am Ende aber nicht mehr in Reichweite eines möglichen Field Goals zum Ausgleich. „Es spielt keine Rolle, wie es aussieht. Das sind die Play-offs, da heißt es gewinnen oder nach Hause gehen.", "Wir haben es geschafft“, sagte Bills-Quarterback Josh Allen. Er kam auf zwei Pässe für Touchdowns und warf für insgesamt 324 Yards. „Es ist lange her, dass die ‚Bills Mafia‘ (Spitzname der Fans, Anm.) so feiern konnte.", "Aber es ist nur ein Spiel.“ Insgesamt 14 Teams sind heuer für die Play-offs qualifiziert. Die beiden Topteams der Conferences – Super-Bowl-Champion Kansas City Chiefs in der AFC und die Green Bay Packers in der NFC – haben am ersten Wochenende spielfrei.", "Die Super Bowl LV in Tampa ist für den 7.  Februar geplant.National Football League" ],
  "articleContentTranslated" : [ "For Brady it was the first success in the play-off with another team. Before that, he had won a total of six NFL titles in 19 years with the New England Patriots. With the success against Washington Brady continued to write his legend.", "ESPN calculated that Brady is now the oldest quarterback at 43 years and 159 days to throw a touchdown pass in the play-off. There was also no older winner in a play-off game.", "Brady now also has play-off successes against 17 different teams, a total of 31 wins in the most important part of the season. Joe Montana, behind Brady in second place, has 16. The quarterback already received the congratulations on the field.", "\"There is still a lot to be improved, but it's great to have the win,\" said Brady, not bothered by the relatively close result.", "\"If you could win 100-0, the result would be the same in the end.\" Washington creates tension Tampa Bay went into the break with an 18-7 lead, but Washington caused another tension.", "In particular, the inexperienced quarterback Taylor Heinicke (306 yards), who stood in for the injured Alex Smith, brought his team up again. In the third quarter Heinicke ran into the end zone at 16:18 and shortened in the final section with a pass to Steven Sims again to 23:28.", "The Buccaneers responded with a field goal from Ryan Succop and eventually stopped Washington in their final streak. In any case, Heinicke recommended himself with his introduction as Washington quarterback for the next season.", "“With his performance he has created an opportunity for himself. We'll see what happens, \"said Washington coach Ron Rivera. “If we keep growing and getting better, then next year we have a chance.", "The fans will have fun with us ”, promised Rivera.Rams or Saints as the next opponent. While the team from the capital can already plan for the next season, the next opponent for the Buccaneers has not yet been determined.", "This depends on the outcome of the game on Sunday between the New Orleans Saints and Chicago Bears. Tampa Bay meets the Los Angeles Rams, who beat the Seattle Seahawks 30:20 if the Bears prevail.", "If the Saints win, there would be a duel between the old stars between Brady and Drew Brees.Buffalo defeats Indianapolis Before the Buccaneers, the favored Buffalo Bills had already won the first play-off duel of the season against the Indianapolis Colts and were in the second round moved in.", "In front of 6,700 spectators in the home stadium, the Bills achieved a contested 27:24 success and thus their first play-off victory in 25 years.", "The game was even with changes in leadership at the beginning, before the winner of AFC East pulled away against the runner-up of AFC South in the third quarter to 24:10.", "But the Colts worked their way back to three points, but in the end did not make it within range of a possible field goal to equalize. “It doesn't matter what it looks like. These are the play-offs, you have to win or go home.", "We did it, ”said Bill quarterback Josh Allen. He came up with two passes for touchdowns and threw for a total of 324 yards. “It's been a long time since the 'Bills Mafia' (nickname of the fans, note) was able to celebrate like this.", "But it's just a game. ”A total of 14 teams have qualified for the play-offs this year. The two top teams at the conferences - Super Bowl Champion Kansas City Chiefs in the AFC and the Green Bay Packers in the NFC - have no play on the first weekend.", "The Super Bowl LV in Tampa is scheduled for February 7th, National Football League" ]
}