{
  "id" : "kiD44UMm",
  "url" : "https://www.derstandard.at/story/2000125295922/es-wird-eng-in-den-spitaelern?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-23T17:18:35Z[UTC]",
  "author" : "Eja Kapeller, Julia Palmai",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Es wird eng in den Spitälern",
  "articleTitleTranslated" : "It is getting tight in the hospitals",
  "articleContent" : [ "Am Montag sprach Bundeskanzler Sebastian Kurz (ÖVP) für Wien, Niederösterreich und das Burgenland von einer \"angespannten Situation\". Die Bundeshauptstadt verzeichnete indes sogar einen neuen Rekordwert.", "Mit Stand Dienstag benötigten 168 Corona-Infizierte eine intensivmedizinische Betreuung. Das sind um 16 belegte Intensivbetten mehr als noch am Sonntag – das geht aus Zahlen des Krisenstabs hervor.", "Bis Ende März, so die aktuelle Prognose der Corona-Kommission, wird in Wien die Zahl von 200 belegten Intensivbetten durch Corona-Erkrankte erreicht sein. Doch wie sieht die Lage an vorderster Front, direkt auf den Stationen, aus?", "Frage: Wie angespannt ist die derzeitige Lage auf den Stationen? Antwort: Laut dem Wiener Koordinator für Intensivbetten, Stephan Kettner, befinden sich derzeit 397 Covid-Patienten in stationärer Behandlung in den Kliniken des Wiener Gesundheitsverbundes.", "Davon benötigen 159 eine intensivere Unterstützung der Atmung, die auf Intensiv-, Intermediate-Care- oder Hochflusssauerstoff-Therapie-Stationen stattfindet.", "\"Die Lage ist angespannt, die Situation ernst\", sagt Arschang Valipour, Leiter der Abteilung für Innere Medizin und Pneumologie an der Klinik Floridsdorf. Betreut werden hier derzeit 103 Covid-Patienten, 32 davon in Intensiveinheiten.", "Auch am AKH Wien spitzt sich die Lage zu. 26 Covid-Patienten liegen derzeit auf der Intensivstation des Krankenhauses. \"Damit sind alle Kapazitäten komplett ausgelastet\", sagt Thomas Staudinger, Leiter der Intensivmedizin am AKH.", "\"Im Moment können wir keine neuen Covid-Patienten mehr aufnehmen.\" Normalerweise übernimmt das AKH auch Patienten von anderen Krankenhäusern, die spezielle Lungenersatztherapien, sogenannte ECMO-Behandlungen, benötigen.", "Durch die vielen jungen Covid-Patienten ist diese Therapie im Moment häufig nötig, so Staudinger. Von den 20 speziellen Maschinen, die für die Behandlung von Covid-Patienten bereitstehen, sind derzeit 16 in Verwendung – ohne freies Intensivbett kann die Behandlung aber nicht durchgeführt werden.", "Frage: Müssen geplante Operationen bereits verschoben werden? Antwort: Am AKH werden planbare Operationen bereits seit zwei Wochen verschoben. \"Es geht hier um große Tumoroperationen und komplexe Herzoperationen\", sagt Staudinger.", "Die Entscheidung würde im Einzelfall getroffen werden – \"derzeit ist es aber immer auch eine Frage der Intensivbettenkapazität\". Alle lebensnotwendigen, akuten Operationen werden – wie bisher auch – weiterhin sofort durchgeführt, heißt es seitens der Klinik Floridsdorf.", "Frage: Kommt es bereits zu Triagen? Antwort: Bisher, sagt Stephan Kettner, seien Triagen nicht notwendig gewesen. Auch am AKH müssten Ärzte nicht entscheiden, wen sie im lebensbedrohlichen Notfall behandeln und wen nicht.", "\"Wenn aber wichtige Bypass-Operationen verschoben werden, ist das meiner Meinung nach auch eine gewisse Form der Triage\", sagt Staudinger. Frage: Könnten weitere Kapazitäten geschaffen werden? Antwort: Im AKH sei man gerade dabei, zwischen verschiedenen Stationen umzustrukturieren.", "\"Das wird aber zulasten anderer Patienten gehen\", sagt Thomas Staudinger. Auch in den Krankenhäusern des Wiener Gesundheitsverbundes werden zusätzliche Intensivbetten bereitgestellt.", "\"Klar ist aber, dass das durch eine Reduktion des Leistungsangebotes, zum Beispiel bei geplanten Operationen, erkauft wird\", sagt der Wiener Koordinator für Intensivbetten, Stephan Kettner. Frage: Wie hat sich die Situation im Vergleich zum Herbst verändert?", "Antwort: Die Patienten werden nicht nur jünger, es gibt auch schwerere und raschere Verläufe. In der Klinik Floridsdorf liegt das derzeitige Durchschnittsalter bei 40 bis 45 Jahren.", "\"Wir vermuten, dass das mit den Mutationen zusammenhängt\", sagt auch Staudinger, der am AKH nun ebenfalls jüngere Covid-Patienten als noch im Herbst betreut. Der Großteil der Betroffenen wird mit der britischen Mutation eingeliefert.", "\"Während im Herbst einer von zehn Patienten auf die Intensivstation musste, ist es nun einer von drei oder vier Patienten\", sagt Staudinger.", "Aufgrund ihres Alters hätten die Patienten bessere Überlebenschancen – sie würden aber auch länger auf der Intensivstation liegen als noch im Herbst, wo viele ältere Patienten schneller am Virus verstorben sind.", "Das führe auf Dauer dazu, dass Intensivstationen stärker belastet werden. Frage: Ab wann wird es wirklich kritisch mit der Versorgung? Antwort: Die Situation, sagt Kettner, sei jetzt schon kritisch, da wichtige Operationen verschoben werden müssen.", "Am AKH sei es laut Staudinger \"eng, aber gerade noch managebar\". Setzen sich die Prognosen bis Ostern allerdings fort, drohe ein Ausnahmezustand: \"Ich weiß nicht, wie wir das dann hinkriegen sollen.\" (Eja Kapeller, Julia Palmai, 23.3.2021)" ],
  "articleContentTranslated" : [ "On Monday, Federal Chancellor Sebastian Kurz (ÖVP) spoke of a \"tense situation\" for Vienna, Lower Austria and Burgenland. The federal capital even set a new record.", "As of Tuesday, 168 corona infected people needed intensive medical care. That is 16 more intensive care beds than on Sunday - this is evident from the figures of the crisis team.", "By the end of March, according to the current forecast of the Corona Commission, the number of 200 intensive care beds occupied by corona sufferers will be reached in Vienna. But what is the situation on the front line, directly on the wards?", "Question: How tense is the current situation on the wards? Answer: According to the Viennese coordinator for intensive care beds, Stephan Kettner, there are currently 397 Covid patients in inpatient treatment in the clinics of the Vienna Health Association.", "159 of these require more intensive breathing support, which takes place in intensive, intermediate care or high-flow oxygen therapy wards.", "\"The situation is tense, the situation is serious,\" says Arshang Valipour, head of the department for internal medicine and pulmonology at the Floridsdorf Clinic. 103 Covid patients are currently being cared for here, 32 of them in intensive care units.", "The situation is also coming to a head at the Vienna General Hospital. 26 Covid patients are currently in the hospital's intensive care unit. \"This means that all capacities are fully utilized,\" says Thomas Staudinger, Head of Intensive Care Medicine at the General Hospital.", "\"At the moment we cannot accept any new Covid patients.\" Usually, the AKH also accepts patients from other hospitals who need special lung replacement therapies, so-called ECMO treatments.", "Due to the large number of young Covid patients, this therapy is often necessary at the moment, says Staudinger. Of the 20 special machines that are available for the treatment of Covid patients, 16 are currently in use - but the treatment cannot be carried out without a free intensive care bed.", "Question: Do planned operations have to be postponed? Answer: Planned operations at the AKH have been postponed for two weeks. \"This is about major tumor operations and complex heart operations,\" says Staudinger.", "The decision would be made on a case-by-case basis - \"at the moment, however, it is always a question of intensive care bed capacity\". All vital, acute operations will - as before - continue to be carried out immediately, according to the Floridsdorf Clinic.", "Question: Are you already triaging? Answer: So far, says Stephan Kettner, triages were not necessary. Even at the AKH, doctors do not have to decide who to treat in a life-threatening emergency and who not.", "\"But if important bypass operations are postponed, in my opinion that is also a certain form of triage,\" says Staudinger. Question: Could additional capacities be created? Answer: The AKH is currently in the process of restructuring between different wards.", "\"But that will be at the expense of other patients,\" says Thomas Staudinger. Additional intensive care beds are also provided in the hospitals of the Vienna Health Association.", "\"It is clear, however, that this will be bought at the price of a reduction in the range of services, for example in the case of planned operations,\" says the Vienna coordinator for intensive care beds, Stephan Kettner. Question: How has the situation changed compared to autumn?", "Answer: Not only do patients get younger, there are also more severe and faster courses. The current average age at Klinik Floridsdorf is 40 to 45 years.", "\"We suspect that this is related to the mutations,\" says Staudinger, who is now also looking after younger Covid patients at the AKH than in the fall. The majority of those affected are brought in with the British mutation.", "\"While one in ten patients had to go to the intensive care unit in the fall, it is now one in three or four patients,\" says Staudinger.", "Because of their age, the patients would have better chances of survival - but they would also be in the intensive care unit longer than in the fall, when many older patients died more quickly from the virus.", "In the long run, this means that intensive care units are subjected to greater stress. Question: When does the supply really become critical? Answer: The situation, says Kettner, is already critical because important operations have to be postponed.", "According to Staudinger, the AKH is \"tight, but barely manageable\". If the forecasts continue until Easter, however, there is a threat of a state of emergency: \"I don't know how we can do it then.\" (Eja Kapeller, Julia Palmai, March 23, 2021)" ]
}