{
  "id" : "kIffmuRl",
  "url" : "https://kurier.at/chronik/oesterreich/paar-soll-frau-zu-prostitution-gezwungen-haben-vier-jahre-haft/401194168",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T13:17:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4827975/78350011458024730_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Paar soll Frau zu Prostitution gezwungen haben: Vier Jahre Haft",
  "articleTitleTranslated" : "Couple is said to have forced women into prostitution: four years in prison",
  "articleContent" : [ "Wegen grenzüberschreitenden Prostitutionshandels sind am Freitag ein 26-jähriger Mann und seine 24-jährige Lebensgefährtin am Landesgericht Klagenfurt zu je vier Jahren Haft verurteilt worden.", "Den beiden Ungarn wurde vorgeworfen, eine psychisch beeinträchtigte Frau in Österreich zur Prostitution gezwungen zu haben. Das Urteil ist nicht rechtskräftig. Die beiden Angeklagten wurden aus der Untersuchungshaft zur Schöffenverhandlung unter dem Vorsitz von Richter Gernot Kugi gebracht.", "Die Frau trug ein zwei Monate altes Mädchen im Arm: Sie war fast ihre gesamte Schwangerschaft über im Gefängnis gewesen und hatte während der Untersuchungshaft entbunden.", "Gewalt Staatsanwältin Doris Wieser warf den beiden Angeklagten vor, eine Ungarin, die an einer Intelligenzminderung leidet, mit Schlägen und Drohungen zur Prostitution in Österreich gezwungen zu haben.", "Sie hätten auch das Geld, das die Frau für ihre Dienste erhalten hat, einkassiert. Die beiden Angeklagten stritten ab, die Frau zur Prostitution gezwungen zu haben.", "Wie der Verteidiger der angeklagten Mannes sagte, habe sein Mandant \"eine Dummheit\" begangen, weil er wegen der Coronakrise seinen Job verloren hatte. \"Er hat den Beschluss gefasst, eine Prostituierte in Österreich durch die Gegend zu kutschieren und so ein Einkommen zu lukrieren.\"", "Der Tatzeitraum habe wenige Wochen betragen, die Frau hätte auch nicht mehr als zehn bis 15 Freier empfangen.", "Sie hätte auch jederzeit gehen oder sich Hilfe suchen können, wenn sie wirklich bedroht worden sei, sein Mandant und dessen Lebensgefährtin seien keine Menschenhändler, für die der Paragraf im Strafgesetzbuch eigentlich geschaffen wurde.", "Angst Staatsanwältin Wieser hielt dem entgegen, dass die Frau wegen ihrer Defizite gar keine Termine mit Freiern ausmachen habe können - das habe ein Sachverständigengutachten ergeben. \"Sie wurden jeden Tag geschlagen, hatte Schmerzen und Angst von den Angeklagten\", sagte Wieser.", "Theoretisch hätte das Opfer zwar flüchten können - doch die Ungarin könne weder deutsch, noch sei sie intellektuell imstande, eine Reise nach Ungarn zu organisieren. Der Schöffensenat sprach beide Angeklagte nach kurzer Beratung schuldig.", "Das Opfer habe gleich zu Beginn ausgesagt, dass es geschlagen werde - die dokumentierten Verletzungen passten mit den Angaben der Frau zusammen, begründete Richter Kugi das Urteil.", "Die Frau sei intellektuell mit einem zehn- bis zwölfjährigen Kind vergleichbar, zitierte er aus dem Gutachten, das für den Prozess erstellt wurde: \"Es macht das Verbrechen besonders verwerflich, dass man eine geistig beeinträchtigte Frau benutzt, um seinen Lebensinhalt zu finanzieren.\"", "Die Angeklagten erbaten drei Tage Bedenkzeit, Staatsanwältin Wieser gab keine Erklärung ab." ],
  "articleContentTranslated" : [ "On Friday, a 26-year-old man and his 24-year-old partner were sentenced to four years in prison at the Klagenfurt regional court for cross-border prostitution trafficking.", "The two Hungarians were accused of forcing a mentally impaired woman into prostitution in Austria. The judgment is not final. The two defendants were brought from pre-trial detention to a lay judge's hearing presided over by Judge Gernot Kugi.", "The woman was carrying a two-month-old girl: she had been in prison for most of her pregnancy and had given birth while on custody.", "Violence Prosecutor Doris Wieser accused the two defendants of using beatings and threats to force a Hungarian woman suffering from intellectual disabilities into prostitution in Austria.", "They would also have collected the money the woman received for her services. The two defendants denied having forced the woman into prostitution.", "As the defendant's defense attorney said, his client committed \"a stupid thing\" because he lost his job because of the corona crisis. \"He made the decision to drive a prostitute around Austria in order to earn an income.\"", "The time of the offense was a few weeks, and the woman would not have received more than ten to 15 suitors.", "She could have left or sought help at any time if she was really threatened, his client and his partner are not human traffickers, for whom the paragraph in the criminal code was actually created.", "Fear public prosecutor Wieser countered that the woman could not make appointments with suitors because of her deficits - that was an expert opinion. \"They were beaten every day, had pain and fear from the accused,\" said Wieser.", "Theoretically, the victim could have escaped - but the Hungarian could neither speak German, nor was she intellectually capable of organizing a trip to Hungary. After a brief consultation, the jury found both defendants guilty.", "The victim stated right at the beginning that she would be beaten - the documented injuries matched the statements made by the woman, judge Kugi justified the judgment.", "The woman is intellectually comparable to a ten to twelve year old child, he quoted from the report that was created for the trial: \"It makes the crime particularly reprehensible that one uses a mentally impaired woman to finance one's life.\"", "The defendants asked for three days to think about it, public prosecutor Wieser made no statement." ]
}