{
  "id" : "KINQdxiV",
  "url" : "https://kurier.at/politik/inland/impfdosen-so-funktioniert-die-bestellung-und-verteilung-via-e-shop/401140710",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T08:54:39Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4842357/20201227-ABD0008-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Flächendeckende Impfungen ab 12. Jänner in Alten- und Pflegeheimen",
  "articleTitleTranslated" : "Nationwide vaccinations from January 12th in old people's and nursing homes",
  "articleContent" : [ "Da nicht alle Impfstoffe gleichzeitig vorhanden sind, gibt es einen Impfplan. Die erste Phase sieht Impfungen in allen Alten- und Pflegeheime und Gesundheitsberufen im Jänner und Februar vor. Impfungen: gratis und freiwillig Die Schutzimpfung werde gratis und freiwillig sein, betont Anschober.", "\"Wir wollen mit den Impfungen zu den Betroffenen\", so der grüne Gesundheitsminister weiter. Das heißt im Umkehrschluss, dass es keine zentralen Impfstellen geben wird. \"Wir erwarten in dieser Woche nach der ersten Vorlieferung eine erste Teillieferung.", "Am 12.  Jänner sollen flächendeckend die Alten- und Pflegeheime in Österreich eine Impfmöglichkeit erhalten.\" Was die Impfung betrifft, so sei die \"Stimmung sehr positiv\", so der Gesundheitsminister.", "Alle Detailfragen sollen auch mittels einer heute gestarteten Informationskampagnen beantwortet werden. 2 Milliarden Impfdosen für 2,7 Milliarden Euro Clemens Martin Auer sagt zum Bestellvorgang auf europäischer Ebene Stellung:", "\"Für uns war vor einem halben Jahr noch unvorstellbar, dass sieben Impfstoffe noch 2020 vor der Zulassung stehen könnten.\" 6 von 7 Impfstoffen werden, so Auer, eine Zulassung bekommen.  :", "Von BioNtech wurden 300 Millionen Impfdosen bestellt,von AstraZeneca 300 Millionen, von Johnson 250, von Sanofi 300 Millionen Dosen sowie 300 Millionen Dosen von Novavax. \"Wir haben also fast 2 Milliarden Impfdosen in der EU\", so Auer.", "Kostenpunkt: 2,7 Milliarden Euro. Zulassungen im Laufe der ersten zwei Quartale 2021 Der Impfstoff von Moderna werde wohl in der ersten Jänner-Woche zugelassen werden - mit 160 Millionen Impfdosen. Weniger sicher sei indes, wann AstraZeneca die Zulassung bekommen wird, so Auer.", "Die anderen Hersteller werden aller Wahrscheinlichkeit nach im zweiten Quartal zugelassen werden.", "\"RNA-Imfstoff gibt Bauanleitung für den Körper\" \"Im Gegensatz zu anderen Impfstoffen, wird dem Körper mittels RNA-Impfstoff eine Bauanleitung gegeben, wie er sich vor dem Virus schützt\", erklärt Maria Paulke-Korinek vom Gesundheitsministerium die Wirkweise der RNA-Impfung.", "Eine Impfreaktion sei dem gemäß \"ein gutes Zeichen\". Warum die Impfstoffe so schnell zugelassen werden können, beantwortet Paulke-Korinek durch die Studien-Anordnungen. Diese seien parallel geführt worden.", "Die Zulassungsbehörden wurden zudem laufend über Studienergebnissen informiert. Dass die Impfung auch vor der Übertragung des Virus' schützt, das sei noch nicht klar, so Paulke-Korinek.", "Impfstoff-Bestellung via E-Shop Der in Österreich bereits vorhandene E-Shop werde nun für alle Ärzte, öffentliche Institutionen und all jene Stellen, die die Impfungen vornehmen werden, geöffnet.", "Die bezugberechtigten Person erhalten hernach einen Link, klicken den Impfstoff, der benötigt wird an und werden in weiterer Folge mit diesem versorgt. Derzeit gebe es rund 1.000 Bezugsberechtigte. Der E-Shop sei für weitere 1.000 und mehr ausgerichtet bzw. adaptiert worden." ],
  "articleContentTranslated" : [ "Since not all vaccines are available at the same time, there is a vaccination schedule. The first phase provides for vaccinations in all retirement and nursing homes and health professions in January and February. Vaccinations: free and voluntary Vaccinations will be free and voluntary, emphasizes Anschober.", "\"We want the vaccinations to get those affected,\" said the Green Minister of Health. Conversely, this means that there will be no central vaccination centers. \"We expect a first partial delivery this week after the first advance delivery.", "On January 12th, nationwide retirement and nursing homes in Austria are to be given a vaccination option.", "All detailed questions should also be answered by means of an information campaign launched today. 2 billion vaccine doses for 2.7 billion euros Clemens Martin Auer comments on the ordering process at European level:", "\"Half a year ago it was unimaginable for us that seven vaccines could still be approved in 2020.\" According to Auer, 6 out of 7 vaccines will be approved. :", "BioNtech ordered 300 million vaccine doses, AstraZeneca 300 million, Johnson 250, Sanofi 300 million doses and 300 million doses from Novavax. \"So we have almost 2 billion vaccine doses in the EU,\" said Auer.", "Cost point: 2.7 billion euros. Approvals in the course of the first two quarters of 2021 The vaccine from Moderna will probably be approved in the first week of January - with 160 million vaccine doses. However, it is less certain when AstraZeneca will receive approval, according to Auer.", "The other manufacturers will in all likelihood be approved in the second quarter.", "\"RNA vaccine gives building instructions for the body\" \"In contrast to other vaccines, the body is given building instructions by means of an RNA vaccine on how to protect itself from the virus,\" explains Maria Paulke-Korinek from the Ministry of Health, explaining how the RNA vaccination works .", "A vaccination reaction is \"a good sign\". Paulke-Korinek explains why the vaccines can be approved so quickly with the study instructions. These were run in parallel.", "The licensing authorities were also continuously informed about study results. It is not yet clear that the vaccination also protects against the transmission of the virus, said Paulke-Korinek.", "Ordering vaccines via the e-shop The e-shop that already exists in Austria will now be opened to all doctors, public institutions and all those bodies that will carry out the vaccinations.", "The entitled person will then receive a link, click on the vaccine that is required and will then be supplied with it. There are currently around 1,000 beneficiaries. The e-shop has been set up or adapted for a further 1,000 and more." ]
}