{
  "id" : "KIp06fbt",
  "url" : "https://kurier.at/wirtschaft/windkraftbranche-fordert-mehr-geld-fuer-schlechtere-standorte/401107176",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T16:42:01Z[UTC]",
  "author" : "martin.meyrath@kurier.at (Martin Meyrath)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Windkraftbranche fordert mehr Geld für schlechtere Standorte",
  "articleTitleTranslated" : "Wind power industry demands more money for worse locations",
  "articleContent" : [ "Wind und Sonne sind gratis, der angestrebte Ökostromausbau kostet den Staat trotzdem Geld.  Am 24. und 25.  November findet das 14. österreichische Windenergie Symposium statt; aufgrund der Corona-Pandemie nur im Internet.", "Die Branche hofft auf einen Anschub durch das Erneuerbaren-Ausbau-Gesetz (EAG).  Stefan Moidl von der IG Windkraft sieht dabei aber noch „Stolpersteine“.  Um das Ausbauziel von zehn TWh bis 2030 erreichen zu können, müssten jährlich etwa 120 neue Windkraftanlagen gebaut werden.", "Allerdings bedeutet das nicht 120 neue Standorte, denn etwa die Hälfte der Anlagen soll ältere ersetzen.  Geht es nach der IG Windkraft, sollen in zehn Jahren 1.900 statt der derzeit 1.340 Windräder stehen.", "Da die neuen größer und effizienter sind, ließe sich auf derselben Fläche mit insgesamt weniger Masten und Rotoren etwa die eineinhalbfache Menge Strom erzeugen.", "Förderungen In Anbetracht der angestrebten Kapazität kann man es sich laut Moidl nicht leisten, den Ausbau auf die dafür am besten geeigneten Standorte zu beschränken.", "Damit die Flächen trotzdem bebaut werden, fordert die IG Windkraft eine „standortdifferenzierte Förderung“.  Schlechtere Standorte sollen also mehr staatliche Gelder erhalten.", "Kritiker befürchten, dass dadurch ineffiziente Strukturen geschaffen und dann alimentiert werden.  Bisher steht der Löwenanteil der österreichischen Windräder in Niederösterreich und dem Burgenland.", "Die Förderung schwächerer Standorte würde eine stärkere regionale Differenzierung ermöglichen und so auch die Stabilität der Versorgung erhöhen.  Zweitens wäre eine vermehrt regional ausgerichtete Stromversorgung weniger stark auf den Ausbau von Hochspannungsleitungen angewiesen.", "Auch bei der Finanzierung des Netzausbaus hofft die IG Windkraft noch auf ein Entgegenkommen der Bundesregierung.  Sie wünscht sich einen Anspruch auf Netzzugang für neue Projekte und bundesweit einheitliche Anschlusskosten, zum Beispiel in Höhe von 50 Euro pro Kilowatt installierter Leistung.", "Darüber hinaus gehende Kosten soll demnach die Allgemeinheit über die Netzgebühren tragen.  Die Windkraftbranche ist mit ihrer Forderung nach Planungssicherheit in Form von Steuergeld nicht allein.", "Die Energiewende lässt sich über den freien Markt nicht bewerkstelligen, sondern erfordert politischen Willen.  Ein Argument hat die Windkraftbranche jedenfalls auf ihrer Seite: Während Wasserkraft und Fotovoltaik im Frühling und Sommer mehr Strom liefern, bringen Windräder 60 Prozent ihrer Leistung im Winterhalbjahr." ],
  "articleContentTranslated" : [ "Wind and sun are free, but the targeted expansion of green electricity still costs the state money. The 14th Austrian Wind Energy Symposium will take place on November 24th and 25th; due to the corona pandemic only on the internet.", "The industry is hoping for a boost from the Renewable Expansion Law (EAG). Stefan Moidl from IG Windkraft still sees “stumbling blocks”. In order to be able to achieve the expansion target of ten TWh by 2030, around 120 new wind turbines would have to be built every year.", "However, that does not mean 120 new locations, because around half of the systems are to replace older ones. If the IG Windkraft has its way, in ten years there should be 1,900 instead of the current 1,340 wind turbines.", "Since the new ones are larger and more efficient, around one and a half times the amount of electricity could be generated on the same area with fewer masts and rotors.", "Subsidies In view of the desired capacity, according to Moidl, one cannot afford to limit the expansion to the most suitable locations.", "In order for the areas to be built on anyway, IG Windkraft calls for \"location-specific funding\". Worse locations should therefore receive more state funding.", "Critics fear that this will create inefficient structures and then fund them. So far, the lion's share of Austrian wind turbines are in Lower Austria and Burgenland.", "The promotion of weaker locations would enable greater regional differentiation and thus also increase the stability of supply. Second, a more regionally oriented power supply would be less dependent on the expansion of high-voltage lines.", "IG Windkraft is also hoping that the federal government will provide some concession when it comes to financing the network expansion. She would like to have a right to network access for new projects and nationwide uniform connection costs, for example in the amount of 50 euros per kilowatt of installed capacity.", "Any additional costs should therefore be borne by the general public via the network charges. The wind power industry is not alone in its demand for planning security in the form of tax money.", "The energy transition cannot be achieved through the free market; it requires political will. In any case, the wind power industry has one argument on its side: while hydropower and photovoltaics deliver more electricity in spring and summer, wind turbines generate 60 percent of their output in the winter half-year." ]
}