{
  "id" : "KItN1YLa",
  "url" : "https://kurier.at/kultur/medien/30-jahre-batic-und-leitmayr-die-zwei-aus-muenchen/401141622",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T18:29:53Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4844406/46-173778770.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "30 Jahre Batic und Leitmayr: Die zwei aus München",
  "articleTitleTranslated" : "30 years of Batic and Leitmayr: The two from Munich",
  "articleContent" : [ "Seit 30 Jahren ermitteln Leitmayr und Batic mit humorvoller Ernsthaftigkeit an der Isar. Der Bayerische Rundfunk widmet den beiden zum Jubiläum einen TV-Schwerpunkt.", "Seit 30 Jahren sind die beiden Kriminalhauptkommissare Franz Leitmayr (Udo Wachtveitl) und Ivo Batic (Miroslav Nemec) im Einsatz – am 1. Jänner 1991 traten sie gemeinsam ins Licht der Öffentlichkeit.", "Sie sollten an die erfolgreichen Jahre mit Gustl Bayrhammer als Melchior Veigl (1972 bis 1981) sowie Helmut Fischer als Ludwig Lenz (1981 bis 1987) anschließen. Vor allem aber sollten sie frischen Wind und neuen Schwung ins München Kommissariat bringen.", "Denn der „Tatort“ aus der bayerischen Metropole galt als träge, hatte zu viele Brotzeit- und Weißbier-Momente. Anlass für die notwendige Erneuerung waren auch die Auftritte von Götz George als Horst Schimanski im Duisburger „Tatort“, die die TV-Krimireihe nachhaltig veränderten.", "Plötzlich war mehr möglich. Und so schickte der Bayrische Rundfunk zwei unkonventionelle Kriminalbeamte in den Dienst; zwei junge Wilde, weit entfernt von den grauen „Tatort“-Eminenzen, die sie heute sind.", "Ihr erster Fall mit dem Titel „Animals“ jährt sich am kommenden Neujahrstag zum 30.  Mal. In dem 1991 erstmals ausgestrahlten Film, der am Dienstag (29.", "Dezember) um 22.45 Uhr im BR zu sehen ist, müssen sie sich mit einer weniger verbreiteten Todesart befassen: Eine Frau, die vorher versucht hatte, die Ermittler auf illegale Tierversuche aufmerksam zu machen, wird tot gefunden.", "Todesursache: Hundebiss. © Bild: Harald Schulze/BR Wenn man sich das heute ansieht, muss man oft lachen, was u. a. den Outfits (viel zu große Jacken, über den Bauchnabel gezogene Hosen) und den großspurigen wie dilettantischen Auftritten der beiden geschuldet ist:", "Pistolen werden achtlos auf den Tisch geknallt, Dienstausweise vergessen, und von akribischer Spurensicherung war damals auch noch keine Rede.  : „Es stimmt schon“, sagt Udo Wachtveitl, wenn man ihn auf seinen ersten Einsatz anspricht, „das war auch schlecht.", "Vor allem wenn wir besonders grimmig schauen und besonders männlich dahergehen wollten“ Miroslav Nemec stimmt seinem Kollegen zu: „Wir sehen uns unsere ersten Folgen auch nicht gerne an“", "Diese persönlichen Nachbetrachtungen stammen aus der 45-minütigen Doku, die – ebenfalls am 29.  Dezember – im BR zu sehen ist (22 Uhr).  “", "Sie wirft einen Blick zurück und spricht mit den beiden Schauspielern über ihre Rollen im Lauf der Zeit und die schönsten Anekdoten, die sich in drei Jahrzehnten angesammelt haben.", "Man sieht, wie das Paar immer mehr an Profil dazugewonnen hat, tritt- und stilsicherer wurde – und die Haare immer grauer. Über die Jahre ist natürlich auch vieles selbstverständlicher geworden:", "„Wenn wir uns hackeln, wie man auf Bayerisch sagt, dann geschieht das auf Grundlage der vielen gemeinsamen erlebnisreichen Jahre“, sagt Udo Wachtveitl in einem Interview anlässlich des Jubiläums. © Bild:", "Thomas Klausmann/Bavaria Film/BR Trübsinnige Kommissare waren sie nie.  : Aber Menschen mit Schwächen. Und genau deshalb sind sie auch so erfolgreich. Sie wissen, wie der andere tickt. Die Kommunikation funktioniert oft über Blicke: Souverän schiebt man sich die Wuchteln zu.", "Es ist aber kein Pointenhumor, sondern das Komische generiert sich oft aus der Absurdität des Alltags. Sie sind lustig, ohne lustig sein zu wollen. Natürlich gab und gibt es immer wieder Streitereien bzw.", "Meinungsverschiedenheiten – etwa dann, wenn es um Frauen ging, also um die vermeintlich „Richtige“. Aber wenn es dann zur Sache ging (körperlich wie seelisch), war der andere stets zur Stelle, war schnell alles verziehen.", "So sieht wahre Freundschaft aus. TV-Schwerpunkt Seit 1. Jänner 1991 ermitteln Miroslav Nemec (66) und Udo Wachtveitl (62) als Kommissare Ivo Batic und Franz Leitmayr.  Mittlerweile sind es über 80 gemeinsame Fälle, die sie in den vergangenen 30 Jahren gedreht  haben.", "Filme, mit denen sie ein unverwechselbares und auch authentisches Bild von München – abseits von Tracht, Bier, Leberkas, Schickeria und Postkartenmotiven – lieferten. Am Mittwoch, dem 29.", "Dezember, widmet der Bayerische Rundfunk (BR) Nemec und Wachtveitl zum Jubiläum einen Abend mit zwei Filmen und einer neuen 45-minütigen Dokumentation. Den Auftakt um 20.15  Uhr macht der „Tatort: Jagdzeit“ (2011). ", "Um 22 Uhr ist dann die bereits erwähnte Doku „Batic und Leitmayr – Die Zwei vom Tatort“ erstmals im Fernsehen zu sehen (danach bis März in der Mediathek abrufbar).", "Anschließend (um  22.45 Uhr) wird der erste Fall der beiden Kommissare, „Tatort: Animals“ (1991), in einer restaurierten Fassung gezeigt. © Bild: Harald Schulze/BR" ],
  "articleContentTranslated" : [ "Leitmayr and Batic have been investigating the Isar with humorous seriousness for 30 years. Bayerischer Rundfunk is dedicating a TV focus to the two of them for their anniversary.", "The two detective chief inspectors Franz Leitmayr (Udo Wachtveitl) and Ivo Batic (Miroslav Nemec) have been in action for 30 years - on January 1, 1991 they appeared together in the public eye.", "They should follow up on the successful years with Gustl Bayrhammer as Melchior Veigl (1972 to 1981) and Helmut Fischer as Ludwig Lenz (1981 to 1987). Above all, however, they should bring a breath of fresh air and new momentum to the Munich police station.", "Because the “crime scene” from the Bavarian metropolis was considered sluggish and had too many snack and wheat beer moments. The reason for the necessary renewal was also the appearance of Götz George as Horst Schimanski in the Duisburg “Tatort”, which changed the TV crime series permanently.", "Suddenly more was possible. And so the Bavarian Broadcasting Corporation sent two unconventional detectives into service; two young savages, far removed from the gray \"crime scene\" eminence that they are today.", "Her first case, entitled \"Animals\", will mark the 30th anniversary of the coming New Year's Day. In the 1991 film, which was broadcast on Tuesday (Jan.", "December) can be seen on the BR at 10:45 p.m., they have to deal with a less common form of death: a woman who had previously tried to alert investigators to illegal animal experiments is found dead.", "Cause of death: dog bite. © Image: Harald Schulze / BR If you look at it today, you often have to laugh, what u. a. The outfits (jackets that are much too big, pants pulled over the navel) and the cocky and amateurish appearances of the two are due:", "Pistols are carelessly pounded on the table, ID cards are forgotten, and there was no question of meticulous forensics at the time. : “It's true,” says Udo Wachtveitl, when asked about his first assignment, “that was also bad.", "Especially when we look particularly grim and want to appear particularly masculine \"Miroslav Nemec agrees with his colleague:\" We don't like to watch our first episodes either \"", "These personal reviews come from the 45-minute documentary, which - also on December 29 - can be seen on BR (10 p.m.). \"", "She takes a look back and talks to the two actors about their roles over time and the most beautiful anecdotes that have accumulated over three decades.", "You can see how the couple have gained more and more profile, become more sure-footed and stylish - and their hair increasingly gray. Over the years, of course, a lot has become more natural:", "\"If we hack each other, as they say in Bavarian, then we do it on the basis of the many eventful years together,\" says Udo Wachtveitl in an interview on the occasion of the anniversary. © Image:", "Thomas Klausmann / Bavaria Film / BR They were never gloomy inspectors. : But people with weaknesses. And that is exactly why they are so successful. You know what makes the other tick. The communication often works through looks: you confidently push the whips towards you.", "But it's not punch-line humor, rather the comic is often generated from the absurdity of everyday life. You're funny without wanting to be funny. Of course there have always been and still are arguments.", "Differences of opinion - for example when it came to women, that is to say about the supposedly “right one”. But when it got down to business (physically and mentally), the other person was always there, and everything was quickly forgiven.", "This is what true friendship looks like. TV focus Since January 1, 1991, Miroslav Nemec (66) and Udo Wachtveitl (62) have been investigating Ivo Batic and Franz Leitmayr. There are now over 80 joint cases that they have filmed over the past 30 years.", "Films with which they provided an unmistakable and also authentic picture of Munich - apart from traditional costumes, beer, Leberkas, the crowd and postcard motifs. On Wednesday the 29th", "December, the Bayerischer Rundfunk (BR) dedicates an evening to Nemec and Wachtveitl with two films and a new 45-minute documentary. \"Tatort: Jagdzeit\" (2011) kicks off at 8:15 pm.", "At 10 p.m., the aforementioned documentary “Batic and Leitmayr - Die Zwei vom Tatort” will be shown on television for the first time (afterwards available in the media library until March).", "Afterwards (at 10:45 pm) the first case of the two commissioners, “Tatort: Animals” (1991), will be shown in a restored version. © Image: Harald Schulze / BR" ]
}