{
  "id" : "KITU9lmv",
  "url" : "https://kurier.at/wirtschaft/paypal-profitiert-weiter-von-online-shopping-boom-in-corona-krise/401177707",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T07:19:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4916062/81690356758757932_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Paypal profitiert weiter von Online-Shopping-Boom in Corona-Krise",
  "articleTitleTranslated" : "PayPal continues to benefit from online shopping boom in corona crisis",
  "articleContent" : [ "Der Shopping-Boom im Internet hält den Online-Bezahldienst Paypal in der Coronakrise weiter auf Erfolgskurs. Im vierten Quartal stieg der Betriebsgewinn im Jahresvergleich um 21 Prozent auf 963 Millionen Dollar (800 Mio Euro), wie Paypal am Mittwoch nach US-Börsenschluss mitteilte.", "Die Erlöse wuchsen um 22 Prozent auf 6,1 Milliarden Dollar.", "Die pandemiebedingte Verlagerung von Geschäften ins Netz sorgt zudem für einen Ansturm neuer Nutzer - allein in den drei Monaten bis Ende Dezember kamen 16 Millionen neue Accounts hinzu, das waren 72 Prozent mehr als im entsprechenden Vorjahreszeitraum.", "Insgesamt hatte Paypal zum Quartalsende nach eigenen Angaben 377 Millionen Nutzerkonten. Auch das abgewickelte Zahlungsvolumen legte zuletzt kräftig zu. Im gesamten abgelaufenen Geschäftsjahr steigerte der Konzern den Umsatz um 22 Prozent auf 21,5 Milliarden Dollar.", "Der Nettogewinn nahm von 2,5 Milliarden auf 4,2 Milliarden Dollar zu. Vorstandschef Dan Schulman sprach von einer Rekordleistung in einem historischen Jahr. Der Geschäftsbericht übertraf die Markterwartungen, die Aktie reagierte nachbörslich zunächst mit deutlichen Kursgewinnen." ],
  "articleContentTranslated" : [ "The shopping boom on the Internet keeps the online payment service PayPal on the road to success in the corona crisis. In the fourth quarter, the operating profit rose 21 percent year-on-year to $ 963 million (800 million euros), as PayPal announced on Wednesday after the US market closed.", "Revenues grew 22 percent to $ 6.1 billion.", "The pandemic-related relocation of businesses to the Internet is also causing a rush of new users - in the three months to the end of December alone, 16 million new accounts were added, 72 percent more than in the same period last year.", "According to its own information, PayPal had 377 million user accounts at the end of the quarter. The volume of payments processed has also risen sharply recently. In the entire past fiscal year, the group increased sales by 22 percent to 21.5 billion dollars.", "Net income increased from $ 2.5 billion to $ 4.2 billion. CEO Dan Schulman spoke of a record performance in a historic year. The annual report exceeded market expectations and the share initially reacted with significant price gains after the market." ]
}