{
  "id" : "KJ1zJXuv",
  "url" : "https://www.diepresse.com/5909114/Kriminalitaet_InternetKriminalitaet_Die-Zahlen-steigen-exorbitant?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-09T11:39:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads/a/7/a/5909114/FILES-US-IT-CRIME-HACKING_1607514659823428_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Internet-Kriminalität: \"Die Zahlen steigen exorbitant\"",
  "articleTitleTranslated" : "Internet crime: \"The numbers are increasing exorbitantly\"",
  "articleContent" : [ "Jeder zweite österreichische Online-Händler ist vom Betrug betroffen. Die Schäden gehen in die Millionen. Der Online-Handel in Österreich wächst und damit auch die Online-Kriminalität.", "Beinahe jeder zweite heimische Händler hat im Internet bereits Erfahrung mit Betrug machen müssen, zeigt eine am Mittwoch vom Handelsverband und dem Bundeskriminalamt (BK) präsentierte Studie. Vor allem kleine Webshops haben mit Betrugsformen wie falschen Namens- oder Adressangaben zu kämpfen.", "„In den letzten Jahren hat sich die Kriminalität stark ins Internet verlagert. Die Zahlen steigen exorbitant\", sagte BK-Direktor Gerhard Lang bei einer Pressekonferenz. Durch den Lockdown sahen sich viele Händler gezwungen, in den Online-Handel einzusteigen.", "„Gerade deshalb war es für uns wichtig, Informationen darüber zu erhalten, wo der Schuh drückt\", meinte Lang mit Verweis auf die in Kooperation mit dem Handelsverband durchgeführte \"Sicherheitsstudie 2020\", an der 153 heimische Unternehmen aller Branchen und Größenordnungen teilnahmen.", "Aufklärungsquote bei 30 Prozent 46 Prozent der befragten Unternehmen wurden im Internet bereits betrogen. Jede zehnte Firma hatte bereits wiederholt mit Betrug zu kämpfen. Am häufigsten werden den Händlern falsche Namens- oder Adressangaben (42 Prozent) zum Verhängnis.", "In vier von zehn Fällen wird von Kunden mit dem Wissen bestellt, dass die Rechnung nicht beglichen werden kann. Aber auch falsche Identitätsangaben oder das Abstreiten des Erhalts der Ware kommen häufig vor.", "„Rund 30 Prozent der Online-Betrugsfälle werden aufgeklärt\", sagte der BK-Direktor. Für die Ermittler sei es entscheidend, von den Betrogenen so viel Information so rasch wie möglich zu erhalten, um die Aufklärungsquote zu steigern.", "Bei kleineren Unternehmen beträgt die durch Online-Betrug verursachte Schadenssumme in drei von vier Fällen nicht mehr als 500 Euro. Online-Händler mit mehr als zehn Mitarbeitern sehen sich im Durchschnitt mit Schäden zwischen 5.000 und 10.000 Euro konfrontiert.", "Bei einem Viertel der betroffenen Händler beläuft sich der finanzielle Schaden aber auf bis zu eine Million Euro. Großer Aufholbedarf „In etwa ein Viertel der befragten Onlinehändler hat noch Aufholbedarf im Sicherheitsbereich\", sagte Lang.", "Besonders sorglos agieren demnach kleinere Unternehmen: Fast die Hälfte nutzt derzeit keine spezielle Lösung zur Betrugsvermeidung. Der BK-Direktor empfahl, in die Sicherheit im Webshop zu investieren.", "Der Mehraufwand mache sich bezahlt. So könne etwa lediglich auf sichere Zahlungsmethoden gesetzt oder die Lieferoptionen auf das Inland beschränkt werden, sofern man es nicht mit Stammkunden zu tun habe, meinte Lang.", "Eine neue Plattform namens „Gemeinsam.Sicher im Online-Handel\" soll heimischen Händlern ermöglichen, Sicherheitsaspekte bei der Etablierung ihres Webshops mitzudenken. Auch für den laufenden Betrieb fände sich Nützliches, so der BK-Direktor.", "Mit Anfang nächsten Jahres müssen Online-Händler zusätzlich berücksichtigen, dass ihr Webshop eine 2-Faktor-Authentifizierung (2FA) aufweisen muss. Das sieht die EU-weit gültige Zahlungsdienste-Richtlinie vor.", "Kunden müssen sich demnach bei einem Bezahlvorgang im Internet auf zwei Arten identifizieren - etwa mit Passwort und einer zusätzlich auf das Handy geschickten TAN.", "Jedoch hätten 30 Prozent der befragten Händler noch nicht von der Richtlinie gehört, zeigte sich Rainer Will, Geschäftsführer des Handelsverbands, alarmiert. Weitere 14 Prozent schaffen deren Umsetzung bis Jahresende nicht.", "Lediglich 28 Prozent der Online-Händler gaben an, bereits auf 2FA zu setzen. „Umso wichtiger sind jetzt entsprechende Aufklärungsmaßnahmen\", so Will." ],
  "articleContentTranslated" : [ "Every second Austrian online retailer is affected by fraud. The damage runs into the millions. Online trade in Austria is growing, and with it online crime.", "Almost every second domestic dealer has already had experience of fraud on the Internet, shows a study presented on Wednesday by the trade association and the Federal Criminal Police Office (BK). Small web shops in particular have to struggle with forms of fraud such as incorrect names or addresses.", "“In recent years crime has shifted significantly to the Internet. The numbers are increasing exorbitantly, \"said BK director Gerhard Lang at a press conference. The lockdown forced many traders to enter online trading.", "\"That is precisely why it was important for us to get information about where the shoe pinches,\" said Lang, referring to the \"Safety Study 2020\" carried out in cooperation with the trade association, in which 153 domestic companies of all industries and sizes took part.", "Clearance rate at 30 percent 46 percent of the companies surveyed have already been defrauded on the Internet. Every tenth company has repeatedly struggled with fraud. Most often, wrong name or address information (42 percent) is the undoing of the retailers.", "In four out of ten cases, customers order with the knowledge that the invoice cannot be paid. However, false identifications or denying receipt of the goods are also common.", "\"Around 30 percent of online fraud cases are cleared up,\" said the BK director. It is crucial for the investigators to receive as much information as possible from those who have been betrayed in order to increase the clearance rate.", "In the case of smaller companies, the amount of damage caused by online fraud does not exceed 500 euros in three out of four cases. Online retailers with more than ten employees are confronted with damage between 5,000 and 10,000 euros on average.", "For a quarter of the dealers affected, however, the financial damage amounts to up to one million euros. A lot of catching up to do \"Around a quarter of the online retailers surveyed still have catching up to do in the security sector,\" said Lang.", "Smaller companies are particularly carefree: almost half are currently not using any special fraud prevention solutions. The BK director recommended investing in security in the web shop.", "The extra effort pays off. For example, only secure payment methods can be used or delivery options can be restricted to the domestic market, provided that one does not deal with regular customers, said Lang.", "A new platform called \"Together. Safe in Online Trading\" is intended to enable local retailers to take security aspects into account when establishing their web shop. There are also useful things for ongoing operations, according to the BK director.", "From the beginning of next year, online retailers will also have to take into account that their web shop must have 2-factor authentication (2FA). This is provided for by the EU-wide Payment Services Directive.", "Customers must therefore identify themselves in two ways when paying on the Internet - for example with a password and an additional TAN sent to the cell phone.", "However, 30 percent of the retailers surveyed had not yet heard of the directive, Rainer Will, managing director of the trade association, was alarmed. Another 14 percent fail to implement them by the end of the year.", "Only 28 percent of online retailers said they were already using 2FA. \"Appropriate education measures are all the more important now,\" said Will." ]
}