{
  "articleContent" : [ "Die Nachrichten waren beunruhigend: Im Megastau im Suezkanal steckten neben dem tonnenschweren Containerriesen Ever Given nicht nur Öltanker und Schiffe mit Maschinenteilen und Gebrauchsgütern fest.", "Manche Schiffe hatten auch lebende Fracht an Bord: 130.000 Schafe, die tausende Kilometer von Rumänien aus nach Jordanien oder Saudi-Arabien verschippert werden, in Spanien geladene Rinder auf dem Weg nach Algerien.", "Tierschützer warnten: Die Tiere könnten elendiglich verhungern. Der Stau löste sich rechtzeitig auf. Doch die Befürchtungen kamen nicht von ungefähr – frühere Zwischenfälle verliefen nicht so glimpflich.", "Tausende verschiffte Rinder wurden heuer in Spanien nach Verzögerungen wegen Problemen mit Gesundheitsbehörden notgeschlachtet. 2019 kenterte ein Frachter mit 14.000 Schafen an Bord auf der Fahrt von Rumänien nach Saudi-Arabien.", "Fast alle Tiere ertranken. Doch warum müssen Schafe unter belastenden bis teils qualvollen Bedingungen in engen Schiffsbäuchen von Rumänien bis an den Persischen Golf transportiert werden? Die Antwort ist einfach und kompliziert zugleich.", "Der Wüstenstaat ist einer der größten Schafimporteure der Welt. Früher wurden die Tiere auch in Österreich und Deutschland verspeist. Heute kommt Lammfleisch, das \"böckelt\", eher nicht mehr auf den Tisch.", "Bevorzugt wird das zarte Fleisch jüngerer Tiere. Doch es gibt noch andere Gründe. Die Havarie der Ever Given im Suezkanal lenkt den Blick auf die Schattenseite eines Exportbooms, den Agrarverbände und Politik als große Erfolgsgeschichte betrachten.", "Lebende Schlacht- und Zuchttiere aus der EU sind im gesamten Mittelmeerraum gefragt.", "Schafe, Rinder, Geflügel werden weltweit durch die Lande gekarrt, mit Flugzeugen verschickt, mit Schiffen wochenlang an ihre Bestimmungsorte gebracht, weil landwirtschaftliche Viehwirtschaft eben auch arbeitsteilig funktioniert – und so das Schnitzel um 50 Cent billiger auf den Teller kommen kann.", "Rund 1, 8 Milliarden Nutztiere wurden 2019 weltweit über irgendeine nationale Grenze transportiert.", "Die EU ist ein großer Player in dem Geschäft – Frankreich, Deutschland oder die Niederlande spielen vorne mit. 3,5 Millionen Schafe und Ziegen, 4,3 Millionen Rinder, 33 Millionen Schweine, eine Milliarde Hühner und Puten schob man 2018 lebend zwischen EU-Ländern hin und her.", "Dazu kommt der Handel mit anderen Regionen der Welt. Das Interesse an einer eigenen Milchwirtschaft ist in manchen Ländern wie Marokko, Saudi-Arabien oder Ägypten groß, der Export von Milchkühen floriert.", "Länder wie Spanien oder Italien sind spezialisiert auf die Mast, andere auf Schlachtung und Verarbeitung. Isst man im Wirtshaus ein Schnitzerl, ist die Chance groß, dass es aus Holland kommt, der Handel weist die Herkunft aus.", "Österreich ist mit seinen überwiegend kleinstrukturierten Betrieben ebenfalls im Spiel. Während man auf den Export von Lebendtieren zum Schlachten verzichtet, reisen jährlich 45.000 Kälber im Laster ins 1500 Kilometer entfernte Nordspanien.", "Von Hochleistungsmilchkühen geboren, würden sie daheim zum unnützen \"Esser\". Für die unter Druck stehenden Betriebe ist das keine Option. Der Transport darf 19 Stunden dauern – eine einstündige Pause inbegriffen.", "Österreichische Zuchtschafe sind in der Türkei gefragt, Rinder in Italien, Deutschland, Kasachstan oder auch im Libanon.", "Tierschützer wie Vier-Pfoten-Chefin Eva Rosenberg drängen auf ein EU-weites Verbot von Lebendtiertransporten in Drittstaaten und auf mehr Transparenz in Gastro und Lebensmittelindustrie. Kann der einzelne Konsument dazu beitragen, dass sich die Zustände ändern?", "Im Fall von Tier-Exporten nur relativ wenig. Eines der Probleme an Tiertransporten über den Schiffsweg ist, dass es hierfür so gut wie keine Rechtsvorschriften gibt – und was nach dem Ablegen aus einem EU-Hafen geschieht, kann von den Mitgliedsstaaten kaum mehr kontrolliert werden.", "Noch dramatischer ist vor diesem Hintergrund die Rechnung der Profiteure.", "Betrachtet man beispielsweise die Schafe, die am Suezkanal qualvoll auf ihre vermutliche Schächtung warten mussten, dann steht da am Ende ein fetter Gewinn: Im Exportland kostete ein Schaf rund 25 Euro, im Ankunftshafen ist es rund 250 Euro wert.", "Ein gewisser Schwund, wenn man es so herzlos ausdrücken möchte, ist da generös eingerechnet.", "Sebastian Bohrn Mena, Initiator des österreichischen Tierschutzvolksbegehrens, sagt: \"Thomas Waitz (Co-Vorsitzender der Grünen im Europäischen Parlament, Anm.) hat mir erzählt: Selbst wenn die Hälfte der Tiere unterwegs stirbt, ist es noch ein Bombengeschäft.\"", "Nachhaltige Änderungen ließen sich nur durch Druck auf die Politik erwirken – mit Mails, Demonstrationen oder Volksbegehren.", "\"Politiker sind in erster Linie daran interessiert, ihre Macht zu erhalten\", sagt Sebastian Bohrn Mena, \"und wenn sie merken, dass die Bevölkerung will, dass die Politik für den Tierschutz eintritt, dann werden sie das tun.\"", "Doch auch im eigenen kleinen Wirkungsbereich als Konsument kann man etwas ausrichten. Etwa indem man die Fallen, wie sie etwa in der Gastronomie oder bei verarbeiteten Lebensmitteln lauern, kennt.", "Denn die Gastro muss die Herkunft des verarbeiteten Fleisches nicht auszeichnen – und nutzt das durchaus auch aus. Hat ein Kalbsschnitzel etwa ein besonders helles Fleisch, dann handelt sich dabei mit ziemlich hoher Wahrscheinlichkeit um billige Importware.", "In den Niederlanden etwa werden Kälber mit Wasser und Palmöl schneller gemästet. Der dadurch entstehende Eisenmangel führt in Kombination mit zu wenig Bewegung aufgrund schlechter Tierhaltung dazu, dass das Fleisch deutlich heller ist als bei einem heimischen Rind.", "Dafür ist das Mastfleisch dann im Einkauf für Gastronomie und Endkonsument aber auch um zwei bis sieben Cent günstiger zu haben als ein 220-Gramm-Schnitzel, das nach allen Vorgaben des Tierschutzvolksbegehrens erzeugt wurde.", "Auf Nummer sicher gehen kann eigentlich nur, wer sich vegetarisch ernährt oder ausschließlich bei jenen Bauern kauft, deren Tierhaltung er selbst überprüfen kann. Ist das nicht möglich, dann dient das AMA-Gütesiegel als guter Richtwert – damit wird zumindest die Herkunft des Fleisches garantiert.", "Allerdings trägt lediglich ein Drittel des in Österreich konsumierten Fleisches dieses Siegel. (Regina Bruckner, Guido Gluschitsch, 3.4.2021)" ],
  "articleContentTranslated" : [ "The news was unsettling: In the mega-jam in the Suez Canal, not only oil tankers and ships with machine parts and consumer goods were stuck in addition to the heavy container giant Ever Given.", "Some ships also had live cargo on board: 130,000 sheep that are shipped thousands of kilometers from Romania to Jordan or Saudi Arabia, cattle loaded in Spain on their way to Algeria.", "Animal rights activists warned that the animals could starve to death. The traffic jam cleared in time. But the fears were not by chance - previous incidents did not go so well.", "Thousands of shipped cattle were slaughtered in Spain this year after delays due to problems with health authorities. In 2019, a freighter with 14,000 sheep on board capsized on its way from Romania to Saudi Arabia.", "Almost all animals drowned. But why do sheep have to be transported from Romania to the Persian Gulf under stressful and sometimes excruciating conditions in narrow ship bellies? The answer is simple and complicated at the same time.", "The desert state is one of the largest sheep importers in the world. In the past, the animals were also eaten in Austria and Germany. Today, lamb that \"crumbles\" is no longer on the table.", "The tender meat of younger animals is preferred. But there are other reasons as well. The Ever Given accident in the Suez Canal draws attention to the dark side of an export boom, which agricultural associations and politicians regard as a great success story.", "Live slaughter and breeding animals from the EU are in demand throughout the Mediterranean.", "Sheep, cattle and poultry are carted around the world, shipped by air, brought to their destinations by ship for weeks, because agricultural livestock farming also works based on the division of labor - and so the schnitzel can be served 50 cents cheaper.", "Around 1.8 billion farm animals were transported across any national border worldwide in 2019.", "The EU is a big player in this business - France, Germany and the Netherlands are at the forefront. 3.5 million sheep and goats, 4.3 million cattle, 33 million pigs, one billion chickens and turkeys were pushed back and forth between EU countries in 2018.", "There is also trade with other regions of the world. In some countries such as Morocco, Saudi Arabia and Egypt there is great interest in having their own dairy farming, and the export of dairy cows is flourishing.", "Countries like Spain or Italy specialize in fattening, others in slaughter and processing. If you eat a schnitzel in an inn, there is a good chance that it comes from Holland, the trade shows the origin.", "Austria, with its predominantly small-scale businesses, is also involved. While there is no export of live animals for slaughter, 45,000 calves travel annually in trucks to northern Spain, 1,500 kilometers away.", "Born of high-performance dairy cows, they would become a useless \"eater\" at home. This is not an option for companies under pressure. Transport can take 19 hours - including a one-hour break.", "Austrian breeding sheep are in demand in Turkey, cattle in Italy, Germany, Kazakhstan and Lebanon.", "Animal rights activists such as Vier-Pfoten boss Eva Rosenberg are pushing for an EU-wide ban on the transport of live animals to third countries and for more transparency in the catering and food industry. Can the individual consumer contribute to changing the situation?", "In the case of animal exports, relatively little. One of the problems with animal transport by ship is that there is almost no legal regulation for this - and what happens after leaving an EU port can hardly be controlled by the member states.", "Against this background, the calculation of the profiteers is even more dramatic.", "For example, if you look at the sheep that had to wait in agony on the Suez Canal to be slaughtered, you end up with a big profit: In the exporting country, a sheep cost around 25 euros, in the port of arrival it is worth around 250 euros.", "A certain loss, if you want to put it so heartlessly, is generously included.", "Sebastian Bohrn Mena, initiator of the Austrian animal protection referendum, says: \"Thomas Waitz (Co-Chairman of the Greens in the European Parliament, note) told me: Even if half of the animals die on the way, it is still a bomb business.\"", "Sustainable changes can only be brought about by pressure on politicians - with e-mails, demonstrations or referendums.", "\"Politicians are primarily interested in maintaining their power,\" says Sebastian Bohrn Mena, \"and when they notice that the population wants politicians to stand up for animal welfare, then they will do so.\"", "But you can also achieve something in your own small sphere of influence as a consumer. For example, by knowing the traps that lurk in the catering trade or with processed foods.", "Because the gastro does not have to label the origin of the processed meat - and takes advantage of it. For example, if a veal escalope has a particularly light-colored meat, it is very likely that it is cheap imported goods.", "In the Netherlands, for example, calves are fattened faster with water and palm oil. The resulting iron deficiency, in combination with too little exercise due to poor animal husbandry, means that the meat is significantly lighter than that of domestic beef.", "On the other hand, the fattening meat can then be bought for gastronomy and end consumers by two to seven cents cheaper than a 220-gram schnitzel that was produced in accordance with all the requirements of the animal welfare referendum.", "You can only be on the safe side if you eat a vegetarian diet or only buy from farmers whose animal husbandry you can check yourself. If this is not possible, the AMA quality seal serves as a good guide - at least this guarantees the origin of the meat.", "However, only a third of the meat consumed in Austria bears this seal. (Regina Bruckner, Guido Gluschitsch, April 3rd, 2021)" ],
  "articleId" : "kj5RX9mE",
  "articleTitle" : "Weltweite Schnitzeljagd: Warum Nutztiere tausende Kilometer über den Globus gekarrt werden",
  "articleTitleTranslated" : "Worldwide scavenger hunt: Why farm animals are carted thousands of kilometers across the globe",
  "author" : "Regina Bruckner, Guido Gluschitsch",
  "category" : "ECONOMICS",
  "id" : "kj5RX9mE",
  "publishedOn" : "2021-04-03T16:00:01Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://www.derstandard.at/story/2000125564205/weltweite-schnitzeljagd-warum-nutztiere-tausende-kilometer-ueber-den-globus-gekarrt?ref=rss"
}