{
  "id" : "KJB6xWWR",
  "url" : "https://kurier.at/chronik/oesterreich/kurz-ueber-sputnik-impfstoff-keine-tabus-trotz-mutationen-impfung-absolut-nicht-sinnlos/401177620",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T13:46:56Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4812405/46-168228611.jpg",
  "imageCopyright" : "APA/dpa/Mohssen Assanimoghaddam / Mohssen Assanimoghaddam",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wien auf Ampelfarbe orange, Jeder 5. Brite bereits geimpft",
  "articleTitleTranslated" : "Quarantine for the whole of Tyrol not excluded + 1,518 new infections in Austria",
  "articleContent" : [ "Heute wird Österreich rund 270.000 Menschen geimpft haben. Bis Ostern sollen zwei Millionen Impfungen durchgeführt werden: Das nannte Gesundheitsminister Rudolf Anschober heute als Ziel.", "\"Die Herausforderung bei der Weiterentwicklung des Impfplans war nun die präzise Zuteilung des jeweiligen Impfstoffes an die jeweilige Zielgruppe,” so Anschober. Mit Biontech/Pfizer bzw.", "Moderna wurden bisher bereits MitarbeiterInnen und BewohnerInnen in den Alten- und Pflegeheimen, Gesundheitspersonal der Kategorie 1 sowie über 80-Jährige geimpft. Anfang April werden damit auch alle über 80-Jährigen geimpft sein können.", "Ab Mitte Februar werden auch vermehrt Hochrisiko-PatientInnen geimpft. Ab nächster Woche zudem weiteres Gesundheitspersonal der Kategorie 2 inklusive Mobile Pflege, Menschen mit Behinderung sowie ihre persönliche Assistenz mit dem Impfstoff von AstraZeneca.", "In der Phase 2 folgen ab Mitte März 65- bis 79-Jährige mit den Impfstoffen von BioNtech/Pfizer und Moderna sowie Gesundheitspersonal der Kategorien 3 und 4 inklusive 24h-BetreuerInnen und Kontaktpersonen von Schwangeren durch AstraZeneca.", "Ab ca. Ende März wird das Personal in Schulen, Kindergärten, Kinderbetreuungseinrichtungen, im Strafvollzug, bei der Polizei und beim Bundesheer ebenfalls durch AstraZeneca geimpft. In der Mitte des 2.", "Quartals sollte die Impfung der Gesamtbevölkerung priorisiert nach Alter und Risiko starten." ],
  "articleContentTranslated" : [ "Today Austria will have vaccinated around 270,000 people. Two million vaccinations are to be carried out by Easter: That is what Minister of Health Rudolf Anschober named as a goal today.", "\"The challenge in further developing the vaccination plan was now the precise allocation of the respective vaccine to the respective target group,\" said Anschober. With Biontech / Pfizer resp.", "Moderna employees and residents in old people's and nursing homes, category 1 health workers and people over 80 have already been vaccinated. At the beginning of April all over 80-year-olds will be able to be vaccinated with it.", "From mid-February, more high-risk patients will also be vaccinated. From next week, there will also be additional category 2 health staff including mobile care, people with disabilities and their personal assistance with the vaccine from AstraZeneca.", "In phase 2, from mid-March onwards, 65 to 79-year-olds will follow with vaccines from BioNtech / Pfizer and Moderna, as well as health workers in categories 3 and 4 including 24-hour carers and contact persons for pregnant women from AstraZeneca.", "From around the end of March, the staff in schools, kindergartens, childcare facilities, in prisons, in the police force and in the army will also be vaccinated by AstraZeneca. In the middle of the 2nd", "Vaccination of the general population should start quarterly, prioritized according to age and risk." ]
}