{
  "id" : "KjLSKOHG",
  "url" : "https://www.diepresse.com/5946063/Bundesliga_Nach-Disput_WAC-entlaesst-Trainer-Feldhofer?from=rss",
  "category" : "SPORT",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T08:57:00Z[UTC]",
  "author" : "Markku Datler",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/c/f/5946063/D5EE0D04-C68A-4E62-8ABA-2380AB3707BB_v0_l.jpg",
  "imageCopyright" : "GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nach Disput: WAC entlässt Trainer Feldhofer",
  "articleTitleTranslated" : "After dispute: WAC dismisses coach Feldhofer",
  "articleContent" : [ "Der Wolfsberger AC hat sich am Donnerstagvormittag mit sofortiger Wirkung von Trainer Ferdinand Feldhofer getrennt. Der WAC hat sich von Trainer Ferdinand Feldhofer getrennt.", "Dies bestätigte der Fußball-Bundesligist am Donnerstag, einen Tag nach dem 0:1 nach Verlängerung gegen den LASK im Cup-Halbfinale. Vor dieser Partie hatte Feldhofer mit der Kader-Eliminierung der Routiniers Michael Liendl, Christopher Wernitznig und Michael Novak für Aufsehen gesorgt.", "Im Machtkampf mit Liendl entschied sich die Clubführung nun gegen den Coach und für den 35-jährigen Routinier. Feldhofer wurde im Dezember 2019 zum WAC-Coach bestellt und führte die Kärntner wenige Monate später zu Liga-Endrang drei, was einen Fixplatz in der Europa-League-Gruppenphase bedeutete.", "Dort gelang dem WAC im vergangenen Herbst erstmals der Aufstieg ins Sechzehntelfinale, wo in der Vorwoche gegen Tottenham Endstation war. In der Bundesliga rangiert der WAC drei Runden vor dem Ende des Grunddurchgangs auf Platz fünf." ],
  "articleContentTranslated" : [ "Wolfsberger AC separated from coach Ferdinand Feldhofer on Thursday morning with immediate effect. The WAC has separated from trainer Ferdinand Feldhofer.", "This was confirmed by the Bundesliga club on Thursday, one day after the 0: 1 after extra time against LASK in the cup semi-finals. Before this game, Feldhofer caused a stir with the elimination of veterans Michael Liendl, Christopher Wernitznig and Michael Novak.", "In the power struggle with Liendl, the club management decided against the coach and in favor of the 35-year-old veteran. Feldhofer was appointed WAC coach in December 2019 and a few months later led the Carinthians to third place in the league, which meant a fixed place in the Europa League group stage.", "Last autumn, the WAC made it to the sixteenth-finals there for the first time, where the previous week was against Tottenham. In the Bundesliga, the WAC is in fifth place three rounds before the end of the regular season." ]
}