{
  "id" : "kk3qh3GG",
  "url" : "https://www.diepresse.com/5918711/Interview_Paul-Chaim-Eisenberg_Die-Jahre-haben-mich-toleranter?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-06T08:56:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/f/7/5918711/0197CCE6-B9FF-4737-AA5E-6056B6E65650_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Paul Chaim Eisenberg: Die Jahre haben mich toleranter gemacht",
  "articleTitleTranslated" : "Paul Chaim Eisenberg: The years have made me more tolerant",
  "articleContent" : [ "„Ich habe überall hineingehört“, sagt Oberrabbiner Paul Chaim Eisenberg, dessen erstes Klezmer-Album gerade neu aufgelegt wurde. Ein Gespräch über jüdische Musik, Wiener Eigenheiten und seinen Vorsatz, fröhlich zu sein.", "Die Presse: Ihr lang vergriffenes Album „As der Rebbe lacht“ wurde gerade neu aufgelegt. Wie ist es 1997 zu diesen Aufnahmen gekommen? Paul Chaim Eisenberg: Dazu muss ich ein wenig ausholen. Linz, Salzburg und Graz sind Minigemeinden, müssen aber auch irgendwie betreut werden.", "In der Linzer Synagoge gab es einmal im Jahr einen Vortrag, wo ein christlicher Theologe und ein Vertreter des Judentums – meistens ich – ein öffentliches Gespräch zu wichtigen Themen führten. Nach so einer Veranstaltung habe ich den jüngst verstorbenen Herwig Strobl zum ersten Mal getroffen.", "Er leitete ein nicht jüdisches Klezmertrio in Linz. Ein Kuriosum. So etwas gibt es nicht oft auf der Welt. Es hieß 10 Saiten 1 Bogen und hatte einen ganz speziellen Klang. Strobl hat sich manchmal darüber geärgert, dass ich öfter meinte, dass ich gern mit Nichtjuden jüdische Musik spiele.", "Ich habe mir zur Vorbereitung ein paar Platten von Shlomo Carlebach angehört. Er war in den USA sehr erfolgreich, spielte auf Festivals mit Bob Dylan und Joan Baez und wurde liebevoll als der unorthodoxeste der orthodoxen Rabbis bezeichnet.", "Wie sehr hat er Sie als Sänger inspiriert? Als Gitarrist war Rabbi Shlomo Carlebach nicht so gut, als Sänger und Komponist schon. Bei ihm ging es zudem darum, zwischen den Liedern Geschichten zu erzählen.", "Das habe ich mir von ihm abgeschaut. Welche Erinnerung haben Sie an Ihre erste Begegnung? Das war einige Zeit vor dem Wien-Konzert, von dem es eine Schallplatte gibt. Shlomo Carlebachs Vater war Rabbiner in Baden bei Wien.", "Er musste dann fliehen. Und Shlomo wuchs in New York auf. Dort hat er begonnen, Lieder zu spielen. Das war eine Sensation. Ein Rabbiner kam nach Wien und hat mir die erste Platte von Carlebach überlassen.", "Ein Klassiker ist das. Ich habe sie mir dauernd angehört. Eine Eigenart von ihm war, dass er sein Publikum ständig zum Mitsingen aufgefordert hat. Bei meinem ersten Carlebach-Konzert saß ich da neben meinem Vater und habe ständig mitgesungen.", "Er hat mich angeschaut und mich gefragt, wieso ich seine Lieder kenne. Ich habe ihm gesagt, dass ich eine Platte von ihm habe. Er hat sehr viel für die Spiritualität des Judentums getan, in einer Zeit, in der viele junge Juden zu fernöstlichen spirituellen Riten übergewechselt sind.", "Den Edek Bartz, der das Wien-Konzert veranstaltet hat, hat er überzeugen müssen, mich nicht. Bartz war Musiker und überhaupt nicht religiös. An Carlebach schätzten Sie, dass er gleichzeitig fromm und weltoffen war.", "Ist das auch Ihr Programm? Ja, das ist es. Ich bin auch gegenüber jenen tolerant, die nicht so religiös sind. Nur so kann man Oberrabbiner sein. Was halten Sie von den amerikanischen Barry Sisters? Ist das eine Musik, die Sie mögen?", "Ja, schon, aber lieber höre ich den Kantoren zu. Oder dem Theodore Bikel, der ein guter, authentischer jüdischer Sänger war. Die Barry Sisters, das war jiddisch-amerikanisch und ging fast in Richtung Kabarett.", "Die waren bei den Sommertourneen in den Catskills sehr beliebt. Ohne ins Detail gehen zu wollen, möchte ich sagen, dass ich überall hineingehört habe. Mit Musik kann man alles transportieren. Bei den Barry Sisters ging es viel um die Texte.", "Das war so ein New Yorker Downtown-Jiddisch. Ein Gemisch. In Filmen Billy Wilders hört man jiddische Vokabel, die man in keinem hiesigen jiddischen Wörterbuch findet. Wie kommt das?", "Das Jiddisch hat sich in jedem Land ein wenig anders weiterentwickelt, weil es sich mit der Mehrheitssprache vermischt hat. Jiddisch ist eine ganz eigene Wissenschaft.", "Der Schriftsteller Isaac Bashevis Singer, der 1978 den Nobelpreis für Literatur zugesprochen bekam, hat seine Romane und Erzählungen zunächst auf Jiddisch geschrieben und sie erst danach ins Englische übersetzt.", "Wie stehen Sie zu ihm? Ich sage nur so viel. Ich habe Singers Nobelpreisrede auf meinem Handy abgespeichert. Er hat sie auf Jiddisch gehalten. Unglaublich. Ich zitiere. „Men fregt mikh oft, far vos shraybstu Yidish?", "Un ikh vel pruvn gebn oyf der frage an entfer. Mayn entfer vet zayn a Yidishlekhe – dos heyst, ikh vel entfern mit a frage oyf a frage. Der entfer iz: far vos zol ikh nisht shraybn oyf Yidish?", "“ Um die Vorzüge des Jiddisch dem englischsprachigen Publikum zu erläutern, fragt er, wie viele Worte es im Englischen für einen armen Menschen gibt. Er zählt deren vier auf. Danach folgen die jiddischen Ausdrücke, von denen es ungleich mehr gibt.", "Diese Rede war eine Sensation. Zur Person Paul Chaim Eisenberg wurde 1950 in Wien geboren. Er stammt aus einer Rabbinerfamilie. Von 1983 bis 2016 war er Oberrabbiner der Israelitischen Kultusgemeinde Wien, im IKG-Bundesverband ist er es weiterhin.", "Er schrieb zwei Bücher – „Auf das Leben! Witz und Weisheit eines Oberrabbiners“ (2017); „Das ABC vom Glück“ (2019, beide bei Brandstätter) – und brachte zwei Musikalben heraus: „As der Rebbe lacht“ (ORF, gerade neu aufgelegt); „Reb Chaim & Friends“ (aufgenommen in der Synagoge St.", "Pölten mit dem Wiener Jüdischen Chor von Roman Grinberg). Ich habe Ihre zwei Bücher gelesen und bin zu der Ansicht gekommen, dass Sie ein fröhlicher Mensch sein müssen. Wie geht es Ihnen mit dieser seelischen Disposition in einer Stadt wie Wien, wo gern gejammert wird?", "Ich probiere es, fröhlich zu sein. Meine Eltern waren aus Ungarn, aber ich bin in Wien geboren und habe mit Ausnahme von vier Jahren, in denen ich mein Rabbinatsstudium in Jerusalem gemacht habe, in dieser Stadt gelebt.", "Ich bin ein Wiener mit allen positiven und negativen Dingen, die man dazu sagen kann. Gerade von Juden in Amerika oder in Israel wird mir immer gesagt: „Wie kannst du in Wien leben? “ Die denken natürlich an die Zeit von 1938 bis 1945.  Ich habe da verschiedene Antworten.", "Eine lautet: Ich habe mich daran gewöhnt.", "In der Ausstellung „Die Wiener in China – Fluchtpunkt Shanghai“ im Jüdischen Museum erfuhr man, dass es unter den flüchtenden deutschen und österreichischen Juden eine ähnliche, mehr oder weniger spielerische Rivalität gab, wie man sie aus Friedenszeiten kennt.", "Haben Sie selbst damit Erfahrungen gemacht? Kleine Rivalitäten, ja, die gibt es. Nicht nur zwischen deutschen und österreichischen Juden. Aber die nächste Generation wird das schon weniger haben. Es ist ein Mythos, dass die Juden immer zusammenhalten.", "Nach dem Krieg sind nur wenige Wiener Juden zurückgekommen. Es kamen welche aus Ungarn, Polen und aus der Sowjetunion. Das Schöne ist, wir sind alle in einer Gemeinde. Das ist nicht überall so. Als Oberrabbiner bin ich ein besonders toleranter Mensch.", "Ich kann mit allen Juden und auch mit Christen und Muslimen, solang sie nicht fundamentalistisch oder extrem sind. Was wären wienerische Eigenschaften, die Sie so haben, die ausländischen Freunden von Ihnen aufgefallen sind?", "Na ja, ich bin locker. Ich gehe gern ins Kaffeehaus, manchmal auch in die Oper und ins Burgtheater. Das Wienerische ist ja in sich sehr unterschiedlich. Die feinen Wiener aus dem 18. und 13.  Bezirk sind anders als die Leute aus dem ersten Bezirk.", "Da bin ich aufgewachsen, weil mein Vater schon Oberrabbiner war. Ich war am Akademischen Gymnasium. Dort waren, das kann man schon sagen, ein bisschen die hochnäsigen Wiener. Ich habe gestern „Tatort“ im Fernsehen geschaut und war erstaunt.", "Auch die, die glauben, Deutsch zu sprechen, reden zuweilen ein wenig Wienerisch. Ausdrücke wie „Moch ma“ fielen da. Schon Ihr Vater war Oberrabbiner. Hat das Ihren Weg vorgezeichnet, oder gab es Momente in der Jugend, wo Sie aus der Tradition ausbrechen wollten?", "Ich habe einige Zeit Mathematik studiert. Dann habe ich es mir überlegt. Als Kind will man ja entweder unbedingt das werden, was der Vater ist. Oder eben gar nicht. Zunächst wollte ich es nicht, dann aber habe ich die Wichtigkeit dieser Tradition für mich erkannt.", "Mir war wichtig, dass ich nicht nur die Bibel studiere. Ich war in einem Gymnasium, wo ich Griechisch und Latein gelernt habe. Englisch und Ungarisch konnte ich von der Familie her. Mir war umfassende Bildung wichtig.", "Wir leben in einer Zeit, in der ein Kind Arzt oder Rechtsanwalt werden kann und trotzdem Schabbat hält. Kann man als Oberrabbiner überhaupt in den Ruhestand treten? Man kann in Pension gehen, aber nicht in den Ruhestand.", "Sie wurden 2020 siebzig Jahre alt. Sind Sie mit den Jahren weiser geworden? Ich werde über mich nicht sagen, dass ich weise bin. Ganz blöd bin ich auch nicht. Die Lebensjahre haben mich toleranter gemacht.", "Noch toleranter, als ich es schon war . . . (\"Die Presse\", Print-Ausgabe, 05.01.2021)" ],
  "articleContentTranslated" : [ "“I listened to everything,” says Chief Rabbi Paul Chaim Eisenberg, whose first Klezmer album has just been reissued. A conversation about Jewish music, Viennese peculiarities and his resolution to be happy.", "The press: Your long out of print album “As der Rebbe lacht” has just been reissued. How did these recordings come about in 1997? Paul Chaim Eisenberg: I have to go back a little on that. Linz, Salzburg and Graz are mini-communities, but they also have to be looked after somehow.", "Once a year there was a lecture in the Linz synagogue where a Christian theologian and a representative of Judaism - mostly myself - held a public discussion on important topics. After such an event, I met the recently deceased Herwig Strobl for the first time.", "He led a non-Jewish Klezmer trio in Linz. A curiosity. There is not often something like this in the world. It was called 10 strings 1 bow and had a very special sound. Strobl was sometimes annoyed that I often said that I like to play Jewish music with non-Jews.", "In preparation I listened to a couple of Shlomo Carlebach's records. He was very successful in the US, played at festivals with Bob Dylan and Joan Baez, and was affectionately referred to as the most unorthodox of the Orthodox rabbis.", "How much did he inspire you as a singer? As a guitarist Rabbi Shlomo Carlebach was not as good as a singer and composer. For him it was also about telling stories between the songs.", "I copied that from him. What memories do you have of your first meeting? That was some time before the Vienna concert, of which there is a record. Shlomo Carlebach's father was a rabbi in Baden near Vienna.", "He then had to flee. And Shlomo grew up in New York. There he started to play songs. That was a sensation. A rabbi came to Vienna and gave me the first Carlebach record.", "It's a classic. I've been listening to it all the time. One of his peculiarities was that he constantly asked his audience to sing along. At my first Carlebach concert, I sat next to my father and sang along all the time.", "He looked at me and asked me why I know his songs. I told him I had a record from him. He has done a great deal for the spirituality of Judaism at a time when many young Jews have switched to Far Eastern spiritual rites.", "He had to convince Edek Bartz, who organized the Vienna concert, but not me. Bartz was a musician and not religious at all. What you appreciated about Carlebach was that he was both pious and cosmopolitan.", "Is that your program too? Yes that's it. I am also tolerant of those who are not so religious. This is the only way to be a chief rabbi. What do you think of the American Barry Sisters? Is that some music you like?", "Yes, yes, but I'd rather listen to the cantors. Or the Theodore Bikel, who was a good, authentic Jewish singer. The Barry Sisters, that was Yiddish-American and almost went in the direction of cabaret.", "They were very popular on the summer tours in the Catskills. Without wanting to go into detail, I would like to say that I listened everywhere. You can transport anything with music. With the Barry Sisters, a lot was about the lyrics.", "That was some New York downtown Yiddish. A mixture. In Billy Wilder's films one hears Yiddish vocabulary that cannot be found in any local Yiddish dictionary. How come", "Yiddish has developed a little differently in each country because it has mixed with the majority language. Yiddish is a science of its own.", "The writer Isaac Bashevis Singer, who was awarded the Nobel Prize for Literature in 1978, first wrote his novels and stories in Yiddish and only then translated them into English.", "How do you feel about him? I am just saying so much. I've saved Singer's Nobel Prize speech on my phone. He kept it in Yiddish. Incredible. I quote. “Men fregt mikh oft, far vos shraybstu Yidish?", "Un ikh vel pruvn give oyf the question to entfer. Mayn remov vet zayn a Yidishlekhe - dos heyst, ikh vel remove with a question oyf a question. The distance iz: far vos zol ikh nisht shraybn oyf Yidish?", "“To explain the virtues of Yiddish to the English-speaking audience, he asks how many words there are in English for a poor person. He lists four of them. This is followed by the Yiddish expressions, of which there are many more.", "This speech was a sensation. Paul Chaim Eisenberg was born in Vienna in 1950. He comes from a rabbi family. From 1983 to 2016 he was Chief Rabbi of the Israelitische Kultusgemeinde Vienna, and he is still in the IKG Federal Association.", "He wrote two books - “To life! The wit and wisdom of a chief rabbi ”(2017); “Das ABC vom Glück” (2019, both at Brandstätter) - and brought out two music albums: “As der Rebbe laughs” (ORF, just reissued); \"Reb Chaim & Friends\" (recorded in the synagogue of St.", "Pölten with the Vienna Jewish Choir by Roman Grinberg). I have read your two books and I have come to the conclusion that you must be a cheerful person. How do you feel about this mental disposition in a city like Vienna, where people like to complain?", "I try to be happy. My parents were from Hungary, but I was born in Vienna and lived in that city with the exception of four years when I studied rabbinical studies in Jerusalem.", "I am a Viennese with all the positive and negative things that can be said about it. Especially from Jews in America or Israel I am always told: “How can you live in Vienna? “Of course they think of the period from 1938 to 1945. I have different answers.", "One is: I've got used to it.", "In the exhibition “The Viennese in China - Vanishing Point Shanghai” in the Jewish Museum one learned that there was a similar, more or less playful rivalry among the fleeing German and Austrian Jews as we know from peacetime.", "Have you had any experience with it yourself? Small rivalries, yes, there are. Not just between German and Austrian Jews. But the next generation won't have that much. It is a myth that Jews always stick together.", "Only a few Viennese Jews returned after the war. Some came from Hungary, Poland and the Soviet Union. The nice thing is we're all in one church. This is not the case everywhere. As a chief rabbi, I am a particularly tolerant person.", "I can work with all Jews and also with Christians and Muslims, as long as they are not fundamentalist or extreme. What would be Viennese characteristics that you have that foreign friends of yours have noticed?", "Well, I'm easy going. I like going to the coffee house, sometimes to the opera and the Burgtheater. The Viennese are very different in themselves. The fine Viennese from the 18th and 13th districts are different from the people from the first district.", "I grew up there because my father was a chief rabbi. I was at the academic high school. You could say that there were a bit of snooty Viennese there. I watched \"Tatort\" on TV yesterday and was amazed.", "Even those who think they speak German sometimes speak a little Viennese. Expressions like \"Moch ma\" were used there. Your father was a chief rabbi. Did that mark your path, or were there moments in your youth when you wanted to break out of tradition?", "I studied mathematics for a while. Then I thought about it. As a child you either absolutely want to become what the father is. Or not at all. At first I didn't want to, but then I realized the importance of this tradition for me.", "It was important to me not only to study the Bible. I went to a high school where I learned Greek and Latin. My family spoke English and Hungarian. Comprehensive education was important to me.", "We live in a time when a child can become a doctor or a lawyer and still keep Shabbat. Is it even possible to retire as a chief rabbi? You can retire, but you cannot retire.", "You turned seventy in 2020. Have you gotten wiser over the years? I will not say about myself that I am wise. I'm not completely stupid either. The years of life have made me more tolerant.", "Even more tolerant than I already was. . . (\"Die Presse\", print edition, January 5th, 2021)" ]
}