{
  "id" : "kk7tqi0i",
  "url" : "https://salzburg.orf.at/stories/3075531/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Landtag: Vom „Zusammenhalt“ zu kritischen Fragen",
  "articleTitleTranslated" : "Landtag: From \"cohesion\" to critical questions",
  "articleContent" : [ "Schutz für gefährdete Personen, Bekämpfung der Armut und Arbeitslosigkeit: Schwierige Aufgaben wie diese gebe es genug.  Diese könnten aber nur gemeinsam bewältigt werden, sagte Sozialreferent Heinrich Schellhorn (Grüne) und verwies darauf, dass auch die Frage der Schulschließungen so behandelt werden sollte.SPÖ: „Regierung fehlt jeder Plan“ Die Abgeordnete Karin Dollinger (SPÖ) entgegnete, es gehe einerseits schon um das Zusammenhalten – aber nicht um das Mundhalten, wenn die Landesregierung Fehler mache und kritisiert werden müsse.", "Gerade für die Kinder und Jugend scheine dem Regierungspolitikern jeder Plan zu fehlen.  Stichwort: Frage der Schulschließungen.  Die Salzburger FPÖ-Klubobfrau Marlene Svazek betont, der Landtag solle gegen drohenden Schulschließungen auftreten: „Wir nehmen den Kindern dadurch ihre Zukunft.", "“Klambauer kritisiert Kanzler des Koalitionspartners Überraschende Unterstützung erhält die Opposition von SPÖ und FPÖ auch von der Regierungsbank.  Landesrätin Andrea Klambauer (NEOS) sagt, ÖVP-Bundeskanzler Kurz sehe das anders: „Er stemmt sich gegen die Forderungen nach offenen Schulen.", "Er ist es, der den Kindern die Flügel stutzen will.“ Daniela Gutschi, ÖVP-Klubobfrau im Landtag, weist die Aussage der Koalitionspartnerin Klambauer: „Er will auf keinen Fall den Kindern die Flügel stutzen.", "Es wird gerungen um die richtigen Maßnahmen.“ So bleibt von der aktuellen Debatte in erster Linie ein Stimmungsbild.  Aus dem vielfach beschworenen Zusammenstehen aus dem Frühjahr ist ein zunehmendes Hinterfragen und kritisches Beleuchten geworden." ],
  "articleContentTranslated" : [ "Protection for people at risk, the fight against poverty and unemployment: there are enough difficult tasks like these. These could only be dealt with together, said social officer Heinrich Schellhorn (Greens) and pointed out that the question of school closings should also be treated in this way. SPÖ: \"Government lacks any plan\" The MP Karin Dollinger (SPÖ) replied that it was possible on the one hand about sticking together - but not about keeping your mouth shut when the state government makes mistakes and has to be criticized.", "Government politicians seem to lack any plan, especially for children and young people. Keyword: the question of school closings. The Salzburg FPÖ club chairwoman Marlene Svazek emphasizes that the state parliament should take action against threatened school closings: “We are taking away the future of the children.", "“Klambauer criticizes the Chancellor of the coalition partner The opposition from the SPÖ and FPÖ is also receiving surprising support from the government bank. Regional Councilor Andrea Klambauer (NEOS) says that ÖVP Federal Chancellor Kurz sees things differently: “He is resisting the demands for open schools.", "It is he who wants to cut the children's wings. ”Daniela Gutschi, ÖVP club chairwoman in the state parliament, dismisses the statement made by coalition partner Klambauer:“ He definitely does not want to cut the children's wings.", "The right measures are being struggled with. ”So the current debate is primarily based on the mood. The often invoked standing together from spring has turned into an increasing questioning and critical illumination." ]
}