{
  "id" : "KkBm3hrg",
  "url" : "https://www.diepresse.com/5957378/Impfung_Niederoesterreich-verlaengert-Intervalle-zwischen-erster?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-26T09:19:00Z[UTC]",
  "author" : "Jakob Zirm",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/0/2/5957378/E9291F21-B830-4CA1-8962-A41D5BE14FE5_v0_h.jpg",
  "imageCopyright" : "imago images/IP3press",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Niederösterreich verlängert Intervalle zwischen erster und zweiter Impfdosis",
  "articleTitleTranslated" : "Lower Austria extends the intervals between the first and second vaccination dose",
  "articleContent" : [ "So will man mehr Menschen in kürzerer Zeit einen Basisschutz bieten. Bei den Impfstoffen von BioNTech/Pfizer und Moderna wird der Abstand auf sechs Wochen verlängert.", "In Niederösterreich werden die Intervalle zwischen erster und zweiter Injektion bei der Corona-Schutzimpfung von bisher drei bis vier Wochen auf sechs Wochen verlängert.", "Zur Anwendung kommen soll der vergrößerte zeitliche Abstand bei den mRNA-Vakzinen, also bei den Impfstoffen von BioNTech/Pfizer und Moderna, hieß es am Freitag auf Anfrage seitens Notruf NÖ.", "Erreicht werden soll mit diesem Schritt, dass mehr Menschen in kürzerer Zeit eine erste Impfung und damit eine Grundimmunisierung erhalten. Wie auch der ORF Niederösterreich berichtete, werden bereits vergebene Termine aber dennoch wie geplant stattfinden." ],
  "articleContentTranslated" : [ "The aim is to offer more people basic protection in a shorter period of time. For vaccines from BioNTech / Pfizer and Moderna, the interval will be extended to six weeks.", "In Lower Austria, the intervals between the first and second injection for the corona vaccination will be extended from three to four weeks to six weeks.", "The increased time interval is to be used for the mRNA vaccines, i.e. for the vaccines from BioNTech / Pfizer and Moderna, it said on Friday on request from the Lower Austrian emergency call.", "The aim of this step is to ensure that more people receive a first vaccination and thus basic immunization in a shorter period of time. As the ORF Niederösterreich reported, appointments that have already been made will still take place as planned." ]
}