{
  "id" : "kKhYmBYR",
  "url" : "https://www.diepresse.com/5959395/Statistik_Der-Preisanstieg-bei-Haushaltsenergie-setzt-sich-fort?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-31T05:53:00Z[UTC]",
  "author" : "Regina Bruckner, Leopold Stefan, Aloysius Widmann",
  "imageUrl" : "https://media.diepresse.com/images/uploads/e/e/3/5959395/Pellets_Reuters_1617170654564753.jpg",
  "imageCopyright" : "Imago",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Der Preisanstieg bei Haushaltsenergie setzt sich fort",
  "articleTitleTranslated" : "The rise in the price of household energy continues",
  "articleContent" : [ "Im Februar stiegen die Preise um 2,4 Prozent gegenüber Jänner. Damit ist das Vorkrisenniveau fast wieder erreicht. Die größten Preistreiber sind dieselben wie zuvor. Die Preisanstiege bei Haushaltsenergie gegenüber dem Vormonat haben sich im Februar fortgesetzt.", "Im Februar gab es eine Verteuerung um 2,4 Prozent gegenüber dem Vormonat. Das allgemeine Preisniveau lag 0,5 Prozent über dem Jänner.", "Im Jahresabstand war Haushaltsenergie 1,2 Prozent billiger als ein Jahr davor, geht aus dem von der Österreichischen Energieagentur berechneten Energiepreisindex hervor. Der allgemeine VPI stieg um 1,2 Prozent.", "Im Jahresvergleich sind die Preise für Haushaltsenergie damit fast wieder auf das gleiche Niveau wie vor der Coronakrise geklettert. Nachdem die Energiepreise über weite Strecken des Vorjahres stagnierten, sei seit Dezember ein stetiger Anstieg zu beobachten, so Geschäftsführer Peter Traupmann.", "Angetrieben wurde das Energiepreisniveau zuletzt vor allem durch Heizöl, aber auch Superbenzin und Diesel. Die Preise für Erdölprodukte setzten im Februar ihre Aufwärtsbewegung fort. Heizöl legte im Monatsabstand um 7,4 Prozent erneut kräftig zu.", "Im Jahresabstand blieb Heizöl aber weiterhin günstig: Die Preise lagen um 8,9 Prozent unter dem Wert von Februar 2021.  Diesel kostete im Monatsvergleich um 3,7 Prozent mehr, Superbenzin verteuerte sich um 4,0 Prozent.", "Binnen Jahresfrist lagen die Preise von Diesel und Superbenzin dadurch nur noch um 5,5 und 5,0 Prozent niedriger.", "Bei Erdölprodukten sei derzeit ein Aufholeffekt zu beobachten, so Traupmann: \"Bedingt durch die wirtschaftlichen Auswirkungen der Pandemie bleiben die Preise aber noch auf niedrigem Niveau.\"", "Einen temporären Tiefstand hatten die erdölbasierten Energieträger im November erreicht, seitdem verteuern sie sich, wobei das Plus von fast 23 Prozent bei Heizöl am stärksten ausfiel. Brennholz kostete um 0,5 Prozent mehr als im Vormonat, im Jahresabstand sanken die Preise um 0,5 Prozent.", "Holzpellets lagen 0,7 Prozent über dem Jänner, verbilligten sich aber um 2,1 Prozent gegenüber dem Vorjahr. Fernwärme kostete im Monatsabstand gleich viel, gegenüber dem Vorjahr sanken die Preise um 1,0 Prozent.", "Gas kostete im Februar um 0,7 Prozent mehr als im Jänner, im Jahresabstand stiegen die Preise um 1,0 Prozent. Die Haushaltspreise für Strom stiegen um 0,4 Prozent gegenüber Jänner und um 5,6 Prozent gegenüber dem Vorjahr." ],
  "articleContentTranslated" : [ "In February prices rose by 2.4 percent compared to January. This means that the pre-crisis level has almost been reached again. The biggest price drivers are the same as before. The month-on-month price increases for household energy continued in February.", "In February there was an increase of 2.4 percent compared to the previous month. The general price level was 0.5 percent above January.", "Household energy was 1.2 percent cheaper year-on-year than the year before, according to the energy price index calculated by the Austrian Energy Agency. The general CPI rose 1.2 percent.", "In a year-on-year comparison, the prices for household energy have climbed back to almost the same level as before the corona crisis. After the energy prices stagnated for much of the previous year, a steady increase has been observed since December, according to managing director Peter Traupmann.", "Most recently, the energy price level was mainly driven by heating oil, but also premium gasoline and diesel. Petroleum product prices continued their upward trend in February. Heating oil again grew strongly by 7.4 percent on a monthly basis.", "Year-on-year, however, heating oil remained cheap: the prices were 8.9 percent below the value of February 2021. Diesel cost 3.7 percent more in a month-on-month comparison, and premium gasoline rose 4.0 percent.", "Within a year, the prices of diesel and premium petrol were only 5.5 and 5.0 percent lower.", "A catch-up effect can currently be observed in petroleum products, according to Traupmann: \"Due to the economic effects of the pandemic, prices are still at a low level.\"", "The petroleum-based energy sources reached a temporary low in November, and since then they have become more expensive, with the increase of almost 23 percent being the strongest for heating oil. Firewood cost 0.5 percent more than in the previous month, and year-on-year prices fell by 0.5 percent.", "Wood pellets were 0.7 percent up on January, but were 2.1 percent cheaper than in the previous year. District heating cost the same month-on-month, compared to the previous year the prices fell by 1.0 percent.", "Gas cost 0.7 percent more in February than in January, and prices rose 1.0 percent year-on-year. The household prices for electricity rose by 0.4 percent compared to January and by 5.6 percent compared to the previous year." ]
}