{
  "id" : "kKiiwpV5",
  "url" : "https://kurier.at/sport/wintersport/sorge-um-ski-legende-annemarie-moser-proell-nach-sturz/401329824",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T08:22:12Z[UTC]",
  "author" : "Samir H. Köck",
  "imageUrl" : "https://image.kurier.at/images/original/5922423/46-174018401.jpg",
  "imageCopyright" : "APA/BARBARA GINDL / BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Sorge um Ski-Legende Annemarie Moser-Pröll nach Sturz",
  "articleTitleTranslated" : "Concern for ski legend Annemarie Moser-Pröll after a fall",
  "articleContent" : [ "Annemarie Moser-Pröll hat sich beim Tiefschneefahren in Zauchensee eine schwere Verletzung zugezogen.", "Österreichs Ski-Legende erlitt laut einem Bericht der Salzburger Nachrichten einen Bruch des Schienbeinkopfs und ist bereits wenige Stunden nach ihrem Unfall am Donnerstagabend erfolgreich operiert worden.", "\"Ich habe bei schlechter Sicht eine Kante übersehen, und dann hat es mich so stark hineingestaucht, dass ich zu Sturz gekommen bin\", schilderte die 67-Jährige der Tageszeitung. © Bild:", "ORF/OrF Zum Glück sei sie sofort von drei jungen Ärzten vom Salzburger Landeskrankenhaus, die zufällig vorbeigefahren waren und den Sturz miterlebt hatten, aus dem Tiefschnee gezogen worden.  : Die Operation der sechsfachen Gesamt-Weltcup-Gewinnerin erfolgte dann in Altenmarkt.", "\"Die Hilfskette hat einfach perfekt funktioniert, dafür bin ich sehr dankbar\", betonte Österreichs Jahrhundertsportlerin, die nun acht Wochen eine Schiene tragen muss und mit dem operierten rechten Bein nicht auftreten darf.", "In ihrer aktiven Karriere ist die 1999 zur Österreichs Sportlerin des Jahrhunderts gewählte ÖSV-Athletin nahezu nie verletzt gewesen. ", "Lediglich ein in der Vorbereitung zu Olympia 1980 in Lake Placid erlittener Knöchelbruch setzte sie etwas länger außer Gefecht - konnte aber auch nicht den Gewinn des Olympia-Goldes verhindern. " ],
  "articleContentTranslated" : [ "Annemarie Moser-Pröll sustained a serious injury while skiing deep snow in Zauchensee.", "According to a report in the Salzburger Nachrichten, Austria's ski legend suffered a fracture of the head of the tibia and was operated on successfully just a few hours after her accident on Thursday evening.", "\"I missed an edge when visibility was poor, and then it plunged me into it so much that I fell,\" the 67-year-old told the daily newspaper. © Image:", "ORF / OrF Fortunately, she was immediately pulled out of the deep snow by three young doctors from the Salzburg State Hospital, who happened to drive by and witnessed the fall. : The operation of the six-time overall World Cup winner then took place in Altenmarkt.", "\"The auxiliary chain just worked perfectly, for that I am very grateful,\" emphasized Austria's athlete of the century, who now has to wear a splint for eight weeks and is not allowed to step on the operated right leg.", "In her active career, the ÖSV athlete, who was voted Austria's Sportswoman of the Century in 1999, has almost never been injured.", "Only a broken ankle she suffered in preparation for the 1980 Olympics in Lake Placid put her out of action for a little longer - but could not prevent her from winning the Olympic gold." ]
}