{
  "id" : "kKOwA5Lh",
  "url" : "https://sport.orf.at/stories/3071201/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-29T07:11:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Österreich bei U20-WM weiter torlos",
  "articleTitleTranslated" : "Austria still goalless at U20 World Cup",
  "articleContent" : [ "Die jungen Österreicher standen erwartungsgemäß von der ersten Minute an schwer unter Druck. Die technisch, körperlich und tempomäßig klar überlegenen Schweden deckten Wraneschitz, der am Samstag nach 68 Torschüssen mit Krämpfen vom Eis musste, mit 65 Torschüssen ein.", "Der Keeper der Vienna Capitals hielt aber bis zum Schluss stand und verhinderte mit vielen guten Paraden eine höhere Niederlage. „Sebastian hat vom ersten Training an gezeigt, wie gut er ist. Er war schon gegen die USA sehr gut, heute war er herausragend.", "Man kann das nicht hoch genug einschätzen und loben“, sagte Teamchef Roger Bader.Pause für besten Mann Der Gelobte hob die gute Arbeit seiner Vorderleute hervor. „Sie haben so viele Schüsse geblockt und mir sehr geholfen.", "Ich bin sehr, sehr stolz auf das Team, wir haben einen guten Job gemacht“, betonte Wraneschitz, der nun gegen Russland (in der Nacht auf Mittwoch, 3.30 Uhr MEZ) eine Pause erhält und im abschließenden Spiel gegen Tschechien am Silvestertag wieder im Tor stehen wird.", "Eishockey U20-WM Top Division: Schweden – Österreich aus Kanada Das 0:4 gegen Schweden zum Nachschauen Viermal musste er sich aber geschlagen geben. Das erste Powerplay nutzte der große Favorit durch Noel Gunler zur Führung (18.).", "Auch das zweite Überzahlspiel verwertete das Drei-Kronen-Team durch Theodor Niederbach (25.), Gunler traf nach schöner Kombination und Backhand-Pass wieder ins kurze Kreuzeck zum 3:0 (31.).", "Doch im Unterschied zum USA-Spiel brach die Mannschaft von Bader nicht ein.Schock überwunden, Fortschritte erkennbar „Man muss wissen, dass fast alle Spieler diese Intensität und dieses Tempo nicht gewohnt sind.", "Wir waren schon geschockt, mit welcher Wucht und Qualität die Amerikaner gegen uns gespielt haben. Wir haben mit den Spielern geredet, dass wir jeden Tag besser werden wollen, das war heute der Fall.", "Wir haben defensiv kompakter gespielt, haben uns mehr getraut in den Zweikämpfen, es gab überall Fortschritte. Ich bin sehr zufrieden, wie die Mannschaft sich verbessert hat, wir haben für unsere Verhältnisse sehr gut dagegengehalten“, erklärte Bader.", "Offensiv konnten Kapitän Marco Rossi und Co. nur wenige Akzente setzen. Erst in der 15.  Minute gelang der erste Torschuss, Tim Harnisch hatte im Mitteldrittel die zwei besten Möglichkeiten (22., 36.) auf ein Erfolgserlebnis.", "Lucas Raymond, heuer von den Detroit Red Wings an Nummer vier gedraftet, setzte in der 53.  Minute den Schlusspunkt. Schweden, das zum Auftakt Tschechien mit 7:1 abgefertigt hatte, ist damit schon seit 54 Spielen in der Gruppenphase von U20-Weltmeisterschaften ungeschlagen. U20-WM in Edmonton" ],
  "articleContentTranslated" : [ "As expected, the young Austrians were under heavy pressure from the very first minute. The technically, physically and tempo-wise clearly superior Swedes covered Wraneschitz, who on Saturday had cramps from the ice after 68 shots on goal, with 65 shots on goal.", "The keeper of the Vienna Capitals held out until the end and prevented a higher defeat with many good parades. “Sebastian has shown how good he is from the first training session. He was already very good against the USA, today he was outstanding.", "You can't overestimate and praise that, ”said team boss Roger Bader. A break for the best man The promised man emphasized the good work of his front men. “You blocked so many shots and helped me a lot.", "I'm very, very proud of the team, we did a good job, ”said Wraneschitz, who will now be given a break against Russia (on Wednesday night, 3.30 a.m. CET) and will be back in goal in the final game against the Czech Republic on New Year's Eve will stand.", "Ice hockey U20 World Cup Top Division: Sweden - Austria from Canada The 0: 4 against Sweden to look up but had to admit defeat four times. The big favorite from Noel Gunler used the first power play to take the lead (18th).", "The three-crown team also exploited the second superiority game through Theodor Niederbach (25th), Gunler hit the short Kreuzeck again to 3-0 (31st) after a nice combination and backhand pass.", "In contrast to the USA game, however, Bader's team did not collapse. Shock overcome, progress recognizable “You have to know that almost all players are not used to this intensity and this pace.", "We were shocked at the force and quality with which the Americans played against us. We talked to the players that we wanted to get better every day, that was the case today.", "We played more compactly defensively, we dared more in the duels, we made progress everywhere. I'm very satisfied with the way the team has improved, we countered very well for our standards, ”said Bader.", "Offensive captain Marco Rossi and Co. could only set a few accents. The first shot on goal was not made until the 15th minute, Tim Harnisch had the two best chances (22nd, 36th) of a sense of achievement in the middle third.", "Lucas Raymond, number four drafted by the Detroit Red Wings this year, ended the game in the 53rd minute. Sweden, which had the Czech Republic 7-1 at the start, have been unbeaten in 54 games in the group stage of the U20 World Cup. U20 World Cup in Edmonton" ]
}