{
  "id" : "kL1SNwka",
  "url" : "https://kurier.at/kultur/regisseur-michael-apted-ist-tot/401150688",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T07:38:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4861893/46-173968955.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Trauer um Michael Aptet: Bond-Regisseur gestorben",
  "articleTitleTranslated" : "Mourning for Michael Aptet: Bond director dies",
  "articleContent" : [ "Der Brite wurde durch Filme wie \"Gorky Park\", \"Gorillas im Nebel\" und \"James Bond 007 – Die Welt ist nicht genug\" bekannt.", "Er schickte Pierce Brosnan als James Bond um die Welt, drehte Filme mit starken Frauen-Rollen und preisgekrönte Dokus - nun trauert die Filmwelt um den britischen Regisseur Michael Apted. Er starb am Donnerstag (7.", "Jänner) in seinem Haus in Los Angeles, wie sein Sprecher Roy Ashton mitteilte. Die Todesursache wurde zunächst nicht bekannt. Apted wurde 79 Jahre alt. Der gebürtige Brite hatte 1980 in Hollywood mit dem Biopic \"Nashville Lady\" (\"Coalminer's Daughter\") seinen ersten großen Erfolg.", "Sissy Spacek gewann den Oscar als beste Hauptdarstellerin für ihre Rolle als die Country-Sängerin Loretta Lynn. Für \"Gorillas im Nebel\" (1988) über die Gorillaforscherin Dian Fossey holte er Sigourney Weaver an Bord, die für einen Oscar nominiert wurde.", "Jodie Foster spielte in dem Drama \"Nell\" (1994) eine isoliert aufgewachsene Frau, die ihre eigene Sprache entwickelt. Auch sie war Oscar-Kandidatin. Zuletzt gab Apted der Schwedin Noomi Rapace die Hauptrolle einer CIA-Agentin in dem Thriller \"Unlocked\" (2017).", "Apted inszenierte so unterschiedliche Filme wie den Moskau-Krimi \"Gorky Park\" (1983), den Fantasy-Streifen \"Die Chroniken von Narnia: Die Reise auf der Morgenröte\" (2010) und den Surfer-Film \"Mavericks\" (2012).", "Er drehte auch die preisgekrönte Dokumentarserie \"Up\", die seit den 1960er Jahren das Leben von vierzehn britischen Kindern bis ins Erwachsenenalter verfolgte. Nach dem Jura-Studium in Cambridge arbeitete Apted bei dem britischen Fernsehsender Granada TV, wo er 1964 für die erste Folge \"Seven Up!\"", "siebenjährige Kinder mit auswählte. Die weiteren acht Folgen mit je sieben Jahren Abstand - zuletzt \"63 Up\" im Jahr 2019 - entstanden unter seiner Regie.", "\"Es ist so eine fabelhafte Idee und deswegen mache ich das seit 55 Jahren\", begeisterte sich Apted 2018 im Interview mit der Filmzeitschrift \"Hollywood Reporter\" über das Konzept der Doku-Serie.", "Im Gegensatz zu Reality-Serien gehe es hier darum, die Wahrheit aufzuzeigen, was die Menschen denken und was in ihrem Leben wirklich passiert. Apted engagierte sich auch für den Independent-Film und die Rechte von Regisseuren.", "Von 2003 bis 2009 war er Vorsitzender des renommierten US-Regieverbands DGA (Directors Guild of America). In einer Würdigung des Verbands schrieb \"Ocean's Eleven\"-Regisseur Steven Soderbergh, dass Apted sich mit ganzer Kraft für die gewerkschaftliche Vereinigung eingesetzt habe.", "\"Er hat uns alle inspiriert, seinem Beispiel zu folgen\", zollte der Oscar-Preisträger dem Verstorbenen Tribut. Trauer um \"vielseitigen Filmemacher\" Zahlreiche Weggenossen bekundeten ihre Trauer und zollten dem vielseitigen Filmemacher Tribut.", "\"Wir liebten es, mit ihm 'Die Welt ist nicht genug' zu drehen\", schrieben die Bond-Produzenten Michael G. Wilson und Barbara Broccoli auf Twitter. Er habe \"enormes Talent\" und eine große Bandbreite gehabt.", "Der Streifen mit Pierce Brosnan als Agent 007 war 1999 ein Kino-Hit. \"Ich bin ein großer Bewunderer seiner Arbeit\", twitterte \"Brautalarm\"-Regisseur Paul Feig.", "\"Er war ein großartiger Regisseur, ein brillanter Dokumentarfilmer und ein wunderbarer Kollege\", schrieb \"Terminator\"-Produzentin Gale Ann Hurd. Pierce Brosnan als Agent 007 © Bild: Servustv" ],
  "articleContentTranslated" : [ "The Brit is known for films like \"Gorky Park\", \"Gorillas im Nebel\" and \"James Bond 007 - The world is not enough\".", "He sent Pierce Brosnan around the world as James Bond, made films with strong female roles and award-winning documentaries - now the film world mourns the British director Michael Apted. He died on Thursday (Jan.", "January) in his home in Los Angeles, as his spokesman Roy Ashton announced. The cause of death was initially not known. Apted was 79 years old. Born in Britain, he had his first big hit in Hollywood in 1980 with the biopic \"Nashville Lady\" (\"Coalminer's Daughter\").", "Sissy Spacek won the Academy Award for Best Actress for her role as country singer Loretta Lynn. For \"Gorillas im Nebel\" (1988) about the gorilla researcher Dian Fossey, he brought Sigourney Weaver on board, who was nominated for an Oscar.", "In the drama \"Nell\" (1994), Jodie Foster played a woman who grew up in isolation and developed her own language. She was also an Oscar nominee. Most recently, Apted gave the Swede Noomi Rapace the lead role of a CIA agent in the thriller \"Unlocked\" (2017).", "Apted has directed films as diverse as the Moscow crime thriller \"Gorky Park\" (1983), the fantasy flick \"The Chronicles of Narnia: The Journey of Dawn\" (2010) and the surfer film \"Mavericks\" (2012).", "He also directed the award-winning documentary series Up, which followed the lives of fourteen British children into adulthood from the 1960s. After studying law in Cambridge, Apted worked for the British broadcaster Granada TV, where he wrote the first episode \"Seven Up!\" In 1964.", "seven year old children with selected. The other eight episodes, each seven years apart - most recently \"63 Up\" in 2019 - were created under his direction.", "\"It's such a fabulous idea and that's why I've been doing it for 55 years,\" enthused Apted in an interview with the film magazine \"Hollywood Reporter\" in 2018 about the concept of the documentary series.", "In contrast to reality series, this is about showing the truth, what people think and what is really going on in their lives. Apted was also committed to independent film and director rights.", "From 2003 to 2009 he was chairman of the renowned US directors' association DGA (Directors Guild of America). In a tribute to the association, \"Ocean's Eleven\" director Steven Soderbergh wrote that Apted had done all it could to promote the union.", "\"He has inspired all of us to follow his example,\" said the Oscar winner in tribute to the deceased. Mourning for \"versatile filmmaker\" Numerous companions expressed their mourning and paid tribute to the versatile filmmaker.", "\"We loved shooting 'The world is not enough' with him,\" wrote Bond producers Michael G. Wilson and Barbara Broccoli on Twitter. He had \"enormous talent\" and a wide range.", "The movie starring Pierce Brosnan as Agent 007 was a big hit in 1999. \"I'm a great admirer of his work,\" tweeted \"Brautalarm\" director Paul Feig.", "\"He was a great director, a brilliant documentary filmmaker, and a wonderful colleague,\" wrote Terminator producer Gale Ann Hurd. Pierce Brosnan as Agent 007 © Image: Servustv" ]
}