{
  "id" : "kL3wg5TD",
  "url" : "https://kurier.at/politik/inland/politischer-aschermittwoch-fpoe-gewann-klage-gegen-fellner/401187205",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-13T07:18:22Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4826832/20201217-ABD0026-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Politischer Aschermittwoch: FPÖ gewann Klage gegen Fellner",
  "articleTitleTranslated" : "Political Ash Wednesday: FPÖ won a lawsuit against Fellner",
  "articleContent" : [ "Wenige Tage vor dem politischen Aschermittwoch der Freiheitlichen hat die Partei eine Klage in Zusammenhang mit der Veranstaltung vor einem Jahr gewonnen.", "\"Österreich\"-Herausgeber Wolfgang Fellner hatte damals in einer Live-Sendung auf oe24.tv scherzhaft gefragt, ob die Freiheitlichen ihren Rieder Aschermittwoch in der \"Adolf-Hitler-Halle\" - gemeint war die Jahnturnhalle in Ried - begehen.", "Die FPÖ sah darin Ehrenbeleidigung und Kreditschädigung ihres Obmannes Norbert Hofer.", "Bereits in erster Instanz hatte das Handelsgericht Wien entschieden, dass der Kläger durch den Vorwurf, er würde seine Reden in einer \"Adolf-Hitler-Halle\" halten, in seiner Personenwürde und seinem politischen sowie wirtschaftlichen Fortkommen beeinträchtigt werde und die Beweislast für die Richtigkeit einer derartigen ehrbeleidigenden Rufschädigung die Beklagten treffe.  ", "Auch das Recht auf freie Meinungsäußerung decke nämlich keine unwahren Tatsachenbehauptungen. Fellner legte gegen dieses Urteil Berufung ein, welcher das Oberlandesgericht Wien aber nicht Folge gab.", "Der Vorwurf an einen Politiker, er ziehe los, um eine Rede vor nationalsozialistisch gesinntem Publikum zu halten, erfülle die Tatbestände der Ehrenbeleidigung und Kreditschädigung, heißt es in dem der APA vorliegenden Urteil.", "Für eine derart wertende Äußerung sei nicht einmal ein \"dünnes Tatsachensubstrat\" nachgewiesen. Fellner selbst reagierte auf APA-Anfrage verwundert. Nicht nur der FPÖ fehle der Humor, sondern offenbar auch der österreichischen Justiz, kommentierte er die Entscheidung.", "Er will, wenn möglich, den Widerruf in seiner Live-Sendung an jenem Jahrestag veröffentlichen, wie vor einem Jahr die beklagten Aussagen - nämlich am Faschingsdienstag. Und: \"Ich werde versuchen, es halbwegs auf FPÖ-Niveau zu bringen.\"", "Derartige Vergleiche haben die Freiheitlichen beim diesjährigen politischen Aschermittwoch kommende Woche übrigens nicht zu fürchten. Aufgrund der Coronapandemie findet dieser nämlich in rein digitaler Form im Internet statt." ],
  "articleContentTranslated" : [ "A few days before the political Ash Wednesday of the Freedom Party, the party won a lawsuit in connection with the event a year ago.", "At that time, \"Austria\" editor Wolfgang Fellner jokingly asked in a live broadcast on oe24.tv whether the Freedom Party celebrate their Ash Wednesday in Ried in the \"Adolf Hitler Hall\" - meaning the Jahnturnhalle in Ried.", "The FPÖ saw it as an insult to honor and credit damage to its chairman Norbert Hofer.", "The Vienna Commercial Court had already decided in the first instance that the accusation that he would give his speeches in an \"Adolf Hitler Hall\" would impair his personal dignity and his political and economic advancement and that the burden of proof for the correctness of a such defamatory damage to reputation hit the defendants.", "The right to freedom of expression does not cover any untrue factual assertions either. Fellner appealed against this judgment, which the Higher Regional Court of Vienna did not follow.", "The accusation against a politician that he went to give a speech in front of a National Socialist-minded audience fulfills the criteria of defamation and damage to credit, according to the APA judgment.", "For such a judgmental statement, not even a \"thin factual substrate\" is proven. Fellner himself reacted in surprise to the APA request. Not only the FPÖ lacked humor, but apparently also the Austrian judiciary, he commented on the decision.", "If possible, he wants to publish the revocation in his live broadcast on that anniversary, as the defendant statements a year ago - namely on Shrove Tuesday. And: \"I will try to get it halfway up to FPÖ level.\"", "Incidentally, the Freedom Party does not have to fear such comparisons at this year's political Ash Wednesday next week. Because of the corona pandemic, this is taking place in purely digital form on the Internet." ]
}