{
  "id" : "klBio6MB",
  "url" : "https://kurier.at/wirtschaft/immobiz/adventkranz-selbst-gemacht/401104269",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T04:00:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Adventkranz selbst gemacht: So geht's",
  "articleTitleTranslated" : "Homemade Advent wreath: this is how it works",
  "articleContent" : [ "Es gibt sie in jeder Variante: Ganz schlicht, nur Tannenzweige, vier rote Kerzen und gut ist es.  Oder aus verschiedensten Zweigen gebunden, mit Samt, Satin und reichlich glitzerndem Schmuck dekoriert, gerne auch unter einem ungewöhnlichen Motto stehend – Adventkränze sind nicht nur das Symbol für die Vorweihnachtszeit, sondern auch ein Ausdruck von Individualität.", "Wie könnte man dieser besser gerecht werden, als selbst zu Gartenschere, Draht und Heißklebepistole zu greifen und sein ganz eigenes Kunstwerk zu schaffen?  Für alle, die noch nicht im Binden geübt sind oder einfach auch nur neue Ideen suchen, haben wir uns bei den Profis in puncto Kranzgestaltung Tipps und Ratschläge eingeholt.", "Meisterfloristin Sophie Raudaschl von Lederleitner hat ein wunderschönes Werk kreiert und ist den Weg dahin Schritt für Schritt mit uns durchgegangen.  Basis aller Kränze ist immer ein Rohling, den man aus verschiedenem Reisig wie Blautanne und Zypresse binden kann.", "\"Ich verwende zusätzlich auch noch gerne andere Zweige wie Eukalyptus oder Olive“, verrät die Expertin.  Übrigens: Wer sich das Binden nicht zutraut, aber trotzdem gerne selbst gestalten will, kann einen fertigen grünen Kranz kaufen und sich dann mit ganzer Kraft auf das Dekorieren konzentrieren.", "Dabei gilt es vor allem, viel Fantasie und seinen ganz eigenen Geschmack hineinzubringen.  Man kann sich farblich an der Inneneinrichtung orientieren oder einen gewollten Kontrast schaffen, man kann ein quietschbuntes Werk zusammen mit seinen Kindern herstellen oder ein Abbild aus einem Designkatalog zaubern.", "Sophie Raudaschl: \"Je nach Typ kann man einfach improvisieren oder zuvor eine Skizze anfertigen und sich an dieser orientieren“.  Die Dekoration kann man selbst in der Natur sammeln oder kaufen.", "„Geht man hinaus in die Natur, findet sich vieles, was zum Dekorieren verwendet werden kann – ob Blätter, Federn oder Schneckenhäuser“, rät Raudaschl.  Ebenso finden hier alter Christbaumschmuck oder ausgediente Schach-Figuren ein zweites Dasein als ungewöhnlicher Kranzschmuck.", "Wer Spaß am Basteln hat, kann sich auch an anderen Kränzen versuchen.  Von Salzteigkreationen über genagelte Holzvarianten gibt es zahlreiche Möglichkeiten.  Der Vorteil dabei: Man hat nicht nur beim Werken selbst viel Freude, sondern außerdem die kommenden vier Wochen.", "Wir machen einen Adventkranz Schritt für Schritt: Lederleitner zeigt uns, wie es geht Zum Binden eines Adventkranzes nimmt man am besten einen Rohling aus Stroh oder Styropor. ", "Diese sind am stabilsten und können auch schwere Kerzen gut halten.  Außerdem kann man sie im nächsten Jahr wieder verwenden.  Es gibt sie zudem in verschiedenen Größen.", "Alternativen sind Ringe aus Draht.  Das Reisig zum Binden kann man ganz nach Geschmack wählen – Tanne, Fichte oder auch Konifere oder Buchs.   Auch Moos, sanft vom Boden abgehoben, eignet sich gut dafür.", "Zweige schneidet man  so zu, dass sie ziemlich gleich groß sind und fasst sie zu Büscheln zusammen – je nach dem, wie dicht man den Kranz haben will.    Meisterfloristin Sophie Raudaschl von Lederleitner empfiehlt, gegen den Uhrzeigersinn zu arbeiten.", "Büschel um Büschel wird so mit Draht zweimal umwickelt.  Zum Ende hin sollte man kleine Zweige verwenden, um einen guten Abschluss zu erreichen.   Neben Reisig kann man auch andere Pflanzen an den Rohling binden.", "Sophie Raudaschl hat sich hier für Eukalyptus entschieden, auch Olive ist heuer im Trend.  Tipp der Expertin: \"In die Natur hinausgehen und sich zusammensuchen, was einem gefällt“  Um Kerzen am Kranz befestigen zu können, wird erhitzter Draht  in die Unterseite der Kerze gesteckt.", "Ca. 15  Zentimeter  sollten aus der Kerze ragen, um sie zu fixieren.  Große Kerzen wer-den angebohrt und zusätzlich mit einem Splittstab befestigt Beim Schmücken gibt es zwei Möglichkeiten, wie man Dekorationsmaterial am Kranz  fixiert: Mit Patenthaften oder Draht lässt sich vor allem leichterer Schmuck, wie diese prächtige Samtschleife, gut im Kranz verankern Die andere Möglichkeit ist der Einsatz der Klebepistole. ", "Hier ist der Tipp der Expertin: \"Bloß nicht mit dem Kleber sparen.“ Daher reichlich auftragen, an die gewünschte Stelle am Kranz pressen und einige Zeit halten, bis der Kleber getrocknet ist Als Schmuck für den Kranz kann man alles verwenden, was man mag.", "Naturmaterialien wie Tannenzapfen und Schneckenhäuser, jede Art von Christbaumanhängern oder getrocknete Orangen-und Zitronenscheiben sowie Zimtstangen Jeder kann sein eigenes Kunstwerk schaffen.", "Sophie Raudaschl empfiehlt, auf die Farbzusammenstellung zu achten.  Und   dass eine Symmetrie der verschiedenen Deko-Elemente  eingehalten wird.   Sonst wirkt der Kranz schnell unruhig Die Basis Strohringe sind zum Stecken voluminöser Kränze besonders gut geeignet. ", "Reisig bekommt man in der Blumenhandlung, Efeu- oder Hagebuttenzweige kann man beim Spaziergang sammeln.  Auch Weißmoos eignet sich aufgrund seines polsterförmigen Wuchses besonders gut  für dekorative Zwecke, dieses kann man auch beim Floristen erwerben.", "Deko aus der Natur.  Überhaupt finden sich im Wald und in Parks viele Dekomaterialien wie etwa Tannenzapfen, Eicheln, Schneckenhäuser, Man kann aber auch Muscheln vom letzten Urlaub verwenden.", "Wer mag, lässt den Schmuck im Naturzustand, man kann ihn aber auch mit Farbe bepinseln oder ansprühen.   Orangen, Zitronen und Limetten lassen sich wunderbar in dünne Scheiben schneiden und im Backofen trocknen.", "Ideen sind gefragt.  Prinzipiell gilt aber:  Egal ob Playmobilmännchen, kleine Stofftiere, selbstgehäkelte  Vögel, Salzteigformen, Pfauenfedern, Christbaumkugeln oder Zuckerstangen, alles  kann zum Dekorieren  verwendet werden.", "Man kann sich auch ein Motto überlegen, wie etwa \"maritim“ oder  einen Farbcode wie \"gold-türkis“.  Unerlässliche Hilfsmittel.  Immer gebraucht werden Wickeldraht, Garten- und Drahtschere, Bohrer, Heißkleber, Hefter und Tacker.  ", "Auch Gartenhandschuhe helfen gegen zwickende Tannennadeln und heiße Klebertropfen.  Kerzenfarbe.  Kerzen sind ein Muss für jeden Adventkranz – umso größer und voluminöser dieser ist, umso größer und dicker sollten auch die Kerzen ausfallen.", "Die Farbpalette an Kerzen ist riesig,  klassisch sind  welche in Rot oder Grün, von Pink über Gold oder edle Eierschale ist auch hier alles möglich.  Meistens werden vier gleichfarbige Kerzen verwendet.", "Spannende Effekte erzielt man aber auch, wenn man eine der Kerzen in einer anderen Farbe wählt.    Samt und Satin.  Schön sind edle Bänder in der gleichen  oder einer starken Kontrastfarbe  zu den  Kerzen.", "Diese kann man als Bordüre an das untere Ende der Kerzen binden oder als Schleifen auf den Kranz stecken." ],
  "articleContentTranslated" : [ "They are available in every variant: very simple, just fir branches, four red candles and it's good. Or tied from various branches, decorated with velvet, satin and plenty of glittering jewelry, also with an unusual motto - Advent wreaths are not only the symbol for the pre-Christmas season, but also an expression of individuality.", "What better way to do justice to this than to reach for secateurs, wire and a hot glue gun and create your very own work of art? For all those who are not yet practiced in tying or who are simply looking for new ideas, we have obtained tips and advice from the professionals in terms of wreath design.", "Master florist Sophie Raudaschl von Lederleitner has created a wonderful piece of work and walked through it with us step by step. The basis of all wreaths is always a blank that can be tied from various branches such as blue spruce and cypress.", "\"I also like to use other branches such as eucalyptus or olive,\" reveals the expert. By the way: If you don't know how to tie it, but still want to design it yourself, you can buy a finished green wreath and then put all your energy into decorating focus.", "The main thing is to bring a lot of imagination and your own taste into it. You can orientate yourself in terms of color to the interior design or create a desired contrast, you can create a brightly colored work together with your children or conjure up an image from a design catalog.", "Sophie Raudaschl: \"Depending on the type, you can simply improvise or make a sketch beforehand and use it as a guide.\" You can collect or buy the decoration yourself in nature.", "\"If you go out into nature, there is a lot that can be used for decorating - whether leaves, feathers or snail shells,\" advises Raudaschl. Old Christmas tree decorations or disused chess figures also find a second existence here as unusual wreath decorations.", "Those who enjoy handicrafts can also try other wreaths. There are numerous possibilities, from salt dough creations to nailed wood variants. The advantage: You not only have a lot of fun while working, but also the next four weeks.", "We make an Advent wreath step by step: Lederleitner shows us how it's done. The best way to tie an Advent wreath is to use a blank made of straw or styrofoam.", "These are the most stable and can hold heavy candles well. They can also be used again next year. They are also available in different sizes.", "Alternatives are rings made of wire. You can choose the sticks for binding according to your taste - fir, spruce, conifer or box. Moss, gently lifted from the ground, is also good for this.", "Twigs are cut so that they are pretty much the same size and bundled together - depending on how close you want the wreath to be. Master florist Sophie Raudaschl von Lederleitner recommends working counterclockwise.", "Tuft after tuft is wrapped twice with wire. Towards the end, use small twigs to get a good finish. In addition to brushwood, you can also bind other plants to the blank.", "Sophie Raudaschl opted for eucalyptus here, olive is also trendy this year. Tip from the expert: \"Go out into nature and find what you like\" To be able to attach candles to the wreath, heated wire is inserted into the underside of the candle.", "Approx. Six inches should protrude from the candle to hold it in place. Large candles are drilled into and also attached with a split rod. When decorating, there are two ways of attaching decorative material to the wreath: With patent clips or wire, lighter jewelry, such as this magnificent velvet bow, can be anchored well in the wreath. The other option is the use of the glue gun.", "Here is the expert's tip: \"Don't save on the glue.\" Therefore, apply generously, press the desired spot on the wreath and hold for a while until the glue has dried. You can use anything you like as decoration for the wreath .", "Natural materials such as pine cones and snail shells, all kinds of Christmas tree pendants or dried orange and lemon slices as well as cinnamon sticks. Everyone can create their own work of art.", "Sophie Raudaschl recommends paying attention to the color scheme. And that a symmetry of the various decorative elements is maintained. Otherwise the wreath will quickly appear restless. The basic straw rings are particularly well suited for setting up voluminous wreaths.", "You can get brushwood in the flower shop, and you can collect ivy or rose hip branches while walking. White moss is also particularly suitable for decorative purposes due to its cushion-shaped growth; this can also be purchased from a florist.", "Decoration from nature. In general, there are many decorative materials such as pine cones, acorns, snail shells, but you can also use shells from your last vacation.", "If you like, you can leave the jewelry in its natural state, but you can also brush or spray paint on it. Oranges, lemons and limes can be wonderfully cut into thin slices and dried in the oven.", "Ideas are in demand. In principle, however, the following applies: whether Playmobil men, small stuffed animals, self-crocheted birds, salt dough shapes, peacock feathers, Christmas tree balls or candy canes, everything can be used for decoration.", "You can also come up with a motto such as \"maritime\" or a color code such as \"gold-turquoise\". Essential tools. Wrapping wire, garden and wire shears, drills, hot glue, staplers and staplers are always needed.", "Garden gloves also help against pinching pine needles and hot drops of glue. Candle color. Candles are a must for every Advent wreath - the larger and more voluminous it is, the larger and thicker the candles should be.", "The color palette of candles is huge, classic ones are red or green, from pink to gold or elegant eggshell everything is possible here too. Usually four candles of the same color are used.", "You can also achieve exciting effects by choosing one of the candles in a different color. Velvet and satin. Noble ribbons in the same or a strong contrast color to the candles are nice.", "These can be tied to the lower end of the candles as a border or attached to the wreath as bows." ]
}