{
  "id" : "KljtIuEY",
  "url" : "https://kurier.at/wirtschaft/elon-musk-befeuert-rally-bei-kryptowaehrung-dogecoin/401178769",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T17:10:02Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4760067/78452305857511286_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Elon Musk befeuert Rally bei Kryptowährung Dogecoin",
  "articleTitleTranslated" : "Elon Musk drives rally on Dogecoin cryptocurrency",
  "articleContent" : [ "Mit einem Tweet hat Elon Musk einen Run auf eine wenig bekannte Kryptowährung ausgelöst. Der Webseite Conmarketcap.com zufolge stieg der Preis von Dogecoin am Donnerstag um rund 50 Prozent auf 0,02610 Dollar (2,17 Euro-Cent).", "Zuvor hatte der Chef des Elektroauto-Bauers Tesla, der von seinen Anhängern \"Papa Musk\" genannt wird, auf Twitter das Wort \"Doge\" mit dem Bild einer Mondrakete gepostet. Anschließend schrieb er: \"Dogecoin ist die Kryptowährung des Volkes.\"", "Musk genieße unter seinen Anhängern großes Ansehen, sowohl als Akteur in den Sozialen Medien als auch als Geschäftsmann, sagte Neil Wilson, Chef-Analyst des Online-Brokers Markets.com. \"Die Leute investieren buchstäblich in ihn und seine Ideen.\"", "Worum es dabei gehe, spiele keine Rolle. Vergangene Woche hatte Musk der älteste und wichtigste Cyber-Devise Bitcoin zu einem Kursschub verholfen, als er in seiner Twitter-Biografie schlicht \"#bitcoin\" postete.", "Die aktuelle Rally bei der als Scherz gestarteten Internet-Währung Dogecoin werde sich als Strohfeuer entpuppen, warnte Analyst Timo Emden von Emden Research. \"Für Anleger gleicht das Marktumfeld bei Dogecoin dem Gang zum Casino.\"", "Dogecoin ist von der Kryptowährung Litecoin abgeleitet und war ursprünglich als Parodie auf Bitcoin gedacht. Anders als dort ist die Zahl der digitalen Münzen, die durch \"Mining\" generiert werden können, nicht begrenzt.", "Dabei stellen Nutzer Rechenkapazität für die Verschlüsselung von Transaktionen zur Verfügung und werden in der entsprechenden Kryptowährung entlohnt. Da die Verschlüsselung von Dogecoin einfacher ist, können Transaktionen schneller abgewickelt werden als bei Bitcoin oder Litecoin." ],
  "articleContentTranslated" : [ "With a tweet, Elon Musk triggered a run on a little-known cryptocurrency. According to the website Conmarketcap.com, the price of Dogecoin rose by around 50 percent on Thursday to $ 0.02610 (2.17 euro cents).", "The head of the electric car manufacturer Tesla, who is called \"Papa Musk\" by his followers, had previously posted the word \"Doge\" with a picture of a moon rocket on Twitter. He then wrote: \"Dogecoin is the people's cryptocurrency.\"", "Musk is well respected among his followers, both as a social media player and as a businessman, said Neil Wilson, chief analyst at online broker Markets.com. \"People are literally investing in him and his ideas.\"", "What it is about does not matter. Last week, Musk helped Bitcoin, the oldest and most important cyber currency, to a surge in price when he simply posted \"#bitcoin\" in his Twitter biography.", "The current rally in the Internet currency Dogecoin, which started as a joke, will turn out to be a flash in the pan, warned analyst Timo Emden from Emden Research. \"For investors, the market environment at Dogecoin is similar to going to the casino.\"", "Dogecoin is derived from the cryptocurrency Litecoin and was originally intended as a parody of Bitcoin. Unlike there, the number of digital coins that can be generated by \"mining\" is not limited.", "Users provide computing capacity for encrypting transactions and are rewarded in the corresponding crypto currency. Since the encryption of Dogecoin is simpler, transactions can be processed faster than with Bitcoin or Litecoin." ]
}