{
  "id" : "KLP8S3ae",
  "url" : "https://kurier.at/sport/fussball/fussball-splitter-sami-khedira-kehrt-nach-deutschland-zurueck/401040881",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T18:41:32Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4911178/46-175315349.jpg",
  "imageCopyright" : "APA/AFP/ISABELLA BONOTTO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Fußball-Splitter: Sami Khedira kehrt nach Deutschland zurück",
  "articleTitleTranslated" : "Football splinters: Sami Khedira returns to Germany",
  "articleContent" : [ "Drei Tage nach der Trennung von Trainer Gerald Scheiblehner hat Zweitligist Juniors OÖ mit Andreas Wieland den Nachfolger bekanntgegeben. Der 37-jährige betreute das LASK-Farmteam bereits im Frühjahr 2019 und agierte in der Saison 2019/20 als Co-Trainer von LASK-Coach Valerien Ismael.", "Im vergangenen Sommer schien er nach der Bestellung von Dominik Thalhammer nicht mehr im Trainerstab auf, war innerhalb des Klubs jedoch mit strategischen Aufgaben im sportlichen Bereich betraut. Nun ist er wieder als Trainer gefragt.", "Die Juniors überwintern in der zweithöchsten Spielklasse als Tabellen-14. und damit auf einem Abstiegsplatz. \"Bei guter Entwicklung werden wir aufgrund der Qualität der Mannschaft auch mit dem Abstieg nichts zu tun haben\", zeigte sich Wieland in einer Aussendung des Klubs überzeugt." ],
  "articleContentTranslated" : [ "Three days after the separation from trainer Gerald Scheiblehner, second division Juniors Upper Austria announced the successor with Andreas Wieland. The 37-year-old was already in charge of the LASK farm team in spring 2019 and acted as assistant coach to LASK coach Valerien Ismael in the 2019/20 season.", "Last summer he no longer appeared in the coaching staff after Dominik Thalhammer was appointed, but was entrusted with strategic tasks in the sporting field within the club. Now he's back in demand as a coach.", "The Juniors overwinter in the second highest division as table 14. and thus on a relegation zone. \"If there is good development, we will have nothing to do with relegation due to the quality of the team,\" said Wieland with conviction in a broadcast from the club." ]
}