{
  "id" : "kLRlZIiE",
  "url" : "https://noe.orf.at/stories/3086544/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-23T17:30:10Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/04/55/crops/w=1280/822553_opener_286855_test1.jpeg?s=a7f681e3543891fcb484f5492b38c560f87685b8",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Permanente Teststellen in 120 Gemeinden",
  "articleTitleTranslated" : "Permanent test sites in 120 communities",
  "articleContent" : [ "So wie in den anderen 119 Gemeinden wurden am Samstag die letzten Vorbereitungen für die Teststellen auch im Gemeindeamt in St. Veit an der Gölsen (Bezirk Lilienfeld) getroffen. In der Gemeinde kann man sich direkt im Rathaus testen lassen.", "Es wurden bereits genügend Testkits geliefert. Die Gemeinden in den Bezirken haben sich abgestimmt, wann welche Gemeinde oder eben Teststelle offen hat. Die Bandbreite reicht von 6.00 Uhr früh bis 21.00 Uhr abends.", "Neben den Rettungsorganisationen sind vor allem auch sehr viele freiwillige Helferinnen und Helfer im Einsatz. „Ich arbeite im Universitätsklinikum Sankt Pölten, da machen wir die Tests eigentlich routinemäßig.", "Als die Massentests begannen, habe ich mir gedacht, wenn ich es schon kann, dann kann ich der Gemeinde auch helfen“, begründet die Krankenschwester Viktoria Teufel ihr Engagement.Teststellen bieten auch Zertifikat nach Lockdown Diese Teststellen in den Gemeinden wird es wohl lange geben.", "Es gehe nicht nur darum, jetzt zu wissen ob man das Virus in sich trägt oder nicht.", "Man müsse auch bedenken, „dass wir noch nicht wissen, wie es mit dem Reintesten, dem Zugangstesten sein wird, wenn der Lockdown zu Ende ist, wo man dann Bestätigungen braucht, dass man in ein Gasthaus gehen oder eine Veranstaltung besuchen kann“, sagte Gesundheitslandesrätin Ulrike Königsberger Ludwig (SPÖ).  ", "„Dafür werden diese Teststraßen die Möglichkeit für dieses Zugangszertifikat bieten.“ Bei den vielen Tests, die nun erwartet werden, kann es aber auch zu falschen Ergebnissen kommen.", "In Amstetten war das der Fall: An einer einzelnen Teststelle gab es sehr viele positive Ergebnisse binnen kürzester Zeit.", "Der Grund: Die Testcharge war fehlerhaft, hier müsse man darauf achten: „Wenn man irgendwo gehäuft positive Ergebnisse hat, dann muss man sich das genau anschauen“, sagte die Gesundheitslandesrätin. Man könne eine fehlerhafte Charge auch weiterhin nicht ausschließen.", "Für die kostenlose Testung kann man sich jederzeit im Internet anmelden, ohne Termin kann man dann – zu den jeweiligen Öffnungszeiten – eine beliebige Teststelle im Land aufsuchen oder sich direkt an den Teststellen registrieren lassen.", "Das Ergebnis erhält man per SMS. Die derzeit 120 Gemeinden, die die Testungen anbieten, seien ausreichend, wird vom Gesundheitsressort des Landes versichert. Man hoffe nun, dass möglichst viele von diesem Angebot Gebrauch machen." ],
  "articleContentTranslated" : [ "As in the other 119 municipalities, the final preparations for the test sites were made on Saturday in the municipal office in St. Veit an der Gölsen (Lilienfeld district). In the community you can get tested directly in the town hall.", "Enough test kits have already been delivered. The municipalities in the districts have agreed when which municipality or test site is open. The bandwidth ranges from 6:00 a.m. to 9:00 p.m.", "In addition to the rescue organizations, there are also a large number of voluntary helpers. “I work at the Sankt Pölten University Hospital, where we actually do the tests as a matter of routine.", "When the mass tests began, I thought to myself, if I can already, I can help the community, ”says nurse Viktoria Teufel, explaining her commitment. Test sites also offer certificate after lockdown These test sites in communities will probably be around for a long time.", "It is not just about knowing now whether you have the virus or not.", "One must also consider “that we do not yet know how it will be with the purest, the access test, when the lockdown is over, where you then need confirmation that you can go to an inn or attend an event,” said Health Councilor Ulrike Königsberger Ludwig (SPÖ).", "“In return, these test roads will offer the possibility for this access certificate.” However, the many tests that are now expected can also lead to incorrect results.", "That was the case in Amstetten: at a single test site, there were very many positive results within a very short time.", "The reason: The test batch was faulty, you have to pay attention here: \"If you have a lot of positive results somewhere, then you have to look closely,\" said the health councilor. You can still not rule out a faulty batch.", "You can register for the free test on the Internet at any time, without an appointment you can then - during the respective opening times - visit any test center in the country or register directly at the test centers.", "You will receive the result by SMS. The current 120 municipalities that offer the tests are sufficient, is insured by the state's health department. It is now hoped that as many as possible make use of this offer." ]
}