{
  "id" : "klWBwjcN",
  "url" : "https://www.diepresse.com/5950571/Das-Beste-auf-Netflix-Amazon-und-Co_StreamingTipps_Gefangen-im?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-12T17:00:00Z[UTC]",
  "author" : "Leopold Stefan",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/6/b/5950571/81648356-1EC1-4817-A291-7D75253914A3_v0_h.jpg",
  "imageCopyright" : "Paramount Pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Streaming-Tipps: Gefangen im Luxusleben",
  "articleTitleTranslated" : "Streaming Tips: Trapped in Luxury Life",
  "articleContent" : [ "Nicht nur renitente Royals rappeln im goldenen Käfig. Auch Vorstadttöchter, Billionärsbengel und Fernsehstars leiden unter dem Joch von „Noblesse oblige“. Fünf Filme über Edelkerker.", "Von Sofia Coppola, 1999 Wenn sich reiche Menschen als arme Teufel gerieren, ist man geneigt, die Stirn zu runzeln: So schlimm kann es doch nicht sein im parfümierten Luxuslotterland!", "Entscheidend ist aber die persönliche Positionierung auf dem Parkett der Hautevolee: Während sich manche in der goldenen Hängematte räkeln, schmachten andere im goldenen Käfig.", "Und der muss kein Palast sein, wie die Filme von Sofia Coppola – selbst Spross eines einflussreichen Hollywood-Clans – immer wieder zu vermitteln suchen. Coppolas Œuvre widmet sich den Seelenleiden jener, denen es materiell an wenig mangelt.", "Oft handelt es sich um junge Frauen: Sei es die freigeistige Kultkönigin aus „Marie Antoinette“ (auf Sky), die Tochter eines wohlstandsverwahrlosten Schauspielers in „Somewhere“ – oder, in Coppolas berückendem Debüt „The Virgin Suicides“, fünf überbehütete Schwestern aus Michigans Speckgürtel.", "Für die pubertierenden Buben aus der Nachbarschaft dient das Teenagerquintett als feengleiches Fantasiefutter. Äußerlich scheinen sie unbeschwert, schweben zu den Klängen von Airs „Playground Love“ über den Rasen.", "Auch die Sonne singt – doch hinter verträumten Fassaden verkümmert versagtes Verlangen nach Freiheit.", "(and) Amazon, Sky Von Donald Petrie, 1994 Im österreichischen Fernsehen war Macaulay Culkin neben seinem Titelauftritt in „Kevin – Allein zu Haus“ wohl am öftesten als Billionärsbengel Richie Rich zu sehen.", "Die Comicverfilmung ist genauso drollig und sentimental wie ihre Vorlage, auch aufgrund ihrer weltvergessenen Überbrückung des Wohlstandsgefälles: Selbst Gassenkinder schließen den kleinen Krösus ins Herz.", "Dafür bot der Film weniger gut betuchtem Jungpublikum seligste Wunscherfüllung: Richie hat in seinem Anwesen eine McDonald's-Filiale nur für sich, eine Privatachterbahn und wie Batman (noch so ein einsamer Pfeffersack) einen britischen Butler auf Abruf.", "Die Moral? Geld garantiert kein Glück, macht aber ordentlich was her. (and) Netflix Von Peter Weir, 1998 Immer im Mittelpunkt stehen, von allen geliebt und von jedem gesehen.", "Gleichsam von Adel geboren, obwohl man nicht anders ist als die anderen – ist das nicht unser aller Traum im Zeitalter des Digitalnarzissmus?", "Dass diese Vorstellung auch ihre Tücken hat, legten Regisseur Peter Weir, Drehbuchautor Andrew Niccol und Starkomiker Jim Carrey bereits 1998 auf einprägsame Weise dar.", "Im Konzeptfilm „The Truman Show“ ist der künstliche Kleinstadt-Käfig, in dem die ahnungslose Hauptfigur ihr an sich angenehmes Dasein fristet, zwar nicht aus Gold, aber dank heimlicher Überwachung total transparent – und jedweder Selbstverwirklichung ebenso abträglich.", "In vielerlei Hinsicht prophetisch, bis heute. (and) Netflix Kurzfilm von 1915 Schon im frühen Kino begegnet man dem Motiv des „goldenen Käfigs“. Meist sind es Frauen, die in Geschichten über unglückliche Ehen vor der Kamera darben müssen.", "Manche führten immerhin auch Regie, etwa die US-Filmpionierin Ruth Stonehouse. Erhalten ist leider nur eine ihrer Regiearbeiten.", "Dafür kann man im Kurzstummfilm „The Gilded Cage“, der von der Library of Congress als historisches Wertobjekt digitalisiert wurde, kostenfrei ihre Schauspielkunst bewundern.", "Der Film folgt den Gepflogenheiten eines klassischen Moralstücks: Eine Jungfer verschmäht ihren Liebhaber zugunsten eines reichen Freiers, der ihr aber Unglück bringt. Stonehouse gibt die anständige Stiefschwester.", "(and) Von Carlo Mirabella-Davis, 2019 div.", "Anbieter, ab 3,99 € Es wirkt wie eine seltsam entrückte Parallelwelt: In einer delikat durchgestylten modernen Villa, umgeben von blassen Wäldern, wartet Hunter (Haley Bennett), wie immer fein herausgeputzt, auf ihren Ehemann, der jeden Abend mit dem einzigen Auto von der Arbeit heimkehrt.", "Die Krawatte falsch gebügelt? Der Mann verzeiht seufzend. Ein Baby ist unterwegs. Sie sei so glücklich, sagt Hunter, schüchtern lächelnd. Natürlich glaubt man ihr nicht.", "Szene für Szene enthüllt Regisseur Carlo Mirabella-Davis in provokant sanften Bildern das Ausmaß ihrer Unterdrückung: Kontrolliert von ihrem Mann und den wohlhabenden Schwiegereltern, wird Hunter keinerlei eigener Wille zuerkannt.", "Sie holt sich die Kontrolle auf gefährliche Art zurück. Sie schluckt Dinge, die nicht zum Verzehr gedacht sind: eine Murmel, einen Reißnagel, sogar eine Batterie. Das sogenannte Pica-Syndrom wird zum Symbol ihrer leisen Rebellion.", "Je mehr Dinge sie durch ihren Verdauungstrakt schickt (und säuberlich auf einem Tablett aufreiht), desto mehr verliert sie das Porzellanpuppenhafte, desto realer wird ihre Umgebung. Ein schlau konstruiertes, perfekt gespieltes Psychodrama, das fasziniert und verstört.", "(kanu) (\"Die Presse\", Print-Ausgabe, 13.03.2021)" ],
  "articleContentTranslated" : [ "Not only unruly royals rattle in the golden cage. Suburban daughters, billionaire boys and TV stars also suffer from the yoke of “noblesse oblige”. Five films about noble dungeons.", "By Sofia Coppola, 1999 When rich people act like poor devils, one is inclined to frown: It can't be that bad in the perfumed luxury lottery land!", "But the decisive factor is the personal positioning on the parquet of the upper class: While some loll around in the golden hammock, others languish in the golden cage.", "And it doesn't have to be a palace, as the films by Sofia Coppola - themselves the offspring of an influential Hollywood clan - try to convey again and again. Coppola's oeuvre is devoted to the suffering of those who lack material materially.", "Often they are young women: be it the free-spirited cult queen from “Marie Antoinette” (on Sky), the daughter of a neglected actor in “Somewhere” - or, in Coppola's enchanting debut “The Virgin Suicides”, five overprotected sisters from Michigans Bacon belt.", "The teenage quintet serves as fairy-like fantasy fodder for the pubescent boys in the neighborhood. Outwardly, they seem carefree, floating over the lawn to the sound of Air's “Playground Love”.", "The sun sings too - but behind dreamy facades the failed desire for freedom withers.", "(and) Amazon, Sky By Donald Petrie, 1994 In addition to his title appearance in \"Kevin - Alone at Home\", Macaulay Culkin was most often seen on Austrian television as Richie Rich, a billionaire boy.", "The comic film adaptation is just as funny and sentimental as its original, also due to its forgotten bridging of the prosperity gap: Even street kids love little Croesus.", "In return, the film offered less well-heeled young audiences the most blissful wish fulfillment: Richie has a McDonald's branch just for himself on his property, a private roller coaster and, like Batman (another lonely pepper sack), a British butler on call.", "The moral? Money does not guarantee happiness, but it makes a lot of difference. (and) Netflix By Peter Weir, 1998 Always be the center of attention, loved by everyone and seen by everyone.", "Born of nobility, as it were, although one is no different from the others - isn't that the dream we all dream of in the age of digital narcissism?", "Director Peter Weir, screenwriter Andrew Niccol and star comedian Jim Carrey demonstrated in a memorable way in 1998 that this idea also has its pitfalls.", "In the concept film “The Truman Show”, the artificial small town cage in which the unsuspecting main character ekes out a comfortable existence is not made of gold, but thanks to secret surveillance it is totally transparent - and equally detrimental to any self-realization.", "Prophetic in many ways, to this day. (and) Netflix short film from 1915 Even in early cinema, one encounters the motif of the “golden cage”. It is mostly women who starve in front of the camera in stories of unhappy marriages.", "After all, some of them also directed, such as the US film pioneer Ruth Stonehouse. Unfortunately, only one of her directorial works has survived.", "Instead, you can admire their acting skills free of charge in the short silent film \"The Gilded Cage\", which has been digitized by the Library of Congress as a historical object.", "The film follows the customs of a classic moral piece: a maid spurns her lover in favor of a rich suitor, who brings her bad luck. Stonehouse gives the decent stepsister.", "(and) By Carlo Mirabella-Davis, 2019 div.", "Provider, from € 3.99 It seems like a strangely remote parallel world: In a delicately styled modern villa, surrounded by pale forests, Hunter (Haley Bennett), as always dressed up, waits for her husband, who drives the only car every evening returns home from work.", "Did you iron your tie the wrong way? The man forgives with a sigh. A baby is on the way. She is so happy, says Hunter, smiling shyly. Of course you don't believe her.", "Scene by scene, director Carlo Mirabella-Davis reveals the extent of her oppression in provocatively gentle images: Controlled by her husband and wealthy in-laws, Hunter is not accorded any will of his own.", "She takes control back in a dangerous way. She swallows things that are not intended for consumption: a marble, a thumbtack, even a battery. The so-called pica syndrome becomes a symbol of their quiet rebellion.", "The more things she sends through her digestive tract (and neatly lined up on a tray), the more she loses its porcelain doll-like appearance, the more real her surroundings become. A cleverly constructed, perfectly played psychodrama that fascinates and disturbs.", "(kanu) (\"Die Presse\", print edition, March 13th, 2021)" ]
}