{
  "id" : "klWBvfnn",
  "url" : "https://kurier.at/wirtschaft/bitcoin-wert-steigt-dank-mastercard-auf-fast-50000-dollar/401185720",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T15:32:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4844388/bitcoin.jpg",
  "imageCopyright" : "MichaelWuensch from Pixabay",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Bitcoin-Wert steigt dank Mastercard auf fast 50.000 Dollar",
  "articleTitleTranslated" : "Bitcoin value rises to almost $ 50,000 thanks to Mastercard",
  "articleContent" : [ "Auslöser der jüngsten Kursgewinne war ein Internetbeitrag des Kreditkartenunternehmens Mastercard. In einem Blog äußerte Raj Dhamodharan, zuständig bei Mastercard für digitale Vermögenswerte, dass das Unternehmen Transaktionen mit ausgesuchten Kryptowährungen erlauben wolle.", "Darüber hinaus stehe man in engem Kontakt mit Zentralbanken, die an eigenen Digitalwährungen arbeiten. Der Bitcoin profitierte von der Nachricht. Der Kreditkartenanbieter Mastercard will noch in diesem Jahr mit der Öffnung seines globalen Netzwerks Krypowährungen unterstützen.", "Durch den Schritt \"werden sich eine Menge mehr Möglichkeiten für Käufer und Händler auftun, da sie in einer völlig neuen Form bezahlen können\", teilte der Zahlungsabwickler am Mittwoch mit. Händler könnten neue Kunden erschließen, die bereits auf die digitalen Vermögenswerte setzen.", "Allerdings werden nicht alle Kryptowährungen von Mastercard unterstützt werden, da viele der virtuellen Zahlungsmittel erst noch ihre Compliance-Maßnahmen verschärfen müssten, wie das Unternehmen mitteilte.", "Die Willensbekundung von Mastercard folgt auf eine ähnliche Erklärung des Elektroautoherstellers Tesla. Anfang der Woche hatte sich Tesla-Chef Elon Musks zur ältesten und wichtigsten Cyber-Devise Bitcoin bekannt.", "Das Unternehmen investierte 1,5 Milliarden Dollar (1,24 Mrd. Euro) in die Kryptowährung und will sie bald als Zahlungsmittel akzeptieren. Der Vermögensverwalter BlackRock und die Zahlungsverkehrsunternehmen Square sowie PayPal haben ebenfalls kürzlich auf Kryptowährungen gesetzt. ", "Derartige Nachrichten wecken die Hoffnung, dass weitere Unternehmen folgen und die Akzeptanz von Bitcoin steigt." ],
  "articleContentTranslated" : [ "The trigger for the latest price gains was an Internet post by the credit card company Mastercard. In a blog, Raj Dhamodharan, who is responsible for digital assets at Mastercard, said that the company wanted to allow transactions with selected cryptocurrencies.", "In addition, they are in close contact with central banks that are working on their own digital currencies. Bitcoin benefited from the news. The credit card provider Mastercard plans to support cryptocurrencies by opening its global network this year.", "The move \"will open up a lot more opportunities for buyers and retailers, as they can pay in a completely new way,\" said the payment processor on Wednesday. Dealers could tap new customers who already rely on the digital assets.", "However, not all crypto currencies will be supported by Mastercard, as many of the virtual means of payment still have to tighten their compliance measures, as the company announced.", "Mastercard's declaration of intent follows a similar declaration by the electric car maker Tesla. At the beginning of the week, Tesla boss Elon Musks had committed himself to Bitcoin, the oldest and most important cyber currency.", "The company invested $ 1.5 billion in the cryptocurrency and plans to accept it as a means of payment soon. Asset manager BlackRock and payment companies Square and PayPal have also recently turned to cryptocurrencies.", "Such news raises the hope that more companies will follow and the adoption of Bitcoin will increase." ]
}