{
  "id" : "KLWPtAAw",
  "url" : "https://kurier.at/wirtschaft/dieselskandal-prozess-gegen-ex-vw-boss-winterkorn-eingestellt/401157360",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T11:57:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4874538/46-167704312.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Dieselskandal: Prozess gegen Ex-VW-Boss Winterkorn eingestellt",
  "articleTitleTranslated" : "Diesel scandal: Trial against ex-VW boss Winterkorn suspended",
  "articleContent" : [ "Nach der Einstellung des Strafverfahrens gegen die aktuelle VW-Spitze wegen Marktmanipulation im Dieselskandal ist auch der entsprechende Prozess gegen Ex-Konzernchef Martin Winterkorn eingestellt worden.", "Dies teilte das Landgericht Braunschweig am Freitag mit. Das Verfahren werde eingestellt - an dem ab Ende Februar geplanten Betrugsprozess gegen Winterkorn wegen erhöhter Diesel-Abgaswerte halte man aber fest.", "Das Gericht begründete seine Entscheidung damit, dass die mögliche Strafe, die auf Winterkorn schon in dem Betrugsverfahren zukommen könnte, deutlich höher sein dürfte als beim Vorwurf einer zu späten Information der Finanzwelt über die Folgen der gefälschten Emissionsdaten der Fahrzeuge.", "Eine Einstellung komme \"in Betracht, wenn die zu erwartende Strafe im Hinblick auf die Straferwartung wegen einer anderen Tat nicht beträchtlich ins Gewicht fällt\". Die Wirtschaftsstrafkammer nehme dies an - im sogenannten NOx-Verfahren könne die Teilstrafe erheblich schwerer ins Gewicht fallen.", "Winterkorn war - ebenso wie der heutige VW-Aufsichtsratschef Hans Dieter Pötsch und der aktuelle Vorstandschef Herbert Diess - im September 2019 von der Braunschweiger Staatsanwaltschaft wegen Marktmanipulation angeklagt worden.", "Die Ermittler warfen ihnen vor, Anleger zu spät über die finanziellen Risiken der Abgasaffäre ins Bild gesetzt zu haben.", "Nachdem die Manipulationen an Millionen Dieselmotoren im September 2015 öffentlich bekannt geworden waren, stürzte der VW-Aktienkurs zeitweise ab - Investoren sehen sich getäuscht und fordern in einem Zivilprozess Milliarden-Schadenersatz.", "Im Fall von Diess und Pötsch zahlte Volkswagen jeweils 4,5 Millionen Euro an die niedersächsische Justiz. Das Landgericht hatte sich mit den Beteiligten im Rahmen des nicht-öffentlichen Zwischenverfahrens auf die Einstellung unter Auflagen verständigt." ],
  "articleContentTranslated" : [ "After the termination of the criminal proceedings against the current VW top because of market manipulation in the diesel scandal, the corresponding process against ex-CEO Martin Winterkorn has also been discontinued.", "The Regional Court of Braunschweig announced this on Friday. The proceedings will be discontinued - but the fraud trial against Winterkorn due to increased diesel emissions is being held.", "The court justified its decision with the fact that the possible penalty that Winterkorn could face in the fraud proceedings is likely to be significantly higher than if the financial world was alleged to be too late in informing the financial world about the consequences of the falsified emissions data from the vehicles.", "A setting is considered \"if the expected punishment is not significant in terms of the expectation of punishment for another offense\". The Economic Criminal Chamber accepted this - in the so-called NOx process, the partial penalty could be considerably more serious.", "Winterkorn was - like the current VW supervisory board chairman Hans Dieter Pötsch and the current CEO Herbert Diess - indicted in September 2019 by the Braunschweig public prosecutor's office for market manipulation.", "The investigators accused them of having informed investors too late about the financial risks of the emissions scandal.", "After the manipulation of millions of diesel engines became public knowledge in September 2015, the VW share price crashed temporarily - investors are mistaken and are demanding billions in damages in a civil lawsuit.", "In the case of Diess and Pötsch, Volkswagen each paid 4.5 million euros to the Lower Saxony judiciary. The regional court had reached an agreement with the parties involved in the non-public interim proceedings on the setting, subject to conditions." ]
}