{
  "id" : "Km3fhph4",
  "url" : "https://www.diepresse.com/5948755/Podcast_Musiksalon-Nr-53_In-memoriam-Dmitri-Bashkirov?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-09T20:36:00Z[UTC]",
  "author" : "Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/3/2/5899570/Trumpet_160579700904377_v0_h.jpg",
  "imageCopyright" : "Getty Images (PLAINVIEW)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Musiksalon Nr. 53: In memoriam Dmitri Bashkirov",
  "articleTitleTranslated" : "Music Salon No. 53: In memoriam Dmitri Bashkirov",
  "articleContent" : [ "89-jährig starb eine der großen Lehrerpersönlichkeiten der Geschichte des Klavierspiels. Doch Dmitri Bashkirov war selbst ein grandioser Interpret.", "Von Dmitri Bashkirov, der 89-jährig gestorben ist, wissen interessierte Musikfreunde, dass er eine der großen Lehrerpersönlichkeiten der jüngsten Vergangenheit war und Pianisten wie Arkadi Volodos oder Alexander Demidenko hervorgegangen sind.", "Dass er selbst ein herausragender Gestalter war, haben die wenigsten Musikfreunde live erfahren können. Zu Zeiten der Sowjetunion waren die Reisemöglichkeiten für diesen Künstler äußerst eingeschränkt.", "Und auch danach hat er sich rar gemacht. Viel mehr als 20, vielleicht 30 Konzerte hat kaum pro Jahr gegeben.", "Immerhin gewann der 24-Jährige den Marguérite-Long-Wettbewerb in Genf und wurde dann zum Assistenten des legendären Alexander Goldenweiser – obwohl er gar nicht dessen Schüler war, wurde er zu seinem Nachfolger.", "Als Interpret war Bashkirov ein Meister der scharf geschliffenen Rhythmik, deren Prägnanz es ihm ermöglichte, auch im äußersten Furor anspruchsvoller Pianisti – etwa in den Sonaten Prokofieffs – die harmonischen Strukturen der Musik nicht durch allzuviel Pedalgebrauch zu vernebeln.", "Die strukturelle Klarheit seines Spiels kam der Kontrapunktik Bachs ebenso zugute, wie sie die Romantik Liszts oder Rachmaninows von jeglichem Kitschverdacht befreit hat.", "Nicht viele, aber allesamt hörenswerte Aufnahmen bewahren Bashkirovs Kunst, allen voran eine grandiose Einspielung von Brahms' rarer Fis-Moll-Sonate und die vielleicht beste Darstellung von Skrjabins Klavierkonzert unter Kirill Kondraschins Leitung." ],
  "articleContentTranslated" : [ "At the age of 89, one of the great teachers in the history of piano playing died. But Dmitri Bashkirov himself was a terrific interpreter.", "Music fans who are interested in music know from Dmitri Bashkirov, who died at the age of 89, that he was one of the great teaching personalities of the recent past and that pianists like Arkadi Volodos and Alexander Demidenko emerged.", "Very few music lovers have been able to experience live that he was an outstanding designer himself. During the times of the Soviet Union, travel options for this artist were extremely limited.", "And even after that he made himself scarce. Hardly has given much more than 20, maybe 30 concerts a year.", "After all, the 24-year-old won the Marguérite Long competition in Geneva and then became the assistant to the legendary Alexander Goldenweiser - although he was not his student at all, he became his successor.", "As an interpreter, Bashkirov was a master of sharply honed rhythms, the conciseness of which enabled him not to obscure the harmonic structures of the music by using too much pedals, even in the extreme furor of demanding pianists - for example in Prokofiev's sonatas.", "The structural clarity of his playing benefited Bach's counterpoint just as much as it freed the romanticism of Liszt or Rachmaninoff from any suspicion of kitsch.", "Not many recordings, but all of them are worth listening to, preserve Bashkirov's art, above all a magnificent recording of Brahms' rare F sharp minor sonata and perhaps the best performance of Scriabin's piano concerto under Kirill Kondrashin's direction." ]
}