{
  "id" : "KManZJbG",
  "url" : "https://www.diepresse.com/5959339/Kraeftig_Erdbeben-der-Staerke-47-in-Niederoesterreich-und-dem?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-30T17:49:00Z[UTC]",
  "author" : "Matthias Auer",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Erdbeben der Stärke 4,7 in Niederösterreich und dem Burgenland spürbar",
  "articleTitleTranslated" : "Earthquake of magnitude 4.7 noticeable in Lower Austria and Burgenland",
  "articleContent" : [ "Im Raum Neunkirchen hat sich am Dienstagabend ein nach Angaben der ZAMG \"kräftiges Erdbeben\" ereignet. Es wies eine Magnitude von 4,7 auf. Im Raum Neunkirchen hat sich am Dienstagabend ein nach Angaben der Zentralanstalt für Meteorologie und Geodynamik (ZAMG) \"kräftiges Erdbeben\" ereignet.", "Es wies eine Magnitude von 4,7 auf. Die Erschütterungen um 18.25 Uhr wurden laut ZAMG im Bereich des Epizentrums \"deutlich verspürt\". Das Beben sei auch \"in weiten Teilen Österreichs wahrgenommen\" worden.", "Im Epizentrum seien leichte Gebäudeschäden möglich, teilte die ZAMG mit. Es gebe keine Feuerwehreinsätze, sagte Bezirkskommandant Josef Huber kurz nach 19.00 Uhr auf APA-Anfrage. Es seien keine Schäden bekannt.", "Das Erdbeben bezeichnete Huber als kurz. \"Wir haben es deutlich verspürt.\" \"Es liegen keine Meldungen über Schäden im Bezirk vor\", teilte Rupert Dworak, SPÖ-Bürgermeister von Ternitz, mit. Er hat das Erdbeben im burgenländischen Neudörfl (Bezirk Mattersburg) erlebt.", "Es sei \"sehr intensiv wahrgenommen worden\", berichtete Dworak von einem \"Rumpler\". Ein Teich habe regelrecht \"gebrodelt\".", "Der Erdbebendienst der ZAMG ersuchte die Bevölkerung, das Wahrnehmungsformular auf der Homepage (www.zamg.ac.at/bebenmeldung) auszufüllen oder schriftliche Meldungen an die Zentralanstalt für Meteorologie und Geodynamik, Hohe Warte 38, 1190 Wien zu senden.", "Zudem könne die neue App \"QuakeWatch Austria\" genützt werden ." ],
  "articleContentTranslated" : [ "According to the ZAMG, a \"powerful earthquake\" occurred in the Neunkirchen area on Tuesday evening. It had a magnitude of 4.7. According to the Central Institute for Meteorology and Geodynamics (ZAMG), a \"powerful earthquake\" occurred in the Neunkirchen area on Tuesday evening.", "It had a magnitude of 4.7. According to ZAMG, the vibrations at 6:25 pm were \"clearly felt\" in the area of the epicenter. The quake was also \"perceived in large parts of Austria\".", "In the epicenter, slight damage to the building is possible, announced the ZAMG. There are no fire brigade operations, said District Commander Josef Huber shortly after 7 p.m. on APA request. There are no known damages.", "Huber described the earthquake as short. \"We felt it clearly.\" \"There are no reports of damage in the district,\" said Rupert Dworak, SPÖ mayor of Ternitz. He experienced the earthquake in Neudörfl in Burgenland (Mattersburg district).", "It was \"noticed very intensely\", reported Dworak from a \"Rumpler\". A pond literally \"simmered\".", "The ZAMG earthquake service asked the population to fill out the detection form on the homepage (www.zamg.ac.at/bebenmeldung) or to send written reports to the Central Institute for Meteorology and Geodynamics, Hohe Warte 38, 1190 Vienna.", "The new \"QuakeWatch Austria\" app can also be used." ]
}