{
  "id" : "KmbBcRuH",
  "url" : "https://tirol.orf.at/stories/3086109/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2021-01-21T10:01:23Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/04/06/crops/w=1280/820252_opener_285606_image.jpg?s=6b6c0a21175907338c78bfb1e09f2c4e63f2e502",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Innsbruck bekommt FPÖ-Vizebürgermeister",
  "articleTitleTranslated" : "Innsbruck gets FPÖ Vice Mayor",
  "articleContent" : [ "Mit 18 gegen 16 Stimmen gewann Lassenberger die Wahl gegen die SPÖ-Stadträtin Elisabeth Mayr. Sechs Stimmzettel waren leer abgegeben worden und damit ungültig. Das Wahlergebnis dürfte die ohnehin gebeutelte Stadtkoalition jetzt weiter erschüttern.", "Erstmals in der Geschichte der Landeshauptstadt gibt es in Innsbruck einen Vizebürgermeister aus der FPÖ, der nicht der Koalition angehört und kein Ressort hat. Abstimmung war geheim Die Abstimmung selbst war geheim.", "Grüne, SPÖ, NEOS und die Alternative Liste Innsbruck hatten öffentlich Elisabeth Mayr von der SPÖ unterstützt. Sie kam aber trotzdem nur auf 16 der damit eigentlich möglichen 17 Stimmen.", "Bürgermeister Georg Willi (Grüne) hatte vor der Wahl erneut betont, die FPÖ nicht in der Stadtregierung haben zu wollen. Er habe vor der Wahl 2018 gesagt, die FPÖ solle kontrollieren, „aber bei mir wird die FPÖ keine politische Verantwortung übertragen bekommen“.", "Mit dieser Ansage sei er zum Bürgermeister gewählt worden, und man habe eine Koalition gebildet, die eine stabile Mehrheit habe, so Willi.Grüne: „Stadtkoalition in schwerer Krise“ Diese Stabilität ist am Donnerstag allerdings weiter ins Wanken geraten.", "Um auf die 18 Stimmen zu kommen, muss die FPÖ nämlich auch Unterstützungsstimmen der grünen Koalitionspartner ÖVP beziehungsweise der Liste Für Innsbruck erhalten haben. Ein Zeichen für die Zerstrittenheit der Stadtregierung.", "Für Innsbruck und ÖVP würden die Stadtkoalition damit in eine schwere Krise stürzten, schrieben die Grünen in einer ersten Reaktion und zeigten sich bestürzt:", "„Unser oberstes Ziel muss es sein, den gesamten Fokus auf eine funktionierende Stadtregierung zu richten, um Innsbruck gut aus der Krise herauszuführen.  : Stattdessen investieren unsere Koalitionspartner FI und VP ihre Zeit lieber in Streit und Zwist.", "Das Resultat haben wir nun vor uns: eine bewusst provozierte Instabilität“, so Klubobfrau Renate Krammer-Stark. Willi will keine Neuwahlen, wie er im APA-Gespräch betonte. Auch ein freies Spiel der Kräfte sei keine Option.", "Man wolle die Situation in den entsprechenden Gremien jetzt neu bewerten. Laut Willi hat die Wahl Lassenbergers „für große Irritation\" gesorgt“. „Wie man das politisch verantworten kann, verstehe ich nicht“, sagte er in Richtung ÖVP und FI.", "Man müsse nun die „Kraft“ haben, „die Dinge auszureden“. Er zeigte sich optimistisch, dass dies gelingen werde.SPÖ will über weitere Zusammenarbeit beraten Stadträtin Elisabeth Mayr (SPÖ) reagierte auf Facebook auf das Wahlergebnis.", "Es sei zu akzeptieren, man habe sich klar gegen die vorgeschlagene Regierungsbeteiligung der FPÖ ausgesprochen und mit ihrer Kandidatur ein Angebot für sachliche, konstruktive Zusammenarbeit an die Koalition und den Gemeinderat als höchstes Gremium der Stadt Innsbruck gelegt.", "„Dass Weltanschauung und Haltung entscheidend sind, werde ich nie für Hinterzimmerangebote ablegen. Wir werden weiter Farbe bekennen und ich selber lasse mich sicher nicht unterkriegen“, so Mayr.", "Ihr Parteikollege und der Vorsitzende der SPÖ Innsbruck, Benjamin Plach, schrieb von einem „Tiefpunkt der bisherigen Gemeinderatsperiode“. Es gelte nun zu beraten, auf welcher Grundlage mit solchen Parteien weiterhin zusammengearbeitet werden könne.", "Freude bei FPÖ, Kritik von NEOS und ALI FPÖ-Landesparteiobmann Markus Abwerzger übermittelte seine Glückwünsche an den neuen freiheitlichen Vizebürgermeister. „Die heutige Wahl von Stadtrat Lassenberger zum 1.", "Vizebürgermeister in Innsbruck beweist, dass es eine bürgerliche Mehrheit trotz grünem Bürgermeister im Gemeinderat gibt“, so Abwerzger. Er forderte, dass die beiden FPÖ-Stadtsenatsmitglieder vom Bürgermeister mit ressortmäßiger Amtsführung ausgestattet werden sollten.", "Auch FPÖ-Bundesparteiobmann Norbert Hofer gratulierte Lassenberger. Gemeinderat Gerald Depaoli (Gerechtes Innsbruck) sah nunmehr „die Opposition gestärkt und die Stadtregierung geschwächt“.", "Er gratulierte Lassenberger und meinte, dass man nun gespannt sein könne, wie sich Willi „aus diesem politischen Dilemma herauswurschteln will“. Die Innsbrucker Stadtregierung habe zu hoch gepokert und sich selbst in diese Situation gebracht, meinte NEOS in einer Reaktion.", "„Es ist traurige Gewissheit, die Koalition ist gescheitert, die Stadträtin hat nicht einmal die Rückendeckung der Koalition. Das Undenkbare unter einem Grünen Bürgermeister ist Realität geworden“, so NEOS-Gemeinderätin Dagmar Klingler-Newesely.", "Sie sah die Schuld bei Bürgermeister Willi, der nicht in der Lage gewesen sei, „dieses Chaos zu verhindern“ und zweifelte an einem gemeinsamen Weiterarbeiten der Stadtregierung.", "Gemeinderat Mesut Onay von der Alternativen Liste Innsbruck (ALI) schrieb auf Facebook von einem „Dammbruch“ und bilanzierte: „Die Koalition ist gescheitert.", "“Schwarzl erhält Ressorts teilweise zurück Innerhalb von 14 Monaten waren in Innsbruck zwei Vizebürgermeisterinnen aus der Koalition abgewählt worden:", "Im Dezember 2020 war zuletzt der Grünen Uschi Schwarzl das Amt mit den Stimmen der eigenen Koalitionspartner SPÖ, Für Innsbruck und ÖVP entzogen worden – mehr dazu in Schwarzl als Vizebürgermeisterin abgewählt.  :", "Bereits im Oktober 2019 hatten die Grünen mit den Stimmen der FPÖ ihre eigene Koalitionspartnerin Christine Oppitz-Plörer (FI) als Vizebürgermeisterin abgewählt – mehr dazu in Innsbrucks Vizebürgermeisterin abgewählt.", "Schwarzls Ressorts waren seit dem vergangenen Gemeinderat nach ihrer Abwahl vorübergehend in die Zuständigkeit des Bürgermeisters gefallen. Am Donnerstag erhielt Schwarzl sie mit 30 Prostimmen wieder zurück.", "Sie zeichnet ab nun für Verkehrsplanung und Umwelt, Tiefbau, Grünanlagen, Straßenbetrieb und Kultur verantwortlich. Die Agenden für Verkehrs- und Straßenrecht verblieben allerdings bei Bürgermeister Willi.", "Der Stadtsenat der Landeshauptstadt besteht aktuell aus Bürgermeister Georg Willi (Grüne), dem ersten Vizebürgermeister Markus Lassenberger (FPÖ), dem zweiten Vizebürgermeister Johannes Anzengruber, Stadträtin Uschi Schwarzl (Grüne), Stadträtin Elisabeth Mayr (SPÖ), Stadträtin Christine Oppitz-Plörer (FI), und Stadtrat Rudi Federspiel (FPÖ).  ", "Die beiden Vertreter der FPÖ bleiben ohne Ressortzuständigkeit und sind somit nicht amtsführend." ],
  "articleContentTranslated" : [ "Lassenberger won the election against SPÖ city councilor Elisabeth Mayr with 18 against 16 votes. Six ballot papers had been submitted blank and thus invalid. The election result is now likely to shake the already shaken city coalition further.", "For the first time in the history of the state capital, Innsbruck has a Vice Mayor from the FPÖ who is not a member of the coalition and has no department. Voting was secret The voting itself was secret.", "Greens, SPÖ, NEOS and the Alternative List Innsbruck had publicly supported Elisabeth Mayr from the SPÖ. Nevertheless, she only got 16 of the 17 votes that were actually possible.", "Mayor Georg Willi (Greens) had emphasized again before the election that he did not want the FPÖ in the city government. Before the 2018 election he said that the FPÖ should control, “but I will not give the FPÖ any political responsibility”.", "With this announcement, he was elected mayor and a coalition was formed that had a stable majority, said Willi.Grüne: “City coalition in severe crisis” However, this stability continued to falter on Thursday.", "In order to get the 18 votes, the FPÖ must have received support votes from the green coalition partners ÖVP or the list for Innsbruck. A sign of the division of the city government.", "For Innsbruck and ÖVP, the city coalition would plunge into a serious crisis, the Greens wrote in an initial reaction and were dismayed:", "“Our top priority must be to direct the entire focus on a functioning city government in order to lead Innsbruck out of the crisis well. : Instead, our coalition partners FI and VP prefer to invest their time in arguments and strife.", "We now have the result in front of us: a deliberately provoked instability, ”said club chairwoman Renate Krammer-Stark. Willi does not want any new elections, as he emphasized in the APA conversation. A free play of forces is also not an option.", "One wants to reassess the situation in the appropriate bodies now. According to Willi, Lassenberger's election \"caused great irritation.\" \"I don't understand how one can politically justify this,\" he said to the ÖVP and FI.", "One must now have the \"strength\" to \"talk things out\". He was optimistic that this would succeed. SPÖ wants to advise on further cooperation City councilor Elisabeth Mayr (SPÖ) reacted on Facebook to the election result.", "It was to be accepted that they spoke out clearly against the proposed participation of the FPÖ in government and, with their candidacy, made an offer for objective, constructive cooperation to the coalition and the municipal council as the highest body in the city of Innsbruck.", "“I will never give up on backroom offers that worldview and attitude are decisive. We will continue to show our colors and I will certainly not let myself get down, ”said Mayr.", "Your party colleague and the chairman of the SPÖ Innsbruck, Benjamin Plach, wrote of a \"low point of the previous municipal council period\". It is now necessary to discuss the basis on which we can continue to work with such parties.", "Joy at FPÖ, criticism from NEOS and ALI FPÖ state party chairman Markus Abwerzger conveyed his congratulations to the new liberal vice mayor. \"Today's election of City Councilor Lassenberger for the 1st", "Vice mayor in Innsbruck proves that there is a bourgeois majority in the local council despite the green mayor, ”said Abwerzger. He demanded that the two FPÖ city senate members should be given departmental management by the mayor.", "The FPÖ Federal Party Chairman Norbert Hofer also congratulated Lassenberger. Local councilor Gerald Depaoli (Gerechtes Innsbruck) saw “the opposition strengthened and the city government weakened”.", "He congratulated Lassenberger and said that it would be interesting to see how Willi “wants to get out of this political dilemma”. The Innsbruck city government gambled too high and put itself in this situation, NEOS said in a reaction.", "“It is a sad certainty that the coalition has failed, the councilor does not even have the coalition's backing. The unthinkable under a Green Mayor has become a reality, ”says NEOS councilor Dagmar Klingler-Newesely.", "She saw the blame on Mayor Willi, who was not able to “prevent this chaos” and doubted that the city government would continue to work together.", "Local councilor Mesut Onay from the Innsbruck Alternative List (ALI) wrote on Facebook of a “dam breach” and said: “The coalition has failed.", "“Schwarzl receives some of the departments back. Within 14 months, two vice mayors were voted out of the coalition in Innsbruck:", "In December 2020, the Green Uschi Schwarzl was last withdrawn from office with the votes of their own coalition partners SPÖ, Für Innsbruck and ÖVP - more on this in Schwarzl, voted out of office as vice mayor. :", "In October 2019, the Greens voted out their own coalition partner Christine Oppitz-Plörer (FI) as Vice Mayor with the votes of the FPÖ - more on this in Innsbruck's Vice Mayor.", "Schwarzl's departments had temporarily fallen into the jurisdiction of the mayor since the previous council. On Thursday, Schwarzl got it back with 30 votes in favor.", "From now on she is responsible for traffic planning and the environment, civil engineering, green spaces, road operations and culture. The agendas for traffic and road law remained with Mayor Willi.", "The city senate of the state capital currently consists of Mayor Georg Willi (Greens), First Vice Mayor Markus Lassenberger (FPÖ), Second Vice Mayor Johannes Anzengruber, City Councilor Uschi Schwarzl (Greens), City Councilor Elisabeth Mayr (SPÖ), City Councilor Christine Oppitz-Plörer (FI ), and City Councilor Rudi Federspiel (FPÖ).", "The two representatives of the FPÖ remain without departmental responsibility and are therefore not in charge of office." ]
}