{
  "sourceCountry" : "austria",
  "articleTitle" : "Salzburg meldet neuen CoV-Cluster",
  "targetLanguage" : "english",
  "publisher" : "sport.orf.at",
  "articleContent" : [ "Wie die Salzburger mitteilten, habe eine vor der Länderspielpause extra für diese Gruppe durchgeführte Testreihe dieses Resultat geliefert, über das der Club am Sonntagabend unmittelbar nach dem 1:1 in der tipico-Bundesliga bei Rapid in Kenntnis gesetzt worden sei.", "Ein am Freitag ausgewerteter Coronavirus-Test für die Partie in Hütteldorf hatte beim gesamten Team zuvor noch ein negatives Ergebnis gebracht.  Um den unterschiedlichen Testergebnissen innerhalb so kurzer Zeit auf den Grund zu gehen bzw. generell größtmögliche Klarheit über den Infektionsgrad der Spieler zu erhalten, werde am Montag beim gesamten Team noch eine weitere, dritte PCR-Testserie durchgeführt, teilten die Salzburger mit.", "Die Namen der betroffenen Spieler nannte der Club nicht. ℹ Um größtmögliche Klarheit zu erhalten, wird heute noch eine weitere Testung durchgeführt.  Die Spieler befinden sich bereits in Quarantäne, das Team in der vorgesehenen Mannschaftsquarantäne – alle Länderspieleinladungen sind vorerst abgesagt.https://t.co/Gfc1C2u8Kj— FC Red Bull Salzburg (@RedBullSalzburg) 9.", "November 2020 Gesamtes Team vorerst in Quarantäne Gemäß dem mit den Behörden abgestimmten Präventionskonzept wurden umgehend die Geschäftsstelle der Österreichischen Fußball-Bundesliga, der Österreichische Fußball-Bund (ÖFB) sowie die zuständige Gesundheitsbehörde informiert.", "Die betroffenen Spieler seien aktuell ohne Symptome und hätten sich bereits in Quarantäne begeben, schrieb Salzburg.  Der Rest des Teams befinde sich in Mannschaftsquarantäne und dürfe nur zwischen Wohnung, Trainings- bzw.", "Spielort pendeln.  Wie bereits im Oktober beim Heimtest gegen Griechenland (2:1) sowie bei den Nations-League-Duellen in Nordirland (1:0) und Rumänien (1:0) muss ÖFB-Teamchef Franco nach derzeitigem Stand auch im anstehenden freundschaftlichen Länderspiel am Mittwoch (20.30 Uhr) in Luxemburg sowie beim Nations-League-Abschluss in Wien gegen Nordirland am Sonntag und Norwegen (18.", "November, jeweils 20.45 Uhr, live in ORF1 und im Livestream) auf die Salzburger Teamspieler verzichten.  Verzichten muss Österreichs Fußballnationalmannschaft damit auf Torhüter Cican Stankovic sowie Abwehrspieler Andreas Ulmer und Albert Vallci.", "Betroffen von der aktuellen Situation in Salzburg sind aber nicht nur die heimischen Kicker, sondern auch mehrere Legionäre wie Dominik Szoboszlai.  Der Jungstar der „Bullen“ hätte mit Ungarn u. a. am Donnerstag in Budapest das Entscheidungsspiel der EM-Qualifikation gegen Island bestreiten sollen." ],
  "id" : "kMJQeI1K",
  "category" : "SPORT",
  "url" : "https://sport.orf.at/stories/3069142/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Salzburg reports new CoV cluster",
  "articleContentTranslated" : [ "As the Salzburg team announced, a series of tests carried out especially for this group before the international break delivered this result, which the club was informed of on Sunday evening immediately after the 1-1 draw in the tipico Bundesliga at Rapid.", "A coronavirus test evaluated on Friday for the game in Hütteldorf had previously given the entire team a negative result. In order to get to the bottom of the different test results within such a short time and generally to obtain the greatest possible clarity about the degree of infection of the players, another, third PCR test series will be carried out on Monday for the entire team, the Salzburg team announced.", "The club did not name the players concerned. ℹ Another test will be carried out today in order to obtain the greatest possible clarity. The players are already in quarantine, the team in the planned team quarantine - all international game invitations have been canceled for the time being. Https://t.co/Gfc1C2u8Kj— FC Red Bull Salzburg (@RedBullSalzburg) 9.", "November 2020 Whole team in quarantine for the time being In accordance with the prevention concept agreed with the authorities, the office of the Austrian Football League, the Austrian Football Association (ÖFB) and the responsible health authority were informed immediately.", "The affected players are currently without symptoms and have already gone into quarantine, wrote Salzburg. The rest of the team is in team quarantine and is only allowed between home, training or", "Commute to the venue. As in October in the home test against Greece (2: 1) as well as in the Nations League duels in Northern Ireland (1: 0) and Romania (1: 0), ÖFB team boss Franco must, according to the current status, also in the upcoming friendly international match on Wednesday (8.30 p.m.) in Luxembourg and at the Nations League conclusion in Vienna against Northern Ireland on Sunday and Norway (18.", "November, 8.45 p.m., live on ORF1 and in the livestream) without the Salzburg team players. Austria's national soccer team has to do without goalkeeper Cican Stankovic as well as defenders Andreas Ulmer and Albert Vallci.", "The current situation in Salzburg affects not only the domestic footballers, but also several legionnaires such as Dominik Szoboszlai. The young star of the \"bulls\" would have with Hungary a a. on Thursday in Budapest the playoff of the European Championship qualification against Iceland." ]
}