{
  "id" : "kMjRMMAj",
  "url" : "https://www.derstandard.at/story/2000124716959/boxverband-hat-sperren-seiner-topathleten-aufgehoben?ref=rss",
  "category" : "SPORT",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-06T06:30:00Z[UTC]",
  "author" : "Martin Schauhuber",
  "imageCopyright" : "imago images/Carmele/tmc-fotogra",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Boxverband hat Sperren seiner Topathleten aufgehoben",
  "articleTitleTranslated" : "Boxing Association has lifted bans for its top athletes",
  "articleContent" : [ "Wien – Der österreichische Boxverband hat die gegen drei Sportler ausgesprochenen lebenslangen Sperren und die Suspendierung dreier weiterer Athleten aufgehoben. Das Sextett, damals der gesamte A-Kader, hatte in Medien Kritik an Nationaltrainer Daniel Nader geübt und war deshalb sanktioniert worden.", "Wie der STANDARD berichtete, zweifelten Sportrechtler die Verhältnismäßigkeit der Maßnahmen an, der Anwalt der Sportler beantragte beim Verband nun erfolgreich die Aufhebung. Die Causa ist damit nicht gegessen, die sechs Athleten fordern weiterhin die Ablöse des Nationaltrainers.", "Hilfe erhoffen sich die Sportler – Deshire Kurtaj, Marcel Rumpler, Umar Dzambekov, Edin Avdic, Ahmed Hagag und Aleksandar Mraovic – von der Bundessportorganisation (BSO). Sie berufen sich dabei auch auf den Arbeitsrechtsexperten Wolfgang Mazal.", "Der Uni-Professor verwies in einer Online-Diskussion des Vereins \"Wir Frauen im Sport\" auf das Bundessportgesetz, laut dem die Förderung des Sports ein gesamtgesellschaftliches Anliegen ist, das wichtiges öffentliches Interesse darstellt.", "\"Da hat man sich nicht auszuklinken, sondern muss sich einmischen\", sagte er an die BSO gerichtet.", "In einer Stellungnahme gegenüber der \"Presse\" erklärte der Boxverband, dass ein formelles Disziplinarverfahren gegen das einst gesperrte Trio Kurtaj, Rumpler und Dzambekov eingeleitet wurde – der ÖBV scheint also nur die bei der Sperre gemachten Formalfehler korrigieren zu wollen.", "Damals wurden die statutengemäßen Abläufe nicht eingehalten, wie der mit dem Fall unbefangene Sportrechtler Nikolaus Rosenauer gegenüber dem STANDARD betonte. Rosenauer und Mazal hatten allerdings auch bezweifelt, dass eine formell korrekt ausgesprochene Sperre vor einem Gericht halten würde.", "Mit Blick auf den Fall Dominique Taboga zweifelten die Experten die Verhältnismäßigkeit der Strafen an. Boxverband-Präsident Daniel Fleissner vermisste in seinen Statements bisher stets einen Mangel an Beweisen für die Anschuldigungen der Athleten.", "Diese könnten nun sogar vor Gericht landen. Nader klagt Kurtaj vor dem Handelsgericht Wien auf Kreditschädigung – kommt es zum Prozess, müsste sie den Wahrheitsbeweis antreten. Auch in die andere Richtung droht ein Prozess.", "Johannes Reisinger, der Rechtsanwalt der Sportler, forderte den Verband vergangene Woche auf, die \"durch die mangelhaften Beschlüsse des Verbandes entstandenen Schäden zu ersetzen\". Sollte das nicht geschehen, würden die Sportler demnach den Verband klagen. (Martin Schauhuber, 6.3.2021)" ],
  "articleContentTranslated" : [ "Vienna - The Austrian Boxing Association has lifted the life-long bans issued against three athletes and the suspension of three other athletes. The sextet, at that time the entire A-team, had criticized national coach Daniel Nader in the media and was therefore sanctioned.", "As the STANDARD reported, sports lawyers doubted the proportionality of the measures, the lawyer for the athletes has now successfully applied to the association to have it lifted. The cause is not over, the six athletes continue to demand the replacement of the national coach.", "The athletes - Deshire Kurtaj, Marcel Rumpler, Umar Dzambekov, Edin Avdic, Ahmed Hagag and Aleksandar Mraovic - hope for help from the Federal Sports Organization (BSO). You also refer to the labor law expert Wolfgang Mazal.", "In an online discussion by the association \"Wir Frauen im Sport\", the university professor referred to the Federal Sports Act, according to which the promotion of sport is a concern for society as a whole and represents an important public interest.", "\"You don't have to let yourself go, you have to get involved,\" he said to the BSO.", "In a statement to the \"press\", the boxing association stated that formal disciplinary proceedings had been initiated against the once banned trio Kurtaj, Rumpler and Dzambekov - the ÖBV only seems to want to correct the formal errors made during the ban.", "At that time, the procedures in accordance with the statutes were not adhered to, as the sports lawyer Nikolaus Rosenauer, who was impartial with the case, emphasized to the STANDARD. However, Rosenauer and Mazal had also doubted that a formally correct ban would hold in a court of law.", "With a view to the Dominique Taboga case, the experts questioned the proportionality of the penalties. Boxing Association President Daniel Fleissner has always missed a lack of evidence in his statements to support the athletes' allegations.", "These could now even end up in court. Nader sued Kurtaj for credit damage at the Vienna Commercial Court - if there is a trial, she would have to prove the truth. There is also a threat of litigation in the other direction.", "Last week, Johannes Reisinger, the athletes' lawyer, asked the association to \"replace the damage caused by the association's inadequate resolutions\". If that does not happen, the athletes would sue the association. (Martin Schauhuber, March 6, 2021)" ]
}