{
  "sourceCountry" : "austria",
  "articleTitle" : "Tom Holland als \\\"Spider-Man\\\" mit doppelter Maske",
  "targetLanguage" : "english",
  "articleContent" : [ "Der 24-jährige Schauspieler postet ein Foto von sich im typischen rot-schwarzen Spinnenmann-Outfit - inklusive weißer Atemschutzmaske.  Der britische Schauspieler Tom Holland schützt sich als \\\"Spider-Man\\\" mit doppelter Maske.", "\\\"Trag eine Maske, ich trage zwei\\\", schrieb der Darsteller am Freitag auf Instagram zu einem Foto vom Drehset.  Darin ist er im typischen rot-schwarzen Spinnenmann-Outfit zu sehen, das seinen ganzen Körper bedeckt.", "Darüber trägt der 24-Jährige im Gesicht eine weiße Mund-Nasen-Maske als Schutz gegen das Coronavirus.  Die Dreharbeiten für \\\"Spider-Man 3\\\" waren für diesen Monat in Atlanta im US-Bundesstaat Georgia unter der Regie von Jon Watts angekündigt.", "Neben Holland als Peter Parker alias Spider-Man, Zendaya und Jacob Batalon soll auch Benedict Cumberbatch in seiner Superheldenrolle als \\\"Doctor Strange\\\" in dem nächsten Spinnenmann-Abenteuer mitspielen.", "Wegen der Corona-Pandemie sind in den vergangenen Monaten viele Drehstarts verschoben worden.  An den Sets müssen zahlreiche Auflagen erfüllt werden, die Produktionsteams müssen strikte Hygieneregeln befolgen." ],
  "id" : "Kn68v7qv",
  "category" : "CULTURE",
  "url" : "https://www.diepresse.com/5893981/Filmset_Tom-Holland-als-SpiderMan-mit-doppelter-Maske?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Tom Holland as \"Spider-Man\" with a double mask",
  "articleContentTranslated" : [ "The 24-year-old actor posts a photo of himself in the typical red and black spider man outfit - including a white respirator. The British actor Tom Holland protects himself as \\ \"Spider-Man \\\" with a double mask.", "\\ \"Wear a mask, I wear two \\\", the actor wrote on Instagram on Friday about a photo of the set. He can be seen in the typical red and black spider man outfit that covers his entire body.", "The 24-year-old wears a white mouth and nose mask on his face as protection against the coronavirus. Filming for Spider-Man 3 was announced for this month in Atlanta, Georgia, and directed by Jon Watts.", "In addition to Holland as Peter Parker alias Spider-Man, Zendaya and Jacob Batalon, Benedict Cumberbatch will also play in his superhero role as \\ \"Doctor Strange \\\" in the next spider man adventure.", "Due to the corona pandemic, many filming starts have been postponed in recent months. Numerous conditions have to be met on the sets, and the production teams have to follow strict hygiene rules." ]
}