{
  "id" : "KNDBhC3B",
  "url" : "https://sport.orf.at/stories/3070091/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-01T22:42:19Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Bayern halten „Bullen“ im Rennen",
  "articleTitleTranslated" : "Bayern keep \"cops\" in the running",
  "articleContent" : [ "Atletico konnte einen Teilerfolg verbuchen, beendeten sie doch nach 15 Siegen in Folge den Erfolgslauf des nicht in Bestbesetzung angetretenen deutschen Rekordmeisters in der Königsklasse. Ein Treffer von Joao Felix (26.) war zu wenig, da „Joker“ Thomas Müller (86.", "/Elfmeter) noch traf. ÖFB-Star David Alaba war einer der wenigen Stammspieler, die über die volle Distanz im Bayern-Einsatz waren. Die Madrilenen dürfen nun am kommenden Mittwoch in Salzburg nicht verlieren, bei einem Remis und einem Sieg bleiben die Spanier Zweiter.", "Atletico hatte mit der „besseren B-Elf“ der Bayern in der ersten Hälfte keine Mühe. Joao Felix sorgte nach Vorarbeit von Marcos Llorente für die Führung, er traf in der Mitte vor dem zu spät kommenden Niklas Süle.", "Llorente verabsäumte es, das 2:0 nachzulegen (38.). Auch nach Wiederbeginn blieben die Hausherren vorerst gefährlicher, Felix knallte den Ball an die Latte (58.). Der Treffer hätte allerdings nicht gezählt, da nach Videostudium eine Abseitsstellung bei der Aktion deutlich wurde.", "„Joker“ Müller sticht In der Folge begnügten sich die Spanier aber nur noch damit, das Resultat zu verwalten, und die Münchner legten einen Gang zu – auch dank der Einwechslung von Serge Gnabry und Müller.", "Routinier Müller wurde auch zum Sargnagel Atleticos. Der Stürmer holte – von Felipe gefoult – zuerst einen Elfmeter heraus und verwandelte trocken zum 1:1. Beinahe hätte Atletico noch einmal zurückgeschlagen, bei einem Hermoso-Kopfball fehlte nicht viel (89.).", "Bei den Bayern fehlten Tormann Manuel Neuer, Topstürmer Robert Lewandowski und Leon Goretzka. Atletico schaffte etwas Wiedergutmachung für das klare 0:4 im ersten Duell. Einen Rekord stellten die Münchner auf:", "Mit dem 16. ungeschlagenen Auswärtsspiel in der Königsklasse in Folge stellten sie die Bestmarke von Manchester United (2007 bis 2010) ein.Real patzt wieder, Gladbach verpasst vorerst Aufstieg Richtig eng geht es in der Gruppe B zur Sache, wo Leader Mönchengladbach (8) zu Hause gegen den Letzten Inter Mailand (5) eine 2:", "3-Niederlage kassierte.  : Dazwischen liegen noch Schachtar Donezk und Real Madrid (je 7) nach einem überraschenden 2:0-Heimtriumph der Ukrainer über die „Königlichen“. Für Real ging es statt nach vor zurück auf Rang drei, da in Kiew gegen Donezk kein Treffer gelang.", "Den ukrainischen Heimsieg fixierten Dentinho (57.) und Manor Solomon (83.). Für die „Königlichen“ war es der nächste Nackenschlag nach dem 1:2 gegen Alaves. Gladbach ließ danach die große Chance auf den vorzeitigen Aufstieg liegen.", "Ein Doppelpack von Alassane Plea (45.+1., 76.) war zu wenig, da für die Italiener Matteo Darmian (17.) und Romelu Lukaku (64., 73.) trafen. Besonders bitter für die Deutschen war, dass Plea in der 83.  Minute einen Elfmeter vergab.", "Somit hatten Stefan Lainer, Valentino Lazaro und der in der 78.  Minute eingewechselte Hannes Wolf am Ende keinen Grund zum Jubeln.", "In der Poleposition im Kampf um den Aufstieg ist die Truppe von Coach Marco Rose aber nach wie vorne.Liverpool fixiert Gruppensieg In der Gruppe D fixierte Liverpool mit einem 1:0-Heimsieg gegen Ajax Amsterdam schon in der vorletzten Runde das Weiterkommen und Rang eins.", "Zum Matchwinner für Liverpool gegen Ajax avancierte Curtsi Jones in der 58.  Minute. Der Champion von 2019 kann somit nach dem jüngsten 0:2 gegen Atalanta Bergamo durchschnaufen.", "Auch die Niederländer haben nach wie vor Chancen, da das einen Punkt voranliegende Atalanta Bergamo gegen Schlusslicht Midtjylland nur 1:1 spielte. In Pool C folgte der FC Porto dem englischen Spitzenreiter Manchester City ins Achtelfinale.", "Ein 0:0 im direkten Duell war genug. Im Parallelspiel holte Olympique Marseille mit einem 2:1 gegen Olympiakos Piräus die ersten Punkte." ],
  "articleContentTranslated" : [ "Atletico was able to record a partial success as they finished the successful run of the German record champions in the premier class after 15 victories in a row. One goal from Joao Felix (26th) was not enough because \"Joker\" Thomas Müller (86th)", "/ Penalty) still met. ÖFB star David Alaba was one of the few regular players who played the full distance in Bayern. The Madrilenians are not allowed to lose next Wednesday in Salzburg, with a draw and a win the Spaniards stay second.", "Atletico had no problems with Bayern's \"better B-Elf\" in the first half. Joao Felix took the lead after Marcos Llorente's work, he scored in the middle in front of Niklas Süle, who was late.", "Llorente failed to make it 2-0 (38th). Even after the restart, the home side remained more dangerous for the time being, Felix slammed the ball against the crossbar (58th). The hit would not have counted, however, as after a video study an offside position in the action became clear.", "“Joker” Müller stands out Subsequently, the Spaniards were content with managing the result, and the Munich team moved up a gear - thanks in part to the substitution of Serge Gnabry and Müller.", "The veteran Müller also became Atletico's coffin nail. The striker - fouled by Felipe - first took a penalty and converted dry to 1: 1. Atletico almost hit back again, not much was missing from a Hermoso header (89th).", "Bayern were missing goalkeeper Manuel Neuer, top striker Robert Lewandowski and Leon Goretzka. Atletico made amends for the clear 4-0 in the first duel. The Munich team set a record:", "With the 16th unbeaten away game in a row in the premier class, they set the record for Manchester United (2007 to 2010). Real blunders again, Gladbach missed promotion for the time being. Group B is really tight, where Leader Mönchengladbach (8) at home against the last Inter Milan (5) a 2:", "3 conceded defeat. : In between are Shakhtar Donetsk and Real Madrid (7 each) after a surprising 2-0 home triumph of the Ukrainians over the \"Royal\". For Real, it went back to third instead of forward, as there was no goal against Donetsk in Kiev.", "Dentinho (57th) and Manor Solomon (83th) fixed the Ukrainian home win. For the \"Royal\" it was the next blow in the neck after the 1: 2 against Alaves. Gladbach then left the great chance of early promotion.", "A brace from Alassane Plea (45th + 1st, 76th) was not enough, as Matteo Darmian (17th) and Romelu Lukaku (64th, 73rd) scored. It was particularly bitter for the Germans that Plea missed a penalty in the 83rd minute.", "So Stefan Lainer, Valentino Lazaro and Hannes Wolf, who came on in the 78th minute, had no reason to celebrate.", "In the pole position in the fight for promotion, the team of coach Marco Rose is still ahead. Liverpool fix group victory In Group D, Liverpool fixed progress and first place with a 1-0 home win against Ajax Amsterdam in the penultimate round.", "Curtsi Jones became the match winner for Liverpool against Ajax in the 58th minute. The 2019 champion can take a deep breath after the recent 2-0 draw against Atalanta Bergamo.", "The Dutch still have chances, as Atalanta Bergamo, who were one point ahead, only played 1-1 against bottom midtjylland. In Pool C, FC Porto followed English leaders Manchester City into the round of 16.", "A 0-0 in a direct duel was enough. In the parallel game, Olympique Marseille scored the first points with a 2-1 win against Olympiacos Piraeus." ]
}