{
  "id" : "KNEmiJE6",
  "url" : "https://www.diepresse.com/5957619/Weltcupfinale_Skispringen_Kramer-fliegt-in-Tschaikowski-zum?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-26T17:34:00Z[UTC]",
  "author" : "Jakob Zirm",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/f/3/5957619/6026282F-A65A-4250-80D7-7298CA4C80E1_v0_h.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Skispringen: Kramer fliegt in Tschaikowski zum nächsten Sieg",
  "articleTitleTranslated" : "Ski jumping: Kramer flies to the next victory in Tchaikovsky",
  "articleContent" : [ "Marita Kramer feierte in Russland den dritten Triumph in Folge. Die ÖSV-Herren waren bei der Windlotterie in Planica chancenlos. Marita Kramer dominiert den auslaufenden Skisprung-Weltcup weiter nach Belieben.", "Die 19-jährige Salzburgerin siegte am Freitag mit 23,3 Punkten Vorsprung überlegen von der Normalschanze in Tschaikowski (Russland) und feierte ihren dritten Sieg in Serie.", "Die Japanerin Sara Takanashi übernahm als Tageszweite wieder die Führung im Gesamtweltcup 15 Punkte vor der Slowenin Nika Kriznar, die Dritte wurde. Kramer liegt noch 66 Punkte zurück. Mit den Höchstweiten in beiden Durchgängen (99,5 m/100) sprang Kramer zu ihrem sechsten Saisonsieg.", "Dass sie sich auf der Schanze in Tschaikowski pudelwohl fühlt, hatte sie zuvor mit klaren Bestweiten in der Qualifikation und im Probedurchgang bewiesen. Drei Siege in Folge würden ihr viel bedeuten, meinte Kramer: \"Denn es zeigt Konstanz.\"", "Sie habe heute mehr als üblich nachgedacht. \"Aber trotzdem habe ich sehr gute Sprünge zeigen können. Ich habe mit meinem Selbstvertrauen durchgezogen und dann komme ich in ein gutes Flugsystem.\" Auch im Hinblick auf ihre Achillesferse - die Landung - ortete sie eine Steigerung.", "\"Zweimal recht gut gelandet. Das ist für mich sehr wichtig, denn das ist etwas, das ich im nächsten Jahr im Griff haben muss.\" Skiflugweltmeister Karl Geiger hat am Freitag in Planica das zweite dreier Weltcup-Einzelskifliegen im slowenischen WM-Ort 2023 gewonnen.", "Der Deutsche siegte in einem wegen windbedingter Verzögerungen nur in einem Durchgang entschiedenen Bewerb nach einem 232-Meter-Flug 9,6 Punkte vor dem japanischen Vortagessieger Ryoyu Kobayashi (231) und 12,1 Zähler vor dem Slowenen Bor Pavlovic (227,5).", "Bester Österreicher wurde der Salzburger Daniel Huber (220) als Neunter (+28,4). Dank Kramers Erfolgslauf haben die Österreicherinnen die Führung im Nationencup übernommen, sie liegen nun 27 Punkte vor Slowenien.", "Die Entscheidung dürfte am Samstag im Teambewerb fallen, wo es für die siegreiche Nation 400 Punkte zu gewinnen gibt. Im ÖSV herrscht Zuversicht.", "Mit Daniela Iraschko-Stolz (7.), Sophie Sorschag (11.) und Chiara Hölzl (13.) schafften es am Freitag drei weitere Österreicherinnen in die Top 15.  Wäre der Winter nur ein kleines bisschen anders verlaufen, Kramer hätte wohl schon eine Hand an der großen Kristallkugel.", "Die von Trainern für ihr Fluggefühl gerühmte 19-Jährige konnte in Hinzenbach (Disqualifikation) und Rasnov (kein Start nach Corona-Test-Querelen) keine Zähler sammeln.", "Im Schnitt sammelt Kramer 82 Punkte pro Bewerb, Takanashi holt 75.  Immerhin der Gewinn der Russland-Serie \"Blue Bird Tour\" ist Kramer kaum noch zu nehmen. Nach drei von vier Bewerben liegt sie 44,4 Punkte vor Takanashi.", "Der Titel ist mit 10.000 Schweizer Franken dotiert. Nach dem coronabedingten Saisonabbruch im Vorjahr ist die Deutsche Juliane Seyfarth (2019) die bisher einzige Gewinnerin." ],
  "articleContentTranslated" : [ "Marita Kramer celebrated her third triumph in a row in Russia. The ÖSV men had no chance at the wind lottery in Planica. Marita Kramer continues to dominate the expiring Ski Jumping World Cup at will.", "The 19-year-old from Salzburg won on Friday with a 23.3 point lead on the normal hill in Tchaikovsky (Russia) and celebrated her third win in a row.", "The Japanese Sara Takanashi took the lead in the overall World Cup again as second of the day, 15 points ahead of the Slovenian Nika Kriznar, who was third. Kramer is still 66 points behind. With the maximum distances in both rounds (99.5 m / 100), Kramer jumped to her sixth win of the season.", "That she feels very much at home on the hill in Tchaikovsky, she had previously proven with clear bests in qualification and in the trial run. Three wins in a row would mean a lot to her, said Kramer: \"Because it shows consistency.\"", "Today you thought more than usual. \"But I was still able to show very good jumps. I pulled through with my self-confidence and then I get into a good flight system.\" Also with regard to her Achilles heel - the landing - she saw an increase.", "\"Landed really well twice. That is very important to me because it is something that I have to have under control for the next year.\" Ski flying world champion Karl Geiger won the second three World Cup individual ski flying in Planica in the Slovenian World Cup location 2023 on Friday.", "The German won in a competition that was only decided in one round due to wind-related delays after a 232-meter flight, 9.6 points ahead of the Japanese winner Ryoyu Kobayashi (231) and 12.1 points ahead of the Slovenian Bor Pavlovic (227.5).", "The best Austrian was Daniel Huber (220) from Salzburg in ninth place (+28.4). Thanks to Kramer's successful run, the Austrians have taken the lead in the Nations Cup, they are now 27 points ahead of Slovenia.", "The decision should be made on Saturday in the team competition, where the victorious nation can win 400 points. There is confidence in the ÖSV.", "With Daniela Iraschko-Stolz (7th), Sophie Sorschag (11th) and Chiara Hölzl (13th), three more Austrians made it into the top 15 on Friday Hand on the large crystal ball.", "The 19-year-old, who was praised by trainers for her flying feeling, could not collect any points in Hinzenbach (disqualification) and Rasnov (no start after Corona test quarrels).", "On average, Kramer collects 82 points per competition, Takanashi scores 75. After all, Kramer can hardly be taken away from winning the Russia series \"Blue Bird Tour\". After three out of four competitions, she is 44.4 points ahead of Takanashi.", "The title is endowed with 10,000 Swiss francs. After the corona-related end of the season in the previous year, the German Juliane Seyfarth (2019) is the only winner so far." ]
}