{
  "id" : "Knesqsdy",
  "url" : "https://www.diepresse.com/5911019/Performance_2020-ein-extrem-mieses-Jahr-fuer-Leerverkaeufer?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-13T16:56:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads/1/e/b/5911019/FILE-PHOTO-The-headquarters-of-Wirecard-AG-an-independent-provider-of-outsourcing-and-white-label-solutions-for-electronic-payment-transactions-is-seen-in-Aschheim_1607875023279261.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "2020 ein extrem mieses Jahr für Leerverkäufer",
  "articleTitleTranslated" : "2020 is an extremely bad year for short sellers",
  "articleContent" : [ "Erfolge bei Wirecard oder NMC waren die Ausnahme. New York/Frankfurt. Leerverkäufer haben heuer mit dem Zusammenbruch des Zahlungsabwicklers Wirecard und des Krankenhausbetreibers NMC Health einige spektakuläre Siege errungen.", "Im Übrigen aber entwickelt sich 2020 für Anleger, die von Kursrückgängen zu profitieren versuchen, als das schlechteste Jahr überhaupt. Ein monatlicher Index von Short-Seller-Hedgefonds ist laut Datenanbieter Hedge Fund Research heuer bis Oktober um 32 Prozent gesunken.", "Es ist unwahrscheinlich, dass sich die Performance im November verbessert hat, da die europäischen Aktien vergangenen Monat den größten Gewinn aller Zeiten verzeichnet haben und der S&P 500 auf ein Rekordhoch geklettert ist.", "Der Short-Funds-Index verzeichnete laut HFR-Daten, die bis 2005 zurückreichen, den größten Monatsgewinn aller Zeiten im März, als die Coronavirus-Pandemie zuschlug.", "Dennoch wurden die Zuwächse rasch aufgezehrt, als die Aktienkurse wieder stiegen. 2021 könnte nach Ansicht von Experten ein besseres Jahr für Leerverkäufer werden, da der Marktüberschwang wohl nachlasse.", "(Bloomberg/est) (\"Die Presse\", Print-Ausgabe, 14.12.2020)" ],
  "articleContentTranslated" : [ "Success at Wirecard or NMC was the exception. New York / Frankfurt. Short sellers have achieved some spectacular victories this year with the collapse of the payment processor Wirecard and the hospital operator NMC Health.", "Incidentally, however, 2020 is developing to be the worst year ever for investors trying to profit from price declines. According to data provider Hedge Fund Research, a monthly index of short seller hedge funds fell 32 percent this year through October.", "Performance is unlikely to have improved in November as European stocks posted their biggest gain ever last month and the S&P 500 climbed to record highs.", "The Short Funds Index posted its biggest monthly gain ever in March when the coronavirus pandemic hit, according to HFR data dating back to 2005.", "Nonetheless, the gains were quickly eroded when share prices rose again. According to experts, 2021 could be a better year for short sellers as the market excess is likely to subside.", "(Bloomberg / est) (\"Die Presse\", print edition, December 14, 2020)" ]
}