{
  "id" : "kNETDG9x",
  "url" : "https://kurier.at/wirtschaft/bestellplattform-mjam-eroeffnet-online-supermarkt/401168467",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T11:46:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3263399/46-143749962.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Bestellplattform Mjam eröffnet Online-Supermarkt",
  "articleTitleTranslated" : "Mjam ordering platform opens online supermarket",
  "articleContent" : [ "Die Online-Liefer-Plattform Mjam eröffnet im Web einen Supermarkt. Auf \"mjam market\" - erreichbar über mjam.at oder via App - können künftig Lebensmittel, Getränke, Haushaltsartikel, Drogerieprodukte erworben werden.", "Das teilte das Unternehmen am Dienstag mit. Die Waren werden, so wurde versprochen, innerhalb von nur 30 Minuten nach Hause geliefert. Die Preise sollen sich an jenen von herkömmlichen Supermärkten orientieren, hieß es.", "Ganz neu ist der Schritt in den Non-Food-Bereich nicht. 2020 startete Mjam laut eigenen Angaben neben dem klassischen Restaurant-Service mit der Lieferung von Produkten aus Tankstellen und auch kleineren Supermärkten.", "Die Nachfrage nach dieser Lieferkategorie ist demnach rasant gestiegen. Man wolle nun nicht nur auf einen aktuellen Trend angesichts der Corona-Situation setzen, wie Artur Schreiber, Geschäftsführer von Mjam erläuterte:", "\"Unsere Vision ist es, in ganz Österreich die 30-minütige Lieferung von Lebensmitteln zu Supermarktpreisen zu ermöglichen - wir starten zuerst mit Wien und rollen das Service nach und nach in weiteren großen Städten in den Bundesländern aus.\"  :", "Der erste \"mjam market\" startet mit 1. Februar zumindest mit Belieferung ausgewählter Bezirke. Eine Ausweitung des Liefergebiets auf die restlichen Wiener Bezirke folgt in den nächsten Monaten.", "Das Start-Sortiment besteht zunächst aus rund 1.000 Artikeln, wobei hier auch frische Waren dabei sind, wie man mitteilte. Auch in Sachen Angebot ist laut Mjam eine laufende Erweiterung geplant." ],
  "articleContentTranslated" : [ "The online delivery platform Mjam is opening a supermarket on the web. On \"mjam market\" - accessible via mjam.at or via the app - food, beverages, household items and drugstore products can be purchased in the future.", "The company announced on Tuesday. It was promised that the goods will be delivered to your home within 30 minutes. The prices should be based on those of conventional supermarkets, it said.", "The move into the non-food sector is not entirely new. According to Mjam, in 2020, in addition to the classic restaurant service, it started delivering products from petrol stations and smaller supermarkets.", "The demand for this delivery category has therefore increased rapidly. They don't just want to rely on a current trend in view of the corona situation, as Artur Schreiber, Managing Director of Mjam explained:", "\"Our vision is to enable 30-minute delivery of groceries at supermarket prices throughout Austria - we are starting with Vienna first and are gradually rolling out the service in other major cities in the federal states.\" :", "The first \"mjam market\" starts on February 1st with deliveries to at least selected districts. The delivery area will be expanded to include the rest of Vienna's districts in the coming months.", "The start range initially consists of around 1,000 items, including fresh goods, as they said. According to Mjam, an ongoing expansion is also planned in terms of the offer." ]
}