{
  "id" : "KnKs3TR6",
  "url" : "https://kurier.at/politik/inland/die-affaere-bluemel-unter-der-lupe/401187070",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T18:26:45Z[UTC]",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4935454/46-175679786.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Die „Affäre Blümel“ unter  der Lupe",
  "articleTitleTranslated" : "The \"Blümel Affair\" under the microscope",
  "articleContent" : [ "Mit einer eidesstattlichen Erklärung versuchte der Finanzminister, in die Offensive zu kommen. Kann das gut gehen? Und wieder ein Auftritt.", "Keine 24 Stunden nachdem sich Gernot Blümel am Donnerstag in eigener Sache erklären musste, trat der Ressortchef im Finanzministerium am Freitag erneut vor ein Mikrofon: „Einige Dinge sollen endgültig klargestellt werden“", "Nachdem bekannt geworden ist, dass die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) Blümel wegen eines Stranges der Casinos-Affäre als „Beschuldigten“ führt und bei ihm am Donnerstag eine Hausdurchsuchung erledigt hat, hat der Minister erhöhten Erklärungsbedarf.  “", "Was ist bisher bekannt, was gesichertes Wissen? Der KURIER beantwortet die wesentlichen Fragen: Warum wird von der WKStA eigentlich gegen Blümel ermittelt?", "Auslöser ist ein SMS, das der nunmehrige Minister am 10.  Juli 2017 vom damaligen Chef des Glücksspielkonzerns Novomatic, Harald Neumann, erhalten hat.", "Darin bittet Neumann um zwei Dinge: Erstens hätte er gerne einen Termin bei ÖVP-Chef Sebastian Kurz, zweitens hofft er auf Unterstützung „bezüglich eines Problems, dass wir (Novomatic; Anm.) in Italien haben“.", "Pikant daran: In dem SMS findet sich auch der Satz „Spende an ÖVP gefällig? “ – was zumindest für die WKStA den Verdacht begründet, Blümel sei möglicherweise bestechlich.", "Neumanns Anwalt Norbert Wess erklärt die SMS übrigens damit, dass es sich bei der Spende um eine \"karitative Spende\" gehandelt habe, die losgelöst vom \"Italien-Thema\" zu sehen sei. Was genau ist an dem SMS strafbar?", "An Neumanns Nachricht alleine nichts. Allerdings ist es in Österreich verboten, im Gegenzug für Geld oder andere Annehmlichkeiten (Parteispenden etc.) Amtsgeschäfte vorzunehmen.", "Dabei genügt es, wenn man sich prinzipiell bereit erklärt, seine Stellung als Amtsträger zu missbrauchen – weder das Geschäft noch eine Zahlung müssen passieren (exemplarisch dafür ist die Causa des gefallenen Ex-Ministers Ernst Strasser).", "Im konkreten Fall bedeutet das: Schon eine Andeutung Blümels, dass er sich im Gegenzug für eine Parteispende eine Intervention (in Italien) vorstellen könnte oder dafür sorgen würde, wäre ein Verstoß gegen das Korruptionsstrafrecht.", "Die Strafdrohung ist enorm: Grundsätzlich drohen zwei Jahre Haft; bei Spenden bzw. Zuwendungen über 50.000 Euro drohen fünf Jahre. Wie hat Blümel konkret reagiert?", "Dokumentiert ist, dass er die SMS an den damaligen Kabinettschef im Finanzministerium, Thomas Schmid, weitergeleitet und diesen gebeten hat, Neumann zurückzurufen. Blümel schrieb „Tu es für mich.“ Was hat er gemeint?", "Genau konnte das der Minister am Freitag nicht sagen („Es sind vier Jahre vergangen“). Am plausibelsten erschien ihm selbst, dass er Schmid mit seinem Hinweis motivieren wollte, sich um die Neumann-Sache zu kümmern.", "Nach dem Motto: „Wenn’s dich nervt, tu’s bitte trotzdem für mich.“ Hat das von Neumann gewünschte Gespräch mit Sebastian Kurz stattgefunden? Dafür gibt es derzeit keinen belastbaren Beleg.", "Im Kalender von Novomatic-Eigentümer Johann Graf ist für 25.  Juli 2017 zwar ein „Termin Kurz“ eingetragen, und den hat die WKStA mit zum Anlass für ihre Hausdurchsuchungen genommen.", "Sowohl die ÖVP als auch die Novomatic bestritten am Freitag aber, dass es zu einem Treffen zwischen Graf und dem späteren Kanzler gekommen ist. Der Kalendereintrag wird als Treffen zwischen Graf und seiner Schwiegertochter, der damaligen Aufsichtsrätin Martina Kurz erklärt.", "Gegen ein Treffen von Kurz mit Graf spricht politisch auch ein anderes Argument: Schon 2017 galt in der Kurz-ÖVP die Direktive, dass Branchen wie Glücksspiel oder Waffen auf keinen Fall als Parteispender infrage kommen.", "Insofern erscheint es unwahrscheinlich, dass sich der wahlkämpfende Chef der ÖVP wenige Monate vor einer entscheidenden Nationalratswahl mit dem Vertreter eines milliardenschweren Glücksspielkonzerns trifft.", "Ist Geld von der Novomatic an die ÖVP oder ihre Vereine geflossen? Sowohl die Novomatic als auch die ÖVP und Blümel bestreiten das.", "Um seiner Aussage mehr Gewicht zu verleihen, legte der Finanzminister am Freitag eine „eidesstattliche Erklärung“ vor, in der er mit Unterschrift erklärt, dass „weder ich, noch die ÖVP Wien noch die mit mir medial in Verbindung gebrachten Vereine Spenden der Novomatic AG erhalten haben“.", "Wer anderes behauptet, dem droht Blümel mit Klage. War die Hausdurchsuchung der WKStA beim Finanzminister gerechtfertigt?", "„Vom Gesetz her kann die Staatsanwaltschaft alleine keine Hausdurchsuchung durchführen, diese wird immer von einem Richter genehmigt“, sagt der frühere Rechnungshofpräsident und Staatsanwalt Franz Fiedler.", "Man müsse im konkreten Fall darauf vertrauen, dass das erwähnte SMS und Kalendereinträge „wie kleine Puzzlestücke in einem Gesamtpuzzle“ zu sehen seien. Grundrechtseingriffe – und das seien Hausdurchsuchungen – würden in der Regel gut abgewogen.", "Das wird im Hintergrund nicht einmal in der Volkspartei in Zweifel gezogen. Gegenüber dem KURIER hieß es, die Behörde sei sensibel vorgegangen." ],
  "articleContentTranslated" : [ "The finance minister tried to get on the offensive with an affidavit. Can that go well? And another appearance.", "Less than 24 hours after Gernot Blümel had to explain himself on Thursday, the head of department in the Ministry of Finance stood in front of a microphone on Friday: \"Some things should be finally clarified\"", "After it became known that the Public Prosecutor's Office for Economic Affairs and Corruption (WKStA) leads Blümel because of a strand of the casino affair as the \"accused\" and carried out a house search on him on Thursday, the minister needs more explanation. \"", "What is known so far, what is certain knowledge? The KURIER answers the essential questions: Why is the WKStA actually investigating Blümel?", "The trigger is an SMS that the now minister received on July 10, 2017 from the then head of the Novomatic gaming group, Harald Neumann.", "In it, Neumann asks for two things: firstly, he would like an appointment with ÖVP boss Sebastian Kurz, secondly, he is hoping for support “regarding a problem that we (Novomatic; note) have in Italy”.", "Spicy about it: The text message also contains the sentence “Donate to ÖVP? “- which at least for the WKStA justifies the suspicion that Blümel may be corruptible.", "Neumann's lawyer Norbert Wess explains the SMS by saying that the donation was a \"charitable donation\" that should be seen separately from the \"Italy issue\". What exactly is criminal offense about the SMS?", "Nothing in Neumann's message alone. However, it is forbidden in Austria to conduct official business in return for money or other amenities (party donations, etc.).", "It is sufficient if one declares oneself ready in principle to abuse one's position as a public official - neither the transaction nor a payment has to happen (the case of the fallen ex-minister Ernst Strasser is an example of this).", "In the specific case, this means: Even a hint of Blümels that he could envisage an intervention (in Italy) in return for a party donation would be a violation of criminal law against corruption.", "The threat of punishment is enormous: Basically there is a threat of two years in prison; donations or donations over 50,000 euros threaten five years. How did Blümel react specifically?", "It is documented that he forwarded the SMS to Thomas Schmid, the head of cabinet at the time, and asked him to call Neumann back. Blümel wrote \"Do it for me.\" What did he mean?", "The minister couldn't say exactly on Friday (“It's been four years”). It seemed most plausible to him that he wanted to motivate Schmid with his hint to take care of the Neumann matter.", "According to the motto: \"If it annoys you, please do it for me anyway.\" Did the conversation Neumann wanted with Sebastian Kurz take place? There is currently no reliable evidence of this.", "In the calendar of Novomatic owner Johann Graf, there is a \"Short Appointment\" entered for July 25, 2017, and the WKStA has taken this as an occasion for their house searches.", "Both the ÖVP and the Novomatic denied on Friday that there was a meeting between Graf and the future Chancellor. The calendar entry is explained as a meeting between Graf and his daughter-in-law, the then supervisory board member Martina Kurz.", "Another political argument speaks against a meeting between Kurz and Graf: As early as 2017, the Kurz-ÖVP had a directive that industries such as gambling or weapons were in no way eligible as party donors.", "In this respect, it seems unlikely that the campaigning head of the ÖVP will meet a few months before a decisive National Council election with the representative of a billion dollar gambling company.", "Has money flowed from Novomatic to the ÖVP or its clubs? Both the Novomatic and the ÖVP and Blümel deny this.", "In order to give his statement more weight, the finance minister presented an \"affidavit\" on Friday in which he signed that \"neither I, the ÖVP Vienna nor the associations I have been connected to receive donations from Novomatic AG to have\".", "Blümel threatens anyone who claims otherwise. Was the search by the WKStA at the Finance Minister justified?", "“According to the law, the public prosecutor's office alone cannot conduct a house search; this is always approved by a judge,” says the former auditor and public prosecutor Franz Fiedler.", "In a specific case, one has to trust that the SMS and calendar entries mentioned can be seen \"like small pieces of a puzzle in a complete puzzle\". Encroachments on fundamental rights - and that are house searches - are usually carefully considered.", "That is not even questioned in the background in the People's Party. The KURIER was told that the authority had acted sensitively." ]
}