{
  "id" : "KNRF4KLn",
  "url" : "https://kurier.at/sport/fussball/14-gegen-manchester-city-der-fc-liverpool-kann-die-titeltraeume-begraben/401181187",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T18:29:05Z[UTC]",
  "author" : "stephan.blumenschein@kurier.at (Stephan Blumenschein)",
  "imageUrl" : "https://image.kurier.at/images/original/4924072/46-175514868.jpg",
  "imageCopyright" : "EPA / Jon Super / POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "1:4 gegen ManCity! Liverpool kann die Titelträume begraben",
  "articleTitleTranslated" : "1: 4 against ManCity! Liverpool can bury their title dreams",
  "articleContent" : [ "Der englische Meister wurde vom Premier-League-Tabellenführer in der zweiten Spielhälfte gedemütigt. 68 Heimspiele war der FC Liverpool in der Premier League ungeschlagen geblieben.", "Doch die Erfolgsserie drehte sich in einen unerwarteten Negativlauf: Das 1:4 im Sonntag-Hit gegen Manchester City war die bereits dritte Heimniederlage in Serie für die Mannschaft von Trainer Jürgen Klopp.", "Der Tabellenführer durfte sich hingegen über den ersten Sieg im Stadion Anfield seit dem Jahr 2003 freuen und liegt bei einem Spiel weniger nun schon zehn Punkte vor dem Titelverteidiger. Zwei Spieler prägten den Schlager: ManCity-Mittelfeldspieler Ilkay Gündogan und Liverpool-Keeper Alisson Becker.", "Der Deutsche Gündogan vergab vor der Pause zwar einen Elfmeter, schoss in einer tollen zweiten Hälfte mit fünf Toren die Treffer eins und zwei der Gäste. Der Brasilianer im Liverpool-Tor leitete mit zwei fürchterlichen Fehlpässen die Treffer zum 1:2 und zum 1:3 ein.", "Doch noch gewinnen kann der WAC-Europa-League-Gegner Tottenham: Nach drei Niederlagen in Folge gab es gegen Nachzügler West Bromwich einen 2:0-Heimsieg. Die Spurs-Stürmerstars Kane und Son erzielten die beiden Tore." ],
  "articleContentTranslated" : [ "The English champions were humiliated by the Premier League leaders in the second half of the game. Liverpool FC remained unbeaten in the Premier League in 68 home games.", "But the winning streak turned into an unexpected negative run: The 1: 4 in Sunday's hit against Manchester City was the third home defeat in a row for the team of coach Jürgen Klopp.", "The league leaders, however, were able to look forward to their first victory at Anfield Stadium since 2003 and are now ten points ahead of the defending champions with one game less. Two players shaped the hit: ManCity midfielder Ilkay Gündogan and Liverpool keeper Alisson Becker.", "The German Gündogan missed a penalty before the break, scored one and two of the guests in a great second half with five goals. The Brazilian in the Liverpool goal initiated the goals to 1: 2 and 1: 3 with two terrible bad passes.", "But the WAC Europa League opponent Tottenham can still win: After three defeats in a row, there was a 2-0 home win against stragglers West Bromwich. Spurs strikers Kane and Son scored the two goals." ]
}