{
  "id" : "knSkjbzh",
  "url" : "https://kurier.at/chronik/oesterreich/aerztin-bei-corona-demo-alte-werden-mit-impfstoffen-erledigt/401161977",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T11:54:44Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "imageUrl" : "https://image.kurier.at/images/original/4883757/46-174181557.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ärztin wetterte bei Corona-Demo gegen \"Gesundheitsdiktatur\"",
  "articleTitleTranslated" : "Doctor railed against \"health dictatorship\" at Corona demo",
  "articleContent" : [ "Der Auftritt einer Medizinerin bei einer Kundgebung im burgenländischen Oberwart alarmiert: Alexandra Koller wetterte gegen die \"Gesundheitsdiktatur\" und das \"Lügengebäude\", das \"weltweit\" über die Corona-Pandemie verbreitet werde:", "\"Seit elf Monaten erzählt man uns, dass wir alle einsperren müssen.  : Aber wie könnt ihr uns erklären, dass man unsere Alten mit experimentellen Impfstoffen erledigt?\" Von der mehreren Minuten dauernden Rede gibt es ein Video, das auf Youtube hochgeladen wurde.", "Bis Dienstagnachmittag war es für jedermann frei zugänglich, dann wurde es auf \"privat\" geschaltet. \"Elende Pharmadiktatur\" Damit lassen sich vorerst auch Behauptungen wie diese nicht mehr anhören: \"Die Pandemie ist beendet, wenn wir sie beenden\", meinte Koller.", "\"Es ist Zeit, aufzustehenden und aus der elenden Pharmadiktatur auszutreten.\" Bei der Kundgebung in Oberwart am vergangenen Sonntag war Koller eine der Redner © Bild: Roland Pittner Abberufung gefordert Laut den Grünen im Burgenland ist Koller Amtsärztin in Jennersdorf.", "Also in einer Funktion, die auch für die Umsetzung des Impfplans bedeutend ist. Doch das passt keinesfalls zusammen, empört sich Klubobfrau Regina Petrik. \"Eine Amtsärztin hat die Impfstrategie der Landesregierung umzusetzen\", betont Petrik.", "\"Wenn dieselbe Person in der Öffentlichkeit aber gegen Impfungen wettert, ist sie ungeeignet, als Amtsärztin weiter tätig zu sein.\" Die Landesregierung habe  Koller von ihrer Aufgabe zu entbinden. Auf KURIER-Anfrage heißt es vom Land: \"Uns sind die Umstände bekannt.", "Seitens des Landes werden daher in dieser Angelegenheit bereits mit Hochdruck dienst- bzw. disziplinarrechtliche Konsequenzen geprüft, die dann auch umgehend umgesetzt werden.\"", "Konsequenzen Da Koller auch in einer steirischen Therme einen Teilzeit-Job als ärztliche Leiterin im Kurbetrieb hat, bemüht sich auch die steirische Ärztekammer um eine rasche Klärung: Sie hat den Disziplinaranwalt eingeschaltet.", "Präsident Herwig Lindner hat kein Verständnis für solche Äußerungen, aber \"Ärzte, die gegen Impfungen auftreten, sind noch seltener als ernsthafte Impfreaktionen\". Ärztin relativiert Im KURIER-Gespräch relativiert die Medizinerin ihre Aussagen.", "\"Ich bin grundsätzlich für alle Therapieformen, die der Menschheit nützlich sind\", sagt Koller.", "Die Aufregung verstehe sie nicht, sie leugne die Krankheit nicht, am vergangenen Sonntag habe sie lediglich \"auf die Risiken der Impfung für ältere Personen hingewiesen und Informationen darüber mitgeteilt\".", "\"Nicht böse gemeint\" Immerhin habe Norwegen die Impfungen bei über 80-Jährigen eingestellt und auch andere Länder, wie sie anführt. \"Meine Rede war in keiner Weise böse gemeint, ich habe als Ärztin für die öffentliche Gesundheit gesprochen und nicht politisch.", "Da gibt es mir zu denken, warum dann die Politiker ein Problem damit haben, obwohl es ein ärztliches Thema ist\", sagt Koller. Über berufliche Konsequenzen sei sie am Mittwoch von ihren Vorgesetzten noch nicht aufgeklärt worden, sagt sie.  " ],
  "articleContentTranslated" : [ "The appearance of a doctor at a rally in Oberwart, Burgenland, alarmed: Alexandra Koller railed against the \"health dictatorship\" and the \"building of lies\" that was being spread \"worldwide\" about the corona pandemic:", "\"For eleven months we have been told that we all have to be locked up. But how can you explain to us that our old people are finished off with experimental vaccines?\" There is a video of the speech that lasted several minutes and was uploaded to Youtube.", "It was freely accessible to everyone until Tuesday afternoon, when it was switched to \"private\". \"Wretched pharmaceutical dictatorship\" For the time being, claims like these can no longer be heard: \"The pandemic is over when we end it,\" said Koller.", "\"It's time to stand up and step out of the wretched pharmaceutical dictatorship.\" At the rally in Oberwart last Sunday, Koller was one of the speakers © Photo: Roland Pittner Dismissal requested According to the Greens in Burgenland, Koller is a medical officer in Jennersdorf.", "So in a role that is also important for the implementation of the vaccination plan. But that doesn't go together at all, says club chairwoman Regina Petrik. \"A medical officer has to implement the state government's vaccination strategy,\" emphasizes Petrik.", "\"If the same person railed against vaccinations in public, they were unsuitable to continue working as a medical officer.\" The state government had to release Koller from her task. When asked by KURIER, the country said: \"We are aware of the circumstances.", "The state is therefore already examining the consequences of service and disciplinary law in this matter at full speed, which will then be implemented immediately. \"", "Consequences Since Koller also has a part-time job as a medical manager in a spa in a Styrian thermal bath, the Styrian Medical Association also tries to clarify this quickly: It has called on the disciplinary attorney.", "President Herwig Lindner has no sympathy for such statements, but \"Doctors who oppose vaccinations are even rarer than serious vaccine reactions\". Doctor relativized In the KURIER conversation, the doctor relativized her statements.", "\"In principle, I am in favor of all forms of therapy that are useful to mankind,\" says Koller.", "She does not understand the excitement, she does not deny the disease, last Sunday she only \"pointed out the risks of vaccination for older people and provided information about it\".", "\"Not meant badly\" After all, Norway has stopped vaccinations for over 80-year-olds and so have other countries, as she says. \"My speech was not meant in any way badly, I spoke as a public health doctor and not politically.", "It makes me wonder why the politicians then have a problem with it, even though it is a medical issue, \"says Koller. Her superiors did not inform her of the professional consequences on Wednesday, she says." ]
}