{
  "id" : "KO5nJSeg",
  "url" : "https://kurier.at/wirtschaft/autoindustrie-lehnt-neuen-corona-zwangsstopp-ab/401159154",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T07:19:48Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4611239/46-164271094.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Autoindustrie lehnt neuen Corona-Zwangsstopp ab",
  "articleTitleTranslated" : "Auto industry rejects new compulsory Corona freeze",
  "articleContent" : [ "Die deutsche Autoindustrie warnt vor einem Fertigungsstopp im Kampf gegen hohe Corona-Infektionszahlen.", "\"Bei Autozulieferern und Herstellern gibt es bisher keine Infektionsherde und höchste und umfassende hohe Hygienestandards\", sagte die Präsidentin des Verbands der Automobilindustrie (VDA), Hildegard Müller, dem \"Handelsblatt\".", "Stünde die Automobilfertigung in Deutschland still, würden Produktions- und Lieferketten nicht nur in Europa, sondern sogar weltweit unterbrochen. Die wirtschaftlichen Probleme würden bei einem Fertigungsstopp dramatisch zunehmen.", "Angesichts hartnäckig hoher Infektionszahlen entscheiden in Deutschland Bund und Länder am Dienstag über einen härteren Lockdown. Zuletzt hatten sich Forderung gehäuft, die Wirtschaft stärker herunterzufahren.", "Der VDA setzt darauf, dass die Impfkampagne an Tempo gewinnt und der Pandemie damit immer stärkere Grenzen gesetzt werden. \"Wir hoffen spätestens auf das zweite Halbjahr\", sagte Müller.", "Möglicherweise werde es dann sogar einen Boom bei der Autonachfrage geben, weil sich Kauflaune und Konsumverhalten wieder ungehindert entfalten könnten." ],
  "articleContentTranslated" : [ "The German auto industry warns of a production stop in the fight against high numbers of corona infections.", "\"So far, there are no sources of infection with auto suppliers and manufacturers and the highest and most comprehensive high hygiene standards\", said the president of the Association of the Automotive Industry (VDA), Hildegard Müller, the \"Handelsblatt\".", "If automobile production were to stand still in Germany, production and supply chains would be interrupted not only in Europe, but even worldwide. The economic problems would increase dramatically if production were to be stopped.", "In view of the persistently high number of infections, the federal and state governments in Germany will decide on a harder lockdown on Tuesday. Recently, there had been increasing calls for the economy to be brought down more sharply.", "The VDA is hoping that the vaccination campaign will pick up speed and that the pandemic will be subject to ever increasing limits. \"We hope for the second half of the year at the latest,\" said Müller.", "It is possible that there will even be a boom in car demand, because buying mood and consumer behavior can develop unhindered again." ]
}