{
  "id" : "kOBkAZBo",
  "url" : "https://www.diepresse.com/5924210/WKStA-blitzt-gegen-Presse-ab?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-18T10:33:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "WKStA blitzt gegen \"Presse\" ab",
  "articleTitleTranslated" : "WKStA flashes against \"press\"",
  "articleContent" : [ "Mehrere Angehörige der Wirtschafts- und Korruptionsstaatsanwaltschaft hatten eine Redakteurin wegen eines kritischen Berichts angezeigt: grundlos.", "Mehrere Oberstaatsanwältinnen und Oberstaatsanwälte der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) haben eine Journalistin der \"Presse\" nach einem kritischen Artikel wegen Verleumdung, übler Nachrede und Beleidigung einer Behörde anzeigt.", "Die Staatsanwaltschaft Wien sah durch den Bericht aber keinen strafrechtlichen Tatbestand erfüllt und ließ die Kollegen abblitzen. In ihrer Entscheidung verweist die Staatsanwaltschaft auf das Recht der freien Meinungsäußerung.", "Laut der mit 15.  Jänner datierten Veröffentlichung der Staatsanwaltschaft Wien glaubten sich mehrere Mitarbeiter der Korruptionsstaatsanwaltschaft durch einen Artikel in der \"Presse\" beleidigt.", "Darin wird vor dem Hintergrund des Tauziehens um die Vorlage des Ibiza-Videos an den Untersuchungsausschuss eine Entscheidung des Obersten Gerichtshofs (OGH) erläutert, laut der die Staatsanwaltschaften nur tatsächlich ermittlungsrelevante Fakten zum Akt nehmen dürfen.", "Titel: \"Weniger intimes darf zu den Akten\".", "Unter Verweis auf eine Stellungnahme des früheren OGH-Präsidenten Eckart Ratz heißt es im Artikel, dass die Praxis mancher Staatsanwälte, bei Hausdurchsuchungen einfach alles mitzunehmen, um darin nachträglich Verfängliches zu suchen, abgestellt werden müsse.", "Recht auf freie Meinungsäußerung Weil sich im Artikel vom November 2020 auch der Vorwurf findet, die WKStA hätte bei den Casinos-Ermittlungen Informationen zu den Akten genommen, die mit den strafrechtlichen Vorwürfen wenig zu tun gehabt hätten - etwa Informationen zur sexuellen Orientierung eines Beschuldigten - glaubten sich die Ermittler verleumdet und beleidigt.  ", "Sie verwiesen darauf, dass sich im Akt kein Auswertungsergebnis zur sexuellen Orientierung eines Beschuldigten finde und zeigten die Verfasserin, die Journalistin Anna Thalhammer an, wie mehrere Medien am Wochenende berichteten.", "Die Staatsanwaltschaft Wien sah in dem Artikel aber weder Verleumdung, noch üble Nachrede oder Beleidigung der Behörde und legte die Anzeige zurück.", "Begründet wird das u.a. damit, dass der von den Kollegen geortete Vorwurf der Verletzung von Amts- oder Standespflichten im Artikel gar nicht erhoben wird.", "\"Bei einer am Recht der freien Meinungsäußerung nach Art 10 MRK orientierten Betrachtung erfüllt der in Rede stehende Artikel sohin keinen strafrechtlichen Tatbestand\", schreibt die Staatsanwaltschaft Wien." ],
  "articleContentTranslated" : [ "Several members of the Economic and Corruption Prosecutor's Office had reported an editor for a critical report: for no reason.", "Several senior public prosecutors from the Economic and Corruption Public Prosecutor's Office (WKStA) reported a journalist to the \"Presse\" after a critical article of defamation, defamation and insulting an authority.", "The Vienna Public Prosecutor's Office did not see any criminal offense as a result of the report and had the colleagues dismissed. In its decision, the public prosecutor's office refers to the right to freedom of expression.", "According to the publication of the Vienna Public Prosecutor's Office, dated January 15, several employees of the Corruption Public Prosecutor's Office believed they were offended by an article in the \"Presse\".", "In the context of the tug-of-war over the submission of the Ibiza video to the investigative committee, a decision by the Supreme Court (OGH) is explained, according to which the public prosecutors may only take facts that are actually relevant to the investigation.", "Title: \"Less intimate may be on the file\".", "With reference to a statement by the former President of the Supreme Court, Eckart Ratz, the article states that the practice of some public prosecutors of simply taking everything with them during house searches in order to subsequently look for what is suspect has to be stopped.", "Right to freedom of expression Because the article from November 2020 also alleges that the WKStA took information on the files during the casino investigation that had little to do with the criminal allegations - such as information on the sexual orientation of an accused - believed the investigators slandered and insulted.", "They pointed out that the file did not contain any evaluation results on the sexual orientation of a suspect and reported the author, the journalist Anna Thalhammer, as reported by several media outlets over the weekend.", "The Vienna Public Prosecutor saw neither defamation nor defamation or insult to the authorities in the article and put the complaint back.", "This is justified, among other things, by the fact that the allegation of violation of official or professional duties, which was located by colleagues, is not raised in the article.", "\"In the case of a view based on the right of freedom of expression according to Art 10 HRC, the article in question does not constitute a criminal offense,\" writes the Vienna Public Prosecutor." ]
}