{
  "id" : "KoC1Wbcd",
  "url" : "https://kurier.at/wissen/gesundheit/voellig-neue-virusmutation-in-finnland-entdeckt/401192737",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T11:18:23Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4897426/46-174658412.jpg",
  "imageCopyright" : "REUTERS/EDGAR SU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Völlig neue Virusmutation in Finnland entdeckt",
  "articleTitleTranslated" : "Completely new virus mutation discovered in Finland",
  "articleContent" : [ "Ob die Mutante mit dem Namen Fin-796H gefährlicher oder ansteckender ist, muss noch erforscht werden. Bei Tests scheint sie Probleme zu machen. In Finnland ist eine völlig neue Mutation des Coronavirus aufgetaucht.", "Ob die Variante mit dem Namen Fin-796H gefährlicher oder ansteckender als andere Mutationen ist, muss erst erforscht werden. Allerdings berichteten die forschenden Ärzte, dass das neue mutierte Virus von PCR-Tests nicht so gut erkannt wird wie bisher bekannte Varianten.", "Dies sei eine signifikante Entdeckung, so der Virologe Olli Vapalahti gegenüber dem finnischen Sender YLE. Über andere Eigenschaften von Fin-796H lägen wenig Details vor, außer dass es bestimmte Mutationsmerkmale aufweist, die auch in der britischen und südafrikanischen Variante vorkommen.", "Nun müsse zunächst der Stammbaum der neuen Mutation geklärt werden. Ein anderer Virologe von der Universität Turku, Ilkka Julkunen, sieht vorerst keinen Grund zur Besorgnis.", "\"Wir haben keine sicheren Hinweise, dass dieser neue Stamm ansteckender wäre oder Auswirkungen auf die Immunität von Menschen mit überstandener Krankheit oder auf den Impfschutz hat\", so Julkunen in dem am Mittwochabend veröffentlichten Bericht.", "Das finnische Institut für Gesundheit und Wohlbefinden (THL) hat angekündigt, im Lauf des Donnerstag zu der neuen Entdeckung Stellung zu nehmen." ],
  "articleContentTranslated" : [ "Whether the mutant named Fin-796H is more dangerous or contagious remains to be determined. When tested, it seems to cause problems. A completely new mutation of the coronavirus has appeared in Finland.", "Whether the variant with the name Fin-796H is more dangerous or more contagious than other mutations remains to be researched. However, the researching doctors reported that the new mutated virus is not recognized as well by PCR tests as previously known variants.", "This is a significant discovery, said the virologist Olli Vapalahti to the Finnish broadcaster YLE. Little details were available about other properties of Fin-796H other than that it had certain mutational characteristics that were also found in the British and South African variants.", "Now the family tree of the new mutation must first be clarified. Another virologist from the University of Turku, Ilkka Julkunen, sees no cause for concern for the time being.", "\"We have no firm evidence that this new strain would be more contagious or have any effect on the immunity of people who have survived the disease or on vaccination protection,\" Julkunen said in the report released on Wednesday evening.", "The Finnish Institute for Health and Wellbeing (THL) has announced that it will comment on the new discovery on Thursday." ]
}