{
  "id" : "koDHsJAm",
  "url" : "https://kurier.at/politik/inland/113-ministerin-raab-ist-schwanger-baby-im-juli/401164407",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T09:00:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4888422/raab3810f297-f099-4a91-81c9-e0edd4c75c5b.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"1+1=3 ❤️\": Ministerin Raab ist schwanger, Baby im Juli",
  "articleTitleTranslated" : "\"1 + 1 = 3 ❤️\": Minister Raab is pregnant, baby in July",
  "articleContent" : [ "Am Freitag gab die nächste Bundesministerin bekannt, dass sie ein Kind erwartet. \"Von ganzem Herzen dankbar und überglücklich dürfen mein Mann und ich bekannt geben, dass wir bald zu Dritt sind!\" , erklärte die 36-Jährige am Freitag.", "Erst am 6. Jänner dieses Jahres bekam Justiministerin Alma Zadić ein Baby, einen Buben. Vizekanzler Kogler übernimmt derweil  ihr Ressort.", "Raab erklärte weiter: \"Für uns beginnt mit der Geburt unseres ersten Kindes ein neuer Lebensabschnitt - ein Abenteuer, dem wir mit unendlicher Freude, Dankbarkeit und Neugierde entgegenblicken! ", "Unser Kind wird voraussichtlich im Juli zur Welt kommen und ich werde über den Sommer ganz bei meiner Familie sein.", "Danach wird mein Mann in Karenz gehen und wir werden uns als starkes Team partnerschaftlich um unser Kind kümmern und ihm ein liebevolles Zuhause geben\", erklärt Sie, dass sie nur kurzfristig ihr Ministeramt ruhend stellen wird.", "Als Familienministerin ist ihr die Verbindung von Beruf und Familie wichtig: \"Dabei inspirieren mich die vielen beeindruckenden Mütter und Väter, die ich gerade im vergangenen Jahr kennenlernen durfte, die jeden Tag vorleben, wie man Familie und Beruf unter einen Hut bringt.", "Wie viele von ihnen haben auch wir großen Respekt vor dieser Lebensaufgabe.", "Vor allem aber sind wir überglücklich, Eltern zu werden: Den Herzschlag unseres Kindes zu hören war der schönste Moment, den wir bisher erleben durften und wir können es kaum erwarten, unser Kind auf dieser Welt willkommen zu heißen.\"  " ],
  "articleContentTranslated" : [ "On Friday, the next federal minister announced that she was expecting a child. \"With all our hearts grateful and overjoyed, my husband and I can announce that there will be three of us soon!\" said the 36-year-old on Friday.", "It was not until January 6th of this year that Justice Minister Alma Zadić had a baby, a boy. Vice Chancellor Kogler is now taking over her position.", "Raab continued: \"With the birth of our first child, a new phase of life begins for us - an adventure that we look forward to with infinite joy, gratitude and curiosity!", "Our child is expected to be born in July and I will be with my family over the summer.", "After that, my husband will take parental leave and we will look after our child as a strong team and give him a loving home, \"she explains, explaining that she will only put her ministerial office on hold for a short time.", "As Minister of Family Affairs, the connection between work and family is important to her: \"I am inspired by the many impressive mothers and fathers I just got to know last year, who show every day how to reconcile family and work.", "Like many of them, we have great respect for this life's work.", "Above all, we are overjoyed to become parents: Hearing the heartbeat of our child was the most beautiful moment that we have been able to experience so far and we can hardly wait to welcome our child into this world. \"" ]
}