{
  "id" : "KOfkNRxv",
  "url" : "https://kurier.at/sport/motorsport/motorsport-medien-orf-warum-ernst-hausleitner-diesmal-nicht-die-formel-1-kommentieren-kann/401097657",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T12:11:51Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Warum Ernst Hausleitner diesmal nicht Formel 1 kommentieren kann",
  "articleTitleTranslated" : "Why Ernst Hausleitner can't comment on Formula 1 this time",
  "articleContent" : [ "Die \"Hiobsbotschaft\" folgte gleich zu Beginn der ORF-Übertragung des zweiten Trainings am Freitagnachmittag.  Ernst Hausleitner würde krankheitsbedingt ausfallen, deshalb stünde er da, erklärte Marc Wurzinger in der Boxengasse der Formel-1-Anlage in Istanbul. ", "Nähere Angaben gab es von Ersatzmann Wurzinger nicht.   Der österreichische Formel-1-Fan ist es seit Jahren gewohnt, den 52-jährigen Kommentator an den Strecken der Motorsport-Königsklasse zu sehen.", "Stets an seiner Seite: Ex-F1-Fahrer Alexander Wurz als sein Co.  Heuer sitzt das eingespielte Duo allerdings im ORF-Studio in Wien - Corona sei Dank.  Alle Hausleitner-Fans dürfen aufatmen: In zwei Wochen will der Oberösterreicher wieder mit von der Partie sein, gab er per Twitter bekannt. " ],
  "articleContentTranslated" : [ "The \"bad news\" followed right at the beginning of the ORF broadcast of the second training session on Friday afternoon. Ernst Hausleitner would be absent due to illness, so he would be there, explained Marc Wurzinger in the pit lane of the Formula 1 facility in Istanbul.", "Substitute Wurzinger did not provide any further details. The Austrian Formula 1 fan has been used to seeing the 52-year-old commentator on the circuits of the motorsport premier class for years.", "Always by his side: Ex-F1 driver Alexander Wurz as his co. This year, however, the well-rehearsed duo is sitting in the ORF studio in Vienna - thanks to Corona. All Hausleitner fans can breathe a sigh of relief: The Upper Austrian wants to be back in two weeks, he announced on Twitter." ]
}