{
  "id" : "kOFMOgJN",
  "url" : "https://wien.orf.at/stories/3086639/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-24T12:12:46Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/05/23/crops/w=1280/823282_opener_287123_geh2.jpg?s=1976130b182b62d59900c1e500c31ed0851a2b5f",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ernst Gehmacher gestorben",
  "articleTitleTranslated" : "Ernst Gehmacher died",
  "articleContent" : [ "Ein Sozialforscher, der stets bestrebt war, mit seinen Untersuchungen die Gesellschaft positiv zu verändern und gerechter zu machen: So bezeichnete IFES Gehmacher, der auch Geschäftsführer des Instituts war.", "Gehmacher war ein wissenschaftlicher Begleiter des gesellschaftlichen Wandels der 1970er und 1980er Jahre in Österreich, der Forschungsarbeiten zu Themen wie Arbeit, Alterung, Armut, Fristenlösung oder Drogen und Sexualaufklärung vorlegte.", "Dabei hatte sich Gehmacher nicht nur für den gesellschaftlichen Wandel interessiert, sondern sich selbst stets durchaus als wandlungsfähig erwiesen.", "\"Als Visionär trat er für Ökokultur anstelle von Konsumkultur ein und forderte eine Wertverschiebung weg vom Finanzkapital hin zum Sozialkapital“, sagte Wiens Kulturstadträtin Veronica Kaup-Hasler zum Tod Gehmachers.", "Als Glückforscher habe er sich zuletzt mit der Frage nach einem glücklichen Leben auseinandergesetzt. Seine Formel zum Glück sei gewesen: Gesundheit, gelingende Beziehungen, Freundschaften zusammen mit einem erfüllten Alltag.Angebot zum IFES-Aufbau im Jahr 1965 Am 6.", "August 1926 in Salzburg geboren, studierte er nach Ende des Zweiten Weltkriegs an der damaligen Hochschule für Bodenkultur in Wien Landwirtschaft. Zum Abschluss seines Studiums war er bereits Guts-Adjunkt auf einem Gutshof südlich von Wien.", "Als die „Maschinenzeit“ und mit ihr soziale Spannungen mit dem Kampf um Arbeitsplatz und Lohn der Landarbeiter aufkam, wie sich Gehmacher einst gegenüber der „Presse“ erinnerte, begann er für die „Arbeiter-Zeitung“ Artikel zu schreiben.", "Von 1957 bis 1962 war er Redakteur des Blatts und studierte parallel Soziologie. An der Universität assistierte er dem Soziologen Leopold Rosenmayr, ehe ihm Karl Blecha 1965 anbot, das Markt- und Meinungsforschungsinstitut IFES aufzubauen, dem er bis 1995 verbunden blieb.", "Ab 1968 war er dessen wissenschaftlicher Leiter und ab 1976 Geschäftsführer.Kein Ruhestand in der Pension Sein Pensionsantritt 1996 bedeutete für Gehmacher keinen Ruhestand.", "Er gründete das Büro für die Organisation angewandter Sozialforschung (BOAS), übernahm von 1997 bis 1999 die Geschäftsleitung des Österreichischen Instituts für Berufsbildungsforschung (ÖIBF) und war 1999/2000 wissenschaftlicher Leiter der Paul Lazarsfeldgesellschaft (PLG). 2001 wurde er Beauftragter des Bildungsministeriums im OECD-Projekt „Measuring Social Capital“, wo er sich dafür engagierte, „das Sozialkapital des ‚Herzens‘ und das Humankapital des ‚Hirns‘ gleichwertig zum Finanzkapital der ‚Börse‘ hinzustellen“.  ", "Jahrzehntelang war Gehmacher Lehrbeauftragter an der Universität Wien und der Technischen Universität Wien. Seine Forschungsschwerpunkte lagen in den Bereichen Sozialkapital, Modellierung sozialer Systeme, Policy Research, Methodologie der Umfrageforschung, Bildungsforschung und Medienforschung.", "Sozialwissenschaftlich betreute er Projekte wie die Errichtung der Donauinsel oder des Donaukraftwerks Freudenau, die EU-Volksabstimmung, die Kampagne gegen das Ausländervolksbegehren („Lichtermeer“) oder die Gründung der Sir-Karl-Popper-Schule in Wien.Viele Bücher wie „Wege zum Glück“ Zu den zahlreichen Büchern und Publikationen Gehmachers zählen thematisch so unterschiedliche Veröffentlichungen wie die Beschreibung seiner Wanderung auf den Spuren Joseph Kyselaks „Zu Fuss durch Österreich“ (1982), „Aufbau der Soziologie in Österreich“ (1988), „Zukunft:", "Die Falle geht nur nach vorne auf/Jahrtausendwende – gesellschaftliche Trends“ (1991), „Gewinner, Verlierer, Zögerer – Fragen zu einem künftigen Europa“ (1993) oder „Das Ende des Nationalismus.  : Neue Fremdenfeindlichkeit und neonationalistische Aufbrüche in Ost- und Westeuropa“ (1996).", "Als Coautor widmete er sich zuletzt „Sozialkapital – Glück und Liebe messen und machen“ (2016) sowie „Wege zum Glück“ (2018). Vor knapp einem Jahr, am 31.  Jänner 2020, wurde Gehmacher schließlich für sein jahrzehntelanges Engagement das Goldene Ehrenzeichen für Verdienste um das Land Wien verliehen." ],
  "articleContentTranslated" : [ "A social researcher who always endeavored to change society in a positive way and to make it fairer with his research: This is how IFES Gehmacher, who was also the director of the institute, called it.", "Gehmacher was a scientific companion of social change in Austria in the 1970s and 1980s, who presented research on topics such as work, aging, poverty, deadline solutions or drugs and sex education.", "At the same time, Gehmacher was not only interested in social change, but always proved himself to be adaptable.", "\"As a visionary, he advocated eco-culture instead of consumer culture and called for a shift in values away from financial capital towards social capital,\" said Vienna's City Councilor for Culture Veronica Kaup-Hasler on the death of Gehmacher.", "As a happiness researcher, he recently dealt with the question of a happy life. His formula for happiness was: health, successful relationships, friendships together with a fulfilling everyday life. Offer for IFES development in 1965 On 6.", "Born August 1926 in Salzburg, he studied agriculture at the then University of Natural Resources and Life Sciences in Vienna after the end of the Second World War. At the end of his studies he was already an estate adjunct on an estate south of Vienna.", "When the \"machine time\" and with it social tensions with the struggle for jobs and wages of the farm workers arose, as Gehmacher once recalled to the \"press\", he began to write articles for the \"Arbeiter-Zeitung\".", "From 1957 to 1962 he was editor of the paper and studied sociology at the same time. At the university he assisted the sociologist Leopold Rosenmayr before Karl Blecha offered him in 1965 to set up the market and opinion research institute IFES, with which he remained connected until 1995.", "From 1968 he was its scientific director and from 1976 managing director. No retirement in 1996 His retirement in 1996 meant no retirement for Gehmacher.", "He founded the Office for the Organization of Applied Social Research (BOAS), took over the management of the Austrian Institute for Vocational Training Research (ÖIBF) from 1997 to 1999 and was scientific director of the Paul Lazarsfeld Society (PLG) in 1999/2000. In 2001 he became the representative of the Ministry of Education in the OECD project \"Measuring Social Capital\", where he was committed to \"putting the social capital of the 'heart' and the human capital of the 'brain' on an equal footing with the financial capital of the 'stock market'\".", "For decades, Gehmacher was a lecturer at the University of Vienna and the Technical University of Vienna. His main research interests were in the areas of social capital, modeling of social systems, policy research, survey research methodology, educational research and media research.", "In terms of social science, he oversaw projects such as the construction of the Danube Island or the Freudenau Danube power plant, the EU referendum, the campaign against the popular initiative for foreigners (“Sea of Lights”) or the founding of the Sir Karl Popper School in Vienna. Many books such as “Paths to happiness \"To the numerous books and publications of Gehmacher there are thematically diverse publications such as the description of his hike in the footsteps of Joseph Kyselak\" On Foot Through Austria \"(1982),\" Structure of Sociology in Austria \"(1988),\" Future:", "The trap only goes forward / turn of the millennium - social trends \"(1991),\" winners, losers, hesitants - questions about a future Europe \"(1993) or\" the end of nationalism. : New Xenophobia and Neo-Nationalist Awakening in Eastern and Western Europe ”(1996).", "As a co-author, he recently devoted himself to “Social Capital - Measure and Make Happiness and Love” (2016) and “Ways to Happiness” (2018). Almost a year ago, on January 31, 2020, Gehmacher was finally awarded the Golden Decoration of Honor for Services to the State of Vienna for his decades of commitment." ]
}