{
  "id" : "kOjEI3Xq",
  "url" : "https://kurier.at/politik/inland/virus-eingeschleppt-kogler-verlangt-von-kurz-mehr-respekt-und-feingefuehl/401118279",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T12:49:22Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Virus eingeschleppt\": Kogler verlangt von Kurz \"mehr Feingefühl\"",
  "articleTitleTranslated" : "\"Virus brought in\": Kogler demands \"more sensitivity\" from Kurz",
  "articleContent" : [ "Über die Formulierung des ÖVP-Obmanns ist Kogler aber nicht erfreut, gegenüber der APA attestiert er Kurz „einseitige und mangelnde Sensibilität“. „Das Virus macht keinen Unterschied, wo in großen Gruppen gefeiert wird.", "Ich bedaure sehr, dass das viele Menschen als verletzend erlebt haben.", "Und ich denke da besonders an die vielen Frauen und Männer, die sich bei uns seit vielen Monaten in Pflegeheimen, Spitälern - da auch in den Intensivstationen - und in anderen wichtigen Bereichen voll einsetzen“, so der Grünen-Chef.", "Viele von ihnen hätten biografische Wurzeln in den „gestern einseitig angesprochenen Regionen“, meinte Kogler und forderte mehr Respekt und Feingefühl. Schallenberg kontert Seitens der ÖVP rückt Außenminister Alexander Schallenberg aus, um Kurz zu verteidigen.", "\"Urlaubsreisen sind in Zeiten einer Pandemie eine Gefahr\", belehrt er den Vizekanzler. Sebastian Kurz als Gegner des Westbalkans darzustellen, sei \"absurd\".", "Faktum sei, dass im letzten Sommer 75 Prozent der aus dem Ausland eingeschleppten Covid-Infektionen auf Reiserückkehrer aus Kroatien oder den Staaten des Westbalkans zurückzuführen waren.", "\"Fatale Folgen\" Fast alle europäischen Staaten warnen daher derzeit ihre Staatsbürger sehr eindringlich vor Auslandsreisen. Eine vermehrte Reisetätigkeit über Weihnachten, insbesondere in Länder mit hohen Infektionszahlen, könnte \"für uns alle fatale Folgen haben\", so Schallenberg. ", "An dieser Faktenlage ändere auch \"unsere enge Freundschaft mit dem Westbalkan nichts\". Österreich, mit Bundeskanzler Sebastian Kurz an der Spitze, sei \"ein besonderer Freund und Unterstützer der Staaten dieser Region\".", "Regeln gelten unabhängig von Staatsbürgerschaft Die in Österreich eingeführten Regeln würden für alle Staaten weltweit und gleichermaßen für alle Menschen in Österreich, unabhängig von ihrer Staatsbürgerschaft oder Herkunft, gelten.", "Diese seien übrigens auch Standard in anderen europäischen Ländern, wie beispielsweise in Deutschland. Alle für Quarantäne, Tests und Restriktionen Gegen die Reisebeschränkungen sprechen sich weder die Grünen noch die SPÖ aus.", "Auch SPÖ-Chefin Rendi-Wagner ist für Reiserestriktionen und Grenzkontrollen. Wiens Gesundheitsstadtrat Peter Hacker hatte sich bereits am Dienstagabend für Reiserestriktionen ausgesprochen.", "Er hatte lediglich hinterfragt, warum man sich erst am Tag fünf nach der Einreise freitesten dürfe und nicht schon an der Grenze Teststraßen für die Rückkehrer errichtet würden. SPÖ-Chefin Rendi-Wagner sagte auf Puls24: \"Ich habe immer gesagt, dass es strenge Einreisekontrollen braucht.", "Ich hätte es übrigens schon vor Monaten richtig und wichtig gefunden, dass die Bundesregierung bereits im Sommer strenge Kontrollen bei der Einreise macht. Umso wichtiger ist es jetzt, dass es nicht zu unkontrollierten Infektionsimporten aus dem Ausland nach Österreich kommt.\"", "Ihre Sprecherin betont, \"Infektionsimport\" sei ein \"gebräuchlicher epidemiologischer Fachausdruck\"." ],
  "articleContentTranslated" : [ "However, Kogler is not happy about the formulation of the ÖVP chairman, he attested to the APA for short “one-sided and lack of sensitivity”. “The virus makes no difference where there is a party in large groups.", "I very much regret that many people have found this to be hurtful.", "And I am thinking in particular of the many women and men who have been fully committed to us for many months in nursing homes, hospitals - including the intensive care units - and in other important areas, ”said the Greens boss.", "Many of them had biographical roots in the \"regions that were addressed one-sidedly yesterday,\" said Kogler, and asked for more respect and sensitivity. Schallenberg counters on the part of the ÖVP, Foreign Minister Alexander Schallenberg moves out to defend Kurz.", "\"Vacation trips are a danger in times of a pandemic,\" he instructs the Vice Chancellor. To portray Sebastian Kurz as an opponent of the Western Balkans is \"absurd\".", "The fact is that last summer 75 percent of the Covid infections brought in from abroad were due to travelers returning from Croatia or the states of the Western Balkans.", "\"Fatal consequences\" Almost all European countries are currently warning their citizens very urgently against traveling abroad. Increased travel over Christmas, especially to countries with high numbers of infections, could \"have fatal consequences for all of us,\" said Schallenberg.", "\"Our close friendship with the Western Balkans\" does not change anything about this factual situation. Austria, with Federal Chancellor Sebastian Kurz at the helm, is \"a special friend and supporter of the states in this region\".", "Rules apply regardless of citizenship The rules introduced in Austria would apply to all countries worldwide and equally to all people in Austria, regardless of their citizenship or origin.", "Incidentally, these are also standard in other European countries, such as Germany. Everyone for quarantine, tests and restrictions Neither the Greens nor the SPÖ speak out against the travel restrictions.", "SPÖ boss Rendi-Wagner is also in favor of travel restrictions and border controls. Vienna's City Councilor for Health Peter Hacker had already spoken out in favor of travel restrictions on Tuesday evening.", "All he had asked was why one should only be free to test oneself on day five after entering the country and why test roads for returnees were not already being built at the border. SPÖ boss Rendi-Wagner said on Puls24: \"I have always said that strict entry controls are needed.", "Incidentally, months ago I would have thought it was right and important that the federal government should carry out strict checks on entry as early as the summer. It is now all the more important that there are no uncontrolled imports of infections from abroad to Austria. \"", "Her spokeswoman emphasizes that \"importing infections\" is a \"common epidemiological term\"." ]
}