{
  "id" : "kOoJihBs",
  "url" : "https://www.diepresse.com/5948321/Personalkosten_33-Millionen-Euro_SPOe-kritisiert-aufgeblaehten?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-09T07:02:00Z[UTC]",
  "author" : "Manfred Seeh von Manfred Seeh von Oliver Pink von Iris Bonavida von Hellin Jankowski von Thomas Prior",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/a/1/5948321/83AFACC0-C154-476B-B7A1-9CE502A72C11_v0_l.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "33 Millionen Euro: SPÖ kritisiert aufgeblähten Regierungs-Apparat",
  "articleTitleTranslated" : "33 million euros: SPÖ criticizes bloated government apparatus",
  "articleContent" : [ "\"Wir haben jetzt die teuerste Regierung aller Zeiten“, resümiert SPÖ-Abgeordneter Philip Kucher nach einer Anfrageserie zu den Personalkosten der türkis-grünen Bundesregierung.", "Die türkis-grüne Bundesregierung hat die teuersten Personalkosten aller bisherigen Bundesregierungen. 2020 wurden fast 33 Millionen Euro für die türkis-grünen Kabinette inklusive Generalsekretäre und Pressesprecher ausgegeben.", "Das hat eine Anfrageserie des SPÖ-Abgeordneten Philip Kucher ergeben. Verursacht werden die Kosten laut Kucher von einer Rekordzahl an Pressesprechern, hoch bezahlten Generalsekretärsposten bis hin zu einem türkisen \"Think Tank\" im Bundeskanzleramt.", "Kurz' Mantra vom \"Sparen im System\" habe während seiner bisherigen Kanzlerschaft zu einer Kostenexplosion im Politapparat geführt. Auch eine Regierungsbeteiligung der Grünen ändere daran nichts.", "Im Gegenteil: Gegenüber 2018, als die Koalition von Sebastian Kurz und Heinz-Christian Strache (damals FPÖ) am Ruder war, sei es zu neuerlichen Kostensteigerungen gekommen, kritisiert Kucher.", "\"Die Bundesregierung von Sebastian Kurz und Werner Kogler kostet den österreichischen Steuerzahler 90.000 Euro pro Tag.\" \"Gerade in der Coronakrise, wo aktuell Hunderttausende Menschen um ihren Job bangen, kann es nicht sein, dass im türkisen Politapparat Geld scheinbar keine Rolle spielt.\"", "Es sei enttäuschend, dass es unter Grüner Regierungsbeteiligung nicht nur munter weitergehe, sondern noch schlimmer geworden sei. \"Wir haben jetzt die teuerste Regierung aller Zeiten\", kommentiert Kucher die aktuelle Bundesregierung.", "Das teuerste Ministerium ist das Verkehrsressort mit über drei Millionen Euro Personalkosten und einem Mitarbeiterstab von 41 Personen. Das Bundeskanzleramt und das Innenministerium zählten laut der Anfragebeantwortung jeweils 38 Mitarbeiter und kosteten 2020 jeweils 2,96 Millionen Euro.", "Dahinter folgen das Außenministerium (31 Mitarbeiter/2,87 Millionen), das Vizekanzleramt (40 Mitarbeiter/2,86 Millionen) und das Finanzministerium (34 Mitarbeiter/2,82 Millionen).", "Die meisten Mitarbeiter (44) hat das Verteidigungsressort, die Kosten (1,9 Millionen) dafür waren im Vergleich zu den andren deutlich geringer." ],
  "articleContentTranslated" : [ "\"We now have the most expensive government of all time,\" summarized SPÖ MP Philip Kucher after a series of inquiries about the personnel costs of the turquoise-green federal government.", "The turquoise-green federal government has the most expensive personnel costs of all previous federal governments. In 2020, almost 33 million euros were spent on the turquoise-green cabinets, including general secretaries and press officers.", "This was the result of a series of inquiries from SPÖ MP Philip Kucher. According to Kucher, the costs are caused by a record number of press spokespersons, highly paid general secretary posts and a turquoise \"think tank\" in the Federal Chancellery.", "Kurz's mantra of \"saving in the system\" led to a cost explosion in the political apparatus during his previous chancellorship. Participation by the Greens in government would not change that.", "On the contrary: Compared to 2018, when the coalition of Sebastian Kurz and Heinz-Christian Strache (then FPÖ) was at the helm, there were renewed cost increases, criticizes Kucher.", "\"The federal government of Sebastian Kurz and Werner Kogler costs the Austrian taxpayer 90,000 euros per day.\" \"Especially in the corona crisis, where hundreds of thousands of people are currently worried about their jobs, it cannot be that money does not seem to play a role in the turquoise political apparatus.\"", "It is disappointing that under Green government participation not only goes on happily, but has gotten even worse. \"We now have the most expensive government of all time,\" commented Kucher on the current federal government.", "The most expensive ministry is the transport department with over three million euros in personnel costs and a staff of 41 people. According to the response to the inquiry, the Federal Chancellery and the Ministry of the Interior each had 38 employees and in 2020 each cost 2.96 million euros.", "This is followed by the Foreign Ministry (31 employees / 2.87 million), the Vice Chancellery (40 employees / 2.86 million) and the Ministry of Finance (34 employees / 2.82 million).", "The defense department has most of the employees (44), the costs (1.9 million) for this were significantly lower compared to the others." ]
}