{
  "id" : "kOzS79mJ",
  "url" : "https://www.derstandard.at/story/2000125153441/hedy-lamarr-museum-in-wien-geplant?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-18T10:15:43Z[UTC]",
  "author" : "Irene Brickner, Walter Müller",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Hedy-Lamarr-Museum in Wien geplant",
  "articleTitleTranslated" : "Hedy Lamarr Museum planned in Vienna",
  "articleContent" : [ "Wien/Hollywood – Einst vergessen, hat sich Hollywoodstar und Erfinderin Hedy Lamarr in den vergangenen Jahren dank Theaterstücken, Dokumentationen und Ausstellungen wieder ins Bewusstsein der Öffentlichkeit katapultiert.", "Dass dem auch so bleibt, dafür kann künftig das Jüdische Museum Wien sorgen: Das Haus hat den Nachlass der 2000 verstorbenen US-Schauspielerin mit österreichischen Wurzeln angekauft – dank der Unterstützung des amerikanischen Freundeskreises des Museums.", "Verkäufer ist Lamarrs Sohn Anthony Loder. Im Hedy-Lamarr-Archiv finden sich Fotos, persönliche Briefe und Dokumenten sowie Kleidungsstücke – und nicht zuletzt ihre legendären Zeichnungen zur Torpedoabwehr, die als Vorläufer der späteren Bluetooth-Technik gelten.", "All das soll nicht in den Depots verstauben, sondern an einem neuen, permanenten Ausstellungsort in Wien zu sehen sein. Das Jüdische Museum sucht dementsprechend nach einem geeigneten Standort für dieses neue Hedy-Lamarr-Museum.", "Darin soll dann die Geschichte der 1914 in Wien geborenen Hedwig Kiesler nachgezeichnet werden, die nach ihrer Emigration einer der größten Hollywoodstars in den 1930ern und 1940ern wurde und zugleich als Erfinderin des Frequenzsprungverfahrens gilt, auf dem heute Bluetooth und WLAN basieren.", "Die 2000 in den USA verstorbene Lamarr wurde in einem Ehrengrab auf dem Wiener Zentralfriedhof beigesetzt. (APA, 18.3.2021)" ],
  "articleContentTranslated" : [ "Vienna / Hollywood - Once forgotten, Hollywood star and inventor Hedy Lamarr has catapulted herself back into the public eye in recent years thanks to plays, documentaries and exhibitions.", "The Jewish Museum Vienna will be able to ensure that it stays that way in future: the house has bought the estate of the US actress with Austrian roots who died in 2000 - thanks to the support of the museum's American circle of friends.", "The seller is Lamarr's son Anthony Loder. The Hedy Lamarr archive contains photos, personal letters and documents as well as items of clothing - and last but not least her legendary drawings on torpedo defense, which are considered the forerunners of later Bluetooth technology.", "All of this should not gather dust in the depots, but rather be on display at a new, permanent exhibition location in Vienna. The Jewish Museum is therefore looking for a suitable location for this new Hedy Lamarr Museum.", "The aim is to trace the story of Hedwig Kiesler, born in Vienna in 1914, who became one of the greatest Hollywood stars in the 1930s and 1940s after emigrating and is also considered the inventor of the frequency hopping process, on which Bluetooth and WLAN are based today.", "Lamarr, who died in the USA in 2000, was buried in a grave of honor in Vienna's central cemetery. (APA, March 18, 2021)" ]
}