{
  "id" : "KpJwmy3a",
  "url" : "https://sport.orf.at/stories/3071477/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-06T15:55:06Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Deutscher vereitelt ÖSV-Dreifachsieg",
  "articleTitleTranslated" : "German thwarted ÖSV triple victory",
  "articleContent" : [ "Auf schon ramponierter Piste behielten Feller als Halbzeitdritter und Schwarz (4.) die Nerven. Nur an Straßer kamen beide nicht vorbei, während Clement Noel (FRA) als Halbzeitführender und der Norweger Sebastian Foss-Solevaag als Zweiter nach dem ersten Durchgang im Finale durchgereicht wurden.", "Vorjahressieger Noel wurde Siebenter (0,54), Foss-Solevaag nur 13. (0,84). „Das war einer der schwierigsten Läufe, die ich jemals gefahren bin.", "Es war so langsam und unruhig, ich hatte die ganze Zeit Probleme, den Fokus zu halten, weil man überhaupt keinen Flow bekommen hat“, sagte Feller, der seinen Aufwärtstrend nach den Rängen zwei (Madonna) und vier (Alta Badia) damit fortsetzte und zugleich die Führung im Slalom-Weltcup übernahm.", "„In Madonna war ich schon knapp dran, jetzt hab ich das Rote Trikot. Das wollte ich immer schon haben, das ist ein Höhepunkt meiner Karriere.“ Auch Schwarz atmete im Ziel tief durch. „Der zweite Durchgang war richtig schwierig.", "Es war unruhig, es war salzig, das sind nicht unbedingt meine Bedingungen. Der dritte Platz ist richtig, richtig cool“, so Schwarz, der schon in Alta Badia Dritter hinter Feller gewesen war.", "„Im Flachen wollte ich eigentlich noch mehr Gas geben, leider habe ich wieder einen kleinen Fehler eingebaut und Tempo verloren. Das wäre sicher noch einiges möglich gewesen. Aber ich bin happy.“ Aufholjagd von Matt Der Held des zweiten Laufs war jedoch Michael Matt.", "Der Tiroler, zur Halbzeit mit 2,24 Sekunden Rückstand auf den Führenden Noel nur 26., nützte die günstige Startnummer im Finale und schaffte dank eines beherzten Angriffs und Laufbestzeit bei besseren Pistenbedingungen noch den Sprung auf den vierten Platz.", "Nur 0,46 Sekunden trennten den 27-Jährigen schließlich von Sieger Straßer, der zur Halbzeit auf Platz acht gelegen war. „Das tut schon sehr gut. Das war jetzt wieder einmal normales Skifahren.", "Vom Lauf her war es nicht sehr einfach, die Piste war unruhig, man musste beim Schwung schon sehr mit Richtung fahren“, sagte Matt, der in der laufenden Saison über die Ränge 16 (Madonna) und 15 (Alta Badia) bisher nicht hinausgekommen war.", "„Ich wusste, woran es zuletzt gelegen hat, das habe ich geändert, und jetzt habe ich mich wieder besser bewegen können“, so Matt, der im Finale auch an seinem Teamkollegen Fabio Gstrein vorbeizog, der sich in der Entscheidung auf Rang acht (0,58) verbesserte.", "Marc Digruber (Halbzeit-29.) schwang letztlich als 22. (1,84) ab. Johannes Strolz hatte das Finale als 31. um zwei Hundertstelsekunden verpasst. Christian Hirschbühl und Adrian Pertl schieden im ersten Lauf aus.Straßer überglücklich Sieger Straßer konnte sein Glück kaum fassen.", "„Ich freue mich unglaublich“, sagte der 28-Jährige. Er habe schon während seiner Fahrt gemerkt, „dass der Ski immer läuft, dass ich nirgendwo große Hakler drin habe“. Dass es zum Sieg reichte, „ist natürlich noch einmal eine andere Geschichte“.", "Der Sportler vom TSV 1860 München realisierte den ersten Slalom-Sieg für die deutschen Herren seit dem Erfolg von Felix Neureuther im November 2017 im finnischen Levi und den ersten für das gesamte Alpin-Team des Deutschen Skiverbands (DSV) in diesem Winter.", "Am 31.  Jänner 2017 hatte Straßer bereits das City-Event in Stockholm gewonnen.Am Rande zur Absage Das Rennen war bis zuletzt am Rande zur Absage gestanden. Plusgrade und Niederschlag in der Nacht hatten der Piste zugesetzt.", "„Die erhofft kalten Temperaturen waren nicht da. Jetzt war die Situation schwierig, weil einige Tore nachgaben“, berichtete Slalom-Coach Marko Pfeifer nach der Hangbesichtigung in der Früh. Speziell im Zielhang seien die Probleme groß gewesen.", "Die Jury musste abwägen – mit Bedacht auf Fairness und Sicherheit der Fahrer. Erst die Behandlung der Piste mit Salz und Wasser hatte später den gewünschten Effekt gebracht. Um 11.20 Uhr wurde der Start von der Rennjury bestätigt.", "Zagreb war für die Techniker der Auftakt in die wohl intensivste Woche des WM-Winters: In fünf Tagen stehen vier Rennen auf dem Programm. Am Freitag und Samstag geht es in Adelboden in der Schweiz mit einem Riesentorlauf-Doppel weiter, am Sonntag folgt an gleicher Stelle ein Slalom. Alle Rennen sind live in ORF1 zu sehen." ],
  "articleContentTranslated" : [ "Feller kept his nerve in third at half time and Schwarz (4th) on a battered track. The only difference was that both of them couldn't get past Straßer, while Clement Noel (FRA) led the way at halftime and the Norwegian Sebastian Foss-Solevaag came second after the first round in the final.", "Last year's winner Noel was seventh (0.54), Foss-Solevaag only 13th (0.84). “That was one of the toughest runs I've ever done.", "It was so slow and restless, I had problems keeping the focus the whole time because you didn't get any flow, ”said Feller, who continued his upward trend after ranks two (Madonna) and four (Alta Badia) and at the same time took the lead in the Slalom World Cup.", "“In Madonna I was almost there, now I have the red jersey. I've always wanted that, it's a high point of my career. ”Schwarz also took a deep breath at the finish. “The second run was really difficult.", "It was restless, it was salty, these are not necessarily my conditions. Third place is really, really cool, ”said Schwarz, who was already third behind Feller in Alta Badia.", "“In the flat I actually wanted to accelerate even more, unfortunately I made a small mistake again and lost speed. A lot would have been possible. But I'm happy. ”Matt catching up The hero of the second run, however, was Michael Matt.", "The Tyrolean, who was 2.24 seconds behind the leader Noel at halftime, took advantage of the cheap start number in the finals and, thanks to a courageous attack and fastest running time, managed to jump to fourth place in better conditions.", "Only 0.46 seconds separated the 27-year-old from winner Straßer, who was eighth at halftime. \"That is very good. That was normal skiing again.", "In terms of the run it wasn't very easy, the piste was rough, you had to drive with direction when turning, ”said Matt, who had not been able to get past places 16 (Madonna) and 15 (Alta Badia) this season .", "\"I knew what the last reason was, I changed that, and now I've been able to move better again,\" said Matt, who also overtook his teammate Fabio Gstrein in the final, who finished eighth in the decision (0 , 58) improved.", "Marc Digruber (halftime 29th) ultimately swung off as 22nd (1.84). Johannes Strolz had missed the final by two hundredths of a second in 31st place. Christian Hirschbühl and Adrian Pertl retired in the first run. Straßer overjoyed winner Straßer could hardly believe his luck.", "“I'm incredibly happy,” said the 28-year-old. Already during his ride he noticed “that the ski always works, that I don't have any big hookers anywhere”. That it was enough to win \"is of course another story\".", "The athlete from TSV 1860 Munich achieved the first slalom victory for the German men since Felix Neureuther's success in November 2017 in Levi, Finland, and the first for the entire alpine team of the German Ski Association (DSV) this winter.", "On January 31, 2017, Straßer had already won the city event in Stockholm. On the verge of cancellation The race was on the verge of cancellation until the very end. Freezing temperatures and precipitation during the night had affected the slope.", "“The cold temperatures we had hoped for were not there. Now the situation was difficult because some goals gave in ”, reported slalom coach Marko Pfeifer after visiting the slope in the morning. The problems were especially big on the finish slope.", "The jury had to weigh up - with the fairness and safety of the drivers in mind. Only treating the slope with salt and water later had the desired effect. The race jury confirmed the start at 11.20 a.m.", "For the technicians, Zagreb was the prelude to what is probably the most intense week of the World Cup winter: four races are on the program in five days. On Friday and Saturday there will be a double giant slalom in Adelboden, Switzerland, followed by a slalom at the same place on Sunday. All races can be seen live on ORF1." ]
}