{
  "id" : "KPO5XGvQ",
  "url" : "https://www.derstandard.at/story/2000125350085/sicherheitsvorkehrungen-bei-fluegen-sorgen-fuer-unsicherheit?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-25T13:08:58Z[UTC]",
  "author" : "Lara Hagen, Colette Schmidt",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Sicherheitsvorkehrungen bei Flügen sorgen für Unsicherheit",
  "articleTitleTranslated" : "Security precautions on flights create uncertainty",
  "articleContent" : [ "In dieser Galerie: 2 Bilder Wer sich die Haare schneiden lassen will, braucht einen Test – wer ins Flugzeug einsteigen möchte, hingegen nicht. Die eher lockeren Sicherheitsbestimmungen stoßen einigen Passagieren mittlerweile sauer auf.", "\"Ich habe mich schon sehr gewundert, da fliegst du in einem vollbesetzten Flieger nach Berlin und hast keine Ahnung, ob die Passagiere links und rechts von dir positiv sind.\"", "Ein Österreicher, der in den letzten drei Wochen dreimal von Wien zu Dreharbeiten nach Berlin und wieder zurück fliegen musste, erzählt dem STANDARD, wie unsicher er sich auf solchen Flügen fühlte, nachdem er erfahren hatte, dass beim Einstieg in die Maschinen der AUA nicht kontrolliert wird, ob die Passagiere einen gültigen PCR-Test dabei haben.  ", "Erst beim Ausstieg muss man einen negativen Test vorweisen – nachdem man eineinhalb Stunden mit vielleicht positiven Fällen auf engstem Raum beieinandergesessen hat. Von Mindestabstand keine Rede.", "\"Gerade in unserer Branche, wo man die ganze Zeit rauf und runter getestet wird, wäre so etwas undenkbar. Uns würde man da sofort jedes Set zusperren\", so der Filmschaffende weiter.", "Für Fluggesellschaften gelten andere Regeln – sie hängen von den Einreisebestimmungen im Zielland ab, und diese sind sehr unterschiedlich. Für Deutschland ist beispielsweise ein negatives Testresultat bei der Einreise notwendig.", "\"Seitens Austrian Airlines kontrollieren wir die von den Ländern vorgeschriebenen Einreiserichtlinien beim Check-in oder direkt am Gate. Bei der Ankunft im jeweiligen Land kommt es dann normalerweise nochmals zu einer Kontrolle\", erläutert AUA-Sprecherin Ursula Berger.", "Der österreichische Filmschaffende präzisiert: Er sei beim Abflug nie nach einem PCR-Testergebnis gefragt worden, immer erst nach dem Ausstieg. Im Flieger angekommen, müssten Passagiere den ganzen Flug über FFP2-Masken tragen und den Mindestabstand einhalten, sagt Berger.", "Boarding beziehungsweise De-Boarding finde im Normalfall nach Reihen statt, um auch hier die Abstände besser einhalten zu können. Sofern ein Bus für den Weg zum Flugzeug notwendig sei, werde hier auch die Personenanzahl reduziert, und es würden mehr Busse eingesetzt.", "Freilich dürfen Passagiere und Passagierinnen ihre Masken absetzen, wenn sie essen und trinken. \"Welcher Mindestabstand?\" , antwortet der Passagier. \"Wie hätte ich in einem voll besetzten Flugzeug einen Mindestabstand einhalten sollen, wenn ich Schulter an Schulter mit anderen sitze?\"", "Verunsichert habe ihn zudem, dass auch das Personal, das allerdings die FPP-Maskenpflicht tatsächlich penibel kontrolliert habe, – laut eigener Aussage – nicht getestet war. Die Testpflicht für das Bordpersonal hänge ebenfalls vom Zielland ab, erläutert AUA-Sprecherin Berger.", "Außerdem gelte auch für die Crew FFP2-Masken-Pflicht, das Personal sei außerdem umfassend zum Thema Social Distancing informiert worden.", "\"Ergänzend zum gesetzlich vorgeschriebenen Rahmen bieten wir seit Anfang des Monats allen Cockpit-Crews ein freiwilliges Antigen-Selbsttest-Angebot an\", sagt Berger.", "Neben freiwilligen beziehungsweise verpflichtenden Tests, den Masken und dem Abstand würden außerdem sogenannte Hepa-Filter (High Efficiency Partikel Absorber) zum Einsatz kommen, \"welche 99,9 Prozent aller Viren, Bakterien und Partikel aus der Luft entfernen\".", "Ein Luftaustausch im Flugzeug finde alle drei Minuten statt. \"Nachdem im Flugzeug die Luftströmung nur vertikal stattfindet, gibt es keine Verteilung der Luft zwischen den Sitzreihen.\"", "AUA-Sprecherin Berger betont außerdem, dass es bei Austrian Airlines während der gesamten Pandemie zu keinem Infektionsfall an Bord eines Flugzeuges gekommen sei.", "Der Weltfluglinienverband habe eine entsprechende Studie veröffentlich, \"wonach es wahrscheinlicher ist, vom Blitz getroffen zu werden, als sich im Flugzeug mit Covid-19 zu infizieren.\"", "Erst kürzlich wurden allerdings nach einem Flug von Wien nach Shanghai fünf Passagiere in China positiv getestet, die AUA darf deswegen nun zwei Wochen lang keine Passagiere nach China transportieren. Es handelte sich dabei um Personen, die in Wien umgestiegen sind.", "Sie mussten sich – so schreiben es die chinesischen Behörden vor – deswegen auch im Wiener Transitbereich einem PCR- und Antigentest unterziehen (wie bereits am Abflugort). Beide Ergebnisse müssen negativ sein und von den chinesischen Behörden bestätigt werden, um weiterreisen zu können.", "Dass sich die Passagiere an Bord der AUA-Maschine angesteckt haben, sei laut einem AUA-Sprecher \"extrem unwahrscheinlich\". Tatsächlich kann allerdings ein erheblicher Teil der positiven Fälle etwa in Österreich und Deutschland von Contact-Tracern gar nicht zurückverfolgt werden.", "\"Ich habe selbst erlebt, dass Passagiere bei der Polizeikontrolle in Berlin sagten, sie hätten keinen gültigen PCR-Test.", "Das wäre, wie wenn man Leute eineinhalb Stunden in ein Theater setzt, beim Rausgehen fragt, ob sie einen negativen Test hätten, und sie dann auffordert, diesen innerhalb von 24 Stunden nachzubringen\", resümiert der Fluggast, \"nachher ist es einfach sinnlos, weil zu spät\".", "Er frage sich, warum keine Schnelltests am Flughafen vor dem Einstieg verpflichtend sind. (Lara Hagen, Colette Schmidt, 25.3.2021)" ],
  "articleContentTranslated" : [ "In this gallery: 2 pictures If you want to have your hair cut, you need a test - if you want to get on a plane, you don't. The rather relaxed safety regulations are now angry with some passengers.", "\"I was very surprised when you were flying to Berlin on a fully occupied plane and have no idea whether the passengers on your left and right are positive.\"", "An Austrian, who had to fly from Vienna to Berlin and back again three times in the last three weeks for filming, tells STANDARD how unsafe he felt on such flights after he learned that the AUA did not check when boarding the aircraft whether the passengers have a valid PCR test with them.", "You only have to show a negative test when you exit - after sitting together in a confined space for an hour and a half with possibly positive cases. There is no question of a minimum distance.", "\"Especially in our industry, where you are tested up and down the whole time, something like this would be unthinkable. We would immediately lock every set,\" the filmmaker continues.", "Different rules apply to airlines - they depend on the entry regulations in the destination country, and these are very different. For Germany, for example, a negative test result is required upon entry.", "\"On the part of Austrian Airlines, we check the entry guidelines stipulated by the countries at check-in or directly at the gate. When we arrive in the respective country, there is usually another check,\" explains AUA spokeswoman Ursula Berger.", "The Austrian filmmaker specifies: He was never asked for a PCR test result on departure, always only after getting off. Once on the plane, passengers would have to wear FFP2 masks for the entire flight and keep the minimum distance, says Berger.", "Boarding or de-boarding usually takes place in rows in order to be able to keep the distances better here as well. If a bus is necessary to get to the aircraft, the number of people will also be reduced and more buses will be used.", "Of course, passengers are allowed to take off their masks when they eat and drink. \"What is the minimum distance?\" the passenger replies. \"How could I have kept a minimum distance on a fully occupied plane when I was sitting shoulder to shoulder with others?\"", "He was also unsettled by the fact that the staff, who actually checked the FPP mask requirement meticulously, - according to their own statement - had not been tested either. The obligation to test for the on-board personnel also depends on the destination country, explains AUA spokeswoman Berger.", "In addition, the FFP2 mask requirement also applies to the crew, and the staff has also been comprehensively informed about social distancing.", "\"In addition to the statutory framework, we have been offering all cockpit crews a voluntary antigen self-test offer since the beginning of the month,\" says Berger.", "In addition to voluntary or mandatory tests, the masks and the distance, so-called Hepa filters (High Efficiency Particle Absorber) would also be used, \"which remove 99.9 percent of all viruses, bacteria and particles from the air\".", "Air is exchanged in the aircraft every three minutes. \"Since the air flow in the aircraft is only vertical, there is no distribution of the air between the rows of seats.\"", "AUA spokeswoman Berger also emphasizes that there was no case of infection on board an aircraft at Austrian Airlines during the entire pandemic.", "The World Airlines Association has published a corresponding study, \"according to which it is more likely to be struck by lightning than to be infected with Covid-19 on the plane.\"", "Just recently, however, five passengers in China tested positive after a flight from Vienna to Shanghai, which is why AUA is not allowed to transport passengers to China for two weeks. These were people who changed trains in Vienna.", "This is why they had to undergo a PCR and antigen test in the Viennese transit area - as the Chinese authorities prescribe - as they did at the departure point. Both results must be negative and confirmed by the Chinese authorities in order to continue traveling.", "According to an AUA spokesman, it is \"extremely unlikely\" that the passengers on board the AUA machine were infected. In fact, however, a considerable number of positive cases, for example in Austria and Germany, cannot be traced back by contact tracers.", "\"I myself have seen passengers at the police check in Berlin say that they do not have a valid PCR test.", "It would be like putting people in a theater for an hour and a half, asking them when they go out if they had a negative test, and then asking them to bring it in within 24 hours, \"the passenger sums up.\" Afterwards it is simply pointless because too late\".", "He wonders why no quick tests are mandatory at the airport before boarding. (Lara Hagen, Colette Schmidt, March 25, 2021)" ]
}