{
  "id" : "kPwWvfn5",
  "url" : "https://kurier.at/wissen/gesundheit/risikopatienten-sollen-bald-geimpft-werden/401331288",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T10:28:48Z[UTC]",
  "author" : "Teresa Wirth Barbara Schechtner von Philipp Aichinger",
  "imageUrl" : "https://image.kurier.at/images/original/5925288/46-175895758.jpg",
  "imageCopyright" : "APA/BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Österreichs Risikopatienten sollen bald geimpft werden",
  "articleTitleTranslated" : "Austria's high-risk patients are to be vaccinated soon",
  "articleContent" : [ "Ab etwa 10.  April sollen Covid-19-Risikopatienten aktiv in einem Brief angeschrieben und zu einer vorgezogenen Impfung eingeladen werden.", "Diesen Schritt wollen die Sozialversicherungen im Auftrag der Bundesregierung möglichst rasch umsetzen, sagte Peter Lehner, Vorsitzender der Konferenz der Sozialversicherungsträger, am Donnerstag bei einer Pressekonferenz des Österreichischen Verbandes der Impfstoffhersteller (ÖVIH).", "Im Rahmen des Vorhabens werde man in den Daten der Sozialversicherungsträger analysieren, wer in Österreich aktuell starke Medikamente gegen Vorerkrankungen, die die Wahrscheinlichkeit eines schweren Covid-19-Verlaufes erhöhen, einnimmt und daher \"höchstwahrscheinlich ein Risikopatient ist\", erklärte der Obmann der Sozialversicherung der Selbständigen (SVS).  ", "Viele aus dieser Gruppe seien zwar bereits geimpft worden, \"die noch nicht geimpft wurden, schreiben wir an und informieren sie, dass sie aufgrund unseres Schreibens vorrangig auch Anspruch auf eine Impfung haben\", sagte Lehner.", "Der genaue Startzeitpunkt der Aktion werde aktuell noch mit dem Gesundheitsministerium abgestimmt. Man woll unbedingt vermeiden, dass man Menschen ein Anrecht auf eine Impfung in Aussicht stellt, ohne dass zu dem Zeitpunkt genug Vakzin vorhanden ist.", "Lehner: \"Wir wollen nur dann informieren, wenn der Impfstoff auch wirklich für die Menschen da ist.\" Im Modus der Information habe man sich bewusst für einen Brief als \"niederschwelliges Instrument\" aus der \"analogen Welt\" entschieden, mit dem man sich dann auch zum Impftermin anmelden könne.", "Zuversichtlich zeigte sich die ÖVIH-Präsidentin, Renee Gallo-Daniel, dass sich die nach Österreich gelieferten Mengen der Hersteller der drei bisher in der EU zugelassenen Impfstoffe im April und Mai deutlich erhöhen werden.", "So könne man es in den nächsten Wochen voraussichtlich schaffen, \"unsere Durchimpfungsrate schon drastisch zu erhöhen\".", "Was eine Durchimpfungsrate von um die 70 Prozent der Bevölkerung, die dann in Richtung einer Herdenimmunität ginge, dem Gesundheitssystem und in der Gesellschaft wirtschaftlich bringen würde, hat Evelyn Walter, Geschäftsführerin des Instituts für Pharmaökonomische Forschung, errechnet.", "Dem Modell zufolge würde eine derartige Rate bis Oktober 2021 erreicht. Für die Impfungen wird eine Effektivität von 88 Prozent angenommen. Man vergleiche dann \"eine Welt mit und ohne Impfung\", erklärte Walther.", "In der Welt mit Impfung würde das Gesundheitssystem noch heuer um rund 234 Millionen Euro entlastet, im Jahr 2023 wären dies in der auf drei Jahre ausgelegten Analyse dann über 500 Mio.", "Die indirekten Entlastungen für die Gesellschaft würden 2021 auf rund 471 Mio. und ab 2022 auf ungefähr 1,3 Milliarden Euro steigen. Stelle man den dann insgesamt rund vier Mrd. Euro Ersparnis die in etwa auf 332 Mio.", "Euro geschätzten Impfkosten gegenüber, spare jeder quasi verimpfte Euro der Gesellschaft 12,10 Euro. Im Gesundheitssystem entspräche jeder in die Impfung investierte Euro 3,84 Euro.", "Die auch im Vergleich zu anderen Impfungen gute wirtschaftliche Bilanz von Covid-19-Impfungen erkläre sich etwa durch die langen Krankenhausaufenthalte bei schweren Verläufen und die drohenden langen Ausfälle im Wirtschaftsleben durch Erkrankung und Quarantäne, so die Forscherin.", "Für Lehner kann man sich eine \"Welt ohne Impfung nicht mehr vorstellen\", diese seien wirklich der \"Gamechanger\". Angesichts des vielen menschlichen Leides durch Covid-19 und der geschätzten Kosten eines Lockdowns von rund 500 Mio.", "Euro pro Woche seien die Impfkosten mehr als gerechtfertigt, so der SVS-Obmann." ],
  "articleContentTranslated" : [ "From around April 10, Covid 19 risk patients should be actively written to in a letter and invited to an early vaccination.", "The social insurance companies want to implement this step as quickly as possible on behalf of the federal government, said Peter Lehner, chairman of the conference of social insurance agencies, on Thursday at a press conference of the Austrian Association of Vaccine Manufacturers (ÖVIH).", "As part of the project, the data from the social insurance agencies will analyze who in Austria is currently taking strong medication against previous illnesses that increase the likelihood of a severe Covid-19 course and therefore \"is most likely a risk patient,\" said the chairman of the social insurance Self-employed (SVS).", "Many of this group have already been vaccinated, \"who have not yet been vaccinated, we write to and inform them that, based on our letter, they are primarily entitled to a vaccination,\" said Lehner.", "The exact start time of the campaign is currently being coordinated with the Ministry of Health. It is imperative to avoid offering people the prospect of being vaccinated if there is not enough vaccine available at the time.", "Lehner: \"We only want to provide information if the vaccine is really there for the people.\" In the information mode, they consciously opted for a letter as a \"low-threshold instrument\" from the \"analog world\" with which one could then also register for the vaccination appointment.", "The ÖVIH President, Renee Gallo-Daniel, was confident that the quantities delivered to Austria by the manufacturers of the three vaccines previously approved in the EU will increase significantly in April and May.", "In the next few weeks we could probably \"increase our vaccination rate drastically\".", "Evelyn Walter, Managing Director of the Institute for Pharmaceutical and Economic Research, has calculated what a vaccination rate of around 70 percent of the population, which would then move towards herd immunity, would bring economically to the health system and to society.", "According to the model, such a rate would be reached by October 2021. An effectiveness of 88 percent is assumed for the vaccinations. Then compare \"a world with and without vaccination\", explained Walther.", "In the world with vaccinations, the health system would be relieved of around 234 million euros this year; in 2023 this would be over 500 million euros in the three-year analysis.", "The indirect relief for society would increase to around 471 million euros in 2021 and to around 1.3 billion euros from 2022. If you then put a total of around four billion euros in savings, which amounts to around 332 million euros.", "Euro compared to estimated vaccination costs, each Euro inoculated, so to speak, saves society 12.10 Euro. In the health system, every euro invested in vaccination would be equivalent to 3.84 euros.", "The good economic balance of Covid-19 vaccinations compared to other vaccinations can be explained by the long hospital stays with severe courses and the threatened long failures in economic life due to illness and quarantine, according to the researcher.", "For Lehner you can no longer imagine a \"world without vaccinations\", these are really the \"game changers\". Given the amount of human suffering from Covid-19 and the estimated cost of a lockdown of around $ 500 million.", "Euro per week, the vaccination costs are more than justified, said the SVS chairman." ]
}