{
  "id" : "KpXqZgF7",
  "url" : "https://www.diepresse.com/5953470/Boerse_Was-hinter-dem-unglaublichen-Kursanstieg-der-VWAktie-steckt?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-18T22:55:00Z[UTC]",
  "author" : "Nicole Stern",
  "imageUrl" : "https://media.diepresse.com/images/uploads/7/b/e/5953470/F1343A48-10E5-43D8-9B73-351CB5307F2E_v0_h.jpg",
  "imageCopyright" : "APA/AFP/RONNY HARTMANN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Was hinter dem unglaublichen Kursanstieg der VW-Aktie steckt",
  "articleTitleTranslated" : "What is behind the incredible rise in the price of VW shares",
  "articleContent" : [ "Der deutsche Autohersteller ist nicht nur das teuerste Unternehmen im deutschen Leitindex DAX. Er ist auch jener mit dem größten Kursplus seit Jahresbeginn. In den vergangenen Tagen kam es zu einer regelrechten Rallye.", "Wien. Rund 14.700 Punkte – der Frankfurter Leitindex hat es wieder einmal geschafft. Angeschoben von den jüngsten Aussagen der US-Notenbank Fed, noch länger am geldpolitischen Gaspedal stehen zu wollen, kletterte das wichtigste deutsche Börsenbarometer am Donnerstag auf ein neues Rekordhoch.", "Und das gerade einmal ein Jahr nach dem Corona-Crash. Seit Jahresbeginn liegt der DAX rund sieben Prozent im Plus, seine Zwölf-Monats-Performance ist mit einem Anstieg von 75 Prozent um ein Vielfaches besser.", "Der Index profitierte zuletzt vor allem von seiner Zusammensetzung, es sind in erster Linie konjunktursensitive Werte, die sich am Frankfurter Parkett tummeln. Und die mit der Eindämmung der Pandemie und der Rückkehr des Wirtschaftswachstums zuletzt besonders stark von Investoren nachgefragt wurden.", "Vor allem die deutschen Autokonzerne können sich im bisherigen Jahresverlauf über beachtliche Kurszuwächse freuen. Die Titel von BMW verteuerten sich heuer um rund 21 Prozent, jene von Daimler um 28 Prozent.", "Der Volkswagen-Konzern stellt mit einem Plus von 55 Prozent allerdings nicht nur seine beiden Konkurrenten, sondern auch alle anderen 29 DAX-Unternehmen in den Schatten. Mit einer Marktkapitalisierung von rund 150 Milliarden Euro ist VW inzwischen mehr wert als Daimler und BMW zusammen.", "Zudem lief VW dem Softwarekonzern SAP – dem seit Jahren teuersten DAX-Konzern – erst in dieser Woche den Rang ab.", "Allein am Donnerstag gab es bei den VW-Stammaktien ein zwischenzeitliches Kursplus von 14 Prozent, bevor die Papiere merklich ins Minus drehten, am Mittwoch legten die Titel um bis zu 16 Prozent zu.", "Die im DAX gehandelten Vorzugsaktien stiegen ebenfalls stark, sie kosten mit rund 220 Euro derzeit um rund 100 Euro weniger als die Stammaktien. Die Kurskapriolen der Wolfsburger rufen nun aber die deutsche Finanzaufsicht Bafin auf den Plan, die sich die Bewegungen nun routinemäßig ansehen möchte.", "Von den Stammaktien ist nur ein Teil frei handelbar. Rund 90 Prozent gehören den Großaktionären Porsche, Niedersachsen und Katar. Die Stammaktien sind jene mit umfassenden Stimmrechten. Der Run auf die VW-Papiere hat zwei Gründe.", "Der eine: Das Unternehmen gab diese Woche bekannt, Batteriezellen in großen Mengen selbst herstellen zu wollen. Bis 2030 sollen in Europa sechs Gigafabriken entstehen.", "„E-Mobilität ist zu unserem Kerngeschäft geworden“, sagt Konzernchef Herbert Diess, der mit dieser Ansage auch gegen den E-Auto-Bauer Tesla in den Ring steigt. Schon bald will VW die Amerikaner bei der Anzahl der verkauften E-Autos überholen.", "Experten zufolge könnte das schon im kommenden Jahr der Fall sein. Dass VW immer öfter auf den Einkaufslisten der Anleger steht, hat auch mit einem anderen Phänomen zu tun, das zuletzt immer häufiger wurde: mit der Internetplattform Reddit und ihrem Forum „Wall Street Bets“.", "Dort wird VW bereits als „das neue Tesla“ gefeiert, weshalb Kleinanleger begeistert umschichten. US-Anleger müssen die VW-Aktien über sogenannte ADR-Scheine kaufen. Dabei handelt es sich um Zertifikate, die für eine bestimmte Anzahl an Aktien stehen.", "Die dem Zertifikat zugrunde liegende Aktie wird von der US-Bank in Verwahrung genommen. Die ADR-Scheine auf die VW-Stammaktien stiegen allein am Mittwoch auf das 15-Fache des dreimonatigen Tagesdurchschnitts.", "Das geringe Angebot für US-Privatanleger trieb die Stammaktien weiter als die Vorzugsaktien nach oben. (\"Die Presse\", Print-Ausgabe, 19.03.2021)" ],
  "articleContentTranslated" : [ "The German car manufacturer is not only the most expensive company in the German leading index DAX. He is also the one with the largest price increase since the beginning of the year. In the past few days there has been a real rally.", "Vienna. Around 14,700 points - the leading Frankfurt index has done it again. The most important German stock market barometer climbed to a new record high on Thursday, pushed by the latest statements by the US Federal Reserve (Fed) to want to stay on the accelerator pedal for a longer period of time.", "And that just a year after the corona crash. The DAX has been up around seven percent since the beginning of the year, and its twelve-month performance is many times better with an increase of 75 percent.", "Most recently, the index has benefited primarily from its composition; it is primarily cyclical stocks that can be found on the Frankfurt floor. And with the containment of the pandemic and the return of economic growth, there has recently been particularly strong demand from investors.", "Above all, the German car companies can look forward to considerable price increases so far this year. The prices of BMW titles have risen by around 21 percent this year, those of Daimler by 28 percent.", "With a plus of 55 percent, the Volkswagen Group outshines not only its two competitors, but also all of the other 29 DAX companies. With a market capitalization of around 150 billion euros, VW is now worth more than Daimler and BMW combined.", "In addition, VW only overtook the software company SAP - the most expensive DAX company for years - this week.", "On Thursday alone there was an intermittent price increase of 14 percent for VW ordinary shares before the papers turned noticeably into the red, on Wednesday the stocks rose by up to 16 percent.", "The preferred shares traded in the DAX also rose sharply; at around 220 euros, they currently cost around 100 euros less than the ordinary shares. The price capers of the Wolfsburg now call the German financial regulator Bafin on the plan, which now wants to see the movements routinely.", "Only a part of the ordinary shares is freely tradable. Around 90 percent belong to the major shareholders Porsche, Lower Saxony and Qatar. The common shares are those with extensive voting rights. The run on the VW papers has two reasons.", "One: The company announced this week that it wanted to manufacture large quantities of battery cells itself. Six giant factories are to be built in Europe by 2030.", "\"E-mobility has become our core business,\" says CEO Herbert Diess, who is also stepping into the ring with this announcement against the e-car manufacturer Tesla. VW wants to soon overtake the Americans in terms of the number of e-cars sold.", "According to experts, this could be the case as early as next year. The fact that VW is on investors' shopping lists more and more often has to do with another phenomenon that has recently become more and more common: with the Reddit Internet platform and its “Wall Street Bets” forum.", "VW is already being celebrated there as “the new Tesla”, which is why small investors are enthusiastically switching. US investors have to buy the VW shares using so-called ADR certificates. These are certificates that represent a certain number of shares.", "The share underlying the certificate will be taken into custody by the US bank. The ADR certificates on VW common shares rose 15 times the three-month daily average on Wednesday alone.", "The low supply to US retail investors drove the common stocks higher than the preferred stocks. (\"Die Presse\", print edition, March 19, 2021)" ]
}