{
  "id" : "KPyUV1Cz",
  "url" : "https://kurier.at/chronik/oesterreich/untersagte-corona-demo-zog-weitgehend-friedlich-durch-innsbruck/401195156",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T17:48:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4936375/20210213-ABD0078-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Untersagte Corona-Demo zog weitgehend friedlich durch Innsbruck",
  "articleTitleTranslated" : "Forbidden corona demo moved largely peacefully through Innsbruck",
  "articleContent" : [ "Obwohl mehrere Demonstrationen und Kundgebungen gegen die Corona-Maßnahmen am Samstag in Innsbruck untersagt worden waren, sind dennoch laut Angaben der Polizei rund 800 bis 1.000 Personen am Nachmittag weitgehend friedlich durch die Tiroler Landeshauptstadt gezogen.", "Lediglich ganz zum Schluss gab es vor dem Landhaus eine kurze Auseinandersetzung zwischen Polizei und mehreren Demonstranten, die in zwei Festnahmen mündete.", "Die Demonstration unter dem Titel \"Friede, Freiheit, Souveränität Regierungsmaßnahmen\" war bereits am Mittwoch auf Basis einer amtsärztlichen Stellungnahme des Stadtmagistrats Innsbruck untersagt worden, da die Abhaltung mobiler Großversammlungen epidemiologisch nicht zu verantworten sei, hieß es.", "Auch eine weitere Kundgebung, die seitens der Behörden als \"Ausweich-Demo\" eingestuft worden war, wurde verboten.", "Zwei Demo-Züge durch die Stadt Trotzdem versammelten sich am Samstagnachmittag mehrere hundert Personen in der Innenstadt und bildeten schließlich zwei Demonstrationszüge, die auf unterschiedlichen Wegen friedlich zur Basilika Wilten marschierten.", "Dort wurde die Versammlung von der Polizei aufgelöst. Jedoch formierte sich ein neuer Demonstrationszug mit etwa 300 Personen, die wieder zurück zum Landshausplatz gingen.", "Kurz vor Ende der Demonstration, als bereits die meisten Teilnehmer den Landhausplatz wieder verlassen hatten, kam es zu einer Auseinandersetzung zwischen der Exekutive und mehreren Kundgebungsteilnehmern.", "Auslöser war eine Person, die sich nicht an die Corona-Maßnahmen gehalten hatten. Bei der Identitätsfeststellung sei der Mann nicht einsichtig gewesen, was im versuchten Widerstand gegen die Staatsgewalt endete, sagte ein Sprecher der Polizei.", "Die Auseinandersetzung zwischen Exekutive und mehreren Demo-Teilnehmern mündete schließlich in zwei Festnahmen. Da danach die Sicherheit laut Exekutive nicht mehr gewährleistet war, wurde die Versammlung aufgelöst.", "Angaben dazu, wie viele Personen bei der eigentlich untersagten Kundgebung angezeigt worden waren, gab es zunächst noch nicht." ],
  "articleContentTranslated" : [ "Although several demonstrations and rallies against the corona measures were prohibited in Innsbruck on Saturday, according to the police, around 800 to 1,000 people roamed the Tyrolean capital in the afternoon, largely peacefully.", "Only at the very end there was a brief argument between the police and several demonstrators in front of the country house, which resulted in two arrests.", "The demonstration entitled \"Peace, Freedom, Sovereignty Government Measures\" had already been banned on Wednesday on the basis of an official medical statement by the Innsbruck city council, since holding large mobile meetings was epidemiologically unjustifiable, it said.", "Another rally that the authorities classified as an \"evasive demonstration\" was banned.", "Two demonstration trains through the city Nevertheless, several hundred people gathered in the city center on Saturday afternoon and finally formed two demonstration trains, which marched peacefully on different paths to the Wilten Basilica.", "There the gathering was broken up by the police. However, a new march formed with around 300 people who went back to Landshausplatz.", "Shortly before the end of the demonstration, when most of the participants had already left Landhausplatz, there was a dispute between the executive and several participants in the rally.", "The trigger was a person who had not adhered to the corona measures. A police spokesman said the man did not understand when establishing his identity, which ended in attempted resistance against state power.", "The dispute between the executive and several demonstration participants ultimately resulted in two arrests. Since then, according to the executive, security was no longer guaranteed, the meeting was dissolved.", "There was initially no information on how many people had been reported at the actually prohibited rally." ]
}