{
  "sourceCountry" : "austria",
  "articleTitle" : "Spesenaffäre: Gericht weist Straches Klage gegen Nepp ab",
  "targetLanguage" : "english",
  "articleContent" : [ "Der Ex-FPÖ-Chef hatte sich wegen des Vorwurfs der Ehrenbeleidigung und Kreditschädigung ans Handelsgericht gewendet - es entschied gegen ihn.  Wiens FPÖ-Chef Dominik Nepp darf seinen einstigen Bundesobmann Heinz-Christian Strache weiter mit dem Vorwurf des Betrugs im Zuge der Spesen-Affäre in Verbindung bringen.", "Eine Klage Straches wegen Ehrenbeleidigung und Kreditschädigung wurde vom Handelsgericht abgewiesen.  In der Begründung der Entscheidung heißt es: \\\"Die inkriminierten Werturteile beruhen damit auf einem wahren Tatsachenkern, womit dem Beklagten der Wahrheitsbeweis gelungen und das Sicherungsbegehren abzuweisen ist.\\\" Nepp hatte im Wien-Wahlkampf Strache mehrfach mit Betrug in Verbindung gebracht und diesem vorgeworfen, er habe die Partei geschädigt.", "Der Beklagte habe allerdings nicht behauptet, dass der Kläger strafbare Handlungen im Sinne einer Verurteilung begangen habe, argumentierte das Handelsgericht.", "Vielmehr seien die Äußerungen im Zuge eines Wahlkampfs vor dem Hintergrund des gegen Strache geführten Ermittlungsverfahrens gemacht worden.  Es handle sich daher um einen \\\"Beitrag zu einer Debatte von allgemeinem, öffentlichen Interesse\\\".", "Ob sich das Team Strache gegen das Urteil zur Wehr setzen wird, wusste dessen Generalsekretär Christian Höbart am Freitag noch nicht.  Möglich ist noch ein Rekurs an das Oberlandesgericht Wien." ],
  "id" : "kQ2YxPSD",
  "category" : "POLITICS",
  "url" : "https://www.diepresse.com/5893385/Vorwuerfe_Spesenaffaere_Gericht-weist-Straches-Klage-gegen-Nepp-ab?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Expense affair: Court rejects Strache's lawsuit against Nepp",
  "articleContentTranslated" : [ "The ex-FPÖ boss had turned to the commercial court on charges of libel and credit damage - it ruled against him. Vienna's FPÖ boss Dominik Nepp is allowed to bring his former federal chairman Heinz-Christian Strache into connection with the accusation of fraud in the course of the expenses affair.", "A lawsuit by Strache for libel and credit damage was dismissed by the commercial court. The reason for the decision states: \\ \"The incriminated value judgments are based on a true core of facts, with which the defendant succeeded in proving the truth and dismissed the security request. \\\" Nepp had repeatedly linked Strache with fraud in the Vienna election campaign and accused him of it that he had harmed the party.", "However, the defendant did not claim that the plaintiff had committed criminal acts in the sense of a conviction, argued the commercial court.", "Rather, the statements were made in the course of an election campaign against the background of the investigative proceedings against Strache. It is therefore a \\ \"contribution to a debate of general public interest \\\".", "Whether the Strache team will defend itself against the judgment, its general secretary Christian Höbart did not know on Friday. An appeal to the Vienna Higher Regional Court is still possible." ]
}