{
  "id" : "KqhOAroX",
  "url" : "https://kurier.at/wissen/gesundheit/suedafrika-will-eine-million-dosen-astra-zeneca-zurueckgeben/401189692",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-16T05:02:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4941469/46-175719791.jpg",
  "imageCopyright" : "REUTERS/CLODAGH KILCOYNE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Südafrika will eine Million Dosen Astra Zeneca zurückgeben",
  "articleTitleTranslated" : "South Africa wants to return a million cans of Astra Zeneca",
  "articleContent" : [ "Südafrika fordert laut einem Medienbericht das Serum Institute of India (SII) auf, eine Million Dosen des Covid-19-Impfstoffs zurückzunehmen. Dies berichtet die Zeitung Economic Times. Das SII, der weltgrößte Impfstoffhersteller, produziert das Vakzin von Astra Zeneca.", "Der südafrikanische Gesundheitsminister hatte vergangene Woche erklärt, dass das Land die Einführung des Impfstoffs nach einer klinischen Studie aussetze.", "Die Studie hatte ergeben, dass das Vakzin bei der im Land vorherrschenden Coronavirus-Variante nur minimalen Schutz gegen leichte bis mittelschwere Erkrankungen bietet.", "Gleichzeitig hat Australien nach Angaben der Gesundheitsbehörde TGA dem Covid-19-Impfstoff von Astra Zeneca die vorläufige Zulassung erteilt. Es ist der zweite in Australien zugelassene Impfstoff. Die Aufsichtsbehörde hatte im vergangenen Monat das Vakzin von BioNTech/Pfizer genehmigt.", "Ab dem 22.  Februar startet das Impfprogramm." ],
  "articleContentTranslated" : [ "South Africa is calling on the Serum Institute of India (SII) to withdraw one million doses of the Covid-19 vaccine, according to a media report. This is reported by the Economic Times newspaper. SII, the world's largest vaccine manufacturer, produces Astra Zeneca's vaccine.", "The South African health minister said last week that the country was suspending the introduction of the vaccine after a clinical study.", "The study had shown that the vaccine offers minimal protection against mild to moderate illnesses in the country's predominant variant of the coronavirus.", "At the same time, according to the health authority TGA, Australia has granted provisional approval to Astra Zeneca's Covid-19 vaccine. It is the second vaccine approved in Australia. The regulatory agency approved BioNTech / Pfizer's vaccine last month.", "The vaccination program will start on February 22nd." ]
}