{
  "id" : "kQRJwUSs",
  "url" : "https://www.diepresse.com/5951446/UAusschuss_Neos-fordern-Suspendierung-von-Oberstaatsanwalt-Fuchs?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-15T09:53:00Z[UTC]",
  "author" : "von Anna Thalhammer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/d/6/5951446/IBIZA-U-AUSSCHUSS-KRISPER_1615802414814423_v0_h.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER (HELMUT FOHRINGER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Neos fordern Suspendierung von Oberstaatsanwalt Fuchs",
  "articleTitleTranslated" : "Neos demand the suspension of Attorney General Fuchs",
  "articleContent" : [ "Grund sind dessen Aussagen zu Informationen an das Justizressort im Vorfeld von Hausdurchsuchungen bei Ministern. Die FPÖ stimmt der Forderung zu. Die Neos fordern die sofortige Suspendierung des Leiters der Oberstaatsanwaltschaft Wien, Johann Fuchs.", "Grund dafür sind dessen Aussagen im Ibiza-Untersuchungsausschuss zur Information von Regierungsmitgliedern über Hausdurchsuchungen bei Ministern und Ministerinnen.", "Fuchs hatte in seiner Befragung im Ausschuss vergangene Woche auf Nachfrage von Neos-Fraktionsführerin Stephanie Krisper bestätigt, dass Justizressort über \"geplante Zwangsmaßnahmen\" zu informieren.", "Gerade bei „clamorosen Fällen“ sei der Zeitfaktor der Kommunikation wesentlich, argumentierte Fuchs laut vorläufigem Protokoll seiner Befragung. Wichtig sei daher auch, dass die Ressortspitze - gemeint ist das Justizministerium - „sehr schnell einen Überblick über diese Verfahrensschritte hat“.", "Diese werde „früher oder später darauf angesprochen, dass die Justiz eine Durchsuchung durchführt, und meiner Meinung nach ist es dann ja schon zu spät“.", "Immerhin säßen beide Regierungsmitglieder - gemeint sind Werner Kogler (Grüne) und Finanzminister Gernot Blümel (ÖVP) - gemeinsam im Ministerrat, so Fuchs.", "Fuchs hatte gegenüber der APA nach seiner Aussage im Untersuchungsausschuss betont, ausschließlich das Justizressort gemeint zu haben, das informiert werde. Außerdem habe er nicht gemeint, dass dieses vorab informiert werden sollte.", "Die Neos interpretieren die Aussage anders, zumal der OStA-Leiter eindeutig über „geplante Maßnahmen“ befragt wurde. „Fuchs wollte einen modus operandi nicht abstreiten, der mehrfach inakzeptabel ist“, sagte Fraktionsführerin Krisper am Montag.", "Aus diesem Grund fordern die Neos nun die Suspendierung von Fuchs, denn „dieses Handeln birgt das immanente Risiko in sich, dass Zwangsmaßnahmen, wie eben etwa Hausdurchsuchungen, im politischen Umfeld vorab verraten werden“.", "Konkret geht es der Oppositionspartei auch um mögliche Absprachen mit Sektionschef Christian Pilnacek, etwa in der Causa von ÖBAG-Chef Thomas Schmid.", "Auch der FPÖ-Fraktionsvorsitzende im Ibiza-Untersuchungsausschuss, Christian Hafenecker, erneuerte seine Forderung an Justizminister Werner Kogler (Grüne), dienstrechtliche Konsequenzen gegen den Leiter der Oberstaatsanwaltschaft Wien zu ziehen.", "„Aus meiner Sicht ist eine vorläufige Suspendierung, wie sie auch bei Pilnacek erfolgt ist, unumgänglich“, schrieb er in einer Aussendung. Pilnacek und Fuchs seien nämlich „kommunizierende Gefäße“." ],
  "articleContentTranslated" : [ "The reason is his statements on information to the justice department in the run-up to house searches at ministers. The FPÖ agrees to the demand. The Neos demand the immediate suspension of the head of the Vienna Public Prosecutor, Johann Fuchs.", "The reason for this are his statements in the Ibiza Committee of Inquiry to inform government members about house searches of ministers.", "In his questioning in the committee last week, when asked by Neos parliamentary group leader Stephanie Krisper, Fuchs had confirmed that the justice department would inform them about \"planned coercive measures\".", "According to the preliminary protocol of his survey, Fuchs argued that the time factor in communication is essential, especially in “clamorous cases”. It is therefore also important that the head of the department - meaning the Ministry of Justice - “has an overview of these procedural steps very quickly”.", "This will be addressed \"sooner or later that the judiciary is carrying out a search, and in my opinion it will be too late by then\".", "After all, both members of the government - meaning Werner Kogler (Greens) and Finance Minister Gernot Blümel (ÖVP) - sit together in the Council of Ministers, said Fuchs.", "According to his testimony in the investigation committee, Fuchs had emphasized to the APA that he only meant the justice department, which was being informed. In addition, he did not mean that this should be informed in advance.", "The Neos interpret the statement differently, especially since the OStA leader was clearly asked about \"planned measures\". \"Fuchs did not want to deny a modus operandi that is unacceptable in several ways,\" said parliamentary group leader Krisper on Monday.", "For this reason, the Neos are now calling for Fuchs to be suspended, because \"this action carries the inherent risk that coercive measures, such as house searches, will be betrayed in advance in the political environment\".", "Specifically, the opposition party is also concerned with possible agreements with section head Christian Pilnacek, for example in the case of ÖBAG head Thomas Schmid.", "The chairman of the FPÖ parliamentary group in the Ibiza committee of inquiry, Christian Hafenecker, also renewed his demand on Justice Minister Werner Kogler (Greens) to draw legal consequences against the head of the Vienna Public Prosecutor's Office.", "\"From my point of view, a temporary suspension, as it has also happened with Pilnacek, is inevitable,\" he wrote in a broadcast. Pilnacek and Fuchs are namely \"communicating vessels\"." ]
}