{
  "id" : "kqTH2jzE",
  "url" : "https://www.diepresse.com/5897981/Finanzindustrie-ist-ethischer-als-erwartet?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-15T17:49:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Finanzindustrie ist ethischer als erwartet",
  "articleTitleTranslated" : "Financial industry is more ethical than expected",
  "articleContent" : [ "Der Grund dürfte Reputation sein, heißt es in einer Studie.  Innsbruck.  Wirtschaftsforscher der Universität Innsbruck haben eine experimentelle Studie durchgeführt, um Aussagen über Ehrlichkeit in der Finanzindustrie zu treffen.", "Dabei fanden sie heraus, dass sich Finanzexperten im Rahmen ihrer Branchen ehrlicher verhalten als in einer abstrakten Situation.  Unterschiedliche Situationen rufen unterschiedliche soziale Normen hervor, schlussfolgerten Christoph und Jürgen Huber vom Institut für Banken und Finanzen aus dem Studienergebnis. 415 Banker und Finanzprofis und eine Kontrollgruppe von 270 Studierenden mussten im Rahmen des Experiments jeweils eine von zwei Zahlen berichten, wobei eine davon wahr war, eine jedoch falsch und Ehrlichkeit dabei zudem kostspielig.", "Dabei variierte der Situationskontext, erläuterte Christoph Huber.  Es gab einen abstrakten Kontext, in dem nur die Zahlen genannt wurden und eine neutrale Situation.", "Und schließlich mussten die Probanden in der Rolle des Konzernchefs (CEO) den Gewinn melden.  Studierende unehrlicher „Sie (die Firmenchefs, Anm.)verhalten sich ehrlicher in einem Finanzkontext oder einer neutralen Situation und unehrlicher in einem abstrakten Umfeld“, berichtete Jürgen Huber vom Abschneiden der Finanzexperten.", "Anders das Ergebnis bei der Kontrollgruppe der Studierenden: „Bei den Studierenden haben die Forscher dagegen keine solchen Unterschiede gefunden – sie verhalten sich meist unehrlicher als die Banker.“ Die Studie ist Teil einer umfassenden Untersuchung zum Verhalten von Finanzexperten im Rahmen des FWF-Spezialforschungsbereichs zu Vertrauensgütern an der Universität Innsbruck.", "(APA/red.)  (\"Die Presse\", Print-Ausgabe, 16.11.2020)" ],
  "articleContentTranslated" : [ "The reason is likely to be reputation, according to a study. Innsbruck. Economic researchers from the University of Innsbruck have carried out an experimental study to make statements about honesty in the financial industry.", "They found that financial experts behave more honestly in their industries than in an abstract situation. Different situations evoke different social norms, concluded Christoph and Jürgen Huber from the Institute for Banking and Finance from the study results. 415 bankers and finance professionals and a control group of 270 students each had to report one of two numbers as part of the experiment, one of which was true, one false and honesty costly.", "The context of the situation varied, explained Christoph Huber. There was an abstract context in which only the numbers were mentioned and a neutral situation.", "And finally, in the role of CEO, the test persons had to report the profit. Dishonest students \"You (the company bosses, note) behave more honestly in a financial context or a neutral situation and more dishonest in an abstract environment,\" said Jürgen Huber on the performance of the financial experts.", "The result of the control group of students was different: \"The researchers did not find any such differences among the students - they usually behave more dishonestly than the bankers.\" Trusted goods at the University of Innsbruck.", "(APA / red.) (\"Die Presse\", print edition, November 16, 2020)" ]
}