{
  "id" : "kr5godvz",
  "url" : "https://kurier.at/wirtschaft/bombardier-verabschiedet-sich-vom-learjet/401185879",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T16:54:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4933195/46-150185798.jpg",
  "imageCopyright" : "REUTERS / DAVID BECKER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Bombardier verabschiedet sich vom Learjet",
  "articleTitleTranslated" : "Bombardier says goodbye to the Learjet",
  "articleContent" : [ "Bombardier hatte die Learjet Corporation im Juni 1990 übernommen.", "Probleme wegen schwacher Nachfrage gibt es aber schon seit Jahren. 2015 bliesen die Kanadier die Entwicklung des eigentlich als neues Flaggschiff-Modell der Bauserie geplanten Learjet 85 ab, was damals rund 1.000 Mitarbeiter im US-Bundesstaat Kansas und im mexikanischen Querétaro ihre Stellen kostete und tiefe Löcher in die Bilanz riss.  ", "Schon lange Probleme Bombardier steckt schon länger in den roten Zahlen, die Coronavirus-Pandemie sorgt für zusätzlichen Druck. Der Konzern will die Kosten bis 2023 jährlich um 400 Millionen Dollar (330 Millionen Euro) senken.", "Teil des Sparprogramms ist auch die Streichung von rund 1.600 Jobs. Der Flugzeugbauer hatte sich wegen Finanznöten in den vergangenen Jahren bereits von seinem umfassenden europäischen Eisenbahngeschäft und anderen großen Flugzeugprogrammen getrennt." ],
  "articleContentTranslated" : [ "Bombardier took over Learjet Corporation in June 1990.", "Problems due to weak demand have been around for years. In 2015, the Canadians called off the development of the Learjet 85, which was actually planned as the new flagship model of the series, which at the time cost around 1,000 employees in the US state of Kansas and in Querétaro, Mexico, and tore deep holes in the balance sheet.", "Problems for a long time Bombardier has been in the red for a long time, and the coronavirus pandemic is causing additional pressure. The company aims to reduce costs by $ 400 million annually by 2023.", "Part of the austerity program is also the cancellation of around 1,600 jobs. The aircraft manufacturer had already parted with its extensive European rail business and other large aircraft programs due to financial difficulties in recent years." ]
}