{
  "id" : "kR7tvWWI",
  "url" : "https://kurier.at/sport/fussball/will-einfach-nur-gehen-villas-boas-bot-marseille-ruecktritt-an/401176012",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T13:35:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4912498/46-175355418.jpg",
  "imageCopyright" : "APA/AFP/CHRISTOPHE SIMON / CHRISTOPHE SIMON",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Will einfach nur gehen\": Villas-Boas bot Marseille Rücktritt an",
  "articleTitleTranslated" : "\"Just want to go\": Villas-Boas offered Marseille to resign",
  "articleContent" : [ "Andre Villas-Boas hat den Verantwortlichen des französischen Fußball-Erstligisten Olympique Marseille seinen Rücktritt als Trainer angeboten - und wurde Stunden später suspendiert. „Ich will nichts von OM, kein Geld.", "Ich will einfach nur gehen“, sagte der Portugiese auf einer Pressekonferenz am Dienstag. Marseille gab daraufhin bekannt, dass Villas-Boas freigestellt wurde.", "Dies sei „unumgänglich gewesen“, da wiederholt Aktionen und Haltungen gesetzt wurden, die der Institution und jenen Mitarbeitern, die diese täglich verteidigen, „ernsthaften Schaden zufügen“, schrieb der Club in einer Mitteilung.", "Die von Villas-Boas getätigten Kommentare seien inakzeptabel, man ziehe weitere Sanktionen in Betracht. Der seit Mai 2019 für die Südfranzosen arbeitende Coach wäre noch bis Sommer unter Vertrag gestanden.", "Er wollte den Vertrag ohnehin nicht verlängern. Marseille liegt aktuell in der Ligue 1 nur auf Rang neun. Zudem hatten am Samstag rund 300 Fans gemäß einer Polizeimeldung versucht, das Trainingsgelände von OM zu stürmen.", "Als Folge wurde die an jenem Abend geplante Meisterschaftspartie gegen Rennes verschoben. Villas-Boas übernahm Marseille im Mai 2019, derzeit liegen die Südfranzosen in der Ligue 1 nur auf Rang neun." ],
  "articleContentTranslated" : [ "Andre Villas-Boas offered those responsible for the French first division soccer club Olympique Marseille his resignation as coach - and was suspended hours later. “I don't want anything from OM, no money.", "I just want to go, ”said the Portuguese at a press conference on Tuesday. Marseille then announced that Villas-Boas had been released.", "This was “inevitable”, as actions and attitudes were repeatedly taken that “cause serious damage” to the institution and those employees who defend it on a daily basis, the club wrote in a statement.", "The comments made by Villas-Boas are unacceptable and further sanctions are being considered. The coach, who has been working for the southern French since May 2019, would have been under contract until the summer.", "He didn't want to extend the contract anyway. Marseille is currently only ninth in Ligue 1. In addition, according to a police report, around 300 fans tried to storm the OM training grounds on Saturday.", "As a result, the championship game against Rennes planned for that evening was postponed. Villas-Boas took over Marseille in May 2019, currently the southern French are only ninth in Ligue 1." ]
}