{
  "id" : "kRiH9v1w",
  "url" : "https://kurier.at/kultur/us-charakterdarsteller-hal-holbrook-95-jaehrig-gestorben/401175643",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T09:57:48Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4911841/46-175321516.jpg",
  "imageCopyright" : "APA/AFP/ROBYN BECK / ROBYN BECK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "US-Charakterdarsteller Hal Holbrook ist tot",
  "articleTitleTranslated" : "US character actor Hal Holbrook is dead",
  "articleContent" : [ "Der preisgekrönte US-Schauspieler Hal Holbrook ist der New York Times zufolge im Alter von 95 Jahren gestorben. Er sei bereits am 23.  Jänner in seinem Haus im kalifornischen Beverly Hills verschieden, zitierte die Zeitung am Montagabend (Ortszeit) seine Assistentin Joyce Cohen.", "Die Todesursache war zunächst nicht bekannt. Holbrook war vor allem berühmt für die Darstellung des US-Schriftstellers Mark Twain in einer von ihm konzipierten Ein-Mann-Show, für die er 1966 den US-Theaterpreis Tony als bester Schauspieler einheimste.", "Hinzu kamen diverse Fernsehfilme und TV-Serien wie etwa \"Lincoln\" im Jahr 1974, in der Holbrook den früheren US-Präsidenten Abraham Lincoln (1809-1865) spielte. Für diese und andere Darstellungen im TV bekam er insgesamt fünf Mal den Emmy Award.", "Auch auf der großen Leinwand war Holbrook oft vertreten. Eine Oscar-Nominierung brachte ihm seine Rolle als väterlicher Freund in dem Aussteiger-Drama \"Into the Wild\" (2007) ein." ],
  "articleContentTranslated" : [ "According to the New York Times, the award-winning US actor Hal Holbrook died at the age of 95. He was already different on January 23rd in his house in Beverly Hills, California, the newspaper quoted his assistant Joyce Cohen on Monday evening (local time).", "The cause of death was initially unknown. Holbrook was especially famous for portraying the US writer Mark Twain in a one-man show he designed, for which he won the 1966 Tony US theater award for best actor.", "There were also various television films and series such as \"Lincoln\" in 1974, in which Holbrook played the former US President Abraham Lincoln (1809-1865). For this and other portrayals on TV, he received a total of five Emmy Awards.", "Holbrook was also often represented on the big screen. An Oscar nomination earned him his role as a fatherly friend in the dropout drama \"Into the Wild\" (2007)." ]
}