{
  "id" : "kryeW5kL",
  "url" : "https://www.diepresse.com/5955781/Regierungskritik_Kickl_Haimbuchners-Erkrankung-aendert-nichts-an?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-23T11:59:00Z[UTC]",
  "author" : "Andreas Grote",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/c/5/5955781/01149BA9-47CF-4C88-A2DB-8A34C60CF044_v0_l.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kickl: Haimbuchners Erkrankung ändert nichts an FPÖ-Linie",
  "articleTitleTranslated" : "Kickl: Haimbuchner's illness does not change anything in the FPÖ line",
  "articleContent" : [ "Der 42-jährige Landesparteichef befindet sich wegen Covid-19 auf der Intensivstation. Das sei „tragisch“, sagt FPÖ-Klubobmann Kickl. Die übrigen Parteien mahnt er zu Demut.", "Freitagmittag meldete sich die „gesamte FPÖ-Familie“ schriftlich via öffentlicher Aussendung zu Wort: Parteichef Norbert Hofer und Klubobmann Herbert Kickl wünschten Manfred Haimbuchner darin gemeinsam „gute Besserung und rasche, vollständige Erholung von seiner schweren Corona-Infektion“.", "Der Hintergrund: Oberösterreichs 42-jähriger FPÖ-Chef und Vize-Landeshauptmann wird derzeit aufgrund einer Infektion mit dem Coronavirus intensivmedizinisch behandelt und künstlich beatmet. Am Dienstag klang das nun ähnlich: Die Erkrankung Haimbuchners sei „tragisch“, sagte Kickl.", "Genaueres über dessen Gesundheitszustand wisse er nicht, da es der Wunsch der Familie sei, die Erkrankung als Privatangelegenheit zu behandeln.", "Daran halte er sich, betonte der freiheitliche Klubchef: „Ich hoffe, dass er bald wieder zu Hause sein kann.“ Keine Hoffnung brauchten sich indes andere machen, die glaubten, die Coronainfektion des Oberösterreichers ändere etwas an der Linie der FPÖ.", "Natürlich gebe es schwere Verläufe, diese seien „im Einzelfall immer tragisch“, aber dennoch könne die Politik, „die für das Gesamte im Land verantwortlich ist“, nicht dazu übergehen, „das Kind mit dem Bade auszuschütten“, hielt Kickl an der Kritik an den türkis-grünen Coronamaßnahmen fest.", "„Daran hat sich überhaupt nichts geändert.“  In Richtung der politischen Mitstreiter respektive Konkurrenz, die ein gewisses „Maß an Schadenfreude und Häme“ darüber an den Tag legten, dass es gerade einen Maßnahmenkritiker erwischt hätte, meinte Kickl, dass ein bisschen Demut angebracht wäre.", "Denn auch in den anderen Parteien habe es Coronainfektionen gegeben. Daher sollten sie dankbar sein, „dass es in ihren Reihen keinen schweren Verlauf gegeben hat“, anstatt zu versuchen, politisches Kleingeld daraus zu machen.", "Außerdem hielt der frühere Innenminister fest: Niemand in der FPÖ verharmlose oder leugne Corona. Vielmehr seien die Freiheitlichen die einzige Fraktion, die eine „sehr differenzierte und ganzheitliche Sicht\" auf die Corona-Problematik hätten.", "Und die Politik brauche eine ganzheitliche Sicht auf die Krise, so Kickl, „denn der Mensch ist auch ein soziales, psychologisches und wirtschaftliches Wesen. Panikmache und Angsthascherei lehnen wir ab.“ " ],
  "articleContentTranslated" : [ "The 42-year-old state party leader is in intensive care because of Covid-19. That is \"tragic\", says FPÖ club chairman Kickl. He urges the other parties to be humble.", "On Friday afternoon the “entire FPÖ family” reported in writing via a public broadcast: Party leader Norbert Hofer and club chairman Herbert Kickl wished Manfred Haimbuchner “get well soon and a quick, complete recovery from his severe corona infection”.", "The background: Upper Austria's 42-year-old FPÖ boss and vice governor is currently being treated in intensive care and artificially ventilated due to an infection with the coronavirus. On Tuesday it sounded similar: Haimbuchner's illness was \"tragic,\" said Kickl.", "He did not know any more details about his state of health, since it was the family's wish to treat the disease as a private matter.", "He adhered to this, emphasized the liberal club boss: \"I hope that he can be back home soon.\" However, others who believed that the Upper Austrian's corona infection would change something in the line of the FPÖ did not need to make hope.", "Of course, there are difficult courses, these are \"always tragic in individual cases\", but the policy, \"which is responsible for everything in the country\", could not go over to \"throwing out the baby with the bath water,\" said Kickl of the criticism to the turquoise-green corona measures.", "“Nothing has changed about that.” In the direction of the political comrades-in-arms or competition, who displayed a certain “degree of malicious glee and malice” that a critic of the measure had just been caught, Kickl said that a little humility would be appropriate .", "Because there were also corona infections in the other parties. Therefore, they should be grateful \"that there has not been a difficult turn in their ranks\" instead of trying to make political change out of it.", "In addition, the former interior minister stated: Nobody in the FPÖ trivializes or denies Corona. Rather, the Freedom Party is the only parliamentary group that has a \"very differentiated and holistic view\" of the Corona problem.", "And politics need a holistic view of the crisis, according to Kickl, “because people are also social, psychological and economic beings. We reject scare tactics and scare tactics. \"" ]
}