{
  "id" : "KS18oa1I",
  "url" : "https://www.diepresse.com/5915108/Podcast_Musiksalon-Nr-41_Der-koenigliche-Leierkasten?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-26T07:53:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/3/2/5899570/Trumpet_160579700904377_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Musiksalon Nr. 41: Der königliche Leierkasten",
  "articleTitleTranslated" : "Music Salon No. 41: The royal organ organ",
  "articleContent" : [ "Eine CD der Trondheim Soloists mit Ana de la Vega und Ramón Ortega Quero ist auch für österreichische Musikfreunde von Belang: Sie lässt Musik hören, die Joseph Haydn spät in seiner Karriere für eine Drehorgel komponiert hat.", "Die „Lira Organizzata“ war das Lieblingsinstrument des Königs Ferdinand von Neapel.", "Der große, längst weltberühmte Joseph Haydn hat für diesen königlichen Leierkasten komponiert - und fand seine Musik selbst so gut, dass er sie sogar noch in seinen Londoner Symphonien verwertet hat, um sie einem breiteren Publikum zugänglich zu machen.", "Wo die Wiener Klassik herkommt Die Flötistin Ana de la Vega und Oboist Ramón Ortega Quero haben zwei der brillanten Concerti aufgenommen und mit zwei Konzerten aus der Feder von Carl Stamitz konfrontiert.", "Da kann man hören, wo die Wiener Klassik herkommt. Im Musiksalon hören wir außerdem, wo Haydn die Musik dieser königlichen Lirenkonzerte noch hingeführt hat - und wie noch Gustav Mahler von Haydns Ideen profitieren konnte... Die CD ist bei Pentatone erschienen." ],
  "articleContentTranslated" : [ "A CD by the Trondheim Soloists with Ana de la Vega and Ramón Ortega Quero is also of interest to Austrian music lovers: it lets you hear music that Joseph Haydn composed for a barrel organ late in his career.", "The \"Lira Organizzata\" was the favorite instrument of King Ferdinand of Naples.", "The great, world-famous Joseph Haydn composed for this royal organ organ - and found his music so good himself that he even used it in his London symphonies to make it accessible to a wider audience.", "Where the Viennese Classic Comes from The flautist Ana de la Vega and oboist Ramón Ortega Quero recorded two of the brilliant concertos and confronted them with two concerts penned by Carl Stamitz.", "You can hear where Viennese classicism comes from. In the music salon we can also hear where Haydn brought the music to these royal Lire concerts - and how Gustav Mahler was still able to benefit from Haydn's ideas ... The CD was released by Pentatone." ]
}