{
  "id" : "kSC66rQN",
  "url" : "https://kurier.at/wissen/gesundheit/astra-zeneca-impfstoff-schuetzt-wenig-vor-suedafrika-variante/401221890",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-18T07:16:00Z[UTC]",
  "author" : "Stefan Weiss",
  "imageUrl" : "https://image.kurier.at/images/original/5007699/46-176456454.jpg",
  "imageCopyright" : "REUTERS/YVES HERMAN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Astra-Zeneca-Impfstoff schützt wenig vor Südafrika-Variante",
  "articleTitleTranslated" : "Astra-Zeneca vaccine protects little against the South African variant",
  "articleContent" : [ "Bisher war in der öffentlichen Diskussion zumeist von einem nur teilweisen Schutz vor B.1351 durch diesen Impfstoff die Rede. Die Realität bei der Vakzine, auf der ein wesentlicher Teil der Impfstrategien von Österreich und vielen anderen Ländern aufbaut, scheint aber problematischer zu sein.", "Das Auftauchen der südafrikanischen SARS-CoV-2-Variante hat in Österreich in Tirol bereits vor Wochen für Schlagzeilen gesorgt. Die Wissenschafter hatten zwischen 24.  Juni und 9.", "November vergangenen Jahres im Rahmen einer Studie der Phasen I/II 2.026 HIV-negative Probanden im Alter zwischen 18 und 65 Jahren in die Studie aufgenommen.", "Das mittlere Alter betrug 30 Jahre. 1.010 der Personen erhielt zumindest eine Dosis Placebo, 1.011 Teilnehmer bekamen zumindest eine Dosis der Vektor-Vakzine.", "Die Ergebnisse sind ziemlich problematisch, wenn man in Betracht zieht, dass die südafrikanische Variante des Covid-19-Erregers in Zukunft im ungünstigen Fall weltweit größere Verbreitung finden könnte.", "\"In der primären Analyse entwickelten 23 von 717 der Personen, die das Placebo erhalten hatten, eine milde bis moderate Covid-19-Erkrankung (3,2 Prozent), ebenso 19 von 750 Vakzine-Empfängern (2,5 Prozent).", "Das entsprach einer Effektivität von 21,9 Prozent\", heißt es im New England Journal of Medicine. Allerdings, von den 42 Studienteilnehmern, die Covid-19 entwickelten, erkrankten 39 oder 92,9 Prozent durch die südafrikanische B.1351-Virus-Variante.", "\"Die Vakzine-Effektivität gegen diese Variante (...) betrug 10,4 Prozent\", stellten die Wissenschafter fest. \"Die südafrikanische Variante B.1.351 bereitet (neben der brasilianischen Linie P.1.) derzeit die größten Sorgen.", "Sie besitzt nicht nur (wie die britische Variante B.1.1.7) die Mutation N501Y, die die Bindung am ACE2-Rezeptor verstärkt und damit die Infektiosität erhöht.", "Zwei weitere Mutationen in der Rezeptorbindungsstelle, E484K und K417N, scheinen auch den Zugriff der Antikörper zu erschweren, die bei der Impfung erzeugt werden.", "Dieses 'Immunescape' (Ausweichen gegenüber dem Immunsystem; Anm.) könnte bei der Variante B.1.351 noch durch fünf weitere Mutationen (...) des S-Gens verstärkt werden.", "Denn diese Mutationen verändern die Spitze des Spikeproteins, die ein wichtiger Angriffspunkt für neutralisierende Antikörper sind\", hieß es dazu am Mittwoch im Deutschen Ärzteblatt.", "Die Frage ist, wie die Effekte der Astra-Zeneca-Vakzine auf schwere Verlaufsformen von Covid-19 durch die südafrikanische Virusvariante sind.", "\"Der Experte verweist darauf, dass alle 42 Erkrankungen bei den jungen Erwachsenen, die kaum Komorbiditäten (andere Erkrankungen; Anm.) aufwiesen (außer dass 19 Prozent adipös waren), milde ausfielen. Kein Patient musste hospitalisiert oder gar beatmet werden.", "Die Studie schließe damit nicht aus, dass ältere komorbide Patienten durch AZD1222 vor einer schweren Erkrankung geschützt werden könnten\", schrieb das Deutsche Ärzteblatt weiter." ],
  "articleContentTranslated" : [ "So far, the public discussion has mostly spoken of only partial protection against B.1351 by this vaccine. The reality with the vaccine, on which a substantial part of the vaccination strategies of Austria and many other countries is based, seems to be more problematic.", "The appearance of the South African SARS-CoV-2 variant made headlines in Austria in Tyrol weeks ago. The scientists had between June 24th and September 9th.", "Last November, 2,026 HIV-negative subjects between the ages of 18 and 65 were included in the study as part of a phase I / II study.", "The mean age was 30 years. 1,010 of the people received at least one dose of placebo, 1,011 participants received at least one dose of the vector vaccine.", "The results are rather problematic when one takes into account that the South African variant of the Covid-19 pathogen could, in the worst case, find greater distribution worldwide in the future.", "\"In the primary analysis, 23 of 717 people who received the placebo developed mild to moderate Covid-19 disease (3.2 percent), as did 19 of 750 vaccine recipients (2.5 percent).", "That corresponded to an effectiveness of 21.9 percent, \"says the New England Journal of Medicine. However, of the 42 study participants who developed Covid-19, 39 or 92.9 percent fell ill with the South African B.1351 virus variant .", "\"The vaccine effectiveness against this variant (...) was 10.4 percent,\" stated the scientists. \"The South African variant B.1.351 is currently causing the greatest concerns (alongside the Brazilian line P.1.).", "It not only has (like the British variant B.1.1.7) the mutation N501Y, which strengthens the binding to the ACE2 receptor and thus increases the infectivity.", "Two other mutations in the receptor binding site, E484K and K417N, also appear to make it more difficult to access the antibodies that are produced during vaccination.", "This 'Immunescape' (evasion of the immune system; note) could be reinforced in variant B.1.351 by five further mutations (...) of the S gene.", "Because these mutations change the tip of the spike protein, which is an important point of attack for neutralizing antibodies, \"said Deutsches Ärzteblatt on Wednesday.", "The question is what the effects of the Astra Zeneca vaccine are on severe forms of Covid-19 caused by the South African virus variant.", "\"The expert points out that all 42 illnesses in the young adults who had hardly any comorbidities (other illnesses; note) (except that 19 percent were obese) were mild. No patient had to be hospitalized or ventilated.", "The study does not rule out the possibility that older comorbid patients could be protected from serious illness by AZD1222, \"wrote the German medical journal." ]
}