{
  "id" : "ksSjpmeD",
  "url" : "https://kurier.at/chronik/oesterreich/virusmutation-beunruhigt-daenemark-weitere-cov-mutation-in-nigeria-entdeckt/401139507",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-25T09:37:31Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4841196/46-173536008.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "1.851 Neuinfektionen in Österreich; Virusmutation beunruhigt Dänemark",
  "articleTitleTranslated" : "1,851 new infections in Austria; Virus mutation worries Denmark",
  "articleContent" : [ "Und die Geschichte, die geht so: Um wirtschaftliche und soziale Folgen der Corona-Pandemie in den USA abzufedern, wollten Demokraten und Republikaner ein Hilfspaket schnüren - das Geld soll in Form von Schecks direkt an die US-Bürger gehen.", "Ursprünglich verlangen die Demokraten 2.000 US-Dollar pro Bürger. Niemals, viel zu viel, begehrten die Republikaner auf. Man einigte sich nach einigem Hin und Her auf 600 Dollar pro Bürger.", "Niemals, viel zu wenig, gar \"lächerlich\" niedrig sei die Summe, polterte daraufhin US-Präsident Donald Trump und verweigerte seine Unterschrift unter dem insgesamt 900 Milliarden Dollar schweren Hilfspaket. 2.000 Dollar pro Bürger müssten es schon sein, so der scheidende Amtsinhaber.", "Den Demokraten sollte das recht sein - war ja ihre ursprüngliche Forderung - und sie legten dem Kongress eine entsprechende Vorlage vor. Nein, niemals, viel zu viel - so reagierten die Republikaner und lehnten die Vorlage ab.", "Fortsetzung folgt wohl. Blöd nur: Das Hilfspaket ist an das neue Haushaltsgesetz gekoppelt. Ohne Hilfspaket somit kein Budget - ab Montag könnten die USA in den Shutdown gehen müssen, sprich: die Bundesbehörden würden stillgelegt." ],
  "articleContentTranslated" : [ "And the story goes like this: In order to cushion the economic and social consequences of the corona pandemic in the USA, Democrats and Republicans wanted to put together an aid package - the money should go directly to US citizens in the form of checks.", "Originally, the Democrats are charging $ 2,000 per citizen. Never, far too much, protested the Republicans. After some back and forth, they agreed on $ 600 per citizen.", "The sum is never, far too little, even \"ridiculously\" low, rumored US President Donald Trump and refused to sign the aid package worth a total of 900 billion dollars. It should be $ 2,000 per citizen, according to the outgoing incumbent.", "That should be fine with the Democrats - that was their original demand - and they submitted a corresponding proposal to Congress. No, never, far too much - this is how the Republicans reacted and rejected the proposal.", "To be continued. Just stupid: The aid package is linked to the new budget law. Without an aid package, there would be no budget - the USA could have to go into shutdown from Monday, in other words: the federal authorities would be shut down." ]
}