{
  "id" : "KT3EkUfh",
  "url" : "https://www.diepresse.com/5958517/Wien_Park-in-Ottakring-wird-nach-Arik-Brauer-benannt?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-29T09:30:00Z[UTC]",
  "author" : "Gabriele Scherndl, Oona Kroisleitner",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/7/5/5958517/-ARCHIVBILD--KNSTLER-ARIK-BRAUER-MIT-92-JAHREN-VERSTORBEN_1617010136439698_v0_h.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER (ROBERT JAEGER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Park in Ottakring wird nach Arik Brauer benannt",
  "articleTitleTranslated" : "Park in Ottakring is named after Arik Brauer",
  "articleContent" : [ "Eine Parkanlage am Wiener Ludo-Hartmann-Platz wird dem kürzlich verstorbenen Künstler gewidmet. Brauer verbrachte seine Kindheit in einem Haus an dem Ottakringer Platz. Nach dem vor kurzem verstorbenen Künstler Arik Brauer wird ein Park in Wien-Ottakring benannt.", "Das verkündete die Bezirks-SPÖ am Montag. Die Umbenennung der Parkanlage am Ludo-Hartmann-Platz sei im Bezirk einstimmig beschlossen worden. Brauer wurde 1929 in Ottakring geboren, auch seine Kindheit hat der Universalkünstler im 16.  Bezirk in einer Zinskaserne am Ludo-Hartmann-Platz 4 verbracht.", "Der Maler, Liedermacher, Dichter, Grafiker und Bühnenbildner war in zahlreichen künstlerischen Bereichen tätig und gehört zu den Hauptvertretern der Wiener Schule des Phantastischen Realismus.", "\"Arik Brauer war ein bedeutender Ottakringer, deswegen freuen wir uns über dieses wichtiges Zeichen, um dem kürzlich verstorbenen Künstler seine Ehre zu erweisen\", sagte Bezirksvorsteher Franz Prokop. Arik Brauer wuchs als Sohn einer russisch/litauisch-jüdischen Schuhmacher-Familie in Ottakring auf.", "In einem Versteck überlebte er die Judenverfolgung durch die Nationalsozialisten. Sein Vater wurde in einem Konzentrationslager in Lettland ermordet. Ab seinem 16.  Lebensjahr studierte Arik Brauer an der Akademie der bildenden Künste in Wien.", "Er gilt als einer der Mitbegründer des Austropops, zahlreiche seiner Kompositionen sind als Wiener Volkslieder bekannt. Auch Programme wie „a Gaudi wars in Ottakring“ verbinden ihn mit seinem Heimatbezirk." ],
  "articleContentTranslated" : [ "A park on Vienna's Ludo-Hartmann-Platz is dedicated to the recently deceased artist. Brauer spent his childhood in a house on Ottakringer Platz. A park in Vienna-Ottakring is named after the recently deceased artist Arik Brauer.", "This was announced by the district SPÖ on Monday. The renaming of the park at Ludo-Hartmann-Platz was unanimously decided in the district. Brauer was born in Ottakring in 1929, and the universal artist also spent his childhood in the 16th district in an interest barracks at Ludo-Hartmann-Platz 4.", "The painter, songwriter, poet, graphic artist and set designer was active in numerous artistic fields and is one of the main representatives of the Vienna School of Fantastic Realism.", "\"Arik Brauer was an important Ottakringer, which is why we are pleased about this important symbol to pay tribute to the recently deceased artist,\" said District Chairman Franz Prokop. Arik Brauer grew up as the son of a Russian / Lithuanian-Jewish shoemaker family in Ottakring.", "In hiding he survived the persecution of the Jews by the National Socialists. His father was murdered in a concentration camp in Latvia. From the age of 16, Arik Brauer studied at the Academy of Fine Arts in Vienna.", "He is considered one of the co-founders of Austropop, many of his compositions are known as Viennese folk songs. Programs such as \"A Gaudi Wars in Ottakring\" also connect him with his home district." ]
}