{
  "id" : "KTbExiqC",
  "url" : "https://kurier.at/wirtschaft/fma-warnt-vor-brutaler-abzocke-bei-krypto-investments/401214369",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T04:00:29Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "imageUrl" : "https://image.kurier.at/images/original/4993194/46-174117630.jpg",
  "imageCopyright" : "APA/AFP/NICOLAS TUCAT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Brutale Abzocke\" bei Krypto-Investments",
  "articleTitleTranslated" : "\"Brutal rip-off\" in crypto investments",
  "articleContent" : [ "Die Finanzmarktaufsicht FMA warnt eindringlich vor Investments in Kryptowährungen wie Bitcoin, aber auch in andere sogenannte Krypto-Assets. FMA-Vorstand Helmut Ettl gibt beispielsweise die hohen Kosten zu bedenken.", "„Das wird meistens völlig übersehen.“ Aber auch der Wert des Bitcoin sei dermaßen volatil, dass sich das „bestimmt nicht als Wertanlage im Sinne von werterhaltend eignet“, so Ettl. Und: Aus Bitcoin werde bestimmt auch nie echtes Geld, ist der FMA-Vorstand überzeugt.", "Dazu fehlten das stabile Austauschverhältnis, die Werterhaltung und allgemeine Akzeptanz. Insofern bleibe es ein reines „Spekulationsobjekt“. Ettl sagte zum KURIER: „Wer spekulieren möchte, jawohl, bitte gerne.", "Aber wer spekuliert, sollte trotzdem aufpassen, dass er nicht dem erstbesten Gauner in die Hände fällt.", "Gerade im Krypto-Bereich wird besonders viel Schindluder getrieben.“ Mittlerweile betreffen zwei Drittel aller Anlegerbeschwerden bei der Finanzmarktaufsicht den Bereich der Krypto-Währungen und Krypto-Assets im Allgemeinen.", "FMA-Vorstand Eduard Müller sagt: „Die Schadensfälle liegen im Durchschnitt bei 40.000 Euro. Der höchste war bei nahezu 700.000 Euro von einem Privatanleger.“ Die Beschwerden beziehen sich dabei in aller Regel darauf, dass man, so Ettl, „brutal abgezockt“ wird.", "Anleger bekämen etwa einen Code zugesendet und glauben, das sei ein Bitcoin-Code. In Wahrheit seien die Ziffern null und nichtig. Oder die Anleger lassen sich Krypto-Assets einreden, die es gar nicht gibt.", "Oder es tauchen Homepages und Handelsplattformen auf, die nur Fake seien. Und das alles bei einer Bewerbung von Bitcoin & Co. als modern und cool, unterlegt oft mit Bildern von Goldmünzen, um einen falschen Wert vorzugaukeln.", "Ettl: „Damit wird abgelenkt von der Tatsache, dass man bis auf einen Code nichts in der Hand hat, und selbst der ist nur irgendwo gespeichert. Das ist momentan bei den Gaunereien die Story Nummer 1 . “" ],
  "articleContentTranslated" : [ "The Financial Market Authority FMA has issued an urgent warning against investments in crypto currencies such as Bitcoin, but also in other so-called crypto assets. FMA board member Helmut Ettl, for example, points out the high costs.", "“That is usually completely overlooked.” But the value of Bitcoin is also so volatile that it is “definitely not suitable as an investment in the sense of maintaining value,” says Ettl. And: Bitcoin will definitely never become real money, the FMA board of directors is convinced.", "In addition, there was a lack of a stable exchange relationship, value retention and general acceptance. In this respect, it remains a pure \"object of speculation\". Ettl said to the COURIER: “If you want to speculate, yes, please.", "But anyone who speculates should still be careful not to fall into the hands of the first crook who comes across.", "In the crypto area in particular, there is a lot of rubbish. ”Meanwhile, two thirds of all investor complaints to the financial market regulator concern the area of crypto currencies and crypto assets in general.", "FMA board member Eduard Müller says: “The damage cases averaged 40,000 euros. The highest was at almost 700,000 euros from a private investor. ”The complaints usually relate to the fact that, according to Ettl, one is being“ brutally ripped off ”.", "For example, investors would receive a code and believe that it was a Bitcoin code. In truth, the digits are zero and void. Or investors can be persuaded into crypto assets that do not even exist.", "Or homepages and trading platforms appear that are only fake. And all of this with an application from Bitcoin & Co. as modern and cool, often highlighted with pictures of gold coins to fake a false value.", "Ettl: “This distracts from the fact that you have nothing in your hand except for a code, and even that is only stored somewhere. This is the number one story at the moment when it comes to rip-offs. \"" ]
}