{
  "id" : "KTDbxf8b",
  "url" : "https://kurier.at/wirtschaft/kikaleiner-chef-guetebier-bin-absolut-fuer-sonntagsoeffnung/401105202",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-21T16:00:08Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kika/Leiner-Chef Gütebier: \"Bin absolut für Sonntagsöffnung\"",
  "articleTitleTranslated" : "Kika / Leiner boss Gütebier: \"I'm absolutely for Sunday opening\"",
  "articleContent" : [ "Am 13. und 20.  Dezember sollten Möbelhäuser aufsperren dürfen, um Kundenansturm nach Lockdown besser zu verteilen.  Um nach dem Lockdown das Weihnachtsgeschäft noch zu retten, fordert Kika/Leiner-Vorstandschef Reinhold Gütebier von der Politik die Möglichkeit, seine Möbelhäuser an den beiden Sonntagen am 13. und 20.", "Dezember öffnen zu dürfen.  \"Ich bin absolut für die Sonntagsöffnung\", sagte Gütebier am Samstag zum KURIER.  \"Wenn ich dürfte, würde ich ohne Wenn und Aber meine 42 Kika- und Leiner-Filialen an den beiden Sonntagen aufsperren\", so der Firmenchef.", "Die Sonntags-Öffnung sei absolut verbraucherfreundlich, da die Familien dann Zeit hätten, um langlebige Güter in Ruhe auszusuchen.  Wer das nicht erkenne, agiere an den Bedürfnissen der Verbraucher vorbei. ", "Gütebier unterstützt damit einen entsprechenden Vorstoß von Wirtschaftskammer-Präsident Harald Mahrer in dieser Woche, der jedoch umgehend auf Kritik von Seiten der Gewerkschaft, kleineren Händlern sowie Gesundheitsorganisationen gestoßen war.", "Das Risiko größerer Menschenansammlungen vor den Kassen und damit erhöhter Ansteckungsgefahr mit dem Corona-Virus sei zu groß, hieß es.   Kundenfrequenz besser verteilen Die Sorgen einer erhöhten Covid-Ansteckungsgefahr durch den Sonntagseinkauf teilt Gütebier nicht.", "Im Gegenteil.  Durch einen weiteren Öffnungstag vor Weihnachten würde sich die Kundenfrequenz besser verteilen.  Nach drei Wochen Lockdown gebe es auf alle Fälle einen großen Nachholbedarf bei den Einkäufen.", "Es sei daher nur logisch, den Kundenansturm auf mehrere Tage zu strecken.  \"Einkäufe werden ganz stark am Freitagnachmittag und am Samstag getätigt.  Wenn wir da den Sonntag draufpacken, entzerren wir die Wochenend-Frequenz um einen kompletten Tag\", argumentiert Gütebier.", "Für Hygiene- und Sicherheitsmaßnahmen werde in den Filialen natürlich gesorgt, die Abstandsregeln könnten auf  20.000 m2 großen Verkaufsflächen viel besser eingehalten werden als in kleinen Geschäften.", "Auch bei der Wiederöffnung der Geschäfte im Mai habe es zwar mehr Kundenfrequenz, aber keine Probleme mit den Abstandsregeln gegeben .   © Bild: REUTERS/Leonhard Foeger \"Bilder von Massen vor den Kassen waren doch völlig übertrieben, das hat sich in den Häusern gar nicht so abgespielt\", meint Gütebier.", "Man müsse lernen mit dem Corona-Virus richtig umzugehen, dürfe dabei aber die Kundenbedürfnisse nicht außer Acht lassen .   © Bild: APA/HELMUT FOHRINGER \"Rechnet sich\" Auch wirtschaftlich würde sich für die Sonntagsöffnung für den Möbelhändler auszahlen.", "\"Es gibt ganz klar Analysen, die zeigen, dass 60 Prozent des Sonntag-Umsatzes oben drauf kommen und 40 Prozent sich verteilen\", erläutert Gütebier.  Er verweist auf seine langjhährigen Erfahrungen als Handelsmanager in Deutschland (beim Möbelhändler Segmüller, Anm.) , wo an vier Sonntagen im Jahr geöffnet werden darf.", "\"Die Sonntagsöffnung hat sich unterm Strich drei mal für uns gerechnet\".  Der positive Effekt einer Sonntagsöffnung sei nicht weg zu diskutieren.  1.000 Mitarbeiter in Kurzarbeit  Die Kika/Leiner-Gruppe beschäftigt derzeit rund 4.500 Mitarbeiter in 26 Kika- und 16 Leiner-Möbelhäuser.", "Durch den Lockdown sind aktuell 1.500 Beschäftigte wieder vorübergehend in Kurzarbeit.  Einen Mitarbeiterabbau sowie mögliche Filialschließungen aufgrund der Corona-Krise schließt Gütebier aus. ", "Das Unternehmen setze nach den Sanierungsschritten wieder auf Expansion.   Neuaufnahmen 2021 In den nächsten zwölf Monaten will der Firmenchef rund 200 Mitarbeiter neu einstellen, bevorzugt ältere Arbeitslose.", "Gespräche mit dem AMS habe es bereits gegeben.  \"Wir müssen uns der sozialen Aufgabe stellen\".  Gütebier hat seinen Vorstandsvertrag mit Eigentümer Signa um weitere drei Jahre verlängert. ", "Die Signa-Gruppe des Tiroler Investors Rene Benko hatte Kika/Leiner im Juni 2018 im Rahmen eines Notverkaufs vom angeschlagenen deutsch-südafrikanischen Möbelkonzern Steinhoff übernommen.", "Bis Ende 2018 schloss die Möbelkette vier Standorte in Österreich, mehr als 700 Beschäftigte (auf Vollzeitbasis) verloren ihren Job." ],
  "articleContentTranslated" : [ "On December 13th and 20th, furniture stores should be allowed to unlock to better distribute the influx of customers after lockdown. In order to save the Christmas business after the lockdown, Kika / Leiner CEO Reinhold Gütebier calls on politicians to open up his furniture stores on the two Sundays on the 13th and 20th.", "December to be allowed to open. \"I am absolutely in favor of the Sunday opening,\" said Gütebier to the KURIER on Saturday. \"If I could, I would open my 42 Kika and Leiner branches on the two Sundays without any ifs or buts,\" said the company boss.", "The Sunday opening is absolutely consumer-friendly, as the families then have time to choose durable goods in peace. Anyone who does not recognize this is ignoring the needs of consumers.", "Gütebier thus supports a corresponding initiative by the President of the Chamber of Commerce, Harald Mahrer, this week, which, however, was immediately met with criticism from the union, smaller dealers and health organizations.", "The risk of large crowds in front of the cash registers and the increased risk of infection with the corona virus is too great, it said. Better distribution of customer frequency Gütebier does not share the concerns of an increased risk of Covid infection through Sunday shopping.", "On the contrary. Another opening day before Christmas would distribute the customer frequency better. After three weeks of lockdown there is definitely a lot of catching up to do with purchases.", "It is therefore only logical to spread the rush of customers over several days. \"Most purchases are made on Friday afternoons and Saturdays. If we add Sunday to that, we will equalize the weekend frequency by a full day,\" argues Gütebier.", "Hygiene and safety measures are of course taken care of in the branches, the distance rules can be observed much better on 20,000 m2 sales areas than in small shops.", "Even with the reopening of the shops in May, there was more customer frequency, but no problems with the distance rules. © Image: REUTERS / Leonhard Foeger \"The pictures of crowds in front of the cash registers were completely exaggerated, that wasn't exactly what happened in the houses,\" says Gütebier.", "You have to learn how to deal with the corona virus correctly, but you shouldn't disregard customer needs. © Photo: APA / HELMUT FOHRINGER \"It pays off\" The Sunday opening would also pay off economically for the furniture dealer.", "\"There are very clear analyzes that show that 60 percent of Sunday sales come on top and 40 percent are spread out,\" explains Gütebier. He refers to his many years of experience as a trade manager in Germany (at the furniture dealer Segmüller, note), where the store is open on four Sundays a year.", "\"The bottom line was that the Sunday opening paid off for us three times\". The positive effect of a Sunday opening cannot be discussed away. 1,000 employees on short-time work The Kika / Leiner Group currently employs around 4,500 people in 26 Kika and 16 Leiner furniture stores.", "Due to the lockdown, 1,500 employees are currently back on short-time work. Gütebier rules out a reduction in staff and possible branch closings due to the Corona crisis.", "After the restructuring steps, the company is again focusing on expansion. New hires in 2021 In the next twelve months, the company boss wants to hire around 200 new employees, preferably older unemployed people.", "Talks with the AMS have already taken place. \"We have to face the social task\". Gütebier has extended its management contract with owner Signa for a further three years.", "The Signa group of the Tyrolean investor Rene Benko took over Kika / Leiner in June 2018 as part of an emergency sale from the ailing German-South African furniture company Steinhoff.", "The furniture chain closed four locations in Austria by the end of 2018, and more than 700 employees (on a full-time basis) lost their jobs." ]
}