{
  "id" : "ktkcQpEz",
  "url" : "https://www.derstandard.at/story/2000124636425/josef-haslinger-das-aufgeblatteltwerden-muss-man-aushalten?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-10T08:00:01Z[UTC]",
  "author" : "David Tiefenthaler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Josef Haslinger: \"Das Aufgeblatteltwerden muss man aushalten\"",
  "articleTitleTranslated" : "Josef Haslinger: \"You have to endure being blown up\"",
  "articleContent" : [ "Josef Haslinger hat seine Karriere als Autor in den 70ern begonnen. Damals dominierten Literaturzeitschriften die Szene, im Café wurde über Texte diskutiert. Eine ähnliche Gesprächskultur gibt es heute an Literaturinstituten, sagt er.", "Beim Spaziergang zwischen den Gräbern von Thomas Bernhard und Heimito von Doderer auf dem Grinzinger Friedhof in Wien erzählt er, wie man an der Uni zum Schriftsteller wird. STANDARD: Durch Ihre Seminare sind einige bekannte Autorinnen und Autoren gegangen.", "Merken Sie sofort, wer es zu was bringen wird? Haslinger: Nicht sofort. Die Guten sind nicht unbedingt gleich auffällig. Aber ab einem bestimmten Zeitpunkt starten sie durch.", "Als hätten sie plötzlich für sich etwas entdeckt, ihren Ton gefunden und den Mut bekommen, an ihre eigenen Erfahrungen anzuknüpfen. Das war bei Juli Zeh so – die Erste, die viel in meinen Seminaren war und sehr erfolgreich wurde.", "Das Gleiche war es auch bei Clemens Meyer, Saša Stanišić, Olga Grjasnowa oder Lucy Fricke. STANDARD: Kann man den Prozess als Lehrender unterstützen? Haslinger: Ja. Man kann den Leuten Mut machen, sich zu trauen.", "Dazu gehört immer auch ein gewisses Dissidententum. Gewinnt man Vertrauen in die eigene Literatur, traut man sich auch, Konflikte zu riskieren. Wer seine Eltern schonen will, kann nicht über sie schreiben.", "Manche wollen autobiografisch schreiben, aber nur selektiv. Alles, was auf Konfrontation mit der Familie hinausläuft, wollen sie kleinhalten. Damit lassen sie aber das, was sie eigentlich zum Schreiben bringt, weg.", "STANDARD: Nur wenige, die sich an Literaturinstituten bewerben, können später von der Literatur leben. Warum wollen trotzdem so viele das Schreiben lernen? Haslinger: Das ist der Künstlertraum eines selbstbestimmten Lebens – ich verstehe absolut, dass sich jemand im Beruf verwirklichen möchte.", "Dass nur wenige davon leben können, ist richtig. Wir versuchen, darüber eine realistische Einschätzung zu vermitteln. Andererseits gibt es nur sehr wenige Institute für Literarisches Schreiben im deutschsprachigen Raum.", "Die Auswahl ist daher sehr streng und die Qualität hoch. Wir können es uns leisten, von 600 Bewerbern nur 20 zu nehmen. STANDARD: Welchen Zweck haben die Institute heute? Haslinger: Es gibt diese Gruppierungen nicht mehr, die seit der Frühromantik das literarische Leben bestimmt haben.", "Als ich in den Siebzigerjahren zu publizieren angefangen habe, gab es Literaturzeitschriften, um die sich Leute mit bestimmten künstlerischen und oft auch politischen Vorstellungen sammelten. Ich bin über Franz Schuh ans Wespennest geraten.", "Jeder Text wurde dort vor der Veröffentlichung eingehend diskutiert, meistens mit Gustav Ernst im Wiener Café Hummel. Im Laufe der Jahre war ich in ständigen Gesprächen über die Möglichkeiten zu schreiben und die Ziele, die man damit verfolgt.", "Diese Kultur findet jetzt in den Literaturinstituten statt. Unsere Studierenden wollen nicht schreiben lernen, sie sind schon Schriftsteller und wollen sich weiterentwickeln. STANDARD: Diskurs und Kritik sind für Sie zentrale Elemente, um schreiben zu lernen.", "Geht das beim Distance-Learning verloren? Haslinger: Es macht das Studium letztlich aus, dass die Studierenden untereinander engen Kontakt haben. Wir können einiges vermitteln, aber am meisten inspirieren sich die Studierenden gegenseitig.", "Sie haben gemeinsame Projekte, Lesereihen, besprechen Texte außerhalb von Seminaren. Doch es gibt auch Vorteile der Online-Formate: Ich habe Textbesprechungs- in Textkommentarseminare verwandelt.", "Wenn man gezwungen ist, sich schriftlich zu äußern, ist man viel genauer bei der Auseinandersetzung mit den Texten, die Autorinnen und Autoren bekommen substanzielleres Feedback.", "Weggefallen ist freilich das Zusammenstehen beim Après-Seminar, vielleicht bei einer Zigarette vor der Tür, wo man dann ungezwungener sprechen kann. In der Kommunikation mit den Studierenden waren meine Raucherphasen immer die intensivsten.", "STANDARD: Apropos Rauchen: Ist das Klischee des Schriftstellers, der rauchend, trinkend und leidend große Literatur schafft, noch aktuell in den Köpfen der Studierenden? Haslinger: Unsere Institutsfeste haben eine legendäre Qualität entwickelt, bei großer Quantität an Konsumation.", "Ich habe keinen Vergleich mit anderen Fächern, aber ich kann mir vorstellen, dass es dort etwas zurückhaltender zugeht. Wir haben auch erstaunlich viele Raucher. Andererseits fällt mir auch auf, dass viele Studierende psychische Probleme haben.", "Wenn man das Studium romantisiert, geht das aber an dem enormen Stress, den sich die Leute selber machen, vorbei. Sie geben ihr Bestes, kriegen Anerkennung, doch immer auch Kritik. Das muss man aushalten, dieses ständige Aufgeblatteltwerden.", "STANDARD: Warum gibt es heute keine literarischen Schulen und Strömungen mehr? Haslinger: Das hat mit dem Verschwinden traditioneller Ideologien zu tun – der Erosion politischer und religiöser Glaubensbekenntnisse.", "Das heißt nicht, dass junge Menschen unpolitisch sind. Es gibt unter den Studierenden eine neue politische Hellhörigkeit für Rassismus, Sexismus, für Diversität. Das war in meiner Generation nicht so.", "Die neue Politisierung ist differenzierter, individueller und weniger an vorgegebenen Strömungen ausgerichtet. Es gibt keine neue Linie, die ausgerufen wird, sondern Skepsis gegenüber allen Linien. STANDARD: Haben sich die Themen auch so verändert?", "Haslinger: Ja. Ich war nie im Berliner Club Berghain, trotzdem kenne ich mich dort sehr gut aus. Es gab eine Zeit, da waren Texte über junge Menschen, die feiern, Drogen nehmen, mit dem Leben nicht klarkommen und natürlich mit ihren Eltern Probleme haben, ständiger Gast in meinen Seminaren.", "Ich habe das ernst genommen, weil jeder Text für sich steht. Heute haben die Texte neue gesellschaftliche Relevanz und sind empathischer. STANDARD: Sollten junge Schriftsteller gesellschaftspolitische Themen verhandeln?", "Haslinger: Ich habe mich immer davor gehütet, ihnen zu sagen, worüber sie schreiben sollten. Ich wollte einen Möglichkeitsraum eröffnen und sie mit anderen Schreibweisen konfrontieren, um so den Blick auf das eigene Schreiben zu schärfen.", "STANDARD: Als Sie als Professor angefangen haben, spielte das Internet keine Rolle. Wie beeinflusst es heute das Schreiben der Studierenden? Haslinger: Einen großen Einfluss hat das Aufwachsen mit Filmen und ständigem Serienschauen.", "Daher ist es auch Zeit, dass ich abtrete, ich bin nämlich kein Serienjunkie. Das ästhetische Empfinden der Jungen ist davon enorm geprägt. Daher ist auch das Präsens auf dem Vormarsch. Ich gehöre noch der Generation des Präteritums an.", "STANDARD: Was kommt bei Ihnen jetzt: Ruhestand oder Unruhestand? Haslinger: Ich kann mir Ruhestand nicht recht vorstellen und bin froh, dass ich endlich mehr Zeit für Projekte habe, die ich schon ewig vor mir herschiebe.", "Und auch mehr Zeit, um auf Leute einzugehen. Ich hatte immer ein schlechtes Gefühl dabei, andere in der Hektik abzukanzeln. (David Tiefenthaler, 10.3. 2021) Josef Haslinger (65) lebt in Wien.", "Er war Mitherausgeber der Literaturzeitschrift \"Wespennest\" und Präsident des deutschen PEN-Zentrums. 2020 erschien \"Mein Fall\", eine Auseinandersetzung des gebürtigen Waldviertlers mit der eigenen Missbrauchserfahrung als Schüler im Stift Zwettl." ],
  "articleContentTranslated" : [ "Josef Haslinger started his career as an author in the 1970s. At that time, literary magazines dominated the scene, and texts were discussed in the café. There is a similar culture of discussion at literary institutes today, he says.", "While walking between the graves of Thomas Bernhard and Heimito von Doderer in the Grinzinger Friedhof in Vienna, he tells us how to become a writer at university. STANDARD: A number of well-known authors went through your seminars.", "Do you notice immediately who will do what? Haslinger: Not immediately. The good guys aren't necessarily immediately conspicuous. But at a certain point in time they take off.", "As if they had suddenly discovered something for themselves, found their tone and had the courage to build on their own experiences. That was the case with Juli Zeh - the first one who was a lot in my seminars and was very successful.", "It was the same with Clemens Meyer, Saša Stanišić, Olga Grjasnowa or Lucy Fricke. STANDARD: Can you support the process as a teacher? Haslinger: Yes. You can encourage people to dare.", "This always includes a certain dissidence. If you gain trust in your own literature, you also dare to risk conflict. Those who want to spare their parents cannot write about them.", "Some want to write autobiographically, but only selectively. They want to keep everything that amounts to confrontation with the family small. In doing so, however, they leave out what actually makes them write.", "STANDARD: Only a few who apply to literary institutes can later make a living from literature. Why do so many still want to learn to write? Haslinger: That is the artist's dream of a self-determined life - I absolutely understand that someone would like to realize themselves in their profession.", "It is true that only a few can make a living from it. We try to convey a realistic assessment of this. On the other hand, there are very few institutes for literary writing in German-speaking countries.", "The selection is therefore very strict and the quality is high. We can afford to only accept 20 out of 600 applicants. STANDARD: What is the purpose of the institutes today? Haslinger: These groups no longer exist that have determined literary life since early Romanticism.", "When I started publishing in the 1970s, there were literary magazines around which people with certain artistic and often political ideas gathered. I got to the wasp's nest through Franz Schuh.", "Each text was discussed in detail there before it was published, mostly with Gustav Ernst in the Viennese Café Hummel. Over the years I have been in constant conversation about the possibilities of writing and the goals one pursues with it.", "This culture is now taking place in the literary institutes. Our students don't want to learn to write, they are already writers and want to develop further. STANDARD: Discourse and criticism are central elements for you to learn to write.", "Is that lost in distance learning? Haslinger: Ultimately, what defines the course of study is that the students have close contact with one another. We can convey a lot, but most of all the students inspire each other.", "They have joint projects, reading series, and discuss texts outside of seminars. But there are also advantages of online formats: I have turned text discussion seminars into text commentary seminars.", "If you are forced to express yourself in writing, you are much more precise in dealing with the texts, and the authors receive more substantial feedback.", "Of course, there is no longer any need to stand together at the après seminar, perhaps with a cigarette in front of the door, where you can then talk more casually. When communicating with the students, my smoking phases were always the most intense.", "STANDARD: Speaking of smoking: Is the stereotype of the writer who smokes, drinks and suffers great literature still current in the minds of students? Haslinger: Our institute festivals have developed legendary quality, with large quantities of consumption.", "I have no comparison with other subjects, but I can imagine that things are a little more reserved there. We also have a surprising number of smokers. On the other hand, I also notice that many students have psychological problems.", "If you romanticize your studies, you miss the enormous stress that people create for themselves. They do their best, get recognition, but always criticism. You have to endure this, this constant being sidelined.", "STANDARD: Why are there no more literary schools and currents today? Haslinger: That has to do with the disappearance of traditional ideologies - the erosion of political and religious creeds.", "That doesn't mean that young people are apolitical. There is a new political clairaudience among the students for racism, sexism and diversity. It wasn't like that in my generation.", "The new politicization is more differentiated, more individual and less oriented towards given currents. There is no new line that is being proclaimed, but rather skepticism towards all lines. STANDARD: Have the topics changed that much?", "Haslinger: Yes. I've never been to the Berghain club in Berlin, but I know my way around there very well. There was a time when texts about young people partying, taking drugs, not getting on with life and of course having problems with their parents were a constant guest in my seminars.", "I took that seriously because each text stands for itself. Today the texts have new social relevance and are more empathetic. STANDARD: Should young writers negotiate socio-political issues?", "Haslinger: I always took care not to tell you what to write about. I wanted to open up a space of possibility and confront you with other ways of writing in order to sharpen your view of your own writing.", "STANDARD: When you started out as a professor, the internet didn't matter. How does it affect student writing today? Haslinger: Growing up with films and constantly watching series has a big influence.", "So it's time I left, because I'm not a serial junkie. The aesthetic sensibility of the boys is shaped enormously by this. Therefore the present tense is also on the rise. I still belong to the past tense generation.", "STANDARD: What's next for you: retirement or unrest? Haslinger: I can't quite imagine retirement and I'm glad that I finally have more time for projects that I've been putting off for ages.", "And also more time to engage with people. I always had a bad feeling about dismissing others in the hustle and bustle. (David Tiefenthaler, March 10, 2021) Josef Haslinger (65) lives in Vienna.", "He was co-editor of the literary magazine \"Wespennest\" and president of the German PEN center. In 2020, \"Mein Fall\" was published, a confrontation by the native of Waldviertel with his own experience of abuse as a student at Zwettl Abbey." ]
}