{
  "id" : "KTKKc0NA",
  "url" : "https://kurier.at/wirtschaft/vw-bleibt-in-der-corona-krise-robust-10-milliarden-euro-gewinn/401164692",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T10:52:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4825230/20201216-ABD0068-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "VW bleibt in der Corona-Krise robust: 10 Milliarden Euro Gewinn",
  "articleTitleTranslated" : "VW remains robust in the Corona crisis: 10 billion euros in profit",
  "articleContent" : [ "Volkswagen hat sich in der Corona-Krise als robust erwiesen. Der Betriebsgewinn halbierte sich zwar zum Vorjahr auf rund 10 Mrd. Euro. Zum Jahresende hin habe sich das Geschäft aber erholt, teilte der Konzern am Freitag mit.", "Im Jahr davor hatte der weltgrößte Autokonzern einen vergleichbaren Gewinn von 19,3 Mrd. Euro ausgewiesen. Die Auslieferungen an Kunden hätten sich im vierten Quartal weiter erholt und sogar die Auslieferungen des dritten Quartals übertroffen, was zu einem starken Konzernumsatz geführt habe.", "Der Barmittelzufluss (Nett-Cash-flow) habe sich sehr positiv entwickelt und im Automobilgeschäft bei rund sechs Milliarden Euro gelegen. Einen Ausblick für das laufende Jahr will VW Ende Februar veröffentlichen, weitere Details sollen auf der Bilanzpressekonferenz am 16.  März folgen.", "Die Aktien von Volkswagen machten nach der überraschend veröffentlichten Ad-Hoc-Mitteilung ihre anfänglichen Verluste von gut zwei Prozent wett und notierten rund ein Prozent im Plus.", "Die mehrheitlich an Volkswagen beteiligte Holding der Familien Porsche und Piech, Porsche SE, erklärte, sie erwarte angesichts des Gewinns des Wolfsburger Konzerns ein deutlich positives Ergebnis nach Steuern.", "Details könnten noch nicht genannt werden." ],
  "articleContentTranslated" : [ "Volkswagen has proven to be robust in the Corona crisis. The operating profit halved compared to the previous year to around 10 billion euros. At the end of the year, however, business recovered, the group announced on Friday.", "In the previous year, the world's largest car company had reported a comparable profit of 19.3 billion euros. Deliveries to customers continued to recover in the fourth quarter and even exceeded deliveries in the third quarter, which led to strong consolidated sales.", "The cash inflow (net cash flow) developed very positively and in the automotive business was around six billion euros. VW plans to publish an outlook for the current year at the end of February, with further details to follow at the annual press conference on March 16.", "According to the surprisingly published ad hoc announcement, the shares of Volkswagen made up for their initial losses of a good two percent and were up around one percent.", "The holding company of the Porsche and Piech families, Porsche SE, which holds a majority stake in Volkswagen, stated that it expects a clearly positive result after taxes in view of the profit made by the Wolfsburg-based group.", "Details could not be given yet." ]
}