{
  "articleContent" : [ "Nach mehr als 18 Millionen Impfungen mit Astra Zeneca hat es in Großbritannien nach Angaben der Arzneimittelbehörde sieben Todesfälle wegen seltener Blutgerinnsel gegeben.", "Es sei jedoch nicht klar, ob diese Nebenwirkungen des Impfstoffs oder durch Zufall zeitnah aufgetreten seien, sagte die Chefin der britischen Behörde, June Raine, der BBC.", "\"Die Vorteile, eine Covid-19-Infektion und ihre Komplikationen zu verhindern, überwiegen weiterhin jegliche Risiken und jeder sollte sich impfen lassen, wenn er eingeladen wird.\"", "Zuvor hatte die Behörde 30 Fälle seltener Blutgerinnseln bei den 18,1 Millionen Astra Zeneca-Impfungen (Stand: 24.  März) gemeldet. Es seien 22 Fälle der auch in Österreich oder Deutschland aufgetretenen Hirnvenenthrombosen und acht andere Arten von Thrombosen gemeldet worden.", "Auch hierbei sei für die Briten der Zusammenhang unklar. Frankreichs Medikamentenbehörde hat drei neue Fälle mit Thrombosen an \"atypischen\" Stellen nach einer Impfung mit dem Covid-Impfstoff von Astrazeneca festgestellt.", "In der Woche zwischen dem 19. und 25.  März seien diese Blutgerinsel-Fälle im Zusammenhang mit dem Impfstoff gemeldet worden, teilte die Behörde ASNM mit. Seit Beginn der Impfung seien in Frankreich damit zwölf Fälle, darunter vier Todesfälle, aufgetreten.", "Bei den gemeldeten Fällen traten die Thrombosen meist im Hirn innerhalb von neun Tagen nach der Impfung auf. Betroffen sind hauptsächlich Frauen. In neun Fällen waren die geimpften Personen jünger als 55 Jahre, in drei Fällen älter.", "Frankreichs oberste Gesundheitsbehörde empfiehlt die Impfung mit Astrazeneca bereits nach dem kurzzeitigen Impfstopp Mitte März nur noch für Menschen über 55 Jahre. Bis zum 25.  März wurde das Präparat von Astrazeneca in Frankreich gut 1,9 Millionen Mal gespritzt.", "Laut dem österreichischen Bundesamt für Sicherheit im Gesundheitswesen (BASG) kann bei den in Europa registrierten Fällen von Sinusvenenthrombosen ein kausaler Zusammenhang mit der Impfung derzeit nicht belegt, aber auch noch nicht sicher ausgeschlossen werden.", "Bei Frauen unter 55 Jahren bestehe laut der Behörde nach der Impfung gegen Covid-19 ein Signal für ein sehr geringes Risiko (geringer als 1:100.000) für eine seltene Form von Gerinnungsstörungen mit Blutgerinnsel, worauf vor der Impfung hingewiesen werden soll.", "Dem BASG wurden bis zum 29.  März zwei Fälle von Sinusvenenthrombosen in zeitlicher Nähe zu einer Impfung mit dem Impfstoff von AstraZeneca gemeldet.", "In Deutschland hatten die Gesundheitsminister von Bund und Ländern am Dienstag beschlossen, dass das Präparat von Astra Zeneca in der Regel nur noch Menschen ab 60 gespritzt werden soll - außer jüngere wollen es nach Klärung mit dem Arzt auf eigenes Risiko.", "In Deutschland waren bis Anfang der Woche 31 Verdachtsfälle von Hirnvenenthrombosen nach einer Astra Zeneca-Impfung gemeldet worden, wie das Paul-Ehrlich-Institut kürzlich berichtete. Bisher haben rund drei Millionen Menschen eine erste Dosis des Mittels bekommen.", "Das bedeutet, dass es in Deutschland bezogen auf eine Million Geimpfte wesentlich häufiger einen Verdacht auf Hirnvenenthrombose gab als in Großbritannien. Über die Gründe dafür kann nur spekuliert werden.", "In Großbritannien sind insgesamt bereits mehr als 31 Millionen Menschen erstgeimpft worden, mehr als die Hälfte davon mit Astra Zeneca. Die Infektionslage im Land hat sich seither deutlich verbessert, die Sieben-Tage-Inzidenz lag zuletzt bei 55 Fällen pro 100 000 Einwohnern.", "Auch die Zahl der neuen täglichen Todesfälle ist massiv gesunken." ],
  "articleContentTranslated" : [ "After more than 18 million vaccinations with Astra Zeneca, there have been seven deaths from rare blood clots in the UK, according to the Medicines Agency.", "However, it is not clear whether these side effects of the vaccine occurred in a timely manner or by accident, UK agency chief June Raine told the BBC.", "\"The benefits of preventing Covid-19 infection and its complications continue to outweigh any risks and everyone should get vaccinated if invited.\"", "The agency had previously reported 30 cases of rare blood clots in the 18.1 million Astra Zeneca vaccinations (as of March 24). 22 cases of cerebral vein thrombosis, which also occurred in Austria or Germany, and eight other types of thrombosis were reported.", "Here, too, the connection is unclear for the British. France's Medicines Agency has identified three new cases of thrombosis in \"atypical\" areas after vaccination with Astrazeneca's Covid vaccine.", "In the week between March 19 and 25, these blood clot cases were reported in connection with the vaccine, the ASNM said. Since vaccination began, twelve cases, including four deaths, have occurred in France.", "In the reported cases, the thromboses mostly appeared in the brain within nine days of vaccination. It mainly affects women. In nine cases the vaccinated persons were younger than 55 years, in three cases older.", "France's highest health authority recommends vaccination with Astrazeneca only for people over 55 years after the short-term vaccination stop in mid-March. By March 25, Astrazeneca's preparation had been injected 1.9 million times in France.", "According to the Austrian Federal Office for Safety in Health Care (BASG), a causal connection with the vaccination cannot currently be proven in the cases of sinus vein thrombosis registered in Europe, but it cannot yet be ruled out with certainty.", "According to the authority, women under 55 years of age have a signal of a very low risk (less than 1: 100,000) for a rare form of coagulation disorders with blood clots after vaccination against Covid-19, which should be pointed out before vaccination.", "As of March 29, two cases of sinus vein thrombosis near the time of vaccination with the AstraZeneca vaccine had been reported to the BASG.", "In Germany, the federal and state health ministers decided on Tuesday that the Astra Zeneca preparation should generally only be injected into people over 60 - unless younger people want it at their own risk after clarifying with the doctor.", "In Germany, 31 suspected cases of cerebral vein thrombosis after an Astra Zeneca vaccination had been reported by the beginning of the week, as the Paul Ehrlich Institute recently reported. So far, around three million people have received an initial dose of the drug.", "This means that in Germany, based on one million people vaccinated, there was a much more frequent suspicion of cerebral vein thrombosis than in Great Britain. One can only speculate about the reasons for this.", "In total, more than 31 million people in the UK have already received their primary vaccination, more than half of them with Astra Zeneca. The infection situation in the country has improved significantly since then, the seven-day incidence was most recently 55 cases per 100,000 inhabitants.", "The number of new daily deaths has also dropped massively." ],
  "articleId" : "KTkZmKx7",
  "articleTitle" : "Astra Zeneca: England meldet sieben Tote nach Blutgerinnseln",
  "articleTitleTranslated" : "Astra Zeneca: England reports seven deaths after blood clots",
  "author" : "anita.kattinger@kurier.at (Anita Kattinger)",
  "category" : "HEALTH",
  "id" : "KTkZmKx7",
  "imageCopyright" : "REUTERS/HENRY NICHOLLS",
  "imageUrl" : "https://image.kurier.at/images/original/5952024/46-176694548.jpg",
  "publishedOn" : "2021-04-03T10:11:53Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://kurier.at/wissen/gesundheit/astra-zeneca-england-meldet-sieben-tote-nach-blutgerinnseln/401340528"
}