{
  "id" : "KTLjVzSO",
  "url" : "https://kurier.at/politik/inland/hohe-belastung-durch-distance-learning-aber-eltern-mit-lehrern-zufrieden/401102547",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T10:06:07Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Hohe Belastung durch Distance Learning aber Eltern mit Lehrern zufrieden",
  "articleTitleTranslated" : "High burden of distance learning but parents satisfied with teachers",
  "articleContent" : [ "Die Maßnahmen der Einschränkungen in der Schule werden kritisch beurteilt, die Leistung der Schulen funktioniert aber offenbar gut, heißt es.  Das Thema Schule polarisiert die Bevölkerung stark: 45 Prozent gaben laut Erhebungen von TQS Research & Consulting eine sehr hohe oder eher hohe Belastung aufgrund des Distance Learnings an.", "Gleichzeitig ist die Umstellung auf Fernunterricht jene Maßnahme, die trotz hoher Betroffenheit vieler Menschen als am wenigsten wirksam im Kampf gegen die Corona-Pandemie eingestuft wird.", "Mit den Lehrern ist man aber überwiegend zufrieden.  \"Die Maßnahmen der Einschränkungen in der Schule werden kritisch beurteilt, die Leistung der Schulen funktioniert aber offenbar gut\", bewertet Dieter Scharitzer, Assistenzprofessor an der Wirtschaftsuniversität Wien, die Daten.", "Sein Institut TQS Research & Consulting hat dafür 1.000 erwachsene Österreicher am 16.  November, also nach der Verkündung und unmittelbar vor Inkrafttreten des Lockdown, befragt.", "Unter ihnen waren auch etwas mehr als 300 Eltern.  Ein gutes Feedback von den Eltern erhalten die Lehrer - das deckt sich in etwa mit einer im April durchgeführten Befragung des Instituts.", "Einschränkung: Da diesmal die Daten noch vor Beginn des Distance Learning erhoben wurden, beziehen sich die Antworten auf die im Vorfeld gesetzten Aktivitäten bzw. die Erfahrungen aus dem ersten Lockdown.", "Aktuell sind 79 Prozent mit dem Engagement, 78 Prozent mit der Erreichbarkeit und 75 Prozent mit der Kommunikation der Lehrkräfte sehr bis eher zufrieden.  Für 72 Prozent passt die technische Ausstattung, 68 Prozent sind mit den Fähigkeiten der Lehrer im Bereich der digitalen Medien zufrieden, 66 Prozent mit dem Umfang der Aufgaben bzw. den Lehrinhalten.", "Im Vergleich zum April abgenommen hat dagegen die Motivation der Schüler: Während 66 Prozent der Eltern damals die Motivation ihrer Kinder noch als sehr bis eher gut eingestuft haben, tun dies mittlerweile nur mehr 57 Prozent.", "Die von Bildungsminister Heinz Faßmann (ÖVP) für die Zeit nach dem Lockdown angekündigten Maßnahmen werden von der Gesamtbevölkerung überwiegend als sinnvoll wahrgenommen: 61 Prozent halten das Tragen eines Mund-Nasen-Schutzes bei Kindern ab zehn Jahren auch im Unterricht für sehr oder eher sinnvoll, 72 Prozent sprechen sich für Antigen-Tests in Schulen aus, 76 Prozent für FFP2-Masken bei Lehrern und 89 Prozent für Förderprogramme in den Schulferien für Kinder mit Lerndefiziten." ],
  "articleContentTranslated" : [ "The measures of the restrictions in the school are assessed critically, but the performance of the schools is apparently working well, they say. The topic of school polarizes the population strongly: According to surveys by TQS Research & Consulting, 45 percent indicated a very high or rather high burden due to distance learning.", "At the same time, the switch to distance learning is the measure that is classified as the least effective in the fight against the corona pandemic, despite the high level of concern for many people.", "Most of them are satisfied with the teachers. \"The measures of the restrictions in the school are assessed critically, but the performance of the schools apparently works well,\" said Dieter Scharitzer, assistant professor at the Vienna University of Economics and Business, assessing the data.", "His institute TQS Research & Consulting surveyed 1,000 adult Austrians on November 16, i.e. after the announcement and immediately before the lockdown came into force.", "There were just over 300 parents among them. The teachers receive good feedback from their parents - this roughly coincides with a survey carried out by the institute in April.", "Restriction: Since this time the data was collected before the start of distance learning, the answers relate to the activities set in advance or the experiences from the first lockdown.", "Currently, 79 percent are very or somewhat satisfied with the commitment, 78 percent with the availability and 75 percent with the communication between the teachers. For 72 percent, the technical equipment fits, 68 percent are satisfied with the skills of the teachers in the field of digital media, 66 percent are satisfied with the scope of the tasks or the teaching content.", "Compared to April, however, the motivation of the students has decreased: While 66 percent of parents rated the motivation of their children as very to fairly good at that time, only 57 percent now do so.", "The measures announced by Education Minister Heinz Faßmann (ÖVP) for the period after the lockdown are largely perceived as sensible by the general population: 61 percent consider wearing mouth and nose protection for children from ten years of age to be very or rather sensible in class, 72 percent are in favor of antigen tests in schools, 76 percent in favor of FFP2 masks for teachers and 89 percent in favor of support programs during the school holidays for children with learning deficits." ]
}