{
  "id" : "kTOBXOns",
  "url" : "https://kurier.at/wirtschaft/uber-stoesst-nach-roboterautos-auch-flugtaxi-projekt-ab/401123253",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T07:38:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4808205/46-168653727.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Uber stößt nach Roboterautos auch Flugtaxi-Projekt ab",
  "articleTitleTranslated" : "After robot cars, Uber is also selling air taxi project",
  "articleContent" : [ "Am Montag hatte Uber sein Projekt zur Entwicklung von Technologie für selbstfahrende Autos an das zuvor konkurrierende Start-up Aurora abgegeben. Die einst überaus aggressiv auftretende Firma aus San Francisco stieß damit auch ihr zweites kostspieliges Zukunftsprojekt mit unklaren Aussichten ab.", "Jetzt konzentriert sich Uber vor allem auf das Kerngeschäft mit der Fahrdienst-Vermittlung sowie Essenszustellung. Der seit August 2017 amtierende Uber-Chef Dara Khosrowshahi ergriff bereits diverse Sparmaßnahmen, die Roboterwagen-Entwicklung und Uber Elevate verschonte er bisher.", "Die Corona-Pandemie brachte jedoch Quartal für Quartal neue Belastungen. Im vergangenen Quartal gab es einen Verlust von 1,1 Milliarden Dollar, der Umsatz fiel um 18 Prozent. Im Mai trennte sich Uber bereits von seinem Geschäft mit elektrischen Mietfahrrädern." ],
  "articleContentTranslated" : [ "On Monday, Uber handed over its project to develop technology for self-driving cars to the previously competing start-up Aurora. The once extremely aggressive company from San Francisco thus also sold off its second expensive future project with unclear prospects.", "Now Uber is primarily concentrating on its core business of arranging transport and food delivery. Uber boss Dara Khosrowshahi, who has been in office since August 2017, has already taken various austerity measures, so far he has spared robot car development and Uber Elevate.", "However, the corona pandemic brought new burdens quarter after quarter. Last quarter there was a loss of $ 1.1 billion and revenue fell 18 percent. In May, Uber sold its electric bike rental business." ]
}