{
  "id" : "kTPGxSKi",
  "url" : "https://kurier.at/wirtschaft/biontech-will-2021-deutlich-mehr-impfstoff-herstellen/401152605",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T14:48:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4828692/81670356458033466_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Biontech will 2021 deutlich mehr Impfstoff herstellen",
  "articleTitleTranslated" : "Biontech wants to produce significantly more vaccine in 2021",
  "articleContent" : [ "Biontech erklärte zudem, die neue Prognose berücksichtige, dass nun aus einem Impffläschchen sechs statt bisher fünf Impfdosen entnommen werden können. Dafür hatte die Europäische Arzneimittelbehörde EMA in der vergangenen Woche grünes Licht gegeben.", "Die Zahl der zu verimpfenden Dosen kann dadurch deutlich erhöht werden. 32,9 Millionen Dosen ausgeliefert Bis zum 10.  Jänner sind von dem Covid-19-Impfstoff, der inzwischen in mehr als 45 Ländern zugelassen ist, 32,9 Millionen Dosen ausgeliefert worden. 50 Millionen Dosen waren bis Ende 2020 vorproduziert und bereit zur Auslieferung nach Zulassung.  ", "\"Da die Auslieferung bedarfsgerecht erfolgen soll, um die korrekte Lagerung sicherzustellen, haben wir noch nicht alle vorproduzierten Dosen ausgeliefert. Das hing mit den Zulassungen Ende Dezember zusammen\", erklärte eine Biontech-Sprecherin.", "Die Lieferpläne seien mit den Ländern beziehungsweise der EU vereinbart worden. In der vergangenen Woche hatte die Europäische Union angesichts anhaltend hoher Corona-Neuinfektionen deutlich mehr Dosen von dem Impfstoff gesichert.", "Die Bestellung wurde um weitere bis zu 300 Millionen Einheiten verdoppelt. Die Lieferung der zusätzlichen Impfstoffdosen ist für das zweite Quartal 2021 geplant." ],
  "articleContentTranslated" : [ "Biontech also stated that the new forecast takes into account that six instead of five vaccine doses can now be taken from one vaccination bottle. The European Medicines Agency EMA gave the go-ahead for this last week.", "This can significantly increase the number of doses to be vaccinated. 32.9 million doses delivered By January 10th, 32.9 million doses of the Covid-19 vaccine, which is now approved in more than 45 countries, had been delivered. 50 million cans had been pre-produced by the end of 2020 and ready for delivery after approval.", "\"Since the delivery should take place as needed to ensure correct storage, we have not yet delivered all the pre-produced cans. That was related to the approvals at the end of December,\" explained a Biontech spokeswoman.", "The delivery schedules were agreed with the countries and the EU. Last week, the European Union had secured significantly more doses of the vaccine in view of the persistently high level of new corona infections.", "The order was doubled by a further 300 million units. The delivery of the additional vaccine doses is planned for the second quarter of 2021." ]
}