{
  "id" : "ktrAnghz",
  "url" : "https://kurier.at/politik/inland/impfung-bisher-erst-8360-impfdosen-ausgeliefert/401147487",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T12:17:42Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4842357/20201227-ABD0008-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Impfung: Bisher erst 8.360 Impfdosen ausgeliefert",
  "articleTitleTranslated" : "Vaccination: So far only 8,360 vaccination doses have been delivered",
  "articleContent" : [ "Österreich bekommt derzeit pro Kalenderwoche 63.000 Impfdosen zum Schutz vor einer Infektion mit dem Coronavirus geliefert. Bis Ende dieser Woche werden insgesamt rund 126.000 Dosen Impfstoff angekommen sein.", "Bis heute, Dienstag, wurden 8.360 Dosen ausgeliefert. Diese Zahlen hat das Gesundheitsministerium Dienstagmittag auf APA-Anfrage bekannt gegeben. Der Großteil der 8.360 Dosen dürfte bereits injiziert worden sein.", "\"Sie müssen gleich nach der Zuteilung verimpft werden\", teilte dazu ein Sprecher des Gesundheitsministeriums mit.", "Die gelieferten Impfdosen wurden demnach auf die 17 Logistikzentren des Pharma-Großhandels aufgeteilt und dann den vorgesehenen Einrichtungen mit priorisiertem Impfbedarf - Pflegeheime und Covid-Stationen in Spitälern Krankenanstalten - zugestellt.", "Nur 40 Impfdosen in der Steiermark Von den 8.360 Dosen hat 2.800 Wien erhalten. 2.690 sind auf Niederösterreich entfallen, 890 auf Salzburg, 525 auf Vorarlberg und 485 auf Tirol. 460 hat Oberösterreich bekommen, 300 Kärnten, 170 das Burgenland und 40 die Steiermark.", "Wie das Gesundheitsministerium betonte, ist es seit heute, Dienstag, für rund 900 Pflegeeinrichtungen und Spitalsträger möglich, Impfstoffe direkt bei der Bundesbeschaffungsagentur (BBG) zu bestellen. Die Bestellungen werden über den e-Shop der BBG abgewickelt." ],
  "articleContentTranslated" : [ "Austria currently receives 63,000 vaccine doses per calendar week to protect against infection with the coronavirus. By the end of this week, a total of around 126,000 doses of vaccine will have arrived.", "To date, Tuesday, 8,360 cans have been delivered. The Ministry of Health announced these figures at noon on Tuesday at the APA request. Most of the 8,360 doses are believed to have already been injected.", "\"You have to be vaccinated immediately after the allocation,\" said a spokesman for the Ministry of Health.", "The vaccination doses delivered were accordingly divided between the 17 logistics centers of the pharmaceutical wholesalers and then delivered to the intended facilities with prioritized vaccination needs - nursing homes and Covid stations in hospitals.", "Only 40 vaccination doses in Styria Of the 8,360 doses, 2,800 Vienna received. 2,690 are in Lower Austria, 890 in Salzburg, 525 in Vorarlberg and 485 in Tyrol. Upper Austria got 460, Carinthia 300, Burgenland 170 and Styria 40.", "As the Ministry of Health emphasized, since today, Tuesday, it has been possible for around 900 care facilities and hospital providers to order vaccines directly from the Federal Procurement Agency (BBG). Orders are processed via the BBG e-shop." ]
}