{
  "id" : "KttlgVVx",
  "url" : "https://kurier.at/politik/inland/wann-kommt-das-oeffi-ticket-fuer-ganz-oesterreich/401123289",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T07:54:34Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "imageUrl" : "https://image.kurier.at/images/original/4808292/46-173408619.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wann kommt das Öffi-Ticket für ganz Österreich?",
  "articleTitleTranslated" : "When does the public transport ticket for all of Austria come?",
  "articleContent" : [ "Seit elf Monaten wird verhandelt - woran es beim Prestigeprojekt der türkis-grünen Regierung hapert. Die wichtigsten Fragen im Überblick.", "Wer gehofft hat, seine Liebsten mit einem 1-2-3-Ticket unterm Weihnachtsbaum überraschen zu können, den wird die Politik (einmal mehr) enttäuschen: So schnell wird das Ticket nicht kommen.", "Die Verhandlungen zwischen Verkehrsministerin Leonore Gewessler, den neun Landesregierungen, sieben Verkehrsverbünden (Wien, Niederösterreich und das Burgenland sind in der \"Verkehrsverbund Ostregion“ bereits vereint), den ÖBB und der Westbahn gestalten sich zäh.", "Dabei hatte Gewessler schon im Frühjahr berichtet, die Finanzierung für das große 3er-Ticket stehe. Aber was sind die eigentlichen Probleme und Streitereien, und wie optimistisch darf man sein? Warum das Ganze?", "Die Grünen, seit knapp elf Monaten erstmals in einer Bundesregierung, wissen, dass vor allem in Sachen Klimaschutz etwas passieren muss. Nächste Woche werden beim EU-Gipfel die Klimaziele deutlich verschärft, Österreich hat jetzt schon Probleme, die bestehenden zu erfüllen.", "So kam man auf die (alte) Idee eines Österreich-Tickets, um die Bevölkerung aus ihren Autos in Bahn, Bim und Bus zu bringen. Denn jeder eingesparte Liter Benzin oder Diesel hilft der Klimabilanz. Was ist das Ziel?", "Ein Ticket um einen Euro pro Tag für ein Bundesland, um zwei für zwei Bundesländer und um drei Euro für alle neun Bundesländer. Macht in der großen 3er-Variante ein Jahresticket um 1.095 Euro, mit dem man in ganz Österreich ein Jahr lang mit allen öffentlichen Verkehrsmitteln fahren kann.", "Gibt es schon ein Ticket um 365 Euro für alle Öffis eines Bundeslandes? Derzeit nur in Wien (seit 2012) – und demnächst in Vorarlberg, Tirol und Salzburg. Wo hapert es?", "Verhandelt wird über wesentliche Fragen wie: Wie viel Steuergeld muss der Bund jedem Bundesland bzw. jedem Verkehrsverbund ersetzen, wenn nicht mehr normale Pendlerkarten, sondern die dann günstigeren 3er-Tickets angeboten werden?", "Wo soll man das kaufen können? Wer hat Hoheit über die Kundendaten? Wenn alle Verbünde Tarifreformen hin zu den billigeren Tickets machen müssen, wie groß ist der Einnahmenausfall nur beim 1er- und beim 2er-Ticket?", "Und was sollen die Länder für den Ausbau ihres Öffi-Angebots und für eine kundenfreundlichere Taktung bekommen? © Bild: schauTV/Thomas Moser Also hapert es noch überall?", "Nein, es gab mehr als hundert Termine, um zuerst einmal alle technischen Fragen zu lösen, ist aus dem Verkehrsministerium zu erfahren. Der Zugriff auf die Daten soll für alle Bünde gleich sein, die Kunden sollen an jeder Öffi-Verkaufsstelle das Ticket kaufen oder servicieren können.", "Das IT-System kommt von den ÖBB, da in ihrem System bereits alle österreichischen Öffi-Haltestellen programmiert sind. Gewessler verspricht derzeit nur, dass das 3er-Ticket im ersten Halbjahr 2021 zu kaufen sein wird.", "Warum nicht gleich alle? Beim 3er-Ticket ist die Berechnung des Einnahmenausfalls der Verkehrsverbünde am einfachsten, Gewessler hat 240 Millionen Euro an jährlichen Förderungen budgetiert, und das bis zum Ende der Legislaturperiode.", "Bei allen anderen Stufen geht es um die Berechnung des Einnahmenausfalls, was auch der Grund ist, dass die Länder bisher darauf bestehen, dass alle drei Tarifstufen gleichzeitig kommen – denn die Sorge ist groß, dass der Bund nicht Wort hält und zum Schluss ein großes Loch in den Verkehrskassen klafft.  ", "Die Steirer wollen für das 1er-Ticket mindestens 40 Millionen, der Verkehrsverbund Ost fast 200 Millionen – pro Jahr. Und was soll jetzt optimistisch stimmen? Die ersten Verträge für das 3er-Ticket werden gerade an Länder und Verkehrsverbünde verschickt, heißt es aus dem Ministerium.", "Also könnte sich ein 3er-Ticket im nächsten Jahr unterm Weihnachtsbaum ausgehen. 2020 kann man ja auch nur einen Gutschein schenken …" ],
  "articleContentTranslated" : [ "Negotiations have been going on for eleven months - what is lacking in the turquoise-green government's prestige project. The most important questions at a glance.", "Anyone who hoped to surprise their loved ones with a 1-2-3 ticket under the Christmas tree will be disappointed by politics (once more): the ticket will not come that quickly.", "The negotiations between Transport Minister Leonore Gewessler, the nine provincial governments, seven transport associations (Vienna, Lower Austria and Burgenland are already united in the \"Verkehrsverbund Ostregion\"), the ÖBB and the Westbahn are tough.", "Gewessler had already reported in the spring that the financing for the large 3-ticket was available. But what are the real problems and arguments, and how optimistic can you be? Why the whole thing?", "The Greens, who have been part of a federal government for the first time in almost eleven months, know that something has to be done, especially when it comes to climate protection. Next week at the EU summit, the climate targets will be tightened significantly, Austria already has problems meeting the existing ones.", "This is how the (old) idea of an Austria ticket came up to get the population out of their cars into the train, tram and bus. Because every liter of petrol or diesel saved helps reduce the carbon footprint. What is the goal?", "A ticket for one euro per day for one federal state, two for two federal states and three euros for all nine federal states. In the large 3-ticket version, you get an annual ticket for € 1,095, with which you can travel on all public transport throughout Austria for a year.", "Is there already a ticket for 365 euros for all public transport in a federal state? Currently only in Vienna (since 2012) - and soon in Vorarlberg, Tyrol and Salzburg. Where is it?", "The main questions are: How much tax money does the federal government have to reimburse each federal state or each transport association if normal commuter cards are no longer offered, but the cheaper 3-ticket tickets?", "Where should you be able to buy this? Who has sovereignty over customer data? If all the associations have to make tariff reforms towards cheaper tickets, how big is the loss of income for the single and double tickets?", "And what should the federal states get for the expansion of their public transport offer and for a more customer-friendly frequency? © Image: schauTV / Thomas Moser So there is still a problem everywhere?", "No, there were more than a hundred appointments to resolve all technical issues first, according to the Ministry of Transport. Access to the data should be the same for all groups, and customers should be able to buy or service the ticket at every public transport point of sale.", "The IT system comes from ÖBB, as all Austrian public transport stops are already programmed in their system. Gewessler is currently only promising that the 3-person ticket will be available for purchase in the first half of 2021.", "Why not all of them right away? With the 3-ticket, the calculation of the loss of income of the transport associations is easiest, Gewessler has budgeted 240 million euros in annual subsidies, and that until the end of the legislative period.", "All other levels are about calculating the loss of revenue, which is also the reason that the states have so far insisted that all three tariff levels come at the same time - because there is great concern that the federal government will not keep its word and, in the end, a big hole gapes in the traffic registers.", "The Styrians want at least 40 million for the 1-ticket, the Verkehrsverbund Ost almost 200 million - per year. And what should make you optimistic now? The first contracts for the 3-ticket are currently being sent to federal states and transport associations, according to the ministry.", "So a 3-ticket ticket could go out under the Christmas tree next year. In 2020 you can only give a voucher ..." ]
}