{
  "id" : "kUhAq26I",
  "url" : "https://kurier.at/chronik/oesterreich/darf-man-mit-einer-reisegruppe-zu-einer-corona-demo-fahren/401220159",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T13:30:16Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4984486/20210306-ABD0064-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Darf man mit einer Reisegruppe zu einer Corona-Demo fahren?",
  "articleTitleTranslated" : "Is it allowed to drive to a corona demo with a tour group?",
  "articleContent" : [ "Ist es rechtlich erlaubt, dass Busunternehmen eine Reisegruppe nach Wien (oder sonst irgendwohin) fahren, um dort an einer Demonstration teilzunehmen. Diese Frage stellt sich, nachdem zwei Reisebusse aus Tirol zur Anti-Corona-Demo nach Wien gefahren sind.", "Zehn Tage später bildete sich just in jenem Ort, von dem die Busse losgefahren sind, ein Corona-Cluster. Ob ein Zusammenhang zwischen dem Besuch der Demo und dem Cluster besteht, konnten die Tiroler Gesundheitsbehörden nicht bestätigen oder widerlegen.", "Was allerdings fraglich ist, ob es rechtlich in Ordnung war, diese Reise in dieser Art durchzuführen. Die einfache Antwort ist ja. Und nein. Ja, eine organisierte Busfahrt zu einer Demonstration ist nicht verboten.", "Wie der Fachverband der Autobus-, Luftfahrt- und Schifffahrtunternehmungen, Berufsgruppe Bus von der Wirtschaftskammer gegenüber dem KURIER bestätigt, ist dies rechtlich möglich. \"Fahrten, die keinem touristischen Zweck dienen, sind weiterhin erlaubt\", heißt es aus dem Fachverband.", "Doch der Teufel steckt im Detail. Denn auch für diese Fahrten sind die gängigen Corona-Hygienemaßnahmen gültig.", "Und wie der Fachverband der WKO erklärt, lauten diese Regelungen wie folgt: Bei diesen Transporten gilt die „Fahrgemeinschaftsregelung“ - aus diesem Grund dürfen bei der Benützung durch Personen, die nicht im gemeinsamen Haushalt leben, im Bus in jeder Sitzreihe max. 2 Personen befördert werden.", "Zusätzlich ist eine den Mund- und Nasenbereich abdeckende und eng anliegende mechanische Schutzvorrichtung im Bus zu tragen. Der Busfahrer bzw. der Busunternehmer ist für die Einhaltung dieser Vorschriften im Bus verantwortlich.", "Eine Nichteinhaltung gilt als Verwaltungsübertretung. Der Busunternehmer kann dafür mit einer Geldstrafe von bis zu 3.600 Euro belegt werden. ) Wie man in dem Video, welches der Busunternehmer selbst auf Facebook geteilt hat, sieht, ist von Abstandhalten oder Maske im Bus nichts zu sehen.", "Dementsprechend, war die Fahrt grundsätzlich zwar rechtlich in Ordnung, aber eben nicht unter den gegebenen Umständen. Aus diesem Grund wurden auch, laut Ö1, 350 Anzeigen gegen die Teilnehmer der Fahrt und den Organisator augesprochen." ],
  "articleContentTranslated" : [ "Is it legally allowed for bus companies to drive a tour group to Vienna (or anywhere else) to take part in a demonstration there? This question arises after two coaches from Tyrol drove to the anti-corona demo in Vienna.", "Ten days later, a corona cluster formed in the very place from which the buses left. The Tyrolean health authorities were unable to confirm or refute whether there is a connection between the visit to the demo and the cluster.", "What is questionable, however, is whether it was legally okay to carry out this trip in this way. The simple answer is yes. And no. Yes, an organized bus ride to a demonstration is not prohibited.", "As the professional association of bus, aviation and shipping companies confirms to the KURIER by the Chamber of Commerce, this is legally possible. \"Trips that do not serve any tourist purpose are still allowed,\" says the trade association.", "But the devil is in the details. Because the common Corona hygiene measures are also valid for these trips.", "And as the trade association of the WKO explains, these rules are as follows: The \"car pooling rule\" applies to these transports - for this reason, when used by people who do not live in the same household, a maximum of 2 people in each row of seats on the bus can be carried become.", "In addition, a close-fitting mechanical protective device covering the mouth and nose area must be worn in the bus. The bus driver or bus operator is responsible for compliance with these regulations on the bus.", "Failure to comply is considered an administrative offense. The bus operator can be fined up to 3,600 euros for this. ) As you can see in the video that the bus operator himself shared on Facebook, there is no sign of keeping your distance or mask in the bus.", "Accordingly, the trip was basically legally okay, but not under the given circumstances. For this reason, according to Ö1, 350 complaints were made against the participants in the trip and the organizer." ]
}