{
  "id" : "KukjyEXo",
  "url" : "https://www.derstandard.at/story/2000125131374/wie-eine-initiative-vor-gericht-den-kultur-lockdown-kippen-koennte?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-18T08:00:04Z[UTC]",
  "author" : "Stefan Weiss",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wie eine Initiative vor Gericht den Kultur-Lockdown kippen könnte",
  "articleTitleTranslated" : "How an initiative in court could overturn the culture lockdown",
  "articleContent" : [ "Im Jahr zwei der Pandemie regt sich in der Kulturbranche vielerorts Unmut gegen ihre komplette Stilllegung: In Frankreich werden massenhaft Theater besetzt, in Spanien darf nach Protesten schon seit Monaten wieder gespielt werden, in Österreich?", "Ziehen die Kulturschaffenden vor das Höchstgericht.", "Geht es nach der Initiative \"Florestan\", die von Künstlern wie Alfred Dorfer, Angelika Kirchschlager, Nina Proll oder der Politologin Ulrike Guérot getragen wird, soll der Verfassungsgerichtshof entscheiden, ob die Corona-bedingten Einschränkungen im Kulturbereich rechtens und verhältnismäßig waren.  ", "Gegründet wurde \"Florestan\" im letzten Jahr von dem Pianisten Florian Krumpöck. \"Es war kein Schnellschuss\", wie er dem STANDARD sagt, \"sondern gut überlegt. Ich hätte es nicht gemacht, wenn mir nicht Juristen gesagt hätten, dass eine solche Beschwerde beim VfGH Erfolg haben könnte.\"", "Unterstützt durch zwei Anwälte wurde diese nun beim Höchstgericht eingereicht und sogleich bearbeitet. Acht Wochen hat das Gesundheitsministerium nun Zeit, seine Entscheidungen gut zu begründen, bis zum Sommer könnte der VfGH dann sein Urteil sprechen.", "Dass es bis dahin freilich wieder Öffnungsschritte für die Kultur geben könnte, ist den Beschwerdeführern bewusst, es geht ihnen aber um Grundsätzliches:", "Wie, so Krumpöck, könne sichergestellt werden, dass in Zukunft verfassungsrechtlich geschützte Bereiche der Gesellschaft nicht mehr einfach nach dem \"Rasenmäherprinzip\" lahmgelegt werden?  :", "Es gehe nicht um ein Ausspielen des Kulturbetriebs gegen andere Bereiche wie etwa den Handel, aber: Dass die Religionsfreiheit bei allen Verordnungen hochgehalten werde und man in diesem Bereich auf freiwillige Selbstbeschränkung der Religionsgemeinschaften setze, sei ein Widerspruch.", "Außerdem habe \"das Gesundheitsministerium bis dato einfach nicht nachgewiesen, dass es kein gelinderes Mittel als einen kompletten Kultur-Lockdown gab, obwohl es aufgrund der hervorragenden Präventionskonzepte zu keinerlei Clusterbildung im Publikumsbereich kam\".", "Erste Studien zur geringen Ansteckungsgefahr in Kultureinrichtungen sowie die Erfahrung aus geglückten Theateröffnungen in Spanien geben Krumpöck und seinen Mitstreitern aktuell Auftrieb.", "Allerdings wird der VfGH zu klären haben, ob die Bundesregierung im Frühjahr und Herbst 2020 mit dem Wissen von damals richtig gehandelt hat.", "Verhältnismäßigkeit und das gelindeste Mittel müssen dafür gegeben sein, aber auch die Gleichbehandlung mit anderen Grundrechten muss prinzipiell eingehalten werden.", "Die Initiative \"Florestan\" pocht auf die Freiheit der Kunst, die in Österreich im Paragraf 17a des Staatsgrundgesetzes festgeschrieben ist:", "\"Das künstlerische Schaffen, die Vermittlung von Kunst sowie deren Lehre sind frei\", heißt es dort – eine sehr starke Ausformulierung der Kunstfreiheit, die es so erst seit 1982 gibt.  :", "Sie geht zurück auf die Erfahrung mit den Wiener Aktionisten, die in den 1960er- und 1970er-Jahren mehrfach festgenommen und verurteilt wurden für Dinge, die im heutigen Kulturgeschehen fast schon zum guten Ton gehören.", "Die Ausübung der Künste ist durch die Pandemie weniger beeinträchtigt als deren Vermittlung. Es wird zu hinterfragen sein, ob die Bundesregierung hier zu wenig ermöglicht, wenn etwa die Vermittlung von Religion in Gotteshäusern nach wie vor zulässig ist.", "Alle vom STANDARD befragten Verfassungsjuristen sehen denn auch intakte Chancen, dass der VfGH dem Antrag recht geben könnte. \"Kritisch ist aus meiner Sicht die Bevorzugung der Kirchen\", sagt Peter Bußjäger von der Uni Innsbruck.", "\"Es gibt keine Hierarchie der Grundrechte, von daher ist es wohlbegründet, wenn Gleichbehandlung eingefordert wird. Das Argument, das entgegengehalten werden kann, ist, dass nur schrittweise geöffnet werden kann und die Situation weiterhin sehr angespannt ist.\"", "Magdalena Pöschl von der Uni Wien meint, man müsse der Politik wegen der Komplexität der betroffenen Interessen einen gewissen Spielraum zugestehen.", "\"Das ändert aber nichts daran, dass Beschränkungen verhältnismäßig sein müssen und dass sie nicht einen Lebensbereich im Verhältnis zu anderen Lebensbereichen grundlos benachteiligen dürfen.\" Dass die Beschränkungen im Kulturbereich das derzeit erfüllen, scheint ihr \"fraglich\".", "Auch die Verfassungskoryphäen Bernd-Christian Funk und Heinz Mayer (Uni Wien) teilen die Ansicht. Letzterer hat das grüne Gesundheitsministerium in diesen Fragen sogar beraten, sich mit seiner Ansicht einer Ausnahme des Kulturbereichs aber nicht durchgesetzt.", "\"Ich war im Herbst mehrmals im Theater und habe gesehen, wie gut die Sicherheitsmaßnahmen waren\", sagt Mayer. \"Aber die Grünen waren hier, denke ich, zu schwach, und den Türkisen ist die Kultur nicht wichtig genug.\"", "Unabhängig vom Ergebnis verweist Krumpöck jedenfalls auf den Druck, den ein Gang zum Höchstgericht aufbauen kann. In Bayern etwa wurde kurz vor Einbringung eines solchen Antrags gelockert. Was würde nun passieren, wenn der VfGH der Beschwerde recht gibt?", "Vermutlich nicht viel, meinen die Experten. Man müsste wohl prüfen, inwiefern die für die Schließungen geflossenen Entschädigungen ausreichen oder nicht, sagt Jurist Funk. Nachsatz: \"Ich möchte das nicht berechnen müssen.\" (Stefan Weiss, 18.3.2021)" ],
  "articleContentTranslated" : [ "In year two of the pandemic, there is resentment in the cultural industry in many places about its complete shutdown: In France, theaters are occupied en masse, in Spain it has been allowed to play for months after protests, in Austria?", "Pull the cultural workers before the highest court.", "If it is up to the \"Florestan\" initiative, which is supported by artists such as Alfred Dorfer, Angelika Kirchschlager, Nina Proll or the political scientist Ulrike Guérot, the Constitutional Court should decide whether the Corona-related restrictions in the field of culture were legal and proportionate.", "\"Florestan\" was founded last year by the pianist Florian Krumpöck. \"It was not a quick shot,\" as he tells STANDARD, \"it was well considered. I would not have done it if legal experts had not told me that such a complaint with the VfGH could be successful.\"", "Supported by two lawyers, this was now submitted to the Supreme Court and processed immediately. The Ministry of Health now has eight weeks to give good reasons for its decisions, and the Constitutional Court could speak its verdict by the summer.", "The complainants are aware that there could of course be steps to open up culture again by then, but they are concerned with the fundamentals:", "How, according to Krumpöck, can it be ensured that in future areas of society protected by constitutional law will no longer simply be paralyzed according to the \"lawnmower principle\"? :", "It is not about playing off the cultural industry against other areas such as trade, but: It is a contradiction that religious freedom is upheld in all ordinances and that religious communities rely on voluntary self-restraint in this area.", "In addition, \"the Ministry of Health has simply not yet proven that there was no more lenient means than a complete culture lockdown, although there was no cluster formation in the public area due to the excellent prevention concepts\".", "Initial studies on the low risk of infection in cultural institutions as well as experience from successful theater openings in Spain are currently giving Krumpöck and his colleagues a boost.", "However, the Constitutional Court will have to clarify whether the Federal Government acted correctly in spring and autumn 2020 with the knowledge from then.", "Proportionality and the mildest means must be given, but equal treatment with other fundamental rights must also be observed in principle.", "The \"Florestan\" initiative insists on the freedom of art, which in Austria is enshrined in Section 17a of the Basic Law:", "\"The artistic creation, the communication of art and its teaching are free,\" it says there - a very strong formulation of artistic freedom that has only existed since 1982. :", "It goes back to the experience with the Viennese actionists, who were arrested and convicted several times in the 1960s and 1970s for things that are almost considered good form in today's cultural scene.", "The practice of the arts has been less affected by the pandemic than teaching them. It will have to be questioned whether the federal government allows too little here if, for example, the mediation of religion in places of worship is still permissible.", "All constitutional lawyers questioned by STANDARD see intact chances that the Constitutional Court could approve the application. \"From my point of view, the preference given to the churches is critical,\" says Peter Bußjäger from the University of Innsbruck.", "\"There is no hierarchy of fundamental rights, so it is well-founded for equal treatment to be demanded. The argument that can be countered is that it can only be opened gradually and the situation remains very tense.\"", "Magdalena Pöschl from the University of Vienna believes that given the complexity of the interests involved, politicians should be given a certain amount of leeway.", "\"But that does not change the fact that restrictions must be proportionate and that they must not disadvantage one area of life in relation to other areas of life for no reason.\" It seems to her \"questionable\" that the restrictions in the cultural sector currently fulfill this.", "The constitutional luminaries Bernd-Christian Funk and Heinz Mayer (University of Vienna) also share the view. The latter even advised the Green Ministry of Health on these issues, but did not prevail with his view of an exception in the cultural sector.", "\"I went to the theater several times in the fall and saw how good the security measures were,\" says Mayer. \"But the Greens were, I think, too weak here, and the Turquoise are not important enough about culture.\"", "Regardless of the result, Krumpöck refers to the pressure that going to the supreme court can build up. In Bavaria, for example, it was relaxed shortly before such an application was submitted. What would happen now if the Constitutional Court approves the complaint?", "Probably not much, say the experts. One would have to check to what extent the compensation paid for the closings is sufficient or not, says lawyer Funk. Postscript: \"I don't want to have to calculate that.\" (Stefan Weiss, March 18, 2021)" ]
}