{
  "id" : "KuqhRaiH",
  "url" : "https://kurier.at/sport/wintersport/em-medaille-fuer-bobpilotin-katrin-beierl/401150826",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T15:42:21Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4862073/46-173657481.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Zwei EM-Medaillen: Der Austrobob erlebt ein Revival",
  "articleTitleTranslated" : "Two EM medals: The Austrobob is experiencing a revival",
  "articleContent" : [ "Sowohl Beierl/Onasanya bei Frauen als auch Maier/Sammer bei den Herren landen in Winterberg auf Rang drei. Österreich hat einen neuen Bob-Star: Katrin Beierl, 27-jährige Pilotin aus Niederösterreich, ist in diesem Winter in der Erfolgsspur unterwegs und fährt die größten Erfolge ihrer Karriere ein.", "Bei der EM in Winterberg raste Beierl mit ihrer Anschieberin Jennifer Onasanya zur Bronzemedaille. Der Jubel kannte beim Duo keine Grenzen. Denn mit dem dritten Platz auf der deutschen Bahn bestätigten die beiden nicht nur ihre aktuelle Hochform, sie bewiesen beim Großereignis auch ihre Nervenstärke.", "Nachdem sie schon im ersten Lauf auf Rang drei gelegen waren, verteidigten Beierl/Onasanya ihren Podestplatz auch im Finale und wurden zeitgleich mit den Deutschen Jamanka/Fiebig Dritte. © Bild:", "APA/EXPA/JOHANN GRODER Der dritte Platz von Katrin Beierl kam nicht unerwartet, denn die Niederösterreicherin war mit ihrer Anschieberin Jennifer Onasanya in dieser Saison schon mehrmals im Spitzenfeld zu finden.  :", "Mit der Bronzemedaille von Benjamin Maier und Markus Sammer hatte hingegen kaum jemand gerechnet. Denn der Tiroler kam in dieser Saison noch nicht richtig auf Touren. Dass Maier über sehr viel Fahrgefühl verfügt und am Start einer der besten Athleten ist, war freilich bekannt.", "Diese Eigenschaften stellte er in Winterberg eindrucksvoll unter Beweis. Benjamin Maier raste auf den dritten Platz © Bild: APA/EXPA/JOHANN GRODER „Wir haben im Vergleich zur Konkurrenz nicht wirklich gewusst, wo wir umgehen.", "Dass es dann so gut läuft, war schon überraschend. Aber natürlich sind wir überglücklich“, meinte Maier. Strahlen durfte auch Nationaltrainer Wolfgang Stampfer: „Das heutige Ergebnis übertrifft wirklich alle Erwartungen.", "Zwei Medaillen an einem Tag ist schon richtig stark. Sowas hab’ ich als Trainer auch noch nicht erlebt . “" ],
  "articleContentTranslated" : [ "Both Beierl / Onasanya for women and Maier / Sammer for men landed third in Winterberg. Austria has a new bobsleigh star: Katrin Beierl, a 27-year-old pilot from Lower Austria, is on the road to success this winter and has the greatest successes of her career.", "At the European Championships in Winterberg, Beierl raced for the bronze medal with her pusher Jennifer Onasanya. The jubilation knew no bounds with the duo. Because with third place on the German railway, the two not only confirmed their current top form, they also proved their nerve strength at the major event.", "After they were third in the first run, Beierl / Onasanya defended their podium position in the finals and finished third at the same time as the Germans Jamanka / Fiebig. © Image:", "APA / EXPA / JOHANN GRODER The third place for Katrin Beierl was not unexpected, because the Lower Austrian and her pusher Jennifer Onasanya have already been in the top field several times this season. :", "On the other hand, hardly anyone expected the bronze medal from Benjamin Maier and Markus Sammer. Because the Tyrolean did not really get going this season. It was well known that Maier had a lot of driving experience and was one of the best athletes at the start.", "He impressively demonstrated these properties in Winterberg. Benjamin Maier raced to third place © Image: APA / EXPA / JOHANN GRODER “Compared to the competition, we didn't really know where we were going.", "It was surprising that things went so well. But of course we are overjoyed, ”said Maier. National coach Wolfgang Stampfer was also able to shine: “Today's result really exceeds all expectations.", "Two medals in one day is really strong. I haven't seen anything like that as a coach. \"" ]
}