{
  "id" : "kurndRgo",
  "url" : "https://kurier.at/kultur/max-ophuels-preis-arman-t-riahi-raeumt-mit-fuchs-im-bau-ab/401166072",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T20:50:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4822404/46-173568362.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Max Ophüls Preis: Arman T. Riahi räumt mit \"Fuchs im Bau\" ab",
  "articleTitleTranslated" : "Max Ophüls Prize: Arman T. Riahi wins with \"Fuchs im Bau\"",
  "articleContent" : [ "Die österreichische Produktion „Fuchs im Bau“ gehört zu den großen Gewinnern des 42.  Filmfestivals „Max Ophüls Preis“ in Saarbrücken, dessen coronabedingte Onlineausgabe Samstagabend mit der Preisvergabe zu Ende ging.", "Arman T. Riahi wurde für sein Werk über eine Gefängnisschule in einer Wiener Haftanstalt als bester Regisseur geehrt. Auch der Drehbuchpreis und jener der Jugendjury gingen an den geplanten Eröffnungsfilm der in den Juni verschobenen Diagonale.", "Der zweite Gewinner des Abends wurde das deutsch-ghanaische Werk „Borga“ von Regisseur York-Fabian Raabe, der darin einen jungen Ghanaer porträtiert, der sich in Deutschland ein neues Leben erhofft.", "Der Film wurde mit dem Hauptpreis sowie dem Publikumspreis als bester Spielfilm, mit der Ehrung als gesellschaftlich relevanter Film und mit der Ehrung der ökumenischen Jury bedacht.", "Insgesamt wurden bei dem seit 17.  Jänner online stattfindenden Max Ophüls Preis, das als Kaderschmiede des jungen deutschsprachigen Films gilt, 98 Filme gezeigt, von denen 50 in vier Wettbewerbsschienen liefen." ],
  "articleContentTranslated" : [ "The Austrian production “Fuchs im Bau” is one of the big winners of the 42nd “Max Ophüls Preis” film festival in Saarbrücken, whose corona-related online edition came to an end on Saturday evening with the award ceremony.", "Arman T. Riahi was honored as the best director for his work on a prison school in a prison in Vienna. The script award and that of the youth jury also went to the planned opening film of Diagonale, which was postponed to June.", "The second winner of the evening was the German-Ghanaian work “Borga” by director York-Fabian Raabe, who portrays a young Ghanaian who is hoping for a new life in Germany.", "The film was honored with the main prize as well as the audience award for best feature film, with the award as a socially relevant film and with the honor of the ecumenical jury.", "A total of 98 films were shown at the Max Ophüls Prize, which has been taking place online since January 17th and is considered the cadre forge for young German-language films, of which 50 were shown in four competition tracks." ]
}