{
  "articleContent" : [ "Das Karriere-Netzwerk LinkedIn schickt seine Belegschaft für eine Woche in den Urlaub.", "Wie das US-Unternehmen am Freitag mitteilte, haben fast alle der 15.900 Vollzeit-Beschäftigten ab kommendem Montag eine Woche frei, um sich nach mehr als einem Jahr im Corona-Homeoffice zu erholen und ein Burnout zu verhindern.", "Nur eine kleine Mannschaft soll den Betrieb aufrechterhalten und dann später eine Auszeit nehmen. \"Es hat etwas Magisches, wenn die ganze Firma zur selben Zeit eine Pause macht\", erklärte LinkedIn auf eine Anfrage der Nachrichtenagentur AFP.", "Das Beste daran sei, bei der Rückkehr zur Arbeit keine Flut unbeantworteter interner E-Mails vorzufinden. LinkedIn und viele andere US-Technologie-Unternehmen hatten ihre Angestellten schon kurz nach Beginn der Corona-Pandemie ins Homeoffice geschickt.", "LinkedIn erwartet seine Beschäftigten erst ab September zurück in den Büros. Sie sollen aber weiterhin die Hälfte ihrer Arbeitszeit im Homeoffice ableisten dürfen. Twitter hat seinen Beschäftigten bereits freigestellt, dauerhaft von zu Hause aus zu arbeiten.", "LinkedIn ist mit mehr als 740 Millionen Nutzern nach eigenen Angaben das größte berufliche Netzwerk der Welt. Seit 2016 gehört es zum Microsoft-Konzern, der mit der Übernahme in den umkämpften Markt der Online-Netzwerke einstieg." ],
  "articleContentTranslated" : [ "The career network LinkedIn sends its workforce on vacation for a week.", "As the US company announced on Friday, almost all of the 15,900 full-time employees will have a week off from next Monday to recover after more than a year in the Corona home office and to prevent burnout.", "Only a small team is supposed to keep the company running and then take a break later. \"There's something magical about the whole company taking a break at the same time,\" said LinkedIn when asked by the AFP news agency.", "The best part is not to find a flood of unanswered internal emails when you return to work. LinkedIn and many other US technology companies had their employees sent to the home office shortly after the start of the corona pandemic.", "LinkedIn does not expect its employees back in the offices until September. However, they should still be able to do half of their working hours in the home office. Twitter has already given its employees the option of working from home permanently.", "With more than 740 million users, LinkedIn claims to be the largest professional network in the world. Since 2016 it has belonged to the Microsoft group, which entered the competitive online networks market with the takeover." ],
  "articleId" : "KuZ5JxbI",
  "articleTitle" : "Karriere-Netzwerk LinkedIn gibt der Belegschaft eine Woche frei",
  "articleTitleTranslated" : "Career network LinkedIn gives the workforce one week off",
  "author" : "Lara Hagen",
  "category" : "ECONOMICS",
  "id" : "KuZ5JxbI",
  "imageCopyright" : "REUTERS/Robert Galbraith",
  "imageUrl" : "https://image.kurier.at/images/original/4731195/46-112005874.jpg",
  "publishedOn" : "2021-04-03T08:01:14Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://kurier.at/wirtschaft/karriere-netzwerk-linkedin-gibt-der-belegschaft-eine-woche-frei/401340459"
}