{
  "id" : "kvFlwvfm",
  "url" : "https://kurier.at/politik/inland/youtube-loescht-kickl-rede-fpoe-spricht-von-unglaublichem-akt-der-zensur/401156055",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T12:18:26Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4869981/20210113-ABD0046-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Lockdown-Fetischisten\": Youtube löscht Kickl-Rede",
  "articleTitleTranslated" : "\"Lockdown fetishists\": Youtube deletes Kickl's speech",
  "articleContent" : [ "Herbert Kickl sprach über \"Impfzwang im Klassenzimmer\" und \"Gustostück an Unsinnigkeit\". FPÖ prangert \"unglaublichen Akt der Zensur\" an. Das \"Chaos wird fortgesetzt\" sagt FPÖ-Klubchef Herbert Kickl in seiner Parlamentsrede am Mittwoch.", "Am Beispiel Schule macht Kickl ein \"Gustostück an Unsinnigkeit\" der Bundesregierung fest. \"Kein Präsenzunterricht über die Semesterferien hinaus: Sie stehlen unseren Kindern ihre Zukunft und das, obwohl Sie wissen, dass die Kinder im Bereich der Ansteckung nicht die geringste Rolle spielen.\"", "Nun hat Youtube Kickls Rede vom Youtube-Kanal \"Österreich zuerst\" gelöscht. Der Kanal, auf dem alle Reden von FPÖ-Parlamentarieren und -Bundesräten nachsehbar sind, ist laut FPÖ-Aussendung für \"eine Woche für das Veröffentlichen von Videos gesperrt\".", "Als Begründung, so die FPÖ, wurde ein Verstoß gegen die „Richtlinie zu medizinischen Fehlinformationen über COVID-19“ angegeben.", "Youtube begründete die Löschung auf Anfrage der APA mit den seit Mai 2020 geltenden und laufend überarbeitenden Richtlinien gegen Missinformation im Zusammenhang mit Covid-19.", "„Wir haben klare Vorgaben, die Videos verbieten, die den örtlichen Gesundheitsbehörden oder der WHO widersprechen, und wir entfernen schnell Videos, die gegen diese Richtlinien verstoßen, wenn sie uns gemeldet werden“, teilte ein Sprecher mit.", "Diese Richtlinien untersagen die Verbreitung von Falschinformationen über Behandlung, Prävention, Diagnose und Übertragung von Covid-19.", "Unter anderem rät Youtube seinen Benutzern explizit davon ab, Behauptungen über Corona-Impfungen zu verbreiten, die dem Konsens der Experten von Gesundheitsbehörden und WHO widersprechen. Abrufbar ist Kickls Rede aber weiterhin.", "Und zwar auf seinem Facebook-Profil. Er spricht über 10 Minuten lang vom \"unmenschlichen Maskenzwang im Klassenzimmer\" und davon, dass die Regierung nach Deutschland blicke.", "\"Wenn Frau Merkel pfeift, dann stehen sie habt acht\" und: \"Wenn sie ein Steckerl wirft, dann ist es der österreichische Bundeskanzler, der apportiert.\" Herbert Kickl bezeichnet die Regierung als \"Lockdown-Fetischisten\", die Massentests als \"sinnlos\" und das Impfen als \"Herumgewurschtle\".", "Der \"große Gamechanger\" beginne mit einem \"doppelten Knieschuss\". Österreich gleite in \"Unfreiheit und Totalitarismus\" ab.", "\"Totalitarismus und Testapartheid\" Der SPÖ unterstellt Kickl, im \"Komplizenmodus\" zu sein; zudem werde die Oppositionspartei das \"System der Testapartheid mit auf den Weg bringen.\"", "SPÖ-Chefin Pamela Rendi-Wagner agiere \"fast schon wie ein Impf-Regierungssprecher, wie eine Sprecherin der Pharmaindustrie\". Rendi-Wagner lacht ob dieses Vorwurfs. Kickl indes spricht von einem \"Massenexperiment, wo festgestellt werden wird, wie sich Chancen und Risiken\" zu einander verhalten werden.", "Kanzler Kurz und SPÖ-Chefin Rendi-Wagner © Bild: APA - Austria Presse Agentur FPÖ-Verfassungssprecherin Susanne Fürst erachtet die Löschung als \"ungeheuerlich\". Dass sich ein amerikanischer Medienkonzern dazu aufschwinge, \"die Verbreitung parlamentarischer Reden zu verbieten.", "Dies stellt eine massive Einmischung in die österreichische Politik dar und ist nicht hinzunehmen“.", "Für Fürst sei nach den wiederholten Löschungen von Parlamentsreden, aber auch von nicht-regierungskonformen Diskussionsbeiträgen renommierter Wissenschaftler klar, \"dass es ein fataler Fehler der schwarz-grünen Regierung war, die Verantwortung über die Löschung von sogenannten ‚Fake News‘ oder ‚Hass im Netz‘ in die Hände dieser Konzerne zu legen und sie durch die Androhung hoher Geldstrafen zu noch mehr Löschungen anzustacheln“, heißt es in der FPÖ-Aussendung weiter.  ", "Seit Jänner müssen Online-Plattformen gegen \"Hass im Netz\" vorgehen und zeitgerecht gesetzeswidrige Postings löschen." ],
  "articleContentTranslated" : [ "Herbert Kickl spoke about \"compulsory vaccinations in the classroom\" and \"a treat for nonsense\". FPÖ denounces \"unbelievable act of censorship\". The \"chaos will continue\" said FPÖ club boss Herbert Kickl in his parliamentary speech on Wednesday.", "Using the example of school, Kickl identifies a \"delicacy of nonsense\" of the federal government. \"No face-to-face lessons beyond the semester break: You are stealing our children's future, even though you know that children do not play the slightest role in the area of infection.\"", "Now Youtube has deleted Kickl's speech from the Youtube channel \"Austria First\". The channel on which all speeches by FPÖ parliamentarians and federal councils can be viewed is, according to the FPÖ broadcast, \"blocked from publishing videos for one week\".", "The reason given, according to the FPÖ, was a violation of the “Guideline on medical misinformation about COVID-19”.", "Youtube justified the deletion at the request of the APA with the continuously revised guidelines against misinformation in connection with Covid-19, which have been in force since May 2020.", "\"We have clear guidelines that prohibit videos that contradict local health authorities or the WHO, and we are quick to remove videos that violate these guidelines if they are reported to us,\" said a spokesman.", "These guidelines prohibit the spread of misinformation about the treatment, prevention, diagnosis, and transmission of Covid-19.", "Among other things, Youtube explicitly advises its users against spreading claims about corona vaccinations that contradict the consensus of experts from health authorities and WHO. Kickl's speech is still available.", "Namely on his Facebook profile. For more than 10 minutes he talks about the \"inhuman mask requirement in the classroom\" and that the government is looking to Germany.", "\"When Ms. Merkel whistles, you stand eight\" and: \"If she throws a plug, then it is the Austrian Chancellor who fetches.\" Herbert Kickl describes the government as \"lockdown fetishists\", the mass tests as \"pointless\" and vaccination as \"messing around\".", "The \"big game changer\" starts with a \"double knee shot\". Austria slide into \"bondage and totalitarianism\".", "\"Totalitarianism and Testapartheid\" The SPÖ claims Kickl to be in \"accomplice mode\"; in addition, the opposition party will \"bring the system of test apartheid with it on the way.\"", "SPÖ leader Pamela Rendi-Wagner acts \"almost like a vaccination government spokeswoman, like a spokeswoman for the pharmaceutical industry\". Rendi-Wagner laughs at this accusation. Kickl, meanwhile, speaks of a \"mass experiment where it will be determined how opportunities and risks\" will relate to one another.", "Chancellor Kurz and SPÖ boss Rendi-Wagner © Image: APA - Austria Press Agency FPÖ constitution spokeswoman Susanne Fürst regards the deletion as \"monstrous\". That an American media company is going to \"forbid the distribution of parliamentary speeches.\"", "This represents massive interference in Austrian politics and is unacceptable ”.", "After the repeated deletion of parliamentary speeches, but also of non-government-compliant contributions to discussions by renowned scientists, Fürst is clear \"that it was a fatal mistake of the black-green government to take responsibility for deleting so-called 'fake news' or' hatred on the Internet 'To put into the hands of these corporations and to incite them to even more deletions by threatening high fines, ”the FPÖ broadcast continues.", "Since January, online platforms have had to take action against \"online hatred\" and delete illegal postings in good time." ]
}