{
  "id" : "KvFmKrHz",
  "url" : "https://kurier.at/wirtschaft/coronakrise-treibt-oelkonzern-bp-tief-in-die-roten-zahlen/401176042",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T13:48:04Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4912534/46-175314472.jpg",
  "imageCopyright" : "EPA / SERGEI ILNITSKY",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Coronakrise treibt Ölkonzern BP tief in die roten Zahlen",
  "articleTitleTranslated" : "Corona crisis is driving oil company BP deep into the red",
  "articleContent" : [ "\"Ein hartes Quartal am Ende eines harten Jahres\", fasste Konzernchef Bernard Looney in einer Telefonkonferenz mit Analysten zusammen. Die Aktien verloren mehr als drei Prozent an der Londoner Börse.", "Das BP-Management hatte bereits angekündigt, dass sich der durch die Pandemie eingebrochene Ölverbrauch trotz nachlassender Reisebeschränkungen in den nächsten Jahren nur teilweise erholen kann. Der Trend zum Homeoffice werde zu einem langsameren Wachstum des Energieverbrauchs führen, hieß es.", "Zweifel Die BP-Aktien büßten im vergangenen Jahr mehr als 40 Prozent an Wert ein und befinden sich auf einem 25-Jahres-Tief. Anleger warfen die Papiere nicht nur wegen der schwachen Geschäfte in der Corona-Pandemie aus dem Depot.", "Sie zweifeln auch daran, dass BP den Schwenk zu den erneuerbaren Energien tatsächlich schafft. Der 112 Jahre alte Öl- und Gaskonzern will sich in Zukunft voll und ganz auf grüne Energie fokussieren.", "Bis zur Mitte des Jahrhunderts sollen die Kohlenstoffemissionen aus eigener Geschäftstätigkeit auf null gesenkt werden." ],
  "articleContentTranslated" : [ "\"A tough quarter at the end of a tough year,\" said CEO Bernard Looney in a conference call with analysts. The shares lost more than three percent on the London Stock Exchange.", "BP management had already announced that the oil consumption, which had collapsed as a result of the pandemic, could only partially recover in the next few years, despite decreasing travel restrictions. The trend towards home offices will lead to slower growth in energy consumption, it said.", "Doubt BP shares lost more than 40 percent of their value last year and are at a 25-year low. Investors threw the papers out of the depot not only because of the weak business in the corona pandemic.", "They also doubt that BP will actually make the switch to renewable energies. The 112-year-old oil and gas company wants to focus entirely on green energy in the future.", "By the middle of the century, carbon emissions from own business activities should be reduced to zero." ]
}