{
  "id" : "KVj5ZFxN",
  "url" : "https://kurier.at/chronik/oesterreich/corona-sommer-warnung-vor-zu-viel-hoffnung/401200624",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T04:48:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4965562/46-175943548.jpg",
  "imageCopyright" : "APA/dpa/Boris Roessler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona-Sommer: Warnung vor zu viel Hoffnung",
  "articleTitleTranslated" : "Corona summer: Warning against too much hope",
  "articleContent" : [ "Gerne wird vom saisonalen Verlauf als Helfer in der Pandemie gesprochen. Experten warnen vor zu viel Zuversicht.", "Die ersten Tage mit frühlingshaften Temperaturen erleichtern nicht nur das durch den Coronawinter mitunter schwere Gemüt, sie wecken auch Hoffnungen auf sich positiv entwickelnde Covid-19-Fallzahlen in warmen Jahreszeiten.", "Politiker und Experten sprechen gerne vom \"saisonalen Verlauf\" als Helfer in der Pandemiebekämpfung. Wie so vieles in Bezug auf SARS-CoV-2 lässt sich dieser aber nur schwer fassen bzw. einschätzen, wie Forscher gegenüber der APA erklärten.", "\"Noch immer nicht allzuviel\" wisse man über die Saisonalität des neuen Corona-Virus SARS-CoV-2, \"unterschiedliche Wissenschafter sagen dazu unterschiedliche Dinge\", erklärte der Virologe Norbert Nowotny von der Veterinärmedizinischen Universität Wien.", "Dass es mit steigenden Temperaturen weniger Infektionen geben werde, glaubt er nicht: \"Die Wärme alleine macht es nicht aus.\" Wenn es im Frühjahr und Sommer geringere Infektionszahlen gebe, sei das eher ein \"indirekter Effekt\".", "Laut dem Umweltmediziner Hans-Peter Hutter von der Medizinischen Universität Wien dürfte der erhoffte \"saisonale Verlauf\" bei SARS-CoV-2 \"deutlich weniger stark ausgeprägt sein wie bei der Influenza\", sagte er zur APA.", "\"Insgesamt weiß man es nicht wirklich\", müsse man einräumen. Auch für die Virologin Elisabeth Puchhammer-Stöckl von der Meduni Wien fehlt es momentan dazu an gesichertem Wissen und belastbaren neuen Erkenntnissen.", "Ob der erhoffte Effekt eher am Einfluss wärmerer Temperaturen auf die Übertragungswege oder am geänderten Verhalten der Bevölkerung, die in wärmeren Zeiten mehr nach draußen drängt, sei offen, sagte Hutter.", "Drei Hauptübertragungswege Nowotny erinnerte im Gespräch mit der APA an die drei Hauptübertragungswege: Der wichtigste sei die Tröpfcheninfektion, also die direkte Ansteckung Mensch zu Mensch über kurze Distanz.", "Die zweitwichtigste Übertragungsart seien Aerosole, also kleinste, luftgetragene Tröpfchen mit Viren, die nur in Innenräumen relevant sei. Und schließlich gebe es noch die Möglichkeit einer Übertragung durch Schmierinfektionen, etwa über Türschnallen.", "Während bei Tröpfcheninfektionen die Saisonalität eines Virus \"völlig egal\" sei, würden sich Übertragungen durch Aerosole und Schmierinfektionen nur in Innenräumen abspielen - wo ein Großteil der Ansteckungen passiere.", "\"Der Grund für möglicherweise weniger Infektionen im Sommer ist, dass die Menschen mehr draußen sind. Das ist ein indirekter Effekt\", betonte Nowotny. Der Virologe verweist in diesem Zusammenhang auf die \"Neue Grippe\" (auch \"Schweinegrippe\" oder \"Mexikanische Grippe\").", "Dieses Influenza-Virus habe 2009/10 zu einer Pandemie geführt, unabhängig von den Jahreszeiten - aber weil ihr Verlauf milder als bei der saisonalen Grippe gewesen sei, erinnere sich kaum noch jemand daran.", "Bereits im Jahr darauf sei es eine saisonale Grippe geworden. \"Das Virus ist also nicht ausgestorben, das gibt es nach wie vor, aber es war dann saisonal so wie alle anderen Grippeviren, die von Dezember bis April zu Infektionen führen.", "Genau das erwarten wir auch mit SARS-CoV-2\", sagte Nowotny. Bis genügend Menschen eine Immunität dagegen aufgebaut haben - sei es durch eine Infektion oder durch eine Impfung - werde Covid-19 eine von den Jahreszeiten unabhängige Pandemie sein.", "\"Dann werden wir - wie bei allen respiratorischen Infekten, die bevorzugt im Herbst und Winter vorkommen - dieses Virus alle Jahre wieder im Herbst und Winter sehen - ganz analog zur Influenza\", so der Virologe.", "Eine bereits im Sommer 2020 im Fachblatt \"Science\" publizierte US-Studie beschäftigte sich mit SARS-CoV-2 im Angesicht bekannter Verbreitungsmuster herkömmlicher Erkältungs-Coronaviren.", "In den Modellrechnungen zeigte sich, dass abhängig von der bis dahin in der Bevölkerung vorhandenen Immunität auch in den kommenden Jahren vor allem im Winter weiter mit SARS-CoV-2-Ausbrüchen zu rechnen sei.", "Und zwar bis ins Jahr 2025 und auch, wenn der Erreger davor weitestgehend zurückgedrängt wurde. Nowotny ist der Ansicht, dass die geringen Fallzahlen im vergangenen Sommer darauf zurückzuführen waren, dass \"zu diesem Zeitpunkt noch relativ wenig Virus in der Bevölkerung zirkuliert hat.", "Das ist jetzt anders, derzeit zirkuliert viel Virus\", so der Wissenschafter, der sich dennoch im Sommer einen \"geringgradigen Effekt\" mit weniger Virusinfektionen erwartet, aber eben vor allem deshalb, weil die Leute sich weniger in Innenräumen aufhalten und nicht aufgrund der Saisonalität des Virus.  ", "Mit einem gewissen Effekt auf die Infektionszahlen rechnet auch der Simulationsforscher Niki Popper von der Technischen Universität (TU) Wien, wie er in den vergangenen Wochen mehrfach sagte.", "Gleichzeitig betonen er und andere Experten, dass dessen Ausmaß vor allem stark mit der Infektionsausbreitung zum Zeitpunkt des Einsetzens wärmerer Temperaturen zusammenhängen dürfte:", "So waren etwa in den USA im vergangenen Jahr die Zahlen auch über den Sommer relativ hoch - vermutlich auch, weil sie davor nie annähernd so tief lagen wie hierzulande.  : Wichtig sei jedenfalls, auch im Sommer und auch im Außenbereich zwei Meter Abstand zu halten.", "\"Ich bin kein großer Fan der Maskenpflicht im Freien, aber in jenen Fällen, wo es nicht möglich ist, im Außenbereich den Abstand einzuhalten, wäre eine FFP2-Maske empfehlenswert\", so Nowotny.", "Im Dezember berichteten Forscher im Fachjournal \"Pnas\", dass sie Zusammenhange zwischen sinkenden täglichen Wachstumsraten und erhöhter UV-Strahlung fanden, diese aber deutlich geringer ausfielen als die Effekte der Einhaltung der Hygiene- und Abstandregeln.", "Andere Umweltfaktoren wie die Luftfeuchtigkeit und die Temperatur zeigten in dieser Studie keinen statistisch signifikanten Zusammenhang mit Übertragungsraten.", "Schon relativ früh nach Ausbruch der Pandemie gab es vereinzelt Studien, die von der Möglichkeit einer verringerten Übertragung bei höheren bzw. auch bei sehr tiefen Temperaturen weit unter null Grad sowie möglichen Zusammenhängen mit der Luftfeuchtigkeit oder -verschmutzung sprachen.", "Eine Untersuchung zeigte beispielsweise, dass sich die SARS-CoV-2-Konzentration auf glatten Oberflächen bei 20 Grad Celsius in rund zwei Tagen um 90 Prozent reduzierte. Bei der doppelten Außentemperatur geschah das in nur zwei bis drei Stunden.", "Für Hutter ist jedenfalls zu hoffen, dass die wärmeren Jahreszeiten Erleichterung bringen. \"Man darf sich aber nicht auf den saisonalen Effekt verlassen\", warnte der Umweltmediziner.", "Posaune man diese vage Aussicht großflächig heraus, könne das auch der schon einbrechenden Bereitschaft, die Eindämmungsmaßnahmen zu befolgen, nochmals zuwiderlaufen." ],
  "articleContentTranslated" : [ "People like to talk about the seasonal course as a helper in the pandemic. Experts warn against too much confidence.", "The first days with spring-like temperatures not only relieve the sometimes heavy mood caused by the corona winter, they also raise hopes for the positive development of Covid 19 case numbers in warm seasons.", "Politicians and experts like to speak of the \"seasonal course\" as helpers in fighting pandemics. As with so much with regard to SARS-CoV-2, it is difficult to grasp or assess, as researchers explained to the APA.", "\"Still not too much\" is known about the seasonality of the new corona virus SARS-CoV-2, \"different scientists say different things about it\", explained the virologist Norbert Nowotny from the University of Veterinary Medicine, Vienna.", "He does not believe that there will be fewer infections with rising temperatures: \"The warmth alone does not matter.\" If there are lower numbers of infections in spring and summer, it is more of an \"indirect effect\".", "According to the environmental doctor Hans-Peter Hutter from the Medical University of Vienna, the hoped-for \"seasonal course\" for SARS-CoV-2 is \"much less pronounced than for influenza,\" he told the APA.", "\"Overall, you don't really know,\" you have to admit. For the virologist Elisabeth Puchhammer-Stöckl from the Meduni Vienna, there is currently a lack of reliable knowledge and reliable new findings.", "It remains to be seen whether the hoped-for effect is due to the influence of warmer temperatures on the transmission routes or the changed behavior of the population, which pushes outside more in warmer times, said Hutter.", "Three main transmission routes In an interview with the APA, Nowotny recalled the three main transmission routes: The most important one is droplet infection, i.e. direct human-to-human infection over a short distance.", "The second most important type of transmission are aerosols, i.e. tiny, air-borne droplets with viruses that are only relevant indoors. And finally, there is still the possibility of transmission through smear infections, for example via door buckles.", "While the seasonality of a virus is \"completely irrelevant\" with droplet infections, transmissions by aerosols and smear infections only take place indoors - where a large proportion of the infections occur.", "\"The reason for possibly fewer infections in summer is that people are outside more. That is an indirect effect,\" emphasized Nowotny. The virologist refers in this context to the \"new flu\" (also \"swine flu\" or \"Mexican flu\").", "This influenza virus led to a pandemic in 2009/10, regardless of the season - but because its course was milder than the seasonal flu, hardly anyone remembers it.", "In the following year, it had become seasonal flu. \"So the virus did not become extinct, it still exists, but it was seasonal like all other flu viruses that lead to infections from December to April.", "That is exactly what we expect with SARS-CoV-2, \"said Nowotny. Until enough people have built up immunity to it - be it through an infection or through a vaccination - Covid-19 will be a pandemic independent of the seasons.", "\"Then - as with all respiratory infections, which preferentially occur in autumn and winter - we will see this virus every year in autumn and winter - analogous to influenza,\" said the virologist.", "A US study published in the journal \"Science\" in the summer of 2020 dealt with SARS-CoV-2 in view of the known distribution patterns of conventional cold coronaviruses.", "The model calculations showed that depending on the immunity present in the population by then, SARS-CoV-2 outbreaks can also be expected in the coming years, especially in winter.", "And this until the year 2025 and even if the pathogen was largely pushed back before that. Nowotny is of the opinion that the low number of cases last summer was due to the fact that \"at that time, relatively little virus was still circulating in the population.", "That is different now, a lot of virus is currently circulating \", says the scientist, who nevertheless expects a\" minor effect \"with fewer virus infections in summer, but mainly because people spend less time indoors and not because of the seasonality of the Virus.", "The simulation researcher Niki Popper from the Technical University (TU) Vienna also expects a certain effect on the number of infections, as he said several times in the past few weeks.", "At the same time, he and other experts emphasize that its extent is primarily linked to the spread of the infection at the time when warmer temperatures set in:", "In the United States, for example, the numbers were relatively high over the summer last year - probably also because before that they were never nearly as low as in this country. : In any case, it is important to keep a distance of two meters also in summer and outdoors.", "\"I'm not a big fan of the requirement to wear a mask outdoors, but in those cases where it is not possible to keep the distance outdoors, an FFP2 mask would be recommended,\" says Nowotny.", "In December, researchers reported in the journal \"Pnas\" that they found correlations between falling daily growth rates and increased UV radiation, but that these were significantly less than the effects of observing hygiene and distance rules.", "Other environmental factors such as humidity and temperature did not show a statistically significant relationship with transmission rates in this study.", "Already relatively early after the outbreak of the pandemic, there were isolated studies that spoke of the possibility of reduced transmission at higher or even very low temperatures well below zero degrees as well as possible connections with humidity or air pollution.", "One study showed, for example, that the SARS-CoV-2 concentration on smooth surfaces at 20 degrees Celsius was reduced by 90 percent in around two days. At twice the outside temperature, this happened in just two to three hours.", "For Hutter, it is to be hoped that the warmer seasons will bring some relief. \"But you shouldn't rely on the seasonal effect,\" warned the environmental doctor.", "If this vague prospect is trumpeted over a large area, this could again run counter to the already emerging willingness to follow the containment measures." ]
}