{
  "id" : "KvLz79lo",
  "url" : "https://kurier.at/politik/inland/kogler-zahlen-weit-unter-dem-europaeischen-schnitt/401145018",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-02T12:24:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4753446/20201111-ABD0046-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kogler: Zahlen „weit unter dem europäischen Schnitt“",
  "articleTitleTranslated" : "Kogler: Numbers \"far below the European average\"",
  "articleContent" : [ "Vermögenssteuern zur Refinanzierung der Corona-Krise sind für ihn \"keine besonders relevante Frage\". Vizekanzler Werner Kogler (Grüne) hat am Samstag das Corona-Management der österreichischen Bundesregierung verteidigt.", "Angesprochen auf die hohen Zahlen bei Infektionen und Todesfällen im Herbst erklärte er im Ö1 Journal zu Gast, dass \"alle europäischen Länder die zweite Welle unterschätzt haben\". Insgesamt liege Österreich in den Zahlen bis Weihnachten „weit unter dem europäischen Schnitt“.", "Zur Frage des \"Freitestens\" in der Woche ab dem 18.  Januar verwies Kogler darauf, dass die rechtliche Grundlage dafür noch nicht erarbeitet sei, Details stünden noch nicht fest.", "Insofern sei die seitens mancher Kulturschaffender beklagte Ungleichbehandlung mit der Gastronomie auch noch nicht feststellbar. Bis Mitte des Monats gehe es darum, die Zahl der Neuinfektionen zu senken.", "Ob und wie es in weiterer Folge die Möglichkeit des \"Freiimpfens\" geben soll, also Restriktionen selektiv für bereits geimpfte Personen aufgehoben werden könnten, ist für Kogler noch nicht absehbar.", "Ob beispielsweise Sport- und Kulturveranstaltungen künftig ausschließlich für geimpfte Personen zugänglich seien, liege zudem auch in der Verantwortung der Veranstalter. Einen staatlichen \"Impfzwang\" soll es laut Kogler jedenfalls nicht geben.", "Auch zur Refinanzierung der im Zuge der Corona-Pandemie stark gestiegenen Staatsschulden gab sich der Vizekanzler unverbindlich. Der Schuldenstand sei etwa so hoch wie nach der Finanzkrise, die Zinslast aber deutlich niedriger.", "\"Zunächst ist es wichtig, das Geld aufzunehmen\" und richtig zu investieren, so Kogler. Auch 2021 werde es noch ein \"Corona-Budget\" geben. Steuererhöhungen, etwa durch die Einführung von Vermögenssteuern, sind für Kogler in der aktuellen Legislaturperiode \"keine besonders relevante Frage\".", "Sollten sie zu einem späteren Zeitpunkt notwendig sein, sollen jedoch \"die Millionenerben und Milliardenstifter einen Beitrag leisten müssen\". Flüchtlinge Einen Konflikt innerhalb der Koalition räumte Kogler bei der Frage der Aufnahme von Flüchtlingen ein.", "Die Grünen würden das jedenfalls befürworten. Man arbeite hier mit teilweise ÖVP-nahen christlichen Organisationen zusammenarbeiten, um die Volkspartei zum Einlenken zu bewegen.", "Einer Volksbefragung zu dem Thema erteilte der Vizekanzler eine Absage, dadurch würde in Anbetracht der Situation nur Zeit verloren." ],
  "articleContentTranslated" : [ "Property taxes to refinance the Corona crisis are \"not a particularly relevant issue\" for him. Vice Chancellor Werner Kogler (Greens) defended the Austrian government's corona management on Saturday.", "When asked about the high numbers of infections and deaths in autumn, he explained in the Ö1 Journal as a guest that \"all European countries underestimated the second wave\". Overall, Austria is in the numbers up to Christmas \"far below the European average\".", "Regarding the question of the \"Friday at the earliest\" in the week starting January 18, Kogler pointed out that the legal basis for this had not yet been worked out and that the details had not yet been determined.", "In this respect, the unequal treatment with gastronomy, complained of by some cultural workers, cannot yet be determined. By the middle of the month, the aim is to reduce the number of new infections.", "Kogler cannot yet foresee whether and how there will be the possibility of \"free vaccination\" in the future, that is, restrictions could be lifted selectively for people who have already been vaccinated.", "Whether, for example, sports and cultural events will only be accessible to vaccinated people in the future is also the responsibility of the organizers. In any case, according to Kogler, there should not be any state \"mandatory vaccination\".", "The Vice Chancellor also made a non-binding commitment to refinancing the government debt, which rose sharply in the wake of the corona pandemic. The debt level is about as high as after the financial crisis, but the interest burden is significantly lower.", "\"First of all, it is important to borrow the money\" and invest properly, says Kogler. There will also be a \"Corona budget\" in 2021. Tax increases, for example through the introduction of wealth taxes, are \"not a particularly relevant issue\" for Kogler in the current legislative period.", "Should they be necessary at a later point in time, however, \"the heirs of millions and billion-dollar donors should have to make a contribution\". Refugees Kogler admitted that there was a conflict within the coalition over the issue of accepting refugees.", "In any case, the Greens would support that. You are working here with Christian organizations, some of which are close to the ÖVP, to persuade the People's Party to give in.", "The Vice Chancellor rejected a referendum on the subject, which would only mean time being lost in view of the situation." ]
}