{
  "id" : "kw9FWj4t",
  "url" : "https://kurier.at/wirtschaft/start-ups-sollen-kaufhaus-oesterreich-leben-einhauchen/401117907",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T11:37:08Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Start-ups sollen \"Kaufhaus Österreich\" Leben einhauchen",
  "articleTitleTranslated" : "Start-ups are supposed to breathe life into \"Kaufhaus Österreich\"",
  "articleContent" : [ "WKO-Präsident Mahrer kündigt \"Challenge\" an, um die viel kritisierte Online-Plattform zu verbessern. Mit einem eigenen Ideenwettbewerb unter Start-ups - einer \"Challenge\" - soll das neue \"Kaufhaus Österreich\" doch noch ein Erfolgsprojekt werden.", "Die Anfang der Woche von Wirtschaftskammer-Präsident Harald Mahrer und Wirtschaftsministerin Margarete Schramböck präsentierte Plattform zur Unterstützung heimischer Online-Händler stieß auf viel Kritik und Häme von Experten und der Opposition. ", "Mahrer verteidigte bei einer Pressekonferenz am Donnerstag die Plattform und sprach von einem Missverständnis der Kritiker.", "Das \"Kaufhaus Österreich\" sei - anders als der Name vermuten lässt - nie als eine Einkaufsplattform wie Amazon gedacht gewesen, sondern als Übersichtsregister für heimische Shops, um diese für Online-Einkäufer sichtbarer zu machen.", "Bei einem solchen Register soll primär nicht nach Produkten, sondern nach Anbietern gesucht werden.  Die Wirtschaftskammer sei im Umsetzungsprozess zwar nicht direkt eingebunden gewesen, aber er hielt die Idee \"von Anfang an für gut\".", "Dennoch kündigte Mahrer nun Verbesserungen für das \"Kaufhaus Österreich\" an. So will er Schramböck die  in der Start-up-Community entstandene Idee einer Challenge vorschlagen. Die besten Vorschläge für ein rot-weiß-rotes Online-Marktplatz sollten prämiert werden, so Mahrer. ", "Neuer \"Head of Start-up\" Anlässlich der Pressekonferenz wurde mit Kambis Kohansal Vajargah auch der neue \"Head of Start-up-Services\" der Wirtschaftskammer präsentiert. In dieser Funktion ist er für die Umsetzung der Start-up-Initiative Start-up-NOW der Kammer verantwortlich.", "Der Unternehmensberater Vajargah ist Mitgründer von whatchado und am Aufbau vieler Start-ups in Österreich, etwa Carployee oder vendevio  beteiligt.", "Zur Unterstützung der Start-ups in Österreich forderten Mahrer und Vajargah eine Verlängerung und Aufstockung des Covid-Hilfsfonds für Start-ups um 50 Millionen Euro sowie eine spätere Tilgungsmöglichkeit von staatlichen Förderdarlehen.  Kambis Kohansal Vajargah © Bild: Wko" ],
  "articleContentTranslated" : [ "WKO President Mahrer announces \"Challenge\" to improve the much criticized online platform. With its own ideas competition among start-ups - a \"Challenge\" - the new \"Department Store Austria\" should be a successful project after all.", "The platform to support domestic online retailers, presented at the beginning of the week by the President of the Chamber of Commerce, Harald Mahrer, and the Minister for Economic Affairs, Margarete Schramböck, met with a lot of criticism and malice from experts and the opposition.", "Mahrer defended the platform at a press conference on Thursday and spoke of a misunderstanding by the critics.", "Contrary to what the name suggests, the \"Kaufhaus Österreich\" was never intended as a shopping platform like Amazon, but as an overview register for local shops to make them more visible for online buyers.", "In such a register, the primary aim is not to search for products, but for providers. The Chamber of Commerce was not directly involved in the implementation process, but he considered the idea \"good from the start\".", "Nevertheless, Mahrer has now announced improvements for the \"Department Store Austria\". He wants to propose to Schramböck the idea of a challenge that emerged in the start-up community. The best suggestions for a red-white-red online marketplace should be awarded, according to Mahrer.", "New \"Head of Start-up\" On the occasion of the press conference, Kambis Kohansal Vajargah, the new \"Head of Start-up Services\" of the Chamber of Commerce, was presented. In this role, he is responsible for implementing the Chamber's start-up initiative Start-up-NOW.", "The management consultant Vajargah is a co-founder of whatchado and is involved in setting up many start-ups in Austria, such as Carployee or vendevio.", "In order to support the start-ups in Austria, Mahrer and Vajargah called for an extension and topping up of the Covid aid fund for start-ups by 50 million euros as well as a later repayment option for state subsidy loans. Kambis Kohansal Vajargah © Image: Wko" ]
}