{
  "id" : "kWbPBidB",
  "url" : "https://kurier.at/wissen/gesundheit/13-prozent-weniger-mammographien-und-koloskopien-im-vorjahr/401222529",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-18T13:07:36Z[UTC]",
  "author" : "Karl Fluch",
  "imageUrl" : "https://image.kurier.at/images/original/5008887/46-168197530.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/Sneksy/IStockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "13 Prozent weniger Mammographien und Koloskopien im Vorjahr",
  "articleTitleTranslated" : "13 percent fewer mammograms and colonoscopies in the previous year",
  "articleContent" : [ "Die Zahl der Mammographien und Koloskopien ist im Vorjahr jeweils um rund 13 Prozent zu 2019 zurückgegangen.  Vor den Auswirkungen der Corona-Pandemie auf die Brust- und Darmkrebsvorsorge warnten Gewerkschaftsbund (ÖGB), Gesundheitskasse (ÖGK) und Ärztekammer am Donnerstag bei einem Medientermin. ", "\"Die Folgeerkrankungen werden erst auftauchen\", sagte Andreas Huss, ÖGK-Vizeobmann. \"Und sie werden schwerer auftauchen, als sie mit guter Vorsorge gewesen wären.\" Daten zu den Auswirkungen gibt es auch laut Ärztekammer-Präsident Thomas Szekeres noch nicht.", "Einzelfälle seien aber bereits zu beobachten. \"Patienten sind mit fortgeschritteneren Erkrankungen ins Spital gekommen, als das vorher der Fall war. Wenn ich einen Tumor nicht rechtzeitig erkenne, dann kann es sein, dass ich ihn nicht mehr wirkungsvoll behandeln kann.\"", "Allein im zweiten Quartal 2020 führten die Maßnahmen zur Eindämmung des Coronavirus dazu, dass die Vorsorgeuntersuchungen um fast 40 Prozent zurückgingen, berichtete Huss.", "Im ganzen Jahr 2020 wurde das allgemeine Untersuchungsprogramm, die sogenannte Gesundenuntersuchung, um elf Prozent weniger in Anspruch genommen als im Jahr davor. Hier drohe \"sicher Schlimmes für einen Teil dieser Menschen\".", "Auch die gynäkologischen Untersuchungen gingen 2020 zurück, acht Prozent betrug das Minus bei den PAP-Abstrichen. Hörgeräte wurden 12,5 Prozent weniger ausgegeben.", "Bei den Vergleichszahlen von 2020 zu 2019 handelt es sich laut Huss um Hochrechnungen, da die Daten aus dem vierten Quartal noch fehlten und geschätzt werden mussten. Auch bei Rehabilitationen und Kuraufenthalten gab es Rückgänge.", "\"Wir müssen die Nebenwirkungen der Pandemie genau so bekämpfen wie das Coronavirus\", forderte die leitende ÖGB-Sekretärin Ingrid Reischl. Frühe Prognosen, dass der Rückgang bei den Vorsorgeuntersuchungen im zweiten Halbjahr 2020 aufgeholt werde, seien nicht eingetreten.", "Reischl rief vor allem jene Frauen auf, die Einladungen zu Mammographien erhalten, diese \"unbedingt zu machen\". \"Corona ist zwar eine schwere Krankheit, aber nicht die einzige Krankheit, an der die Menschen leiden\", sagte auch Szekeres.", "\"Bitte gehen Sie zu Kontrolluntersuchungen!\" Von weltweiten Auswirkungen der Pandemie auf die Zahngesundheit berichtete am Donnerstag auch die FDI World Dental Federation. Zahlreiche Menschen würden Routineuntersuchungen meiden und erst dann zum Zahnarzt gehen, wenn sie starke Schmerzen haben. ", "Durch die veränderten Tagesabläufe würden viele Menschen mehr zwischen den Mahlzeiten zu Hause naschen und das zweimalige Zähneputzen pro Tag vernachlässigen." ],
  "articleContentTranslated" : [ "The number of mammograms and colonoscopies each fell by around 13 percent in the previous year compared to 2019. The trade union federation (ÖGB), the health insurance fund (ÖGK) and the medical association warned of the effects of the corona pandemic on breast and colon cancer screening at a media meeting on Thursday.", "\"The secondary illnesses will only appear,\" said Andreas Huss, ÖGK vice chairman. \"And they will show up harder than they would have been with good precaution.\" According to the President of the Medical Association, Thomas Szekeres, there is still no data on the effects.", "However, individual cases can already be observed. \"Patients have come to the hospital with more advanced illnesses than was previously the case. If I don't recognize a tumor in time, then I may no longer be able to treat it effectively.\"", "In the second quarter of 2020 alone, the measures to contain the coronavirus resulted in the number of preventive examinations falling by almost 40 percent, reported Huss.", "Throughout 2020, the general examination program, the so-called health check-up, was used eleven percent less than in the previous year. Here there is \"certainly something bad for some of these people\".", "The gynecological examinations also declined in 2020, with the PAP smears being down by eight percent. Hearing aids were issued 12.5 percent less.", "According to Huss, the comparative figures from 2020 to 2019 are extrapolations, as the data from the fourth quarter were still missing and had to be estimated. There were also declines in rehabilitation and spa stays.", "\"We have to fight the side effects of the pandemic just like the coronavirus,\" demanded the senior ÖGB secretary Ingrid Reischl. Early predictions that the decline in preventive examinations would be made up in the second half of 2020 did not materialize.", "Above all, Reischl called on women who received invitations to mammograms to \"make them absolutely necessary\". \"Corona is a serious illness, but not the only illness that people suffer from,\" said Szekeres.", "\"Please go to check-ups!\" The FDI World Dental Federation also reported on the global impact of the pandemic on dental health on Thursday. Many people would avoid routine checkups and only go to the dentist when they are in severe pain.", "As a result of the changed daily routines, many people would snack more at home between meals and neglect to brush their teeth twice a day." ]
}