{
  "id" : "kWHliMs1",
  "url" : "https://kurier.at/kultur/stadt-tel-aviv-startet-konzertreihe-in-stadion-fuer-geimpfte-und-genesene/401205985",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T08:23:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4975873/46-175993371.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Stadt Tel Aviv startet Konzertreihe in Stadion für Geimpfte und Genesene",
  "articleTitleTranslated" : "City of Tel Aviv starts concert series in the stadium for the vaccinated and convalescent",
  "articleContent" : [ "Die israelische Stadt Tel Aviv treibt den Neustart des Kulturlebens mit einer Konzertreihe für Corona-Geimpfte und -Genesene voran.", "Im Bloomfield-Stadion geben israelische Musikerinnen und Musiker für städtische Besitzer des Grünen Passes von Freitag bis Sonntag vier Konzerte, wie die Stadtverwaltung am Mittwoch mitteilte. Die Teilnehmerzahl ist auf 500 begrenzt, damit untereinander Abstand gehalten werden kann.", "Einlass wird nur unter Vorlage des Grünen Passes und eines Identitätsnachweises gewährt. Den Grünen Pass können sich in Israel Menschen beschaffen, die von einer Corona-Erkrankung genesen sind oder deren zweite Corona-Impfung mindestens eine Woche zurückliegt.", "Seine Besitzer können im Gegensatz zu Ungeimpften zum Beispiel wieder in Schwimmbäder oder in Fitnessstudios gehen. Die israelische Regierung will schnellstmöglich eine Impfkampagne umsetzen, der Grüne Pass dient ihr als ein Anreiz." ],
  "articleContentTranslated" : [ "The Israeli city of Tel Aviv is pushing the restart of cultural life with a series of concerts for people who have been vaccinated and recovered from the corona.", "In the Bloomfield Stadium, Israeli musicians give four concerts for city owners of the Green Pass from Friday to Sunday, the city administration announced on Wednesday. The number of participants is limited to 500 so that one can keep a distance from one another.", "Admission is only granted upon presentation of the Green Pass and proof of identity. People in Israel who have recovered from corona disease or whose second corona vaccination was at least a week ago can get the Green Passport.", "Unlike unvaccinated people, its owners can go to swimming pools or gyms again, for example. The Israeli government wants to implement a vaccination campaign as soon as possible, the Green Passport serves as an incentive." ]
}