{
  "id" : "KwLZAZ3W",
  "url" : "https://kurier.at/politik/inland/corona-impfung-wird-am-montag-in-eu-zugelassen-anschober-startet-impf-hotline/401135502",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-20T09:19:40Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4833081/46-173487472.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona-Impfung wird am Montag in EU zugelassen: Anschober startet Impf-Hotline",
  "articleTitleTranslated" : "Corona vaccination will be approved in the EU on Monday: Anschober starts vaccination hotline",
  "articleContent" : [ "Das Gesundheitsministerium startet am Montag gemeinsam mit der Agentur für Gesundheit und Ernährungssicherheit (AGES) eine Info-Hotline zur Impfung gegen das Coronavirus. Unter der Telefonnummer 0800-555-621 kann man Fragen zur Wirksamkeit und Sicherheit der Impfstoffe stellen.", "Die Hotline ist sieben Tage die Woche, rund um die Uhr erreichbar, gab Gesundheitsminister Rudolf Anschober (Grüne) am Sonntag bekannt.", "Anschober verwies auch auf die Informationsangebote auf den Websites des Gesundheitsministeriums (abrufbar unter http://go.apa.at/GRAqaR7p) und jenes der AGES (https://www.ages.at).", "„Im Frühling haben wir von einer Impfung gegen Covid-19 geträumt, jetzt steht die Impfung vor der Tür“, sagt Anschober in einer Aussendung. Dies sei eine „großartige Nachricht für unseren Kampf gegen die schwerste Pandemie seit hundert Jahren“ und gebe allen Hoffnung.", "\"Ehrliche Information\" „Es verlangt den Menschen, die in Österreich leben, aber auch die Entscheidung ab, sich impfen zu lassen.", "Um diese Entscheidung zu erleichtern, stellen wir ein breites und transparentes Informationsangebot zu Verfügung und werden ehrlich über mögliche Vor- und Nachteile sprechen.“ Die Impfung sei „der essenzielle Schlüssel, um die Pandemie zu bekämpfen.", "Je mehr sich impfen lassen, desto früher werden wir diese Pandemie besiegen“, betonte der Minister. Die europäische Arzneimittelagentur EMA gibt am Montag ihre Beurteilung über den Impfstoff des US-Unternehmens Pfizer und seines deutschen Partners Biontech ab.", "Dabei wird die Zulassung des Vakzins erwartet. In diesem Fall sollen alle EU-Staaten ab dem kommenden Sonntag, den 27.  Dezember gleichzeitig mit den Impfungen starten können." ],
  "articleContentTranslated" : [ "The Ministry of Health, together with the Agency for Health and Food Safety (AGES), will start an information hotline on vaccination against the coronavirus on Monday. Questions about the effectiveness and safety of the vaccines can be asked by calling 0800-555-621.", "Health Minister Rudolf Anschober (Greens) announced on Sunday that the hotline can be reached seven days a week, around the clock.", "Anschober also referred to the information offered on the websites of the Ministry of Health (available at http://go.apa.at/GRAqaR7p) and that of AGES (https://www.ages.at).", "\"In the spring we dreamed of a vaccination against Covid-19, now the vaccination is just around the corner,\" said Anschober in a broadcast. This is \"great news for our fight against the worst pandemic in a hundred years\" and gives everyone hope.", "“Honest information” “It demands that people who live in Austria also make the decision to get vaccinated.", "In order to make this decision easier, we are providing a broad and transparent range of information and will speak honestly about possible advantages and disadvantages. \"Vaccination is\" the essential key to fighting the pandemic.", "The more people get vaccinated, the sooner we will defeat this pandemic, ”said the minister. The European drug agency EMA gave its assessment of the vaccine from the US company Pfizer and its German partner Biontech on Monday.", "Approval of the vaccine is expected. In this case, all EU countries should be able to start vaccinations at the same time from next Sunday, December 27th." ]
}