{
  "id" : "kwpLwfKN",
  "url" : "https://www.diepresse.com/5922677/Streamingtipps_Im-Film-geht-Black-Lives-Matter-weiter_Neues?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-14T14:03:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/7/5/5922677/streaming31610631652618777_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Im Film geht Black Lives Matter weiter: Neues schwarzes Kino auf Netflix, Amazon & Co.",
  "articleTitleTranslated" : "Black Lives Matter continues in the film: New black cinema on Netflix, Amazon & Co.",
  "articleContent" : [ "2020 war ein Jahr des schwarzen Protests. Seine Impulse schlugen sich auch in Filmen nieder, die wegen Corona nicht ins Kino konnten, aber trotzdem für Aufsehen sorgten – und auch hierzulande gestreamt werden können.", "Die wöchentlichen Streamingtipps können Sie auch als Newsletter abonnieren: Serien- und Filmempfehlungen aus dem Fundus von Netflix, Amazon und Co. landen dann jeden Freitag in Ihrem Postfach.", "Small Axe Fünf Filme von Steve McQueen Zum Kauf auf Amazon Prime Nach dem Sturm auf das Kapitol bahnt sich in den USA ein neuer Diskurs über gewaltsame Ausschreitungen militanter Demokratie-Skeptiker an. 2020 (wie lange ist das her?)", "weckte der Begriff „Protestmarsch“ noch andere Assoziationen, doch die Black-Lives-Matter-Bewegung und ihre Forderungen wirken aktuell wie an den medialen Rand gedrängt.", "Teils schwelen ihre Energien in Produktionen weiter, die im Vorjahr im Netz erschienen – und dort oft auf bemerkenswerte Resonanz stießen. Darunter sind auch namhafte Projekte aus Europa, die ohne Corona auf A-Festivals wie Cannes Premiere gefeiert hätten.", "Etwa „Small Axe“, eine BBC-Miniserie des Medienkünstlers und Edeldrama-Spezialisten Steve McQueen: In fünf Folgen, die eigentlich fünf unabhängige Filme sind, porträtiert er die karibische Community im London der 1960er und 70er (der Titel bezieht sich auf einen Bob-Marley-Song).", "Jede Episode müht sich auf ihre Wiese um ästhetische und politische Dringlichkeit:", "Während „Mangrove“ noch dem Oscar-Muster des rechtschaffen Gerichtsfilms folgt, taucht „Lovers Rock“ in die Stimmungswolken einer Reggae-Hausparty ein, zerfließt mit der Musik, lädt zu Tanz (und Trance) vor dem Bildschirm.  :", "(and) Antebellum Von Gerard Bush, Christopher Renz Zum Leihen und Kaufen bei diversen Anbietern (Amazon, iTunes, Google Play, etc, ab € 4,99) Ein Grundpfeiler schwarzer Gleichheitsbestrebungen liegt im Beharren auf dem unterschwelligen Fortbestand historischer Ungerechtigkeiten in der Gegenwart.", "„Antebellum“ packt diesen Gedanken in das knallige Genre-Gewand eines Sklaverei-Rachedramas à la „Django Unchained“, dessen Wirksamkeit auf einem hintersinnigen Plot-Twist (und einer starken Schauspielleistung des Pop-Chamäleons Janelle Monáe) fußt.", "Das Resultat wäre in einer Folge der „Twilight Zone“-Neuauflage besser aufgehoben, das plakative Grundkonzept reicht kaum für 105 Minuten angestrebter Spannung. Doch es hat fraglos Biss – und wurde in den USA kontrovers diskutiert.", "(and) Ma Rainey's Black Bottom Von George C. Wolfe Zu sehen auf Netflix „Ma Rainey's Black Bottom“ spielt in den Roaring 20's, als die Partys wild und die Jazzlokale überfüllt waren.", "Handlungsort ist jedoch der spartanische Keller eines Plattenstudios in Chicago, wo der Trompeter Levee (Chadwick „Black Panther“ Boseman in seiner letzten Rolle) mit Bandkollegen auf die Ankunft von Gertrude „Ma“ Rainey (grandios: Viola Davis als schweißgebadete „Mutter des Blues“) wartet.", "Als sie endlich da ist, gerät die Aufnahme-Session für eine LP durch die Allüren der Diva rasch zum Desaster.", "Das fesselnde Kammerspiel überschlägt sich vor dynamischen Dialogduellen, die hauptsächlich um die Ängste und Hoffnungen von Afroamerikanern aus den Südstaaten während der Great Migration kreisen.", "(mt) His House Von Remi Weekes Zu sehen auf Netflix Horrorfilme sind am besten, wenn der Schrecken, den sie zeigen und auslösen, im Realen wurzelt. „His House“ beginnt wie ein unscheinbares Flüchtlingsdrama.", "Ein Ehepaar aus dem kriegsgeplagten Südsudan entrinnt in seiner Heimat einem Massaker. Es flieht nach England, wo es von kaltschnäuzigen Asylbeamten in ein marodes Haus verfrachtet wird und bald mit Plattenbau-Tristesse, Anpassungsdruck und Alltagsrassismus konfrontiert ist.", "Zuerst unterschwellig und später immer drastischer mutiert das anfangs wirklichkeitsgetreue Geschehen derweil zum fantastischen Gruselschocker, wobei die Heimsuchungen durch blutrünstige Dämonen aber einen klaren Bezug zu den realen Traumata der Einwanderer wahren.", "Bemerkenswert! (mt) Time Von Garrett Bradley Zu sehen im Abo von Amazon Prime „Do the crime, do the time“, lautet ein Spruch, hinter dem sich die volle Wucht des US-Strafsystems verbirgt:", "Oft können hier Vergehen, die in Europa mit relativer Mäßigung geahndet werden, Menschen lebenslänglich ins Gefängnis bringen.  : Die Kritik an den zuweilen drakonischen Maßnahmen, die Haftanstalten füllen und den Staat viel Geld kosten, wächst – und zeitigt Dokumentarfilme wie „Time“.", "Er folgt dem Fall einer jungen Familie. Nach einem gescheiterten Banküberfall lautet das Urteil für den Vater: 60 Jahre. Die Mutter wird früher entlassen.", "Und kämpft seither für die Freiheit ihres Mannes sowie für die Reform von Strafgesetzen, deren Leidtragende mit überwiegender Mehrheit schwarz sind.", "Der Fokus der Regisseurin Garrett Bradley liegt auf den verbissenen Bemühungen der Hauptfigur Sibil Richardson und dem zermürbenden Zyklus aus Ansuchen, Abweisung und Warterei, der ihren Alltag bestimmt.", "Wobei die Inszenierung einen ungewöhnlichen, lyrisch-poetischen Zugang wählt: Sanfte Schwarz-Weiß-Bilder, Heimvideo-Einsprengsel, ein luftiger Klaviersoundtrack und eine unaufdringliche Erzählweise, die zwei Dekaden in achtzig Minuten zu fassen sucht – alles mit dem Ziel der Empathie. (and)" ],
  "articleContentTranslated" : [ "2020 was a year of black protest. His impulses were also reflected in films that couldn't go to the cinema because of Corona, but still caused a stir - and can also be streamed in this country.", "You can also subscribe to the weekly streaming tips as a newsletter: series and film recommendations from Netflix, Amazon and Co. will land in your mailbox every Friday.", "Small Ax Five films by Steve McQueen For sale on Amazon Prime After the storm on the Capitol, a new discourse is looming in the USA about violent excesses by militant democracy skeptics. 2020 (how long ago was that?)", "the term “protest march” aroused other associations, but the Black Lives Matter movement and its demands currently seem to have been pushed to the media edge.", "In some cases, their energies continue to smolder in productions that appeared on the Internet last year - and which often met with a remarkable response. These include well-known projects from Europe that would have premiered at A festivals such as Cannes without Corona.", "For example \"Small Ax\", a BBC miniseries by media artist and fine drama specialist Steve McQueen: in five episodes, which are actually five independent films, he portrays the Caribbean community in London in the 1960s and 70s (the title refers to a bobsleigh Marley song).", "Each episode struggles in its own way to achieve aesthetic and political urgency:", "While “Mangrove” still follows the Oscar pattern of the righteous court film, “Lovers Rock” plunges into the clouds of mood of a reggae house party, dissolves with the music, invites you to dance (and trance) in front of the screen. :", "(and) Antebellum By Gerard Bush, Christopher Renz For lending and buying from various providers (Amazon, iTunes, Google Play, etc., from € 4.99) A cornerstone of black efforts to achieve equality is the insistence on the subliminal persistence of historical injustices in the present.", "“Antebellum” packs this thought into the gaudy genre garb of a slavery revenge drama à la “Django Unchained”, the effectiveness of which is based on a subtle plot twist (and a strong acting performance by the pop chameleon Janelle Monáe).", "The result would be better off in an episode of the “Twilight Zone” new edition, the striking basic concept is barely enough for 105 minutes of targeted tension. But there is no question that it has bite - and has been the subject of controversy in the USA.", "(and) Ma Rainey's Black Bottom By George C. Wolfe Seen on Netflix \"Ma Rainey's Black Bottom\" is set in the Roaring 20's when the parties were wild and the jazz bars were overcrowded.", "The setting, however, is the spartan basement of a record studio in Chicago, where trumpeter Levee (Chadwick \"Black Panther\" Boseman in his last role) and band colleagues on the arrival of Gertrude \"Ma\" Rainey (terrific: Viola Davis as the sweat-drenched \"mother of the blues\" ) is waiting.", "When she finally arrives, the recording session for an LP quickly turns into a disaster due to the diva's airs.", "The captivating intimate play overturns before dynamic dialogue duels, which mainly revolve around the fears and hopes of African Americans from the southern states during the Great Migration.", "(mt) His House By Remi Weekes To Watch On Netflix Horror films are best when the horror they depict and trigger is rooted in the real. “His House” begins like an inconspicuous refugee drama.", "A couple from war-torn South Sudan escape a massacre in their homeland. It flees to England, where callous asylum officials ship it to a ramshackle house and is soon confronted with the sadness of prefabricated buildings, pressure to adapt and everyday racism.", "At first subliminally and later more and more drastic, the initially realistic events mutate into a fantastic horror shocker, although the hauntings by bloodthirsty demons maintain a clear reference to the real trauma of the immigrants.", "Remarkable! (mt) Time By Garrett Bradley Can be seen on subscription from Amazon Prime \"Do the crime, do the time\", is a saying behind which the full force of the US criminal system is hidden:", "Often, crimes that are punished with relative moderation in Europe can bring people to prison for life. : The criticism of the sometimes draconian measures that fill prisons and cost the state a lot of money is growing - and is producing documentaries like “Time”.", "He follows the case of a young family. After a failed bank robbery, the father's verdict is: 60 years. The mother will be released earlier.", "And since then she has been fighting for her husband's freedom and for the reform of criminal laws, the overwhelming majority of which are black.", "Director Garrett Bradley focuses on the dogged efforts of the main character Sibil Richardson and the grueling cycle of requests, rejection and waiting that defines her everyday life.", "Whereby the staging chooses an unusual, lyrical-poetic approach: gentle black and white pictures, home video sprinkles, an airy piano soundtrack and an unobtrusive narrative that seeks to capture two decades in eighty minutes - all with the aim of empathy. (and)" ]
}