{
  "id" : "kWQu6WRr",
  "url" : "https://kurier.at/kultur/medien/friends-reunion-auf-2021-verschoben/401096262",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T07:31:10Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Friends\"-Reunion auf 2021 verschoben",
  "articleTitleTranslated" : "\"Friends\" reunion postponed to 2021",
  "articleContent" : [ "Wegen der Coronavirus-Pandemie war das eigentlich im vorigen Mai geplante \"Special\", bei dem die Schauspieler der Kultserie nach 15 Jahren wieder zusammen auftreten sollten, abgesagt worden.", "\"Friends\"-Star Jennifer Aniston vertröstete die Fans dann im August auf einen späteren Termin.  Wegen Corona sei es für alle derzeit einfach zu riskant, vor Publikum aufzutreten, sagte die Schauspielerin.", "\"Friends\"-Special ohne festes Drehbuch Laut Ankündigung der Produktionsfirma WarnerMedia vom Februar sollen die Schauspieler ohne festes Drehbuch spielen.  Die Fortsetzung soll in demselben Studio wie das Original gedreht werden, auf der Stage 24 in der kalifornischen Stadt Burbank.", "Der 90er-Jahre-Hit \"Friends\" folgte dem Leben einer Gruppe junger Freunde in New York.  Die Serie um Rachel, Ross, Chandler, Monica, Joey und Phoebe startete im Jahr 1994 in den USA und lief bis 2004.", "Aktuell kann man alle Staffeln von \"Friends\" bei Amazon Prime Video streamen. " ],
  "articleContentTranslated" : [ "Because of the coronavirus pandemic, the \"special\" that was actually planned last May, in which the actors of the cult series were supposed to appear together again after 15 years, was canceled.", "\"Friends\" star Jennifer Aniston put the fans off to a later date in August. Because of Corona, it is currently just too risky for everyone to appear in front of an audience, said the actress.", "\"Friends\" special without a fixed script According to an announcement by the production company WarnerMedia in February, the actors will play without a fixed script. The sequel is to be shot in the same studio as the original, on Stage 24 in the Californian city of Burbank.", "The '90s hit \"Friends\" followed the life of a group of young friends in New York. The series about Rachel, Ross, Chandler, Monica, Joey and Phoebe started in the USA in 1994 and ran until 2004.", "All seasons of \"Friends\" can currently be streamed on Amazon Prime Video." ]
}