{
  "id" : "kX0DDC96",
  "url" : "https://kurier.at/politik/inland/stau-bei-skiliften-regierung-schaerft-mit-erlass-nach/401142528",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-29T15:19:23Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4846383/46-173752293.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Stau bei Skiliften: Regierung schärft mit Erlass nach",
  "articleTitleTranslated" : "Traffic jam at ski lifts: government is tightening up with decree",
  "articleContent" : [ "Die Überprüfung der Maßnahmen ist zu verstärken. Gegen Wiederholungstäter sind Betretungsverbote auszusprechen. Nach den Bildern von Menschenmassen vor den Einstiegsstellen von Liften und Gondeln hat das Gesundheitsministerium am Dienstag mit einem Erlass reagiert.", "Darin heißt es unter anderem: \"Im Fall der wiederholten mangelhaften Umsetzung von ausreichenden Schutzmaßnahmen sind Betretungsverbote auszusprechen.\" Die Überprüfung der Einhaltung der Maßnahmen der COVID-19-Maßnahmen seien zu verstärken.", "Weiters wird festgehalten:", "\"Es hat eine verstärkte Überprüfung der COVID-19-Präventionskonzepte für Seil- und Zahnradbahnen dahingehend zu erfolgen, dass vom Betreiber jeder Seil- und Zahnradbahn die Vorlage des COVID-19-Präventionskonzeptes zu verlangen ist und die COVID-19-Präventionskonzepte stichprobenweise dahingehend zu überprüfen sind, ob die Konzepte dem Stand der Wissenschaft entsprechen und zur Minimierung des Infektionsrisikos geeignet sind.\"  :", "Anschober: \"Verstärkt kontrollieren\" Der Betreiber habe die Einhaltung der Bestimmungen durch geeignete Maßnahmen sicherzustellen.", "\"Jedenfalls sind epidemiologisch bedenkliche Situationen, wie Menschenansammlungen, zu verhindern, dies beispielsweise durch Leitsysteme und zahlenmäßige Limitierungen\", wird in dem der APA vorliegenden Erlass des Gesundheitsministeriums ausgeführt.", "Gesundheitsminister Rudi Anschober (Grüne) betonte in einer heutigen Stellungnahme dazu:", "\"Um sicherzustellen, dass die aktuellen Regelungen im Wintersport flächendeckend konsequent eingehalten und umgesetzt werden, geht heute Nachmittag ein entsprechender Erlass meines Ressorts an die Landeshauptleute.  :", "Wir fordern die zuständigen Behörden darin auf, verstärkt zu kontrollieren, ob die vorgeschriebenen Maßnahmen vor Ort eingehalten werden. Ist dies nicht der Fall, sind im Wiederholungsfall Betretungsverbote auszusprechen.\"", "Tourismusministerin Elisabeth Köstinger (ÖVP) ergänzte. \"Ich habe nicht das geringste Verständnis dafür, wenn sich einige wenige schwarze Schafe nicht an die Regeln halten.", "Diese Einzelfälle gehören unterbunden, wir werden nicht dulden, dass der überwiegende Teil der Skigebiete, die sich an alle Regeln halten, unter diesen Einzelfällen leidet.\" Die Kapazitätsbeschränkungen bei den Seilbahnen und Liftanlagen werden bleiben, stellte Köstinger klar.", "\"Kritiker schlachten Bilder aus\" Zuvor hatte sich Lifteobmann und ÖVP-Abgeordneter Franz Hörl in einer Aussendung noch zufrieden mit den Corona-Sicherheitskonzepten bei den Liften gezeigt. Dies hätten \"nach dem Sommer auch jetzt wieder funktioniert\".", "Kein Verständnis zeigt er für das \"künstliche Aufbauschen einzelner Bilder\", die \"in keiner Weise als Abbild des tatsächlichen Geschehens in Österreich herangezogen werden können\".", "\"Es war zu befürchten, dass manche Kritiker genau diese Bilder ausschlachten werden, auch wenn sie nichts mit der Realität in vielen Gebieten des Landes zu tun haben\", so Hörl. Er verbiete sich dabei auch Kritik an stadtnahen Skigebieten, wie etwa Hinterstoder.", "\"Wenn eine Familie am Lift zusammensteht, dann ist das absolut ok, wird aber von manchen als Missachtung der Abstandsregelung dargestellt\", kritisiert Hörl." ],
  "articleContentTranslated" : [ "The review of the measures should be stepped up. Entry bans are to be issued against repeat offenders. After the pictures of the crowds in front of the entry points of lifts and gondolas, the Ministry of Health responded with a decree on Tuesday.", "Among other things, it says: \"In the event of repeated inadequate implementation of adequate protective measures, entry bans are to be issued.\" The verification of compliance with the measures of the COVID-19 measures should be strengthened.", "It is also noted:", "\"The COVID-19 prevention concepts for cable cars and cogwheel railways have to be intensified to the effect that the operator of each cable car and cogwheel train is required to submit the COVID-19 prevention concept and the COVID-19 prevention concepts are granted on a random basis check whether the concepts correspond to the state of the art and are suitable for minimizing the risk of infection. \" :", "Anschober: \"More control\" The operator has to ensure compliance with the regulations by taking suitable measures.", "\"In any case, epidemiologically questionable situations, such as crowds, are to be prevented, for example by means of guidance systems and numerical limitations\", is stated in the decree of the Ministry of Health available to the APA.", "Health Minister Rudi Anschober (Greens) emphasized in a statement today:", "\"In order to ensure that the current regulations in winter sports are consistently adhered to and implemented across the board, a corresponding decree from my department is going to the governors this afternoon.", "We call on the responsible authorities to check more closely whether the prescribed measures are being followed on site. If this is not the case, entry bans are to be issued in the event of repetition. \"", "Tourism Minister Elisabeth Köstinger (ÖVP) added. \"I have absolutely no understanding when a few black sheep don't obey the rules.", "These individual cases should be prevented, we will not tolerate that the majority of the ski areas that adhere to all the rules suffer from these individual cases. \"The capacity restrictions on cable cars and lifts will remain, Köstinger clarified.", "\"Critics butchering pictures\" Previously, the lift chairman and ÖVP member Franz Hörl was still satisfied with the Corona safety concepts at the lifts in a broadcast. This would have \"worked again after the summer\".", "He shows no understanding for the \"artificial puffing up of individual images\", which \"can in no way be used as a representation of what is actually happening in Austria\".", "\"It was to be feared that some critics would cannibalize precisely these images, even if they have nothing to do with the reality in many areas of the country,\" said Hörl. He also forbids criticism of ski areas close to the city, such as Hinterstoder.", "\"If a family stands together at the lift, then that is absolutely okay, but it is portrayed by some as disregarding the distance regulation,\" criticizes Hörl." ]
}