{
  "id" : "KXPcdHNP",
  "url" : "https://kurier.at/kultur/nach-kogler-befund-wiener-staatsoper-sieht-trotz-corona-keine-bestandsgefaehrdung/401124273",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T15:53:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4809630/46-173294711.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nach Kogler-Befund: Staatsoper sieht keine \"Bestandsgefährdung\"",
  "articleTitleTranslated" : "According to Kogler findings: State Opera sees no \"threat to its existence\"",
  "articleContent" : [ "Am Dienstag hatte eine Anfragebeantwortung durch Kulturminister Werner Kogler (Grüne) für Aufsehen gesorgt, die unter anderem der Wiener Staatsoper anhand einer Hochrechnung auf Basis des 23.  Oktobers zum 31.  August 2021 ein negatives Jahresergebnis von 27,5 Mio.", "Euro prognostizierte - und aus Sicht dieser Hochrechnung ein negatives Bilanzergebnis von -6,8 Mio. Euro. Eine \"Momentaufnahme\", so Petra Bohuslav, kaufmännische Geschäftsführerin der Staatsoper, am Mittwoch zur APA.", "In der Beantwortung der Anfrage des FPÖ-Abgeordneten Volker Reifenberger hatte es vonseiten des Kulturministeriums zum prognostizierten Verlust geheißen:", "\"Dadurch käme es zu einer Halbierung des Stammkapitals der Wiener Staatsoper und das Unternehmen würde in die Nähe der Bestandsgefährdung rücken.\"  :", "Bohuslav: \"tägliche Neubewertung\" \"Die Anfragebeantwortung im Parlament basiert nur auf einer Momentaufnahme\", so Bohuslav in ihrem schriftlichen Statement.", "\"Durch die coronabedingten Unsicherheiten und Schließungen ergeben sich jedoch fast täglich eine neue Bewertung der Situation sowie aktuellere Zahlen. Zu dem Zeitpunkt 23.  Oktober konnten weder die Effekte der Kurzarbeit während des Lockdowns, noch die 2.", "Tranche der seitens der Bundesregierung aus dem Covid-19-Krisenbewältigungsfonds bereitgestellten Mittel berücksichtigt werden.\" Beides wirke sich aber selbstredend verbessernd auf das Ergebnis aus.", "Die Wiener Staatsoper arbeite jedenfalls auf Basis eines genehmigten Budgets, das derzeit noch ein negatives Bilanzergebnis von -2 Mio.", "Euro ausweise, wobei Bohuslav explizit auf die Patronatserklärung des Bundes im Sinne einer Ausfallshaftung verwies: \"Mit einer Eigenkapitalsquote von 28 Prozent ist eine Bestandsgefährdung nicht gegeben.\"" ],
  "articleContentTranslated" : [ "On Tuesday, the response to an inquiry by Culture Minister Werner Kogler (Greens) caused a sensation, which, based on an extrapolation based on October 23 to August 31, 2021 for the Vienna State Opera, a negative annual result of 27.5 million.", "Euro forecast - and from the point of view of this projection a negative balance sheet result of -6.8 million Euro. A \"snapshot\", said Petra Bohuslav, Commercial Director of the State Opera, on Wednesday at the APA.", "In response to the request from FPÖ MP Volker Reifenberger, the Ministry of Culture said about the projected loss:", "\"This would cut the share capital of the Vienna State Opera in half and the company would come close to threatening its existence.\" :", "Bohuslav: \"Daily reassessment\" \"The response to questions in parliament is only based on a snapshot,\" said Bohuslav in her written statement.", "\"Due to the corona-related uncertainties and closings, however, a new assessment of the situation and more up-to-date figures result almost every day. At the time of October 23, neither the effects of short-time work during the lockdown nor the second", "Tranche of the funds made available by the federal government from the Covid-19 crisis management fund will be taken into account. \"Both of these things will of course improve the result.", "In any case, the Vienna State Opera is working on the basis of an approved budget, which currently has a negative balance sheet result of -2 million.", "EUR, with Bohuslav referring explicitly to the federal government's letter of comfort in terms of default liability: \"With an equity ratio of 28 percent, there is no threat to the company's existence.\"" ]
}