{
  "id" : "kyPEcR3d",
  "url" : "https://kurier.at/wirtschaft/tourismus-im-coronajahr-minus-55-millionen-naechtigungen/401169331",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T09:22:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4899166/46-174213565.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Tourismus im Coronajahr: Minus 55 Millionen Nächtigungen",
  "articleTitleTranslated" : "Tourism in the corona year: minus 55 million overnight stays",
  "articleContent" : [ "2020 hat die Coronakrise dem heimischen Tourismus ab März einen kräftigen Strich durch die Rechnung gemacht. Im gesamten Kalenderjahr sank die Zahl der Nächtigungen gegenüber dem Jahr davor erstmals seit etwa 50 Jahren unter die 100-Millionen-Grenze.", "Die Zahl der Urlauber halbierte sich fast. Die Beherbergungsbetriebe verbuchten einen Nächtigungsrückgang von 35,9 Prozent von 152,7 Millionen auf nur noch 97,9 Millionen, wie die vorläufigen Daten der Statistik Austria zeigen.", "Gegenüber dem Vorjahr fehlten also rund 55 Millionen Nächtigungen.", "Die Zahl der Urlauber in den Hotels, Pensionen und Ferienwohnungen brach um 45,8 Prozent auf 25 Millionen ein - infolge von Lockdowns und internationalen Reisewarnungen wurden um 21,2 Millionen weniger Gäste begrüßt als 2019.  Es kamen zwar mehr ausländische Touristen (15,1 Millionen) als inländische (9,94 Millionen).  ", "Aber die Zahl der Besucher aus dem Ausland hat sich mehr als halbiert (minus 52,7 Prozent); die Urlauberzahl aus Österreich verringerte sich lediglich um fast ein Drittel (minus 30,5 Prozent).", "\"Coronabedingte Betriebsschließungen, internationale Reisebeschränkungen und Quarantänebestimmungen setzen dem Tourismus in Österreich stark zu\", erklärte Statistik-Austria-Chef Tobias Thomas am Mittwoch.", "Nach einem Höchstwert bei den Nächtigungen von mehr als 150 Millionen im Jahr 2019 sei die Zahl der Übernachtungen im Coronajahr 2020 \"auf das Niveau der frühen 1970er-Jahre\" zurückgefallen.", "Die Urlauber aus dem Ausland buchten 66,3 Millionen Übernachtungen - ein Minus von 41,2 Prozent gegenüber dem Jahr davor. Unter 70 Millionen lagen die Nächtigungen ausländischer Gäste den Statistikern zufolge zuletzt im Jahr 1970 (63,6 Millionen).", "Die Nächtigungen inländischer Gäste sanken um gut ein Fünftel auf 31,63 Millionen (minus 20,8 Prozent)." ],
  "articleContentTranslated" : [ "In 2020, the corona crisis put a heavy blow on domestic tourism from March onwards. In the entire calendar year, the number of overnight stays fell below the 100 million mark for the first time in around 50 years compared to the previous year.", "The number of vacationers almost halved. The accommodation businesses recorded a fall in overnight stays of 35.9 percent from 152.7 million to just 97.9 million, as the preliminary data from Statistics Austria show.", "Compared to the previous year, around 55 million overnight stays were missing.", "The number of holidaymakers in the hotels, guest houses and holiday apartments fell by 45.8 percent to 25 million - as a result of lockdowns and international travel warnings, 21.2 million fewer guests were welcomed than in 2019. Although more foreign tourists came (15.1 Million) than domestic (9.94 million).", "But the number of visitors from abroad has more than halved (minus 52.7 percent); the number of holidaymakers from Austria only decreased by almost a third (minus 30.5 percent).", "\"Corona-related company closings, international travel restrictions and quarantine regulations are severely affecting tourism in Austria,\" said Statistics Austria boss Tobias Thomas on Wednesday.", "After a peak in overnight stays of more than 150 million in 2019, the number of overnight stays in the corona year 2020 \"dropped to the level of the early 1970s\".", "The holidaymakers from abroad booked 66.3 million overnight stays - a decrease of 41.2 percent compared to the previous year. According to statisticians, overnight stays by foreign guests were below 70 million for the last time in 1970 (63.6 million).", "The overnight stays by domestic guests fell by a good fifth to 31.63 million (minus 20.8 percent)." ]
}