{
  "id" : "Kz2DsgBH",
  "url" : "https://kurier.at/wirtschaft/markus-soeder-fuer-frauenquote-in-dax-vorstaenden/401094564",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "author" : "martin.meyrath@kurier.at (Martin Meyrath)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Markus Söder für Frauenquote in DAX-Vorständen",
  "articleTitleTranslated" : "Markus Söder for the quota of women on DAX boards",
  "articleContent" : [ "Der Vorstoß des konservativen Bayerischen Ministerpräsidenten kommt überraschend.  Bayerns konservativer Ministerpräsident Markus Söder hat sich für eine verpflichtende Frauenquote in den Vorständen von DAX-Unternehmen ausgesprochen.", "Das Argument, man könne „nicht vorschreiben, ob in einem DAX-Vorstand eine Frau ist“, überzeuge ihn nicht.  Es gebe „genauso viele Frauen wie Männer, die diese Jobs locker machen können“, so Söder.", "Es gehe dabei auch um ein Signal an junge Frauen.  Söders Vorstoß kommt insofern überraschend, als die Union erst heuer einem entsprechenden Gesetzesentwurf des Koalitionspartners die Zustimmung verweigert hat.", "Die SPD-Ministerinnen Franziska Griffey und Christine Lambrecht fordern darin eine Ausweitung der Frauenquote in Aufsichtsräten.  Außerdem sollte in rein männlich besetzte Unternehmensvorstände mit vier oder mehr Personen im Zuge etwaiger Nachbesetzungen mindestens eine Frau nachrücken.", "Anteile In den 188 größten börsennotierten deutschen Unternehmen ist ein Drittel der Aufsichtsratsposten mit Frauen besetzt.  In den Vorständen dominieren die Männer jedoch mit fast 90 Prozent.", "In Österreich fallen die Zahlen noch deutlicher aus.  Für Aufsichtsräte gilt hierzulande seit 2018 eine Frauenquote von 30 Prozent.  Diese wird von etwa drei Viertel der Unternehmen erfüllt.", "Aber nur 14 der 191 Vorstände börsennotierter Unternehmen sind Frauen.  Das entspricht einem Anteil von 7,3 Prozent.  Experten und Expertinnen kritisieren, dass Vorstände häufig nach dem Prinzip der Selbstähnlichkeit besetzt werden, wenn nicht gegengesteuert wird.", "Das bedeutet, dass Personen die in Hinblick auf Geschlecht, Alter und Herkunft den bereits vertretenen möglichst ähneln, bessere Chancen haben, zum Zug zu kommen." ],
  "articleContentTranslated" : [ "The advance of the conservative Bavarian Prime Minister comes as a surprise. Bavaria's conservative Prime Minister Markus Söder has spoken out in favor of a mandatory quota for women on the boards of DAX companies.", "The argument that you could \"not dictate whether there is a woman on a DAX board\" did not convince him. There are \"just as many women as men who can do these jobs easily,\" said Söder.", "It is also about sending a signal to young women. Söder's move comes as a surprise, as the Union only this year refused to approve a corresponding draft law by the coalition partner.", "The SPD ministers Franziska Griffey and Christine Lambrecht call for an increase in the quota of women on supervisory boards. In addition, management boards with four or more people should be replaced by at least one woman in the course of any replacement.", "Shares In the 188 largest listed German companies, one third of the supervisory board positions are occupied by women. On the executive boards, however, men dominate with almost 90 percent.", "In Austria the numbers are even clearer. A women's quota of 30 percent has been in place for supervisory boards in Germany since 2018. This is met by around three quarters of the companies.", "But only 14 of the 191 board members of listed companies are women. This corresponds to a share of 7.3 percent. Experts criticize the fact that board members are often filled according to the principle of self-similarity if no countermeasures are taken.", "This means that people who are as similar as possible to those already represented in terms of gender, age and origin have a better chance of getting a chance." ]
}