{
  "id" : "kZ5uyO1m",
  "url" : "https://kurier.at/kultur/medien/ein-grosser-europaeer-reaktionen-auf-den-tod-von-hugo-portisch/401338764",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T13:21:30Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/5947818/46-176786449.jpg",
  "imageCopyright" : "Kurier / Sokol Gerhard",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Was für ein Journalist\": Reaktionen auf den Tod von Hugo Portisch",
  "articleTitleTranslated" : "\"What a journalist\": reactions to the death of Hugo Portisch",
  "articleContent" : [ "Einer der größten Journalisten Österreichs ist tot.  Hugo Portisch ist am Donnerstag im Alter von 94 Jahren gestorben. Der langjährige KURIER-Chefredakteur und Erklärer der Nation im ORF galt vielen Österreichern als der Vermittler von Weltpolitik und österreichischer Zeitgeschichte schlechthin.", "In die Annalen der Medienpolitik hat er sich als Initiator des Rundfunk-Volksbegehrens eingetragen.  Bereits kurze Zeit nach der traurigen Nachricht trafen zahlreiche Reaktionen aus Politik und Medien ein.", "\"Mit Hugo Portisch ist ein herausragender Österreicher von uns gegangen\", schieb Bundespräsident Alexander Van der Bellen auf Twitter. \"Er wird eine große Lücke in unserem Land hinterlassen. Portisch war nicht nur Journalist, er war außerdem so etwas wie das 'Geschichtsbuch' Österreichs. ", "Alleine seine Reihen Österreich I & Österreich II haben das Geschichts- und das Selbstverständnis unseres Landes wesentlich geprägt. Seine Art zu berichten war packend und verständlich, ihm gelang die seltene Kunst, hochkomplexe Zusammenhänge klar und deutlich zu vermitteln.", "Portisch berichtete nicht einfach nur was war, er ließ Österreich seine Zeitgeschichte spüren. Was er geschafft und geschaffen hat, wird uns allen erhalten bleiben. Er hat das Land, dessen Zeitgeschichte er vermittelte, auch aufgeklärt und damit nachhaltig geprägt.\"", "Bundeskanzler Sebastian Kurz (ÖVP) würdigte Portisch via Twitter als \"große und beeindruckende Persönlichkeit\". Er werde \"Österreich und dem österreichischen Journalismus fehlen. Er hat unser Land und den Journalismus über Jahrzehnte geprägt.\" ", "Kurz sah in Portisch eine \"der ganz großen Persönlichkeiten unseres Landes\". Mit ihm verliere Österreich einen \"Jahrhundertjournalisten\". Portisch sei für Generationen der Erklärer der Nation gewesen.", "\"Er hat nicht nur Zeitgeschichte erzählt und erklärt, Hugo Portisch selbst ist ein Teil österreichischer Zeitgeschichte.\" \"Mit Hugo Portisch hat uns einer der ganz Großen verlassen\", schrieb Vizekanzler Werner Kogler (Grüne) auf Twitter.", "\"Ein herausragender Journalist, der uns die Welt ins Wohnzimmer gebracht hat und der uns die Geschichte dieses Landes ohne Scheuklappen nahe gebracht hat.\" \"Der Tod von Hugo Portisch hinterlässt eine große Lücke und schmerzt\", erklärte SPÖ-Chefin Pamela Rendi-Wagner via Twitter.", "\"Ein Jahrhundertjournalist, eine moralische Instanz, ein standhafter Humanist. Was für ein Leben hat er gelebt! Uns alle hat er bereichert.\"", "„Mit dem Tod Hugo Portisch hat uns heute eine prägende Figur Österreichs verlassen, deren Lücke sich nur schwer schließen lassen wird,“ erklärte FPÖ-Chef Norbert Hofer. Portisch habe es \"geschafft, Politik und Weltgeschehen in das Wohnzimmer der Menschen zu bringen.", "Seine Arbeit und sein Schaffen haben einen wertvollen und nicht wegzudenkenden Beitrag zur Entwicklung der Medienlandschaft in Österreich geleistet. „Unabhängiger und kritischer Journalismus sind elementar für Politik und Demokratie.", "Portisch hat beides gelebt,“ sagte Hofer. \"Portisch gehörte sicherlich zu den Menschen, die mit seinen Erklärungen und Dokumentationen die Tür zur Politik für mich aufgestoßen haben. Danke für so ein reich gebendes Leben und Wirken\", schrieb Neos-Chefin Beate Meinl-Reisinger.", "Alt-Kanzler Franz Vranitzky (SPÖ) meldete sich in der KURIER-Redaktion zum Ableben Portischs: \"Hugo Portisch war ein großer Europäer und damit ein großer Österreicher.", "Er hat mir immer eine helfende Hand in schicksalhaften Schwerpunkten gegeben, zum Beispiel bei der Erklärung 1991 weg von der Kollektivschuld.", "Für mich persönlich hat er schon aus diesem Grund einen Denkmalstatus.“ Vranitzky sagt, er habe Portisch auch in den letzten Jahren immer wieder getroffen, zuletzt haben beide gemeinsam in Kärnten einen Preis für ihre europäischen Leistungen erhalten.", "EU-Parlamentarier Othmar Karas (ÖVP) bedankte sich bei Hugo Portisch für sein jahrzehntelanges Schaffen; \"Ein großer Österreicher, Europäer und Weltbürger ist heute von uns gegangen. Mit seinem vielfältigen Vermächtnis wird er weiter unter uns bleiben.", "Wir verdanken ihm, dass er uns mit seinen Reportagen aus aller Welt den internationalen Weitblick eröffnete.\" „Wir trauern um den Doyen des österreichischen Journalismus, er war ein Vorbild für Generationen kritischer Journalisten\", schrieb Wiens Bürgermeister Michael Ludwig (SPÖ).", "\"Keine und keiner erklärte so gut wie er komplizierte politische Zusammenhänge“ Der Bürgermeister sichert zu: „Hugo Portisch bekommt ein Ehrengrab der Stadt Wien“", "Mit Portisch verliere der österreichische Journalismus einen großen Vordenker: „Er war mitverantwortlich für die Modernisierung des österreichischen Fernsehens“, sagt Stadtchef Ludwig: „Eines seiner Markenzeichen war sein unzerstörbares Europa-Bewusstsein“", "Wien, Österreich und der Journalismus werden „diesen großen Menschen, Medienerneuerer und leidenschaftlichen Citoyen niemals vergessen“.    “ Tief betroffen vom Ableben der Journalistenlegende zeigt sich auch Kulturstaatssekretärin Andrea Mayer (Grüne). ", "\"Es ist selten, dass journalistische Beobachter den öffentlichen Diskurs so stark prägen, dass man von einem eigenen Genre, einer eigenen Kunstform sprechen kann.", "Hugo Portisch hat das vor allem, aber nicht nur mit den Fernsehserien \"Österreich I\" und \"Österreich II\" geschafft, und er hinterlässt Österreich damit einen großen – auch kulturellen – Schatz\", so Mayer heute.", "\"Auch meine persönliche politische Bildung hat er maßgeblich mitgeprägt.\" „Hugo Portisch war schon zu Lebzeiten eine Legende und eine Institution. Er war viel mehr als ,nur‘ Journalist, er war Chronist, Kommentator und Welterklärer“, sagt die nö.", "Landeshauptfrau Johanna Mikl-Leitner (ÖVP) „In seiner für ihn typischen, einzigartigen Art und Weise hat er es geschafft, komplexe Zusammenhänge so zu erklären, dass wir sie verstehen und einordnen konnten.", "Das hat ihn für viele Generationen zum unverzichtbaren Begleiter und hoch kompetenten Erklärer gemacht.", "Er hat damit unser Geschichtsbewusstsein und unser Weltbild geprägt.“ Nationalratspräsident Wolfgang Sobotka (ÖVP) schrieb, ebenfalls via Aussendung: \"Hugo Portisch hat die Politik Österreichs und der Welt den Menschen ins Wohnzimmer geliefert.", "Er hat Politik so erklärt, dass sie jeder verstanden hat. Er hat komplexe Zusammenhänge so dargelegt, dass man auch klar gewusst hat, woran man ist, dass man abschätzen hat können, wie die Entwicklungen sind, und er hat in vielen Dingen recht bekommen, auch was die Entwicklung Europas betrifft.\"", "Es sei ein trauriger Tag für Österreich, einen solchen Mann verloren zu haben. In Hugo Portischs Biotop, das die Medien bis zum Schluss für ihn blieben, waren die Reaktionen naturgemäß besonders zahlreich.", "KURIER-Chefredakteurin Martina Salomon beschreibt Hugo Portisch in ihrem sehr persönlichen Nachruf als \"Prototyp des Journalisten\". Ihn zu treffen \"war immer ein Vergnügen. Auch deshalb, weil er so herzlich lachen konnte.", "Und weil ich nie einen unzynischeren Kollegen kennengelernt habe. Nie einen wie ihn, der so durch und durch an Österreich, an Europa und auch an den Journalismus glaubte. Auch nie jemanden, der Geschichte so spannend darstellen konnte.", "Er hat ganz Österreich mit seiner gesten- und pointenreichen Art dazu gebracht, was die Schule oft nicht schaffte: Interesse an der eigenen Geschichte zu wecken.\"", "Auch der ORF trauert um Hugo Portisch „Hugo Portisch war einer der bedeutendsten Journalisten in der Geschichte der Zweiten Republik und eine der prägendsten und wichtigsten Persönlichkeiten in der Geschichte des ORF\" schrieb Generaldirektor Alexander Wrabetz via Aussendung.", "\"Für Millionen Österreicherinnen und Österreicher war er über Jahrzehnte der beste Vermittler von internationalen und historischen Zusammenhängen. Mit den großen Dokumentationsreihen „Österreich I & Österreich II“ setzte er Maßstäbe für die Aufarbeitung der österreichischen Zeitgeschichte.\"", "Bis zuletzt habe Portisch an einer Dokumentation über sein aktuelles Buch „Russland und wir: Eine Beziehung mit Geschichte und Zukunft“ gearbeitet.", "Wrabetz weiter: \"Als Vater des ORF-Volksbegehrens hat Hugo Portisch die bis heute gültigen Grundlagen eines journalistisch unabhängigen ORF geschaffen und war durch seine Haltung und sein journalistisches Wirken Vorbild für viele Journalistengenerationen.", "Diese großen Verdienste machen Hugo Portisch unvergessen.\"", "Der ORF verliere \"einen seiner klügsten Journalisten und einen der vehementesten Proponenten für einen reformierten Rundfunk, ohne den die Institutionalisierung des unabhängigen Journalismus als wichtige demokratiepolitische Kontrollinstanz jahrelang Chimäre geblieben wäre\", heißt es in der Aussendung.  ", "Portisch habe den \"Grundstein gelegt für die Befreiung des ORF aus den Fesseln der Parteipolitik. Dafür empfinden wir tiefe Dankbarkeit\", schreibt der Redakteursrat des ORF. \"Wir werden ihn für seinen Kampf um den öffentlich-rechtlichen ORF immer in ehrendem Andenken halten.\"", "Kurz fasste sich ORF-Journalist und \"ZiB 2\"-Moderator Martin Thür: \"Eine Legende ist tot. Was für ein Leben, was für ein Journalist.\" \"Mit Portisch endet ein großes Kapitel des aufklärerischen, aber populären Qualitätsjournalismus in Österreich\", schreibt Hans Rauscher in seinem Nachruf im Standard.", "Für Ex-KURIER-Chefredakteur Christoph Kotanko war Portisch \"der ewige Chefredakteur\". Tief betroffen zeigt sich „Reporter ohne Grenzen Österreich“-Präsidentin Rubina Möhring:", "„Als Initiator des Rundfunk-Volksbegehrens im Sinne der Unabhängigkeit des ORs und als jemand, der die journalistischen Leitsätze wie jenen der gewissenhaften Recherche besonders gelebt hat, war er für uns alle ein großes Vorbild und wird sehr fehlen“.    :", "Falter-Chefredakteur Florian Klenk twitterte ein Foto zur Erinnerung an Hugo Portisch, der \"ein großes Vorbild\" gewesen sei. Abseits der aktuellen Informationsangebote zeigt ORF 2 bereits heute um 21.05 Uhr das Porträt „Hugo Portisch – Lebensnotizen\".", "Nach einer verlängerten „ZIB 2“ zeigt ORF 2 ab 22.40 Uhr „In memoriam Hugo Portisch ... eine Gesprächsrunde“, in der sich unter der Leitung von Tarek Leitner Wegbegleiterinnen und Wegbegleiter an den Jahrhundert-Journalisten erinnern.", "Am Karfreitag, dem 2. April, zeigt ORF 2 um 22.55 Uhr aus der Portisch-Reihe „Die Zweite Republik“ den vierten Teil mit dem Titel „Endlich: Der Staatsvertrag und doch kein Schlussstrich“. Am Karsamstag, dem 3.", "April, steht zunächst um 13.50 Uhr in ORF 2 das legendäre „Universum: Das geheimnisvolle Leben der Pilze“ mit Hugo Portisch als Schwammerl-Experten auf dem Programm von ORF 2.", "Um 23.30 Uhr folgt in ORF 2 ein Wiedersehen mit einer ganz besonderen Ausgabe des ORF-Nighttalks „Stöckl.“: Portisch trifft darin auf Liedermacher Wolf Biermann.", "Ö1 ändert in memoriam Hugo Portisch sein Programm und wiederholt am Freitag ab 16.05 Uhr die Sendung \"Hugo Portisch, wie ihn kaum wer kennt\", die im Februar im \"Salzburger Nachtstudio\" ausgestrahlt wurde, teilte der Radiosender mit.", "Dieses basiert auf einem bis dahin unveröffentlichten 30-stündigen Gespräch, das der Salzburger Verleger Hannes Steiner vor einigen Jahren mit Portisch geführt und aufgenommen hat. ORFIII-Infochefin Ingrid Thurnher kündigt für heute einen ganzen Themenabend für Hugo Portisch an. ", "\"Ein ganz großer und unglaublich herzlicher Mann ist gegangen. Schön, ihn gekannt zu haben\", schrieb Thurnher auf Twitter." ],
  "articleContentTranslated" : [ "One of Austria's greatest journalists is dead. Hugo Portisch died on Thursday at the age of 94. The long-time KURIER editor-in-chief and explainer of the nation on ORF was considered by many Austrians to be the mediator of world politics and Austrian contemporary history par excellence.", "He entered the annals of media politics as the initiator of the radio referendum. A short time after the sad news, there were numerous reactions from politics and the media.", "\"With Hugo Portisch, an outstanding Austrian has passed away,\" wrote Federal President Alexander Van der Bellen on Twitter. \"It will leave a big void in our country. Portisch was not only a journalist, he was also something like the 'history book' of Austria.", "Its ranks Austria I & Austria II alone have significantly shaped the history and self-image of our country. His way of reporting was gripping and understandable, he succeeded in the rare art of conveying highly complex contexts clearly and distinctly.", "Portisch didn't just report what happened, he let Austria feel its contemporary history. What he achieved and created will remain with us all. He also enlightened the country, whose contemporary history he conveyed, and thus shaped it sustainably. \"", "Federal Chancellor Sebastian Kurz (ÖVP) praised Portisch via Twitter as a \"great and impressive personality\". He will \"miss Austria and Austrian journalism. It has shaped our country and journalism for decades.\"", "Kurz saw Portisch as one of \"the great personalities of our country\". With him Austria is losing a \"journalist of the century\". For generations, Portisch was the declarer of the nation.", "\"He not only told contemporary history and explained that Hugo Portisch himself is part of contemporary Austrian history.\" \"With Hugo Portisch, one of the greats has left us,\" wrote Vice Chancellor Werner Kogler (Greens) on Twitter.", "\"An outstanding journalist who brought the world into our living room and who brought us closer to the history of this country without blinkers.\" \"The death of Hugo Portisch leaves a big gap and hurts,\" said SPÖ leader Pamela Rendi-Wagner via Twitter.", "\"A journalist of the century, a moral authority, a staunch humanist. What a life he lived! He enriched us all.\"", "\"With the death of Hugo Portisch, a formative figure in Austria left us today, whose gap will be difficult to close,\" said FPÖ boss Norbert Hofer. Portisch has \"managed to bring politics and world events into people's living rooms.", "His work and creativity have made a valuable and indispensable contribution to the development of the media landscape in Austria. “Independent and critical journalism are fundamental to politics and democracy.", "Portisch lived both, ”said Hofer. \"Portisch was certainly one of those people who opened the door to politics for me with his declarations and documentation. Thank you for such a rich life and work,\" wrote Neos boss Beate Meinl-Reisinger.", "Former Chancellor Franz Vranitzky (SPÖ) reported to the KURIER editorial team about Portisch's demise: \"Hugo Portisch was a great European and therefore a great Austrian.", "He always gave me a helping hand in fateful priorities, for example with the 1991 declaration away from collective guilt.", "For me personally it has a monument status for this reason alone. ”Vranitzky says that he has met Portisch again and again in recent years, most recently both of them received a prize together in Carinthia for their European achievements.", "EU parliamentarian Othmar Karas (ÖVP) thanked Hugo Portisch for his decades of work; \"A great Austrian, European and citizen of the world has passed away today. With his diverse legacy, he will remain with us.", "We owe him that he gave us international vision with his reports from all over the world. \"\" We mourn the doyen of Austrian journalism, he was a role model for generations of critical journalists, \"wrote Vienna's Mayor Michael Ludwig (SPÖ).", "\"Nobody and nobody explained complicated political connections as well as he did\" The mayor assures: \"Hugo Portisch will receive an honorary grave for the city of Vienna\"", "With Portisch, Austrian journalism is losing a great thought leader: \"He was jointly responsible for the modernization of Austrian television,\" says city manager Ludwig: \"One of his trademarks was his indestructible awareness of Europe\"", "Vienna, Austria and journalism will “never forget these great people, media innovators and passionate citizens”. “State Secretary for Culture Andrea Mayer (Greens) is also deeply affected by the death of the journalist legend.", "\"It is rare that journalistic observers shape public discourse so strongly that one can speak of one's own genre, one's own art form.", "Hugo Portisch achieved this above all, but not only with the television series \"Austria I\" and \"Austria II\", and with this he leaves Austria a great treasure - also a cultural treasure \", says Mayer today.", "\"He also had a major impact on my personal political education.\" “Hugo Portisch was a legend and an institution even during his lifetime. He was much more than, just ‘a journalist, he was a chronicler, commentator and explorer of the world,” says the nö.", "Governor Johanna Mikl-Leitner (ÖVP) “In his typical, unique way, he managed to explain complex relationships in such a way that we could understand and classify them.", "This has made him an indispensable companion and highly competent explainer for many generations.", "He has thus shaped our awareness of history and our worldview. \"National Council President Wolfgang Sobotka (ÖVP) wrote, also via broadcast:\" Hugo Portisch brought the politics of Austria and the world into people's living rooms.", "He explained politics in such a way that everyone could understand it. He set out complex interrelationships in such a way that you also clearly knew where you stood, that you could assess what developments were like, and he was right in many things, including the development of Europe. \"", "It is a sad day for Austria to have lost such a man. In Hugo Portisch's biotope, which the media stayed with him until the end, the reactions were naturally particularly numerous.", "KURIER editor-in-chief Martina Salomon describes Hugo Portisch in her very personal obituary as the \"prototype of the journalist\". Meeting him \"was always a pleasure. Also because he could laugh so heartily.", "And because I've never met a less cynical colleague. There was never someone like him who believed in Austria, in Europe and also in journalism through and through. Also never someone who could portray history in such an exciting way.", "With his abundance of gestures and punch lines, he brought the whole of Austria to what the school often failed to do: to arouse interest in its own history. \"", "The ORF also mourns Hugo Portisch \"Hugo Portisch was one of the most important journalists in the history of the Second Republic and one of the most formative and important personalities in the history of the ORF\" wrote General Director Alexander Wrabetz via broadcast.", "\"For decades he was the best mediator of international and historical contexts for millions of Austrians. With the large documentary series\" Austria I & Austria II \", he set standards for the reappraisal of Austrian contemporary history.\"", "Until recently, Portisch worked on a documentary about his current book \"Russia and Us: A Relationship with History and Future\".", "Wrabetz continues: \"As the father of the ORF referendum, Hugo Portisch created the foundations of a journalistically independent ORF that are still valid today and was a role model for many generations of journalists through his attitude and journalistic work.", "These great services make Hugo Portisch unforgettable. \"", "The ORF is losing \"one of its brightest journalists and one of the most vehement proponents for a reformed broadcasting system, without which the institutionalization of independent journalism as an important democratic-political control would have remained a chimera for years,\" the broadcast said.", "Portisch laid the \"foundation stone for the liberation of ORF from the shackles of party politics. We feel deeply grateful for this,\" writes the ORF editorial board. \"We will always hold him in honorable memory for his fight for the public service ORF.\"", "ORF journalist and \"ZiB 2\" presenter Martin Thür summed it up briefly: \"A legend is dead. What a life, what a journalist.\" \"With Portisch, a large chapter of educational but popular quality journalism in Austria ends,\" writes Hans Rauscher in his obituary in the Standard.", "For ex-KURIER editor-in-chief Christoph Kotanko, Portisch was \"the eternal editor-in-chief\". \"Reporters Without Borders Austria\" President Rubina Möhring is deeply concerned:", "\"As the initiator of the radio referendum in the sense of the independence of the OR and as someone who has lived the journalistic principles such as those of conscientious research, he was a great role model for all of us and will be very missing\". :", "Falter editor-in-chief Florian Klenk tweeted a photo in memory of Hugo Portisch, who was \"a great role model\". In addition to the current information offers, ORF 2 is already showing the portrait \"Hugo Portisch - Life Notes\" at 9:05 p.m.", "After an extended “ZIB 2”, ORF 2 will show “In memoriam Hugo Portisch ... a round of talks” from 10.40 p.m., in which, under the direction of Tarek Leitner, companions remembered the journalist of the century.", "On Good Friday, April 2nd, ORF 2 will show the fourth part of the Portisch series “The Second Republic” at 10.55 p.m. entitled “Finally: The State Treaty and Yet No Closing Line”. On Holy Saturday, the 3rd", "April, the legendary \"Universe: The Mysterious Life of Mushrooms\" with Hugo Portisch as mushroom expert is on ORF 2's program at 1.50 p.m. on ORF 2.", "At 11.30 p.m. there will be a reunion on ORF 2 with a very special edition of the ORF night talk “Stöckl.”: Portisch meets the songwriter Wolf Biermann.", "Ö1 is changing its program in memory of Hugo Portisch and will repeat the program \"Hugo Portisch, as hardly anyone knows him\" on Friday from 4:05 pm, which was broadcast in February in the \"Salzburg Night Studio\", announced the radio station.", "This is based on a previously unpublished 30-hour conversation that the Salzburg publisher Hannes Steiner had and recorded with Portisch a few years ago. ORFIII info chief Ingrid Thurnher announces a whole theme evening for Hugo Portisch for today.", "\"A very tall and incredibly warm man has left. Nice to have known him,\" Thurnher wrote on Twitter." ]
}