{
  "id" : "kz7NOG5P",
  "url" : "https://kurier.at/politik/inland/coronavirus-schulschliessungen-verursachen-enorme-kosten/401093529",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Coronavirus: Schulschließungen verursachen \"enorme Kosten\"",
  "articleTitleTranslated" : "Coronavirus: School closings cause \"enormous costs\"",
  "articleContent" : [ "Die ökonomischen Gesamtkosten dürften laut IHS im zweistelligen Milliardenbereich liegen.  Nach dem Wifo hat am Dienstag auch das Institut für Höhere Studien (IHS) auf die \"enormen\" volkswirtschaftlichen Kosten von Schulschließungen zur Bekämpfung der Corona-Pandemie hingewiesen.", "Laut den Autoren Martin Kocher und Mario Steiner droht den betroffenen Schülern pro Schul-Lockdown-Monat ein Erwerbseinkommensverlust von mindestens 100 bis 200 Euro, dazu kommt durch Betreuungsverpflichtungen der Eltern noch einmal ein erheblicher Produktivitätsverlust.", "Die kurz-, mittel- und langfristigen Kosten von Schulschließungen zur Eindämmung der Pandemie seien vielschichtig, betonen die Autoren des Policy Briefs: Die Umstellung auf Fernunterricht führe durch weniger aufgewendete Zeit für schulische Aktivitäten zu \"massiv negativen Effekten auf den Kompetenz- und Wissenserwerb\", und zwar vor allem bei Jüngeren und benachteiligten Schülern, deren Eltern sie nicht so gut beim Lernen unterstützen können.", "Dazu komme gerade bei Kindern aus benachteiligten Haushalten noch die höhere Wahrscheinlichkeit von Arbeitslosigkeit, betonen die beiden Forscher.  Distance Learning: Zwei Milliarden Euro Verlust Sie verweisen in diesem Zusammenhang auch auf die Verschärfung von sozialer Ungleichheit durch Schulschließungen: So konnten nach Lehrer-Schätzungen etwa zwölf Prozent der Schüler durch Fernunterricht nicht erreicht werden, unter benachteiligten Schülern waren es 37 Prozent.", "Vor allem bei benachteiligten Jugendlichen seien die Kompetenzverluste ausgeprägt, generell seien Langzeitfolgen wie früher Bildungsabbruch, höhere Dropout-Quoten bzw. geringere Karrierechancen zu erwarten.", "\"Auf sehr vorsichtiger Schätzbasis\" sei ein Erwerbseinkommensverlust aller betroffenen Schüler von 100 bis 200 Euro pro Distance-Learning-Monat zu erwarten, macht bei rund 1,1 Mio.", "Schülern einen Verlust von mehr als zwei Mrd.  Euro (0,5 Prozent des BIP) \"oder mehr\".  Durch die Betreuung vor allem von Pflichtschülern komme es zudem zu Produktivitätseinbußen der Eltern, die ja nicht gleichzeitig arbeiten und Kinder unterrichten oder betreuen könnten - auch wenn Arbeit zum Teil am Abend oder frühen Morgen nachgeholt werden könne, was durch die verlorene Freizeit wieder zu Wohlfahrtsverlusten bei den Betroffenen führe.", "Kocher und Steiner gehen davon aus, dass durch jede Woche der Schließung von Pflichtschulen direkte Kosten von 300 Mio.  Euro entstehen.  Das wäre nach \"vorsichtiger Schätzung\" gut eine Milliarde Euro bzw. 0,25 Prozent des BIP pro Schul-Lockdown-Monat.", "Dabei gehen die Forscher vom überlinearen Anstieg der Kosten aus, weil die Betreuungsnotwendigkeiten mit Dauer der Schließungen umfangreicher werden.  Die ökonomischen Gesamtkosten der Schließung der Schulen im Frühjahr gehen laut Kocher und Steiner in die Milliarden, inklusive langfristiger Kosten in einen zweistelligen Milliardenbereich.", "Dabei seien hier die psychologischen Kosten noch nicht einberechnet.  Die Schließung von Schulen und Kinderbetreuungseinrichtungen sollte daher \"die ultima ratio in der Pandemiebekämpfung sein\".", "Sollten diese dennoch notwendig sein, müsse sichergestellt sein, dass die Schüler über die nötige technische Ausstattung verfügen, es Unterstützungssysteme wie Schulsozialarbeiter und externe Lernunterstützung gibt und Lehrer in der Lage sind, schülerzentriertes und aktiv einbindendes Distance Learning durchzuführen.", "Außerdem brauche es Unterstützung der Eltern, die durch die Betreuung ihrer Kinder belastet werden." ],
  "articleContentTranslated" : [ "According to the IHS, the total economic costs are likely to be in the double-digit billion range. After Wifo, the Institute for Higher Studies (IHS) also pointed out the \"enormous\" economic costs of school closings to combat the corona pandemic on Tuesday.", "According to the authors Martin Kocher and Mario Steiner, the affected pupils are threatened with a loss of earned income of at least 100 to 200 euros per school lockdown month, plus a considerable loss of productivity due to the care obligations of their parents.", "The short, medium and long-term costs of school closings to contain the pandemic are complex, emphasize the authors of the Policy Brief: The switch to distance learning leads to \"massively negative effects on the acquisition of skills and knowledge\" due to less time spent on school activities, especially among younger and disadvantaged students whose parents cannot support them so well in learning.", "In addition, children from disadvantaged households have a higher probability of unemployment, the two researchers emphasize. Distance learning: loss of two billion euros In this context, you also refer to the worsening of social inequality due to school closings: According to teacher estimates, about twelve percent of students could not be reached through distance learning, among disadvantaged students it was 37 percent.", "The loss of skills is particularly pronounced among disadvantaged young people, and long-term consequences such as early drop-out in education, higher dropout rates and lower career opportunities are to be expected.", "\"On the basis of very cautious estimates\", a loss of earned income of 100 to 200 euros per month of distance learning is to be expected for all affected students.", "Students lose more than two billion euros (0.5 percent of GDP) \"or more\". Taking care of compulsory school students in particular also leads to a loss of productivity for the parents, who cannot work and teach or look after children at the same time - even if work can sometimes be made up in the evening or early in the morning, which in turn leads to a loss of welfare due to the lost leisure time lead the person concerned.", "Kocher and Steiner assume that every week that compulsory schools are closed will result in direct costs of 300 million euros. According to a \"conservative estimate\" that would be a good billion euros or 0.25 percent of GDP per school lockdown month.", "The researchers assume that the costs will rise more than linearly because the need for care becomes more extensive as the closings last. According to Kocher and Steiner, the total economic costs of closing schools in the spring run into the billions, including long-term costs in the double-digit billions.", "The psychological costs are not yet included here. Closing schools and childcare facilities should therefore be \"the last resort in fighting pandemics\".", "Should these be necessary, however, it must be ensured that the students have the necessary technical equipment, that there are support systems such as school social workers and external learning support, and that teachers are able to carry out student-centered and actively integrating distance learning.", "In addition, support is needed from parents who are burdened by caring for their children." ]
}