{
  "id" : "kZDsBHnp",
  "url" : "https://kurier.at/wirtschaft/gastronomie-und-hotels-rechnen-nicht-mit-baldigen-oeffnungen/401186626",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T12:21:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4733625/20201101-ABD0091-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Gastronomie und Hotels rechnen nicht mit baldigen Öffnungen",
  "articleTitleTranslated" : "Gastronomy and hotels do not expect openings anytime soon",
  "articleContent" : [ "Gastronomie und Hotellerie in Österreich rechnen trotz der für Montag avisierten Bekanntgabe möglicher neuer Perspektiven durch die Politik nicht mit baldigem Aufsperren.", "\"Die Regierung denkt offenbar nicht daran, dass Anfang März etwas öffnen könnte\", hieß es am Freitag aus der Österreichischen Hoteliervereinigung (ÖHV) zur APA.", "Die Gesundheitspolitik würde dafür angesichts der Infektionszahlen und der Mutante in Tirol auch keine große Zustimmung erhalten, sagt man dort.", "Für Dienstag ins Gesundheitsministerium eingeladen sind die Spitzen der Fachverbände Hotellerie und Gastronomie der Wirtschaftskammer Österreich (WKÖ), was man dort aber nicht bestätigt.", "Am Tag davor findet mit Kanzler Sebastian Kurz (ÖVP) wieder eines der üblichen Polit-Treffen mit Virologen und anderen Medizinexperten statt.", "Jedenfalls brauche die heimische Gastronomie jetzt eine Zukunftsperspektive, nämlich unter welchen Voraussetzungen wieder aufgemacht werden könne und ob die Branche dazu gemeinsam mit der Politik neue Strategien entwickeln müsse, so der Obmann des Fachverbands Gastronomie, Mario Pulker:", "\"Denn die Menschen werden uns trübsinnig.  : Wenn die Gastronomie öffnet, wird es einen neuen Schub geben.\" Am Montag \"könnte der Kanzler Ja sagen, ob die Gastronomie weiter zubleibt oder mit 1. März aufgesperrt wird\".", "Von der Idee des Wiener Gesundheitsstadtrats Peter Hacker (SPÖ), unter der Woche die Gastronomie aufsperren zu lassen, sie aber an den Wochenenden weiter zuzulassen, hält Pulker nichts: \"Das ist eine Schnapsidee.\"", "Für die Dorfgasthäuser wäre das der Ruin, \"die leben vom Wochenende\", so Pulker zur APA. Öffnungsschritte sollten immer eine Bundesangelegenheit sein. Gastronomie und Hotellerie haben im Wesentlichen seit Anfang November zu.", "Die Gastro darf nur Take-away und Lieferdienste anbieten, die Beherberger nur beruflich Reisende aufnehmen.", "Bei der ÖHV will man auf ein Öffnen ab Anfang März \"nicht wetten\", und man erinnerte am Freitag an jüngste Aussagen von Wien-Tourismus-Chef Norbert Kettner: \"Vor April oder sogar Pfingsten wird es im Wiener Tourismus kein nennenswertes Geschäft geben\", hatte dieser erst vorige Woche erklärt." ],
  "articleContentTranslated" : [ "Gastronomy and the hotel industry in Austria do not expect to be unlocked anytime soon, despite the announcement of possible new perspectives by politicians on Monday.", "\"The government is obviously not thinking that something could open at the beginning of March,\" said the Austrian Hotel Association (ÖHV) on Friday at the APA.", "In view of the number of infections and the mutant in Tyrol, health policy would not receive much approval, they say.", "The heads of the hotel and catering trade associations of the Austrian Chamber of Commerce (WKÖ) have been invited to the Ministry of Health for Tuesday, but this is not confirmed there.", "The day before, one of the usual political meetings with virologists and other medical experts will take place with Chancellor Sebastian Kurz (ÖVP).", "In any case, the local gastronomy now needs a future perspective, namely under what conditions can be reopened and whether the industry needs to develop new strategies together with politicians, says the chairman of the professional association gastronomy, Mario Pulker:", "\"Because people are gloomy for us.: When the gastronomy opens, there will be a new boost.\" On Monday \"the Chancellor could say yes, whether the gastronomy will remain closed or will be opened on March 1st\".", "Pulker does not believe in the idea of the Vienna City Councilor for Health Peter Hacker (SPÖ) to open the catering trade during the week, but to allow it to continue on the weekends: \"This is a crazy idea.\"", "For the village inns that would be ruin, \"they live on the weekend\", Pulker told APA. Opening steps should always be a federal matter. Restaurants and hotels have essentially been closed since the beginning of November.", "The gastro may only offer take-away and delivery services that the accommodation providers only accept business travelers.", "The ÖHV \"does not want to bet\" that it will open from the beginning of March, and on Friday they recalled the latest statements by Vienna Tourism Director Norbert Kettner: \"Before April or even Whitsun there will be no business worth mentioning in Vienna's tourism industry\", he had explained just last week." ]
}