{
  "id" : "KZLOZKgw",
  "url" : "https://kurier.at/wirtschaft/eine-subjektive-genusstour-mit-chefredakteurin-martina-salomon/401119782",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T05:00:15Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Auf subjektiver Genusstour mit Martina Salomon",
  "articleTitleTranslated" : "On a subjective pleasure tour with Martina Salomon",
  "articleContent" : [ "Neue Serie \"Kauf bei Freunden\", Teil 1: In der Edelgreißlerei, beim Barista mit Fifties-Ambiente und Schmäh und im Kärntner Schokoladen-Paradies. Die Covid-Krise samt Lockdowns bedroht den heimischen Handel.", "Daher beleuchtet der KURIER in einer Serie bis Weihnachten das Thema: von regionalen Geschäftsmodellen bis hin zu prominenten Persönlichkeiten und ihrem Einkaufsverhalten. Für diese Ausgabe haben wir Chefredakteurin Martina Salomon gefragt, wo sie am liebsten einkauft.", "Zum Beispiel regelmäßig am Viktor Adler-Markt in Wien-Favoriten. Und seit mehr als 30 Jahren bei Robert Opocensky. 1981 hat er mit einem schlichten Gemüseladen in der Favoritenstraße in Wien-Wieden begonnen.", "Die Ware wurde in einfachen Holzkisten ausgestellt. Rundherum gab es damals noch viele andere kleine Lebensmittelgeschäfte, die nach und nach alle zusperrten. Opocensky blieb und entwickelte sich zur „Edelgreißlerei“ samt Bistro.", "Hier gibt es französischen Käse, italienische Nudeln, Riesen-Grissini, Salzmandeln, Bio-Fleisch und Holzofenbrot von Waldviertler Bäckern, hausgemachte Mehlspeisen, Essen in Weckgläsern für den Single-Haushalt sowie eine große Wein-Auswahl.", "Paradies für Feines Salomon: „Ich liebe individuelle Geschäfte. Was mich an Opocensky so beeindruckt, ist seine Innovationsfreude und Risikobereitschaft. Er hat klein begonnen und ist eine Institution geworden.", "In seinem Geschäft entdeckt man immer wieder Neues, auch sehr viel Regionales: ein Paradies für Genießer.“ Opocensky hat zwischendurch auch ein Catering aufgezogen, es gab bei ihm Weinverkostungen und eine Kochschule, die wieder reaktiviert werden soll.", "Geschäftlich hatte er Hoch und Tiefs. Was ihn derzeit besonders freut, ist, dass Konsumenten, auch die jüngeren, hochwertige Lebensmittel wieder mehr schätzen. © Bild:", "Craigher Kulinarik ist Salomon beruflich wie privat ein großes Anliegen, daher will sie noch zwei weitere Lieblingsgeschäfte (von vielen) empfehlen: Eines davon ist die Schokoladenmanufaktur Craigher in Friesach.  :", "„Am Weg in den Süden bleibe ich hier immer stehen, eine tolle Konditorei, die es schon seit 1914 gibt, guter Kaffee, Super-Torten. Und die Besitzerfamilie finde ich besonders sympathisch und cool.", "Hier gibt es handgeschöpfte Schokoladen in großer Auswahl, immer wieder neue, originelle Produkte, gutes Shop-Styling, Top-Online-Shop.", "Wer Zeit hat, sollte sich unbedingt auch die Schokolade-Erlebniswelt anschauen.“ © Bild: Kurier / Franz Gruber Und wer Kaffeevielfalt und lässiges Ambiente liebt, sollte Schönbergers Caffè Bar in der Wiedner Hauptstraße besuchen.", "Das denkmalgeschützte Naber-Cafe im wunderbaren Fünfzigerjahre-Styling wurde vor fünf Jahren vom Ex-T-Mobile-Manager Patrick Schönberger übernommen. „Er lebt und liebt Italo-Feeling, hat eine Barista-Ausbildung und sieht sich als Vorkämpfer gegen schlechten Bürokaffee.", "Die Croissants hier sind übrigens auch super“, sagt Salomon. Schönberger verkauft außerdem Kaffee und Kaffeemaschinen, Barista-Kurse kann man auch buchen. Und seinen guten Schmäh gibt es als Draufgabe gratis dazu.SH" ],
  "articleContentTranslated" : [ "New series \"Buy from friends\", part 1: In the Edelgreißlerei, at the barista with a fifties ambience and Schmäh and in the Carinthian chocolate paradise. The Covid crisis and lockdowns threaten domestic trade.", "Therefore, the KURIER sheds light on the topic in a series until Christmas: from regional business models to prominent personalities and their shopping behavior. For this issue we asked editor-in-chief Martina Salomon where she likes to go shopping.", "For example regularly at the Viktor Adler market in Vienna-Favoriten. And with Robert Opocensky for more than 30 years. In 1981 he started a simple vegetable shop on Favoritenstrasse in Vienna-Wieden.", "The goods were displayed in simple wooden boxes. All around there were many other small grocery stores that gradually closed all of them. Opocensky stayed and developed into a \"Edelgreißlerei\" and bistro.", "There is French cheese, Italian noodles, giant breadsticks, salted almonds, organic meat and wood-fired bread from Waldviertel bakers, homemade pastries, food in jars for the single household and a large selection of wines.", "A paradise for fine foods Salomon: “I love individual shops. What impresses me so much about Opocensky is his willingness to innovate and take risks. It started small and has become an institution.", "In his shop you always discover new things, including a lot of regional things: a paradise for connoisseurs. ”Opocensky occasionally also set up a catering, there were wine tastings and a cooking school that is to be reactivated.", "Business had ups and downs. What he is particularly pleased about at the moment is that consumers, including the younger ones, are starting to appreciate high-quality food again. © Image:", "Craigher Kulinarik is very important to Salomon, both professionally and privately, which is why she wants to recommend two other favorite shops (of many): One of them is the Craigher chocolate factory in Friesach. :", "“On the way south, I always stop here, a great pastry shop that has been around since 1914, good coffee, super cakes. And I find the owner family particularly likeable and cool.", "There is a large selection of hand-scooped chocolates, always new, original products, good shop styling, top online shop.", "If you have time, you should definitely take a look at the chocolate adventure world. ”© Image: Kurier / Franz Gruber And those who love a variety of coffee and a casual atmosphere should visit Schönberger's Caffè Bar on Wiedner Hauptstrasse.", "The listed Naber-Cafe with its wonderful 1950s styling was taken over by ex-T-Mobile manager Patrick Schönberger five years ago. “He lives and loves Italo feeling, has trained as a barista and sees himself as a champion against bad office coffee.", "The croissants here are also great, ”says Salomon. Schönberger also sells coffee and coffee machines, and barista courses can also be booked. And his good humiliation comes free as a bonus. SH" ]
}