{
  "id" : "KZm1rNIc",
  "url" : "https://kurier.at/chronik/oesterreich/who-kein-ende-der-pandemie-vor-2022-steiermark-eroeffnet-impfstrassen/401204578",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T09:07:35Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4973422/46-175535219.jpg",
  "imageCopyright" : "Kurier/Gerhard Deutsch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "1.920 Neuinfektionen in Ö + Deutsche Kritik: Österreich lockert in nächste Welle hinein",
  "articleTitleTranslated" : "1,920 new infections in Austria + German criticism: Austria loosens into the next wave",
  "articleContent" : [ "Die IG Kultur Vorarlberg fühlt sich angesichts der angekündigten Öffnungsschritte im Bundesland \"äußerst irritiert\". Für einen soliden Planungshorizont fehlten die notwendigen Details, kritisierte IG-Geschäftsführerin Mirjam Steinbock gegenüber der APA.", "Ratlos zeigte man sich seitens des Symphonieorchesters Vorarlberg und des Theater Kosmos.", "Im Zuge der Neuöffnung von \"ein bisschen Musik und ein bisschen Kultur\" (Landeshauptmann Markus Wallner) zu sprechen, werde der permanenten Arbeit der Vorarlberger Kulturszene bei weitem nicht gerecht, so Steinbock.", "Die Informationen seien viel zu rudimentär, um daraus etwas Konkretes ableiten zu können. \"Bis die politisch Verantwortlichen die Details ausgearbeitet haben, bleiben uns in diesem Fall vielleicht noch sieben Tage Zeit zur Umsetzung.", "Das ist viel zu knapp, so kann man vielleicht Politik machen, Kunst und Kultur aber nicht\", stellte Steinbock fest. Gesundheitspolitisch vertretbare Veranstaltungskonzepte lägen vor, \"wir haben unsere Hausaufgaben gemacht\", betonte die IG-Geschäftsführerin." ],
  "articleContentTranslated" : [ "The IG Kultur Vorarlberg feels \"extremely irritated\" in view of the announced opening steps in the state. The necessary details were missing for a solid planning horizon, IG managing director Mirjam Steinbock criticized the APA.", "The Vorarlberg Symphony Orchestra and the Theater Kosmos were at a loss.", "To speak of \"a little bit of music and a little bit of culture\" (Governor Markus Wallner) in the course of the reopening would by no means do justice to the permanent work of the Vorarlberg cultural scene, said Steinbock.", "The information is far too rudimentary to derive anything concrete from it. \"In this case, we may still have seven days to implement it before the politically responsible have worked out the details.", "That is far too tight, you can perhaps do politics that way, but not art and culture, \"said Steinbock. Event concepts that are justifiable in terms of health policy are in place,\" we have done our homework, \"emphasized the IG managing director." ]
}