{
  "id" : "KZPfgMnI",
  "url" : "https://kurier.at/kultur/medien/sterne-koch-autor-tv-entertainer-roland-trettl-bittet-ins-first-dates-hotel/401181025",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T04:00:00Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4923439/46-175456381.jpg",
  "imageCopyright" : "TVNOW / Boris Breuer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Sterne-Koch, Autor, Entertainer: Roland Trettl bittet zum Date",
  "articleTitleTranslated" : "Star chef, author, entertainer: Roland Trettl asks for a date",
  "articleContent" : [ "Charmant, witzig und kochen kann er auch noch:", "Roland Trettl zieht beim Dating-Format „First Dates Hotel“ die Fäden im Hintergrund   Roland Trettl über die neue Staffel von \"First Dates Hotel“ bei Vox, das erste Kochbuch mit Frau Dani und spezielle \"Kasperl“ Die große Liebe im Urlaub treffen, das ist die Idee hinter dem Dating-Format \"First Dates Hotel\", das heute, Montag (20.15, Vox), in eine neue Staffel geht.  :", "Ob jung, ob alt –  Roland Trettl sind sie alle willkommen. Das gilt auch, wenn der Südtiroler, wie im Lockdown, mit Frau Dani auf den sozialen Kanälen aufkocht.", "Nur bei Restaurant-Testern gibt’s diesbezüglich erkennbar Abstriche …  KURIER: Ihr seid für die neue Staffel von \"First Dates Hotel\" nach Kroatien \"umgezogen“. Warum?", "Roland Trettl: Nach der ersten Staffel in Frankreich haben wir uns gedacht, dass es am Mittelmeer noch viele weitere schöne Plätze gibt. In den Vorbereitungen und mit dem Dreh hat sich dann gezeigt, dass Kroatien eine gute Wahl war.", "Es sind ja einige Dinge die, neben den Kandidaten, bei einem solch großen Projekt passen müssen: Es braucht ein schönes Hotel, eine perfekte Restaurant-Location, ein tolles Umfeld. Denn wir machen Fernsehen und da sind letztendlich immer noch Bilder das ausschlaggebende.", "Weil wir in Österreich sind - wäre eine Winter-Staffel vorstellbar? Ja, doch. Wir wissen aber alle aus eigener Erfahrung, dass bei mediterranen Temperaturen von 30 Grad und weniger Kleidung das Verlieben doch ein wenig leichter fällt als in Moonboots und im dicken Mantel.", "Ihre Rolle bei \"First Dates Hotel\" ist die des Gastgebers und dafür geben Sie in Folge eins sogar ihr Sakko her... Die wichtigste Voraussetzung für einen Gastgeber ist einfach eine gesunde Portion Empathie.", "Man braucht ein Gefühl für die Situation, wie auch bei der mit dem Sakko. Man muss spüren, wann man zum Beispiel in ein Gespräch hineingrätscht, wie lange man am Tisch bleibt, welche Themen man anspricht, wann man Ratschläge gibt – oder wann man es besser lässt.", "Man muss sich da auch bewusst sein, dass es nicht um einen selbst geht, sondern darum, bei den anderen ein wenig lenkend einzugreifen. In dieser Rolle als Gastgeber fühle ich mich sehr wohl. Die beginnt ja schon, wenn sie die Gäste beim Ankommen begrüßen.", "Wie viel ihrer Spontanität ist möglich, wie viel geben Drehplan oder Buch vor? In Wahrheit ist fast alles spontan. Ich kenne den jeweiligen Gast nicht, auf den ich bei der Ankunft treffe.", "Was der Gast in seinem Leben schon gemacht hat, was ihm vielleicht in seiner Vergangenheit widerfahren ist, das sind alles Dinge, die ich dann spontan im Gespräch erfahren möchte.", "Das einzige, was ich vor dem ersten Zusammentreffen weiß ist, dass der Gast bei der Hotel-Einfahrt eingetroffen ist und wir uns in zwei Minuten sehen werden.", "Ob dieser Gast 20 oder 80 Jahre alt ist, ob es eine Frau oder ein Mann ist, ob die Person eine Frau oder einen Mann sucht, das weiß ich alles nicht. Das wissen, wie die erste Folge der neuen Staffel zeigt, auch manchmal die Gäste nicht.", "Die Liebe spielt uns immer wieder komische Streiche (lacht). Haben Sie beim Verhalten der Teilnehmer an \"First Dates Hotel\" Unterschiede festgestellt. Gehen zum Beispiel Ältere zielgerichteter an das Kennenlernen heran?", "Man würde denken, dass jemand mit 60 eher weiß, was er will als jemand mit 20.  Aber das ist weniger eine Altersfrage als eine der Erfahrungen, die die Gäste schon gemacht haben – und manchmal auch eine Frage, ob sie diese Erfahrungen hinter sich lassen können.", "Man kann auch nicht sagen, dass sich Junge leichter tun damit, einen Partner in der Öffentlichkeit des Fernsehens zu suchen und zu finden. Ich habe 70-Jährige erlebt, die absolut unbefangen waren und jüngere, bei denen man erstaunt war, was für eine alte Seele in diesem Menschen steckt.", "Und das ist ja auch das Spannende an diesem Format, man weiß nicht, was kommt. Sehr spontan geht es auch zu, wenn Sie zuhause am Herd stehen - von ihrer Frau Dani gefilmt und auch kommentiert -, was man via Facebook und Instagram verfolgen kann. ", "Da läutet schon mal der Bote an der Tür oder der Hund wird aktiv oder der Entsafter wird zur Hürde. Wie kam es zur Homecooking-Serie im Lockdown, die die Grundlage für Euer erstes gemeinsames Kochbuch, \"Kochen zu Zweit\", ist?", "Das ist einfach passiert, wie so vieles im Leben der Familie Trettl, was nicht einem besonderen Plan folgt. Ich habe Mitte März einmal gesagt, dass ich Bolognese zu Mittag machen werde und Dani meinte, dann gehen wir damit aber live für die Menschen, die uns auf den sozialen Netzwerken folgen.", "Dort ist das Kochen ja immer ein Thema … … zumal es ja die „weltbeste Bolognese“ ist … … das sowieso, das muss ich gar nicht mehr betonen (lacht). Wir haben schnell gemerkt, dass das richtig gut ankommt.", "Als nächstes gab es die Rote-Beete-Knödel, das ging bei den Zugriffen durch die Decke und daraufhin haben wir beschlossen, das täglich zu machen: Um zwölf wird gegessen, um elf gehen wir live auf Sendung und kochen mit den Menschen da draußen.", "Das macht uns Spaß. Aber ich glaube auch, dass in solchen Zeiten, wo alles durcheinandergeht, eine tägliche Routine ganz wichtig ist. So bin ich auch jeden zweiten Tag, egal wie es draußen war, nach dem Kochen auf den Berg rauf.", "Damit hatte ich in meinem Tagesablauf, der sonst ja anders aussieht bei 200 Folgen \"First Dates\" und \"First Dates Hotel\" im Jahr, zwei Ankerpunkte, auf die ich mich konzentrieren konnte. Was braucht es, wenn man zu zweit kocht?", "Kochen ist etwas Emotionales, und deshalb sollte man es ohne Stress und am besten mit Menschen tun, mit denen es eine positive Energie gibt. Ich bin der Meinung, dass in Lebensmitteln gute Energie steckt und das kann man so noch verstärken, in dem man mit und für Menschen kocht, die man mag.", "Das schließt ja keineswegs aus, dass man mal unterschiedlicher Meinung ist. Harmonie auf dem Teller braucht Harmonie untereinander und das ist bei uns der Fall. Wer putzt bei ihnen am Ende die Küche? Der, der kocht … ich bin aber überzeugt davon, dass meine Frau etwas anderes behauptet (lacht).", "\"Kochen zu zweit. Rezepte für schöne Stunden“ ist das erste gemeinsame Kochbuch von Roland und Dani Trettl. Mit 80 Rezepten, die viele bereits von  #teamtrettlkocht auf Instagram kennen.", "Beim Nachkochen von Rote-Beete-Knödel, , Heidelbeer-Datschi, Safran-Risotto und, natürlich, der \"weltbesten“ Bolognese helfen Schritt-für-Schritt-Anleitung und QR-Code zum Kochvideo. Küchenchef, TV-Unterhalter, Autor, Tischler und noch mehr kann Roland Trettl sich nennen.", "Er begann seine Karriere unter Jahrhundertkoch Eckart Witzigmann, arbeitete als seine rechte Hand und schließlich als Executive Chef für mehr als zehn Jahre im Ikarus im Hangar 7 in Salzburg, wo er sich auch seinen zweiten Michelin-Stern verdiente (den ersten erhielt er im Jahr 2000 während seiner Tätigkeit als Küchenchef im C‘as Puers auf Mallorca).  ", "Doch das alles hat er hinter sich gelassen. Heute ist er Unternehmer und agiert viel vor der Kamera - ob als Gast wie u. a. bei Tim Mälzers \"Kitchen Impossible\" oder als Gastgeber wie beim Vorabendformat \"First Dates – ein Tisch für zwei\" (VOX).", "Dani Trettl – medizinische Kosmetikerin und Yogalehrerin – ist seit zwölf Jahren die Partnerin an Rolands Seite. Zusammen mit ihrem Mann hat sie die Kosmetiklinie „Trettl True Cosmetics“ entwickelt, eine Marke, die auf veganen und ausschließlich pflanzlichen Inhaltsstoffen basiert.", "Bei den Lockdown-Koch-Session agiert sie zumeist hinter der Kamera - doch ihre Worte dort entfalten Wirkung. Verlag Südwest, 192 Seiten, ca. 100 fbg. Fotos, € 22,70  Wenn man andere Menschen so nah an sich ran lässt via soziale Medien wie sie, kassiert man auch Kommentare, die man nicht braucht.", "Man muss sich das schon vorher genau überlegen, was man zulässt und worüber man redet. Politik oder Religion werden kaum angesprochen.", "Dass ich oder wir mit der Institution Kirche nicht viel am Hut haben und ich kein Verständnis für rechtsradikale Denkweisen habe, das kann schon sein, dass ich das mal erwähne.", "Aber beim gemeinsamen Kochen geht es um etwas Schönes und da nehme ich auch gern die Leute mit in unsere Küche, wo Dani und ich uns wohlfühlen, wo wir Spaß haben und uns manchmal gegenseitig auch ein wenig aufziehen.", "Es gibt da draußen eh schon genug negative Energie, die zum Teil ja auch verständlich ist, weil die aktuelle Situation für viele schwer ist. Natürlich könnte ich mich über Kommentare ärgern und manchmal mache ich es auch.", "Aber wenn ich jemanden ein Dorn im Auge bin, hat dieser in Wirklichkeit meist doch ganz andere Probleme. Ich weiß ja, dass ich es  hier im Grunde nicht um mich geht.", "Menschen, die sich auf den sozialen Medien die Hörner abstoßen, würde ich, wenn ich die Muße hätte, am liebsten einfach mal umarmen und ihnen sagen, dass auch sie wertvolle Menschen sind und sie sich nicht fertig machen sollen.  ", "Sie kommen ja ursprünglich aus der Sterne-Küche. In ein Restaurant drängt es sie nicht mehr zurück? In einem separaten Bereich unseres Hauses haben wir den so genannten \"Kitchen Club\" eingerichtet. Es gibt schon einige Videos, die dort entstanden sind.", "Im Club können gut 20 Menschen – wenn wieder mehr Normalität herrscht – bewirtet werden. Das ist für mich ein schöne Alternative zum Restaurant, weil ich immer noch für andere kochen kann und hierbei auf Tester von Gault Millau, Michelin und andere Restaurantkritiker verzichten darf.", "Das ist für mich dann wirklich perfekt: Für Menschen zu kochen und sie und mich selbst damit glücklich zu machen. Das Problem, also Kasperl, die glauben, mich bewerten zu müssen, wird es in einem privaten Kitchen Club nicht geben.", "Sie haben neben dem Fernsehen und dem Kochen ja noch weitere Engagements von der Gewürz-Linie Stay spiced bis zu hin zu Ozonos, dem Frischluft-Gerät. Aber wann kommt der Entsafter by Trettl? Das ist eine gute Idee.", "Die hatte ich bis jetzt nicht. Aber es stimmt, ich brauch' den ja wirklich oft. Ich werde gleich mit dem Management reden. Vielen Dank für das Gespräch." ],
  "articleContentTranslated" : [ "He can also be charming, funny and cook:", "Roland Trettl pulls the strings in the background in the dating format \"First Dates Hotel\" Roland Trettl on the new season of \"First Dates Hotel\" at Vox, the first cookbook with Ms. Dani and special \"Kasperl\" Meet the great love on vacation that is the idea behind the dating format \"First Dates Hotel\", which is starting a new season today, Monday (8:15 pm, Vox). :", "Young and old - Roland Trettl, they are all welcome. This also applies if the South Tyrolean, as in lockdown, cooks up on the social channels with wife Dani.", "Only in the case of restaurant testers are there noticeable drawbacks in this regard ... KURIER: You moved to Croatia for the new season of \"First Dates Hotel\". Why?", "Roland Trettl: After the first season in France, we thought that there would be many more beautiful places in the Mediterranean. During the preparations and during the shoot, it became clear that Croatia was a good choice.", "There are a few things that, besides the candidates, have to fit into such a large project: You need a nice hotel, a perfect restaurant location, a great environment. Because we make television and in the end images are still the decisive factor.", "Because we are in Austria - could a winter season be imaginable? Yes, but. But we all know from our own experience that with Mediterranean temperatures of 30 degrees and less clothing, falling in love is a little easier than in moon boots and a thick coat.", "Your role at \"First Dates Hotel\" is that of the host and for that you even give your jacket ... The most important requirement for a host is simply a healthy dose of empathy.", "You need a feeling for the situation, as with the one with the jacket. You have to feel when you get into a conversation, for example, how long you stay at the table, which topics you address, when to give advice - or when to leave it alone.", "You also have to be aware that it's not about yourself, but about intervening a little in a guiding manner with others. I feel very comfortable in this role as a host. It already begins when they greet the guests on arrival.", "How much of your spontaneity is possible, how much is the shooting schedule or the book? In truth, almost everything is spontaneous. I don't know the particular guest I meet on arrival.", "What the guest has already done in his life, what may have happened to him in his past, are all things that I would like to experience spontaneously in conversation.", "The only thing I know before the first meeting is that the guest has arrived at the hotel entrance and we will see each other in two minutes.", "I don't know whether this guest is 20 or 80 years old, whether it is a woman or a man, whether the person is looking for a woman or a man. As the first episode of the new season shows, the guests sometimes don't know that either.", "Love keeps playing funny tricks on us (laughs). Have you noticed any differences in the behavior of attendees at First Dates Hotel? For example, do older people take a more targeted approach to getting to know each other?", "You would think that someone at 60 knows what they want better than someone at 20. But that is less a question of age than one of the experiences that the guests have already had - and sometimes also a question of whether they are leaving these experiences behind can.", "Nor can it be said that young people find it easier to look for and find a partner in public on television. I have seen 70-year-olds who were absolutely at ease and younger people who were amazed at what an old soul there is in this person.", "And that's the exciting thing about this format, you don't know what's coming. It's also very spontaneous when you are at the stove at home - filmed and commented on by your wife Dani - which you can follow on Facebook and Instagram.", "The messenger rings at the door or the dog becomes active or the juicer becomes a hurdle. How did the home cooking series in Lockdown come about, which is the basis for your first cookbook together, \"Cooking for Two\"?", "It just happened, like so much in the life of the Trettl family, which doesn't follow a special plan. I once said in mid-March that I would be making Bolognese for lunch and I meant Dani, but then we will go live with it for the people who follow us on social networks.", "Cooking is always a topic there ... ... especially since it is the \"world's best Bolognese\" ... ... I don't have to emphasize that anymore (laughs). We quickly realized that it was going down really well.", "Next there was the beetroot dumplings, which went through the roof when it was accessed and we decided to do it every day: at twelve we eat, at eleven we go live on the air and cook with the people out there.", "That is fun. But I also believe that in times like these, when everything is mixed up, a daily routine is very important. So every other day, no matter how it was outside, I go up the mountain after cooking.", "So I had two anchor points in my daily routine, which otherwise looks different with 200 episodes \"First Dates\" and \"First Dates Hotel\" a year, on which I could concentrate. What does it take if you cook for two?", "Cooking is something emotional and therefore it should be done stress-free and preferably with people with whom there is a positive energy. I am of the opinion that there is good energy in food and that can be strengthened by cooking with and for people you like.", "That in no way excludes the possibility of different opinions. Harmony on the plate needs harmony with each other and that is the case with us. Who ends up cleaning the kitchen for you? The one who cooks ... but I am convinced that my wife claims otherwise (laughs).", "\"Cooking for two. Recipes for beautiful hours\" is the first joint cookbook by Roland and Dani Trettl. With 80 recipes that many already know from #teamtrettlkocht on Instagram.", "Step-by-step instructions and QR code for the cooking video help you cook beetroot dumplings, blueberry dachi, saffron risotto and, of course, the \"world's best\" Bolognese. Chef, TV entertainer, author, carpenter and Roland Trettl can call himself even more.", "He began his career under chef of the century Eckart Witzigmann, worked as his right-hand man and finally as Executive Chef for more than ten years at the Ikarus in Hangar 7 in Salzburg, where he also earned his second Michelin star (he received the first in 2000 while working as head chef at C'as Puers in Mallorca).", "But he has left all that behind. Today he is an entrepreneur and acts a lot in front of the camera - whether as a guest or a. with Tim Mälzer's \"Kitchen Impossible\" or as a host as in the previous evening format \"First Dates - a table for two\" (VOX).", "Dani Trettl - medical beautician and yoga teacher - has been Roland's partner for twelve years. Together with her husband, she developed the “Trettl True Cosmetics” line of cosmetics, a brand that is based on vegan and exclusively plant-based ingredients.", "In the lockdown cooking session, she mostly works behind the camera - but her words have an impact there. Verlag Südwest, 192 pages, approx. 100 color photos, € 22.70 If you let other people get as close to you via social media as they do, you also get comments that you don't need.", "You have to think carefully beforehand what you are going to allow and what to talk about. Politics or religion are hardly mentioned.", "The fact that I or we don't have much to do with the church as an institution and that I have no understanding of right-wing extremist ways of thinking may well be that I should mention it.", "But cooking together is about something nice and I also like to take people into our kitchen, where Dani and I feel good, where we have fun and sometimes tease each other a little.", "There is already enough negative energy out there, which is partly understandable because the current situation is difficult for many. Of course, I could get annoyed by comments and sometimes I do.", "But when I'm a thorn in someone's side, they usually have completely different problems. I know that this is not really about me.", "If I had the leisure, I would love to hug people who reject each other on social media and tell them that they too are valuable people and that they shouldn't mess up.", "You originally come from the star kitchen. Are you no longer pushing you back into a restaurant? We have set up the so-called \"Kitchen Club\" in a separate area of our house. There are already some videos that were made there.", "A good 20 people can be catered for in the club - when things are back to normal. For me, this is a nice alternative to a restaurant because I can still cook for others and can do without testers from Gault Millau, Michelin and other restaurant critics.", "That's really perfect for me: Cooking for people and making them and myself happy with it. The problem, that is, Kasperl who think they have to evaluate me, will not exist in a private kitchen club.", "In addition to television and cooking, you have other commitments from the Stay spiced line to Ozonos, the fresh air device. But when will the Trettl juicer come? That's a good idea.", "I haven't had that until now. But it's true, I really need it very often. I'll talk to management in a moment. Thank you for the interview." ]
}