{
  "id" : "KZrwp9yJ",
  "url" : "https://kurier.at/wirtschaft/sozialpartner-draengen-bei-ost-lockdown-weiter-auf-entschaerfung/401335374",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T14:00:40Z[UTC]",
  "author" : "Fabian Schmid, Steffen Arora",
  "imageUrl" : "https://image.kurier.at/images/original/4920112/20210205-ABD0139-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Sozialpartner drängen bei Ost-Lockdown weiter auf Entschärfung",
  "articleTitleTranslated" : "Social partners continue to push for the easing of the lockdown in the East",
  "articleContent" : [ "Die Vertreter von Arbeitgebern und Arbeitnehmern bemühen sich in laufenden Gesprächen mit dem Gesundheitsministerium weiterhin darum, die angekündigten verschärften Lockdown-Maßnahmen in Ostösterreich zumindest abzumildern.", "\"Wir lehnen generelle Zutrittstests im Handel ab\", bekräftigte ein Sprecher der Wirtschaftskammer am Montag gegenüber der APA. \"Auch eine generelle FFP2-Maskenpflicht in geschlossenen Räumen ohne Differenzierung für Produktionsbetriebe lehnen wir ab.\"", "Bereits in der vergangenen Woche hatten Arbeiterkammer, Industriellenvereinigung, Gewerkschaftsbund und Wirtschaftskammer in Niederösterreich in einem offenen Brief an Gesundheitsminister Rudolf Anschober (Grüne) die geplanten Regelungen als \"zum großen Teil\" nicht umsetzbar und \"nicht praktikabel\" kritisiert.  ", "Die Folgen wären \"teilweise enorme existenzbedrohende Mehrkosten\" oder \"sogar ein kompletter Ausfall der Dienstleistungen oder der Produktion\", hieß es.", "Ein am Wochenende kolportiertes Sozialpartner-Treffen, bei dem heute (Montag) über die FFP2-Maskenpflicht am Arbeitsplatz beraten werden sollte, wird es nicht geben, erklärten ÖGB und Wirtschaftskammer auf APA-Nachfrage." ],
  "articleContentTranslated" : [ "In ongoing discussions with the Ministry of Health, the representatives of employers and employees continue to endeavor to at least moderate the tightened lockdown measures that have been announced in eastern Austria.", "\"We reject general access tests in retail,\" a spokesman for the Chamber of Commerce confirmed to the APA on Monday. \"We also reject a general FFP2 mask requirement in closed rooms without differentiation for production companies.\"", "Last week, the Chamber of Labor, the Federation of Industry, the Federation of Trade Unions and the Chamber of Commerce in Lower Austria criticized the planned regulations as \"largely\" not feasible and \"impractical\" in an open letter to Minister of Health Rudolf Anschober (Greens).", "The consequences would be \"sometimes enormous existence-threatening additional costs\" or \"even a complete failure of services or production,\" it said.", "A social partner meeting that was rumored at the weekend, at which today (Monday) the FFP2 mask requirement at work should be discussed, will not take place, said ÖGB and the Chamber of Commerce in response to an APA request." ]
}