{
  "id" : "kZsEOo3K",
  "url" : "https://kurier.at/chronik/oesterreich/ausfahrtsbeschraenkung-fuer-das-ganze-gasteinertal-in-kraft/401218800",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T11:32:01Z[UTC]",
  "author" : "von Beate Lammer von Beate Lammer von Beate Lammer von Beate Lammer von Madlen Stottmeyer",
  "imageUrl" : "https://image.kurier.at/images/original/5001771/46-176344946.jpg",
  "imageCopyright" : "APA/BARBARA GINDL / BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ausfahrtsbeschränkung für das ganze Gasteinertal in Kraft",
  "articleTitleTranslated" : "Exit restrictions for the entire Gastein Valley in force",
  "articleContent" : [ "Für Radstadt und Bad Hofgastein trat die Einschränkung bereits am 5. März in Kraft. Während in Radstadt die Zahl der mit SARS-CoV-2 Infizierten seither stark zurückgegangen ist, nahm die Inzidenzzahl in Hofgastein von 1.042 auf 1.349 weiter zu.", "Da auch im Nachbarort Dorfgastein dieser Wert inzwischen auf über 1.000 geklettert ist, zog das Land Salzburg die Notbremse und weitete die Ausfahrtsbeschränkung auf das gesamte Tal in den Hohen Tauern aus.", "In Bad Hofgastein haben ab heute auch die Schulen wieder auf Distance Learning umgestellt, dies gilt vorerst bis zu den Osterferien. Die Kinderbetreuungseinrichtungen und Schulen in Bad Gastein und Dorfgastein setzen den Betrieb hingegen wie zuletzt fort.", "Das Gasteinertal wird mit der neuerlichen Beschränkung bereits zum zweiten Mal im Zuge der Pandemie weitgehend isoliert. Im vergangenen März/April war es komplett unter Quarantäne gestellt worden, damals gemeinsam mit dem Großarltal sowie den Gemeinden Flachau und Altenmarkt - alle im Bezirk Pongau.", "Auch aktuell ist dieser Bezirk mit einer Inzidenz von 516 Infizierten pro 100.000 Einwohner innerhalb von sieben Tagen eine der am stärksten betroffenen Regionen Österreichs." ],
  "articleContentTranslated" : [ "For Radstadt and Bad Hofgastein, the restriction came into force on March 5th. While the number of people infected with SARS-CoV-2 in Radstadt has fallen sharply since then, the incidence in Hofgastein increased from 1,042 to 1,349.", "Since this value has now climbed to over 1,000 in the neighboring village of Dorfgastein, the State of Salzburg pulled the emergency brake and extended the exit restrictions to the entire valley in the Hohe Tauern.", "As of today, the schools in Bad Hofgastein have switched to distance learning again, this will initially apply until the Easter holidays. The childcare facilities and schools in Bad Gastein and Dorfgastein, however, continue to operate as before.", "With the new restriction, the Gastein Valley is largely isolated for the second time in the wake of the pandemic. It was completely quarantined last March / April, at that time together with the Großarltal and the communities of Flachau and Altenmarkt - all in the Pongau district.", "This district is also currently one of the most severely affected regions in Austria with an incidence of 516 infected people per 100,000 inhabitants within seven days." ]
}