{
  "id" : "kzWqL8tX",
  "url" : "https://wien.orf.at/stories/3079426/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-07T06:44:12Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Video zeigt Verwüstung von Gedenkstätte",
  "articleTitleTranslated" : "Video shows devastation of memorial",
  "articleContent" : [ "Seit Sonntagabend steht fest, dass nicht der Föhn den Schaden angerichtet hat, denn Aufnahmen aus einer Überwachungskamera in der Seitenstettengasse, die diversen Tageszeitungen zugespielt wurden, zeigen eine vermummte Person, vermutlich eine Frau, die die Kerzen umtritt.", "Ob die Verdächtige alleine für das Chaos verantwortlich ist, ist noch unklar. Laut „Kronen Zeitung“ (Onlineausgabe) lobt Wiens FPÖ-Gastrosprecher Dietmar Schwingenschrot 1.000 Euro für zweckdienliche Hinweise aus.", "Bei der Polizei war man am Sonntag noch mit Ermittlungen beschäftigt.", "Kurzmeldungen Söder verhängt Corona-Notstand über Bayern | Kopf-an-Kopf-Rennen bei Wahl in Rumänien | Vermummte verwüstet Terror-Gedenkstätte | Schauspielerin Senta Wengraf gestorben | Höchste Lawinengefahrenstufe in Osttirol Erste Bilder über Twitter Erste Bilder von dem verunstalteten Ort waren untertags von NEOS-Chefin Beate Meinl-Reisinger gepostet worden.  ", "Ihr Vater hatte die Verwüstung bei einem Besuch bemerkt. Mein Vater war heute bei der Gedenkstätte in der Seitenstättengasse. Völlig verwüstet, Kerzen zertreten. Wer macht so was? Als Gesellschaft müssen wir zusammenstehen!", "pic.twitter.com/crE5ajLTDM— Beate Meinl-Reisinger (@BMeinl) 6. Dezember 2020 Erst nach Auswertung der Bilder einer Videokamera wollte man sich – wohl erst am Montag – näher äußern. Zunächst war noch darüber spekuliert worden, dass der stürmische Wind das Chaos angerichtet haben könnte.", "Mittlerweile wurden die Gedenklichter wieder geordnet." ],
  "articleContentTranslated" : [ "It has been clear since Sunday evening that the hair dryer did not cause the damage, because recordings from a surveillance camera in Seitenstettengasse, which were leaked to various daily newspapers, show a masked person, probably a woman, kicking the candles.", "It is still unclear whether the suspect is solely responsible for the chaos. According to the “Kronen Zeitung” (online edition), Vienna’s FPÖ gastro spokesman Dietmar Schwingenschrot is offering 1,000 euros for useful information.", "The police were still busy with investigations on Sunday.", "News in brief Söder imposes a corona emergency on Bavaria | Head-to-head race in Romania election | Hooded devastated terror memorial | Actress Senta Wengraf dies | Highest avalanche danger level in East Tyrol. First pictures on Twitter. First pictures of the defaced place were posted by NEOS boss Beate Meinl-Reisinger during the day.", "Her father had noticed the devastation during a visit. Today my father was at the memorial in Seitenstättengasse. Totally devastated, candles crushed. Who does something like that? As a society we have to stand together!", "pic.twitter.com/crE5ajLTDM— Beate Meinl-Reisinger (@BMeinl) December 6, 2020 Only after evaluating the images from a video camera did they want to express themselves in more detail - probably only on Monday. At first there was speculation that the stormy wind could have wreaked havoc.", "In the meantime the memorial lights have been rearranged." ]
}