{
  "id" : "L09uNRTx",
  "url" : "https://kurier.at/chronik/oesterreich/causa-jochberg-kritik-an-vorbereitungskurs-waehrend-lockdown/401154867",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T12:37:58Z[UTC]",
  "author" : "matthias.nagl@kurier.at (Matthias Nagl)",
  "imageUrl" : "https://image.kurier.at/images/original/4869921/46-174021211.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Causa Jochberg: Kritik an Vorbereitungskurs während Lockdown",
  "articleTitleTranslated" : "Causa Jochberg: Criticism of the preparatory course during lockdown",
  "articleContent" : [ "Am Mittwoch wurden immer mehr Details zum Skilehrer-Cluster in Jochberg bekannt. Die entscheidende Frage, ob alles rechtens war, ist aber noch offen. „Man wird das noch einmal ganz genau überprüfen“, sagte Tirols Landeshauptmann Günther Platter zu Mittag in einer Pressekonferenz.", "Er stellte aber klar: „Natürlich ist so eine Ausbildung in Zeiten eines Lockdowns entbehrlich.“ Wenn die Abhaltung des Kurses rechtlich nicht in Ordnung war, sei „mit aller Schärfe“ dagegen vorzugehen, betonte der Landeschef.", "Wenn es in Ordnung war, müsse man sich überlegen, an der Gesetzeslage etwas zu ändern, so Platter. Der Österreichische Skischulverband (ÖSSV) stellte jedenfalls klar, dass es sich bei den 17 Betroffenen um keine offiziellen Skilehrer handle.", "Es habe sich um einen privat organisierten Vorbereitungskurs zu einer Skilehrer-Ausbildung gehandelt. Kein Weihnachtsbesuch „Wir stehen auf dem Standpunkt, dass so ein Kurs in Lockdown-Zeiten nicht zulässig ist“, sagt ÖSSV-Generalsekretär Christian Abenthung zum KURIER.", "Der Unterkunftgeber, in dessen Personalhaus die Skilehrer-Anwärter gewohnt haben, entgegnet, dass alles rechtens gewesen sei.", "Die Anwärter hätten noch im Jänner eine Skilehrer-Ausbildung absolvieren sollen, um dann – nach dem Lockdown – im Februar in seiner Skischule zu arbeiten, so der Skischul-Leiter Alois Reichholf.", "Gerüchte, dass die Anwärter über Weihnachten in England gewesen wären oder Besuch von dort erhalten hätten, weist er deutlich zurück. „Das ist ein völliger Blödsinn“, sagt Reichholf.", "Er vermutet vielmehr, dass die Virusmutation schon länger auch in Mitteleuropa kursiert, und einer der Betroffenen sich in Tirol damit angesteckt hat.", "Die Sequenzierung hätte nur aufgrund der britischen Staatsbürgerschaft des Betroffenen stattgefunden, obwohl sich dieser schon länger in Tirol aufhält. Die Betroffenen stammen übrigens nicht nur aus Großbritannien, sondern auch aus Spanien, Irland, Niederlande, Island und Estland.", "Widersprüchliche Meinungen gibt es zur Frage, ob der Vorbereitungskurs zur Skilehrer-Ausbildung im Lockdown erlaubt war. Tatsächliche Skilehrer-Kurse sind jedenfalls erlaubt. „Sie finden auch teilweise statt“, sagt Abenthung, aber nur in sehr reduziertem Ausmaß.", "„Es ist vielleicht ein Viertel zum Normalbetrieb“, sagt der ÖSSV-Generalsekretär. Nach dem Bekanntwerden der 17 Verdachtsfälle sind mit Stand Mittwochvormittag 191 Coronatests in der Gemeinde durchgeführt worden.", "Alle waren negativ, sagte der Leiter des Corona-Einsatzstabes des Landes, Elmar Rizzoli, der APA. Die möglicherweise von der Virus-Mutation Betroffenen seien zumindest noch bis Mittwochabend in Quarantäne, berichtete indes der Jochberger Bürgermeister Günter Resch (FPÖ).", "Über eine mögliche Verlängerung sei er bisher nicht informiert worden. Die rege Testbereitschaft im Ort stimme ihn jedenfalls positiv. Über 80 Jochberger hätten sich am Mittwoch im örtlichen Kultursaal bereits testen lassen, sagte Resch der APA am Vormittag.", "\"Das Testzentrum ist sehr, sehr gut besucht\"." ],
  "articleContentTranslated" : [ "On Wednesday more and more details about the ski instructor cluster in Jochberg became known. The crucial question of whether everything was right is still open. \"We will check it again very carefully,\" said Tyrolean Governor Günther Platter at noon in a press conference.", "But he made it clear: \"Of course, such training is unnecessary in times of lockdown.\" If the holding of the course was not legally in order, \"with the utmost severity\" must be taken against it, emphasized the country manager.", "If it was okay, one would have to consider changing the legal situation, said Platter. In any case, the Austrian Ski School Association (ÖSSV) made it clear that the 17 people affected are not official ski instructors.", "It was a privately organized preparatory course for a ski instructor training. No Christmas visit \"We are of the opinion that such a course is not allowed in lockdown times,\" says ÖSSV General Secretary Christian Abenthung to the KURIER.", "The accommodation provider, in whose staff house the ski instructor candidates lived, replied that everything was legal.", "The candidates should have completed a ski instructor training in January and then - after the lockdown - work in his ski school in February, according to the ski school director Alois Reichholf.", "He clearly rejects rumors that the contenders were in England over Christmas or that they received visitors from there. “This is complete nonsense,” says Reichholf.", "Rather, he suspects that the virus mutation has been circulating in Central Europe for some time, and one of those affected was infected with it in Tyrol.", "The sequencing would only have taken place because of the British citizenship of the person concerned, although he has been in Tyrol for a long time. Incidentally, those affected come not only from Great Britain, but also from Spain, Ireland, the Netherlands, Iceland and Estonia.", "There are contradicting opinions on the question of whether the preparatory course for ski instructor training was allowed in lockdown. In any case, actual ski instructor courses are allowed. “They also take place in part,” says Abenthung, but only to a very limited extent.", "\"It is perhaps a quarter of normal operation,\" says the ÖSSV General Secretary. After the 17 suspected cases became known, 191 corona tests were carried out in the community as of Wednesday morning.", "All were negative, said the head of the country's Corona task force, Elmar Rizzoli, of the APA. The mayor of Jochberg Günter Resch (FPÖ) reported that those who might be affected by the virus mutation were in quarantine at least until Wednesday evening.", "He has not yet been informed about a possible extension. In any case, the lively willingness to test in town makes him positive. Over 80 Jochbergers had already been tested on Wednesday in the local culture hall, Resch told the APA in the morning.", "\"The test center is very, very well attended\"." ]
}