{
  "id" : "L0BBqoWZ",
  "url" : "https://kurier.at/sport/wintersport/monobob-der-eiertanz-im-eiskanal/401120628",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T11:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Umstrittene Premiere des Monobobs: Der Eiertanz im Eiskanal",
  "articleTitleTranslated" : "Controversial premiere of the monobob: the egg dance in the ice channel",
  "articleContent" : [ "Bobpilotinnen fahren neuerdings allein durch den Eiskanal. Nicht alle Sportlerinnen sind Fans dieser neuen Disziplin, die 2022 olympisch wird. Katrin Beierl wäre nie in den Sinn gekommen, sich jemals allein in einen Schlitten zu setzen.", "Ohne Partnerin ist so eine Bobfahrt nur der halbe Spaß. Hätte die Niederösterreicherin wirklich eine Solokarriere angestrebt, dann wäre sie wohl bei der Leichtathletik geblieben und hätte den Eiskanal für immer links liegen gelassen.", "„Denn Bobfahren ist für mich schon ein Teamsport“, sagt Beierl. © Bild: EPA/TOMS KALNINS Trotzdem, oder besser: gerade deswegen, hockte sich die 27-Jährige am Samstag in einen Monobob und raste in diesem seltsamen Gefährt im Alleingang die Bahn im deutschen Winterberg hinunter.", "„Es macht nicht sonderlich Spaß“, gibt Beierl unumwunden zu, aber sie hat gar keine andere Wahl: Wenn sie und ihre Teamkolleginnen ihre Karrieren nicht auf Eis legen wollen, dann muss Pilotin Katrin Beierl fortan auch einen Monobob steuern.", "„Es ist verpflichtend, dass alle Frauen beides fahren: Zweier- und Monobob“, erklärt die Jus-Studentin. „Sonst kriegt man ab der nächsten Saison keinen Startplatz mehr für den Weltcup und darf auch nicht an den Winterspielen teilnehmen“", "Katrin Beierl mit ihrem neuen Monobob, der 27.000 Euro gekostet hat © Bild: ÖBSV Die Idee mit diesen neumodischen Single-Schlitten stammt vom Internationalen Olympischen Komitee.  “", "Im Sinne der Gleichberechtigung will man den Frauen im Bobsport beginnend mit den Winterspielen 2022 in Peking ebenfalls zwei Medaillenchancen ermöglichen. Die männlichen Kollegen sind bekanntlich seit Menschengedenken im Zweier- und im Viererbob unterwegs.", "Bei den nächsten Olympischen Winterspielen 2022 in Peking ist nicht nur der Monobob neu im Programm Mixed-Wettkämpfe Frauen und Männer machen in Zukunft häufiger gemeinsame Sache.", "Mixed-Bewerbe sind im Skispringen, Snowboardcross, Shorttrack sowie im Freestyle-Skiing geplant Big Air Weil das IOC vermehrt die jungen Sportfans ansprechen will, setzt man auf die Freeskier.", "Der Big-Air-Bewerb ist 2022 erstmals im Programm So lobenswert der Grundgedanke auch sein mag, so befremdlich scheint diese neue Disziplin vorerst noch für viele Athletinnen zu sein. Denn kaum eine Pilotin fährt auch tatsächlich auf diese Monobobs ab.", "„Man hat das Gefühl, mit einem Go-Kart zu fahren“, meint etwa die deutsche Olympiasiegerin Mariama Jamanka, die kein Hehl daraus macht, dass sie sich nicht aus purer Leidenschaft in den Monobob setzt, sondern aus reiner „Notwendigkeit“, um ihre Zweier-Karriere fortsetzen zu können. © Bild:", "EPA/TOMS KALNINS Dass es keine eineinhalb Jahre vor den Winterspielen in Peking in dieser neuen Disziplin praktisch kaum Erfahrungswerte gibt, kommt noch erschwerend hinzu.  :", "Katrin Beierl bestritt gestern in Winterberg im Rahmen der Monobob World Series ihren ersten offiziellen Wettkampf als Solistin. Wohlfeile 27.000 Euro kostete sie der fabriksneue Monobob, ohne die finanzielle Unterstützung des Sportministeriums hätte sie sich den Schlitten nicht leisten können.", "Als die Himbergerin vor wenigen Wochen ihre Jungfernfahrt in ihrem neuen Monobob unternahm, wurde sie gleich einmal mit den Tücken dieses Gefährts konfrontiert. Der Schlitten ist zwar ähnlich lang wie ein Zweierbob, fährt sich durch das geringere Gewicht allerdings ganz anders.", "„Das ist ein Eiertanz“, sagt Beierl, „der Monobob reagiert extrem sensibel, man muss wirklich sehr genau fahren, sonst rutscht einem der Hintern des Bobs weg.“ Die Geschwindigkeiten sind aber deutlich geringer als im Zweierbob.", "Im Monobob war Katrin Beierl im Schnitt zwischen drei und vier Sekunden langsamer als bei den Fahrten mit ihrer Partnerin Jennifer Onasanya, mit der sie zuletzt beim Weltcup in Sigulda auf Rang zwei gerast war.", "Mit Jennifer Onasanya raste Katrin Beierl zuletzt in Sigulda im Weltcup auf den zweiten Rang © Bild: EPA/TOMS KALNINS Das fehlende Tempo macht sich vor allem im Zielauslauf bemerkbar: Beierl kam bei ihren ersten Fahrten erst gar nicht in die Situation, die Bremse betätigen zu müssen.", "„Weil man den Auslauf gar nicht hochkommt. Man muss den Bob raufschieben.“ Die Wettkampf-Premiere in Winterberg verlief für die Niederösterreicherin gestern übrigens durchaus zufriedenstellend. Katrin Beierl steuerte ihren Monobob auf den dritten Rang.", "Aber sie weiß ganz genau: „Der Zweier wird sicher immer meine stärkere Disziplin bleiben . “" ],
  "articleContentTranslated" : [ "Bobsleigh pilots have recently been driving alone through the ice channel. Not all athletes are fans of this new discipline, which will be Olympic in 2022. It would never have occurred to Katrin Beierl to ever get into a sleigh by herself.", "Without a partner, a bobsleigh ride is only half the fun. If the Lower Austrian had really aimed for a solo career, then she would have stayed with athletics and would have left the ice channel by the wayside forever.", "\"Because bobsleigh is a team sport for me,\" says Beierl. © Image: EPA / TOMS KALNINS Nevertheless, or rather: precisely because of this, the 27-year-old crouched in a monobob on Saturday and raced down the track in Winterberg, Germany, single-handedly in this strange vehicle.", "“It's not particularly fun,” Beierl admits frankly, but she has no other choice: if she and her teammates don't want to put their careers on hold, then from now on, pilot Katrin Beierl will also have to drive a monobob.", "“It is mandatory that all women ride both: two-man and monobob,” explains the law student. \"Otherwise you won't get a starting place for the World Cup starting next season and you won't be allowed to take part in the winter games\"", "Katrin Beierl with her new monobob, which cost 27,000 euros © Photo: ÖBSV The idea for this new-fangled single sled came from the International Olympic Committee. \"", "In the interests of equal rights, women want to be given two opportunities for medals in bobsleigh, starting with the 2022 Winter Games in Beijing. As is well known, the male colleagues have been out in the two-man and four-man bobsleigh for a long time.", "At the next Olympic Winter Games in Beijing in 2022, it is not only the monobob that is new to the mixed competitions program. In the future, women and men will do more together.", "Mixed competitions are planned in ski jumping, snowboard cross, short track and freestyle skiing. Big Air Because the IOC increasingly wants to appeal to young sports fans, it relies on freeskiers.", "The Big Air competition will be part of the program for the first time in 2022. As praiseworthy the basic idea may be, this new discipline seems alien to many athletes for the time being. Because hardly any female pilot actually likes these monobobs.", "“You have the feeling of driving a go-kart”, says the German Olympic champion Mariama Jamanka, who makes no secret of the fact that she does not sit in the monobob out of pure passion, but out of pure “necessity” for her own To be able to continue a two-man career. © Image:", "EPA / TOMS KALNINS The fact that there is hardly any experience in this new discipline less than a year and a half before the Winter Games in Beijing makes things even more difficult. :", "Katrin Beierl competed in her first official competition as a soloist yesterday in Winterberg as part of the Monobob World Series. The brand new monobob cost her a cheap 27,000 euros, without the financial support of the Ministry of Sports she would not have been able to afford the sled.", "When the Himberger woman made her maiden voyage in her new monobob a few weeks ago, she was confronted with the perils of this vehicle. The toboggan is about as long as a two-man bobsleigh, but due to its lower weight it is completely different.", "“It's an egg dance,” says Beierl, “the monobob reacts extremely sensitively, you really have to drive very precisely, otherwise your bob's butt will slip away.” The speeds are significantly lower than in the two-man bobsleigh.", "In the monobob, Katrin Beierl was on average between three and four seconds slower than when driving with her partner Jennifer Onasanya, with whom she last raced to second place at the World Cup in Sigulda.", "With Jennifer Onasanya, Katrin Beierl last raced to second place in the World Cup in Sigulda © Image: EPA / TOMS KALNINS The lack of speed is particularly noticeable in the finish line: Beierl did not even get into the situation of applying the brake on her first runs have to.", "“Because you can't get up the spout at all. You have to push the bobsleigh up. ”The competition premiere in Winterberg was quite satisfactory for the Lower Austrian yesterday. Katrin Beierl drove her monobob to third place.", "But she knows very well: “The two will definitely always be my stronger discipline. \"" ]
}