{
  "id" : "L0UM780f",
  "url" : "https://kurier.at/chronik/oesterreich/impfstoffstreit-grobritannien-will-kooperieren-30-millionen-corona-impfungen-in-usa/401173660",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T06:25:20Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4907509/46-175237978.jpg",
  "imageCopyright" : "APA/AFP/OLI SCARFF / OLI SCARFF",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Impfstoffstreit: Grobritannien will kooperieren; 30 Millionen Impfungen in USA",
  "articleTitleTranslated" : "Vaccine dispute: Britain wants to cooperate; 30 million vaccinations in USA",
  "articleContent" : [ "Sollte es nach den Beratungen der Regierung am Montag zur ab 8. Februar zur Öffnung des stationären Handels abseits lebenswichtiger Güter kommen, so bekräftigt der Handel, strenge Coronaregeln mitzutragen.", "\"Wir würden der Einhaltung des Zwei-Meter-Mindestabstandes - Elefant statt Babyelefant - und 16 Quadratmetern pro Kundin entsprechen\", betonte der Handelsverband am Samstagabend. Auch das Angebot an FFP2-Masken würde man erweitern.", "Eine Woche Vorlaufzeit sei aber wichtig. Der Handelsverband geht davon aus, dass die Konsumenten eine Öffnung nutzen würden, um Weihnachtsgeschenke umzutauschen und Warengutscheine sowie Geldgeschenke einzulösen.", "Diese erhofften Nachholeffekte würden die Lockdowns aber bei weitem wirtschaftlich nicht ausgleichen. Zudem würde ohne Öffnung der Gastronomie weiterhin pro Woche rund 250 Millionen Euro an Umsatzverlusten geben, so Handelsverbandsobmann Rainer Will.", "Der gesamte Handel drängte zuletzt wie berichtet und naturgemäß immer stärker auf eine Öffnung. \"Mit Teststrategien, Abstandhalten und FFP2-Masken wird der Öffnung der Weg geebnet\", hieß es zuletzt von der Handelsobfrau der Wirtschaftskammer Wien, Margarete Gumprecht.", "Laut KURIER-Informationen dürfte der Handel ab 8. Februar ja tatsächlich wieder geöffnet werden. Mehr dazu lesen Sie hier. " ],
  "articleContentTranslated" : [ "Should, after the government's deliberations on Monday, the opening of stationary retail apart from essential goods from February 8th, the retailer will confirm that it will support strict corona rules.", "\"We would comply with the two-meter minimum distance - elephant instead of baby elephant - and 16 square meters per customer,\" emphasized the trade association on Saturday evening. The range of FFP2 masks would also be expanded.", "A week's lead time is important. The trade association assumes that consumers would use an opening to exchange Christmas presents and to redeem goods vouchers and money gifts.", "However, these hoped-for catch-up effects would by far not offset the lockdown economically. In addition, without opening the catering trade, there would continue to be around 250 million euros in sales losses per week, according to trade association chairman Rainer Will.", "As reported, the entire trade has recently been pushing for an opening more and more, of course. \"With test strategies, keeping a distance and FFP2 masks, the way will be paved for opening up,\" said Margarete Gumprecht, the commercial representative of the Vienna Chamber of Commerce.", "According to KURIER information, the trade should actually be reopened from February 8th. Read more about it here." ]
}