{
  "articleContent" : [ "Und die Eva aus Brünn: War es Glück, dass die Kellnerin im Wiener Prater einen Aristokraten kennenlernte? Oder war der traurige Andràs, der ihr über den Weg lief, ihr Glück – bevor er einen tödlichen Autounfall hatte?", "Man weiß es oft erst nachher, wenn’s zu spät ist. Bei Peter Rosei, der die Menschen „von innen heraus“ erforscht und sich mit ihnen auf Glücksuche begibt, weiß man noch weniger.", "Dass er nie predigt und man, lässt man sich auf seine Bücher ein, immer auf schwankendem Boden steht, das wurde schon zu seinem 70.  Geburtstag im KURIER gefeiert. Am 17.  Juni wird er 75.  Glück ist, wenn das Herz schlägt.", "Glück, wenn man noch atmen kann. Die Haltlosen und Respektlosen und Bodenlosen hat Peter Rosei schon porträtiert: Die ihr Herz ans Geld gehängt haben und glatt sind „wie eine Wasserlache gleich nach dem Regen“: Unangenehme Romane waren das immer.", "„Das Märchen vom Glück“ gönnt immerhin Momente, in denen die Sonne scheint. Rosei ist freundlicher, ja großzügig geworden. „Wie lebendig du doch bist! “, sagt der Ungar Andràs zur Tschechin Eva. Das gilt für das ganze Buch.", "So viel Leben! Einfaches Leben. Das ergibt in konzentrierten Sätzen, in Essenzen, ein großes Glück, was Peter Rosei gelungen ist. Peter Rosei: „Das Märchen vom Glück“ Residenz Verlag. 176 Seiten. 20 Euro KURIER-Wertung: **** und ein halber Stern" ],
  "articleContentTranslated" : [ "And Eva from Brno: Was it lucky that the waitress met an aristocrat in Vienna's Prater? Or was the sad Andràs she met, her luck - before he had a fatal car accident?", "You often only know afterwards, when it's too late. With Peter Rosei, who explores people \"from the inside out\" and goes on a search for happiness with them, we know even less.", "The fact that he never preaches and that you, if you get involved in his books, always stand on unsteady ground, was already celebrated on his 70th birthday in the KURIER. He will be 75 on June 17th. Happiness is when the heart beats.", "Happiness when you can still breathe. Peter Rosei has already portrayed the unsteady, the disrespectful and the bottomless: Those who have their hearts attached to money and are smooth \"like a puddle of water right after the rain\": they have always been unpleasant novels.", "“The fairy tale of happiness” allows for moments when the sun is shining. Rosei has become kinder, yes, generous. “How alive you are! “, Says the Hungarian Andràs to the Czech Eva. That goes for the whole book.", "So much life! Simple life. In concentrated sentences, in essences, this results in great happiness, which Peter Rosei has succeeded in doing. Peter Rosei: \"The fairy tale of happiness\" Residenz Verlag. 176 pages. 20 euros COURIER rating: **** and a half star" ],
  "articleId" : "l1BqFlnC",
  "articleTitle" : "Peter Rosei erzählt \"Das Märchen vom Glück\"",
  "articleTitleTranslated" : "Peter Rosei tells \"The fairy tale of happiness\"",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "category" : "CULTURE",
  "id" : "l1BqFlnC",
  "imageCopyright" : "Gabriel Brandenstein",
  "imageUrl" : "https://image.kurier.at/images/original/3943106/46-149850139.jpg",
  "publishedOn" : "2021-04-03T04:00:00Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://kurier.at/kultur/buch/peter-rosei-erzaehlt-das-maerchen-vom-glueck/401339112"
}