{
  "id" : "l1kxpefk",
  "url" : "https://kurier.at/chronik/oesterreich/wie-vorarlberg-wieder-oeffnet-ein-lokalaugenschein/401218164",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T05:06:49Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/5000655/20210314_213621.jpg",
  "imageCopyright" : "Christian Willim",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nur jeder dritte Wirt in Vorarlberg sperrt heute wieder auf",
  "articleTitleTranslated" : "Only every third innkeeper in Vorarlberg opens again today",
  "articleContent" : [ "***Diese Geschichte wird laufend aktualisiert*** Der \"Hirschen\" in Schwarzenberg im Bregenzerwald liegt seit über vier Monaten im Tiefschlaf. Restaurant, Hotel und Kulturbetrieb in dem 1755 erbauten Traditionshaus - der Lockdown hat alles lahmgelegt.", "Ab heute, Montag, darf in Vorarlberg die Gastronomie wieder öffnen. Das Ländle wird damit zur österreichweiten Pilotregion. Auch im Sport- und Kulturbereich gibt es Lockerungen, die nur für das westlichste Bundesland gelten.", "Ab dem heutigen Montag wird Vorarlberg zur Pilotregion für Öffnungen in Österreich. Die Gastronomie darf im Freien und in den Lokalen Gäste bewirten. Die Öffnungszeiten sind durch die nächtliche Ausgangsregelung beschränkt.", "Um 20 Uhr muss wieder jeder vom Gasthaus-Besuch daheim sein. Zudem braucht es einen negativen Corona-Test, der im Fall eines PCR-Tests nicht älter als 72 Stunden und bei einem weniger verlässlichen Antigen-Test nur 48 Stunden alt sein darf.", "Die Maske ist auch im Wirtshaus zu tragen und kann nur zu Speis und Trank abgenommen werden. Veranstaltungen im Kulturbereich sind ebenfalls wieder möglich - auch in geschlossenen Räumen.", "Die Zahl der Besucher ist allerdings auf 100 Personen beschränkt, zudem darf nur maximal die halbe Kapazität der Räumlichkeit genutzt werden. Die Plätze müssen zugewiesen und gekennzeichnet sein.", "Hier gelten auch in Eigenregie durchgeführte Tests als Eintrittskarte, sofern diese in einem behördlichen Datenverarbeitungssystem erfasst sind.", "Speisen und Getränke dürfen nicht abgegeben werden Lockerungen gibt es auch im Sportbereich, wo in Vorarlberg 20 Jugendliche bis 18 outdoor und zehn indoor zusammenkommen können. Allerdings ist kein Sport mit Körperkontakt erlaubt.", "Auch beim Sport gibt es eine Testpflicht. Die Regeln dafür sind die selben wie in der Kultur. Veranstaltungen im Rahmen der außerschulischen Jugenderziehung und Jugendarbeit sind künftig mit bis zu zehn Personen bis 18 Jahre zuzüglich zweier volljähriger Betreuungspersonen wieder zulässig.", "Voraussetzung sind negative Antigen-oder PCR-Tests. Erlaubt sind auch Zusammenkünfte von medizinischen und psychosozialen Selbsthilfegruppen. Peter Fetz gehört zu den Unternehmern, die wieder aufsperren wollen, wenn auch erst ab Freitag und vorerst nur für einen Wochenendebetrieb des Gastlokals.", "\"Es geht darum, jetzt ein gutes Zeichen zu setzen\", sagt der \"Hirschen\"-Chef, während sich draußen der Wintereinbruch in Schnee niederschlägt. Nicht alle Wirte im Land denken so wie der 30-Jährige.", "Laut einer Umfrage der Vorarlberger Wirtschaftskammer wollen nur 30 Prozent der Vorarlberger Gastronomen ihre Lokale unter diesen Bedingungen öffnen. Zwei-Meter-Abstände zwischen den Gastgruppen und eine Öffnungszeiten bis maximal 20 Uhr lassen für viele keinen wirtschaftlichen Betrieb zu. © Bild:", "Christian Willim \"Wir haben den Vorteil, dass wir so viel Platz haben\", sagt Fetz, der die Rahmenbedinungen zwar kritisch sieht, aber auch meint: \"Wir müssen die Challenge annehmen.\"  :", "Den Vorarlberger Pilotversuch befürwortet er, bei allen Risiken, die damit verbunden sind: \"Ganz Mitteleuropa schaut auf uns. Wenn es nicht funktioniert, können wir es bis Mitte Juli wieder abschreiben.\"", "Als Wirt sei er aber überzeut, \"dass wir das gut hinkriegen\". Und was sagt der Kulturveranstalter, der in seinem Hotel den Gästen unter anderem Konzerte, Lesungen und Kabarett serviert: \"Da sehe ich es genauso.\"", "Wie er selbst allerdings Kultur und Gastronomie unter einen Hut kriegen soll, weiß der Vorarlberger aber noch nicht. Denn derzeit schließen die Regeln aus, dass beides parallel von Statten gehen kann.", "Der Hotelier Fetz wiederum weiß wie alle anderen in seiner Branche nicht, wann er wieder Zimmer vermieten kann und hofft, \"dass wir  ab Mai wieder ohne Unterbrechung offen haben können\". © Bild: Christian Willim Der Tag der Öffnungen startet im Zentrum von Bregenz zwischen Schneetreiben und Regen.", "Die Gastgärten sind witterungsbedingt zu. Ohne die Möglichkeit, auch Gasträume zu bespielen, auf die Landeshauptmann Markus Wallner gedrängt hätte, wären die Lokalöffnungen zum Auftakt wohl zur Gänze ins Wasser gefallen.", "Ein älterer Herr kommt gerade von seinem ersten Kaffee in einem Lokal über den Kornmarkt spaziert.  \"Ich finde es gut, es ist ein erster Schritt\", sagt er. Das Gefühl wieder einmal in einem Kaffeehaus gesessen zu sein.", "\"Fein\", meint er mit breitem Grinser. Ingrid und Werner Linder. © Bild: Christian Willim Bei Ingrid und Werner Linder könnte Meinung nicht unterschiedlicher sein: Sie will am Dienstag gleich zu gleich zwei Damentreffen für ein Schwätzchen in ein Lokal und meint: \"Ich freu mich riesig.\"", "Ihr Mann ortet hingegen einen \"Riesenzirkus\": \"Ich lass mich doch nicht nur für einen Kaffee testen. Und der Wirtschaft bringt das nichts, wenn die nicht auch am Abend offen lassen können. Da machen sie den Umsatz.\"", "Augustin Jagg und Hubert Dragaschnig, künstlerische Leiter vom Theater Kosmos in Bregenz. © Bild: Christian Willim Im Foyer des Theater Kosmos in Bregenz wird geschraubt. Im Bühnenraum ist das Licht an.", "Gleich werden die aus Wien angereisten Schauspieler zur ersten Probe kommen. Am Samstag ist Premiere für das 2-Personen-Stück \"Wunschloses Unglück\" von Peter Handke, die eigentlich schon am 5. November stattfinden hätte sollen.", "\"Wir haben das Glück der niedrigen Zahlen\", sagen die künstlerischen Leiter Augustin Jagg und Hubert Dragaschnig mit Blick auf das Vorarlberger Infektionsgeschehen. 85 statt 170 Besucher wird man einlassen können.", "Die ersten beiden Vorstellungen waren sofort ausverkauft, als klar war, dass es wieder losgeht. \"Man merkt, die Leute wollen wieder ins Theater\", sagt Jagg. \"Wir freuen uns\", beschreibt Dragaschnig die Gefühlslage im Haus.", "Einige größere Kulturbetriebe wollen die Türen vorerst weiter geschlossen halten. \"Wenn ich 1000 Abonnenten habe und nur 100 reinlassen kann, ist das schwierig\", verstehen die beiden solche Entscheidungen.", "\"Wir sind ein kleines Boot\", so Dragaschnig. Das sei aktuell ein Vorteil." ],
  "articleContentTranslated" : [ "*** This story is continuously updated *** The \"Hirschen\" in Schwarzenberg in the Bregenzerwald has been in deep sleep for over four months. Restaurant, hotel and cultural operations in the traditional house built in 1755 - the lockdown has paralyzed everything.", "As of today, Monday, the catering trade in Vorarlberg is allowed to reopen. The Ländle will thus become an Austria-wide pilot region. There are also relaxations in the sports and cultural sector that only apply to the westernmost federal state.", "Starting today, Monday, Vorarlberg will become the pilot region for openings in Austria. The gastronomy is allowed to entertain guests outside and in the local area. The opening times are limited by the nightly exit regulations.", "At 8 p.m. everyone has to be home from visiting the inn. In addition, a negative corona test is required, which in the case of a PCR test must not be older than 72 hours and in the case of a less reliable antigen test only 48 hours old.", "The mask can also be worn in the tavern and can only be removed with food and drink. Events in the cultural sector are also possible again - even in closed rooms.", "However, the number of visitors is limited to 100 people, and only a maximum of half the capacity of the room may be used. The seats must be assigned and marked.", "In this case, self-conducted tests are also considered admission tickets, provided they are recorded in an official data processing system.", "Food and drinks are not allowed to be handed in. There are also relaxation in the sports area, where 20 young people up to 18 can get together outdoors and ten indoors in Vorarlberg. However, physical contact sports are not allowed.", "There is also a compulsory test in sport. The rules for this are the same as in culture. Events in the context of extracurricular youth education and youth work will in future be permitted again with up to ten people up to the age of 18 plus two adult caregivers.", "Negative antigen or PCR tests are required. Meetings of medical and psychosocial self-help groups are also permitted. Peter Fetz is one of those entrepreneurs who want to unlock again, albeit only from Friday and initially only for a weekend operation of the restaurant.", "\"It's about sending a good sign now,\" says the Hirschen boss, while the onset of winter is reflected in snow outside. Not all landlords in the country think like the 30-year-old.", "According to a survey by the Vorarlberg Chamber of Commerce, only 30 percent of Vorarlberg restaurateurs want to open their restaurants under these conditions. Two-meter distances between the guest groups and opening times up to a maximum of 8 p.m. do not allow economic operation for many. © Image:", "Christian Willim \"We have the advantage that we have so much space,\" says Fetz, who is critical of the general conditions, but also says: \"We have to accept the challenge.\" :", "He advocates the Vorarlberg pilot test, despite all the associated risks: \"All of Central Europe is looking to us. If it doesn't work, we can write it off again by mid-July.\"", "As a landlord he is convinced \"that we can do it well\". And what does the cultural organizer who, among other things, serve concerts, readings and cabaret in his hotel, say: \"That's how I see it.\"", "However, the Vorarlberg resident does not yet know how he himself should get culture and gastronomy under one roof. Because currently the rules rule out that both can work in parallel.", "The hotelier Fetz, on the other hand, like everyone else in his branch, does not know when he will be able to rent rooms again and hopes \"that we can be open again without interruption from May onwards\". © Image: Christian Willim The day of openings starts in the center of Bregenz between blowing snow and rain.", "The guest gardens are closed due to the weather. Without the opportunity to use the guest rooms, which Governor Markus Wallner would have urged, the opening of the restaurants would probably have fallen completely into the water at the beginning.", "An elderly gentleman is just walking through the Kornmarkt from his first coffee in a pub. \"I think it's good, it's a first step,\" he says. The feeling of being in a coffee house again.", "\"Fine,\" he says with a broad grin. Ingrid and Werner Linder. © Image: Christian Willim Ingrid and Werner Linder's opinion couldn't be more different: On Tuesday she wants to have two ladies' meetings for a chat in a bar and says: \"I'm really looking forward to it.\"", "Her husband, on the other hand, locates a \"huge circus\": \"I don't just get tested for a coffee. And that doesn't do the economy anything if they can't leave it open in the evening. That's where they make the sales.\"", "Augustin Jagg and Hubert Dragaschnig, artistic directors of Theater Kosmos in Bregenz. © Image: Christian Willim In the foyer of the Theater Kosmos in Bregenz, screwing is going on. The light is on in the stage area.", "The actors who have traveled from Vienna will soon be coming to their first rehearsal. On Saturday is the premiere for the 2-person piece \"Desireless Ungluck\" by Peter Handke, which should actually have taken place on November 5th.", "\"We are lucky with the low numbers,\" say the artistic directors Augustin Jagg and Hubert Dragaschnig, referring to the infection situation in Vorarlberg. 85 instead of 170 visitors will be able to be admitted.", "The first two performances were sold out as soon as it was clear that things would start again. \"You can tell that people want to go back to the theater,\" says Jagg. \"We are happy,\" says Dragaschnig, describing the mood in the house.", "Some larger cultural establishments want to keep the doors closed for the time being. \"If I have 1,000 subscribers and can only let in 100, that's difficult,\" they both understand such decisions.", "\"We are a small boat,\" says Dragaschnig. That is currently an advantage." ]
}