{
  "id" : "L1VdWZeW",
  "url" : "https://kurier.at/sport/wintersport/am-scheideweg-oesv-star-gregor-schlierenzauer-steht-vor-dem-karriereende/401197802",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T17:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4959839/46-154089273.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Warum ÖSV-Star Schlierenzauer nun endgültig das Karriereende droht",
  "articleTitleTranslated" : "Why ÖSV star Schlierenzauer is now finally threatened with the end of his career",
  "articleContent" : [ "Erst Corona, dann ein Formtief, nun erlitt der Tiroler eine Knieverletzung. Neigt sich eine erfolgreiche Karriere dem Ende zu? Eigentlich sollte Gregor Schlierenzauer gerade in Oberstdorf sein.", "Das war jedenfalls sein Plan: Die WM im Allgäu, eine Medaille beim Saisonhöhepunkt, die Rückkehr an die Spitze – so hatte er es sich ausgemalt, als ihn der KURIER vor der Saison zum Interview traf. „Ich will die Geschichte zu Ende erzählen“", "Aus heutiger Sicht ist die Geschichte von Gregor Schlierenzauer in dieser Saison recht schnell erzählt:", "Covid-Erkrankung, Formtief, Disqualifikation, Formtief, kein WM-Ticket – und nun zu schlechter Letzt, passend zu seinem verkorksten Winter, auch noch eine Knieverletzung, die ihn zum vorzeitigen Saisonende zwingt.  “:", "„Irgendwie bleibt der Wurm drinnen“, schrieb der Tiroler auf seiner Homepage. © Bild: EPA / LUKAS BARTH-TUTTAS Teilruptur des vorderen Kreuzbandes im linken Knie, so lautet die offizielle Diagnose. Zugezogen hatte sich Schlierenzauer diese Verletzung am letzten Wochenende in Brotterode.", "„Ich hatte bei der Landung eine X-Stellung, es hat mich hinten reingedrückt, und das war’s“, berichtet der 31-Jährige. Springer mit seinen Meriten verschlägt es normalerweise nicht auf die Inselbergschanze im Thüringer Wald, die nur den Kontinentalcup beherbergt.", "Schlierenzauer erhielt zuletzt nur mehr eine Starterlaubnis für die zweithöchste Wettkampfserie, nachdem er im Weltcup in dieser Saison lediglich acht Punkte sammeln konnte.", "Die Knieverletzung, die zwar keine Operation, aber zumindest eine sechswöchige Pause nach sich zieht, passt zu diesem vogelwilden Winter, den der ehemalige Überflieger hinter sich hat.", "Alles begann mit einer Covid-Infektion unmittelbar nach dem Saisonauftakt in Wisla, von der sich der Tiroler nicht mehr richtig erholen sollte. An der Skiflug-WM in Planica durfte Schlierenzauer zwar noch mitwirken, wenngleich unter ferner flogen, dann verpasste er den Sprung ins Tournee-Team.", "Wie sehr er mit sich und seiner Form haderte, wurde schließlich beim Tourneefinale in Bischofshofen deutlich, als Schlierenzauer nach einem verpatzten Sprung in seinem Frust auf die Materialkontrolle pfiff und disqualifiziert wurde.", "Das dürfte ihn nicht nur viele Sympathien, sondern wohl auch die letzte Chance auf eine WM-Teilnahme gekostet haben. Denn von da an wurde Schlierenzauer nur noch einmal für den Weltcup nominiert, wo er freilich abermals enttäuschte.", "Zum zweiten Mal in Folge verpasst der Tiroler eine WM, und zwangsläufig drängt sich angesichts dieser Abwärtsspirale und der jüngsten Verletzung die Frage auf: Geht da gerade heimlich, still und leise die Karriere des erfolgreichsten Skispringers in der Geschichte des Weltcups (53 Siege) zu Ende?", "Wird Brotterode auch für Schlierenzauer zum Schlusspunkt, nachdem ein folgenschwerer Sturz auf der Inselbergschanze vor einigen Jahren schon den Rücktritt von Thomas Diethart eingeleitet hatte? Schlierenzauer will sich nicht festlegen.", "„Ich werde therapeutisch die Ärmel hochkrempeln und schauen, dass mein Knie wieder die volle Belastung verträgt. Alles andere wird sich ergeben.“ Der ÖSV, so heißt es, werde ihn weiter auf seinem Weg unterstützen, so lange Gregor Schlierenzauer noch Lust am Skispringen verspürt.", "Doch bereits vor der Saison hatte er gemeint: „Natürlich macht es keinen Spaß, wenn du nur hinterherspringst und irgendwo herumgurkst.“ 16 Medaillen ... ... hat Gregor Schlierenzauer (*7.  Jänner 1990) bei Olympischen Spielen und Weltmeisterschaften gesammelt.", "Highlight war WM-Gold 2011 in Oslo. Bei Olympia konnte er mit der Mannschaft die Goldmedaille holen, Gold im Einzel fehlt Schlierenzauer. 53 Weltcupsiege ... ... hat der 31-Jährige in seiner Karriere gefeiert.", "Damit ist er die Nummer eins. 2.272 Tage ... wartet der Tiroler nun schon auf einen Weltcupsieg. Am 6. Dezember 2014 stand er in Lillehammer zuletzt ganz oben." ],
  "articleContentTranslated" : [ "First Corona, then a form low, now the Tyrolean suffered a knee injury. Is a successful career coming to an end? Gregor Schlierenzauer was supposed to be in Oberstdorf right now.", "In any case, that was his plan: The World Cup in Allgäu, a medal at the season's highlight, the return to the top - that's how he had imagined it when the KURIER met him for an interview before the season. \"I want to finish the story\"", "From today's perspective, the story of Gregor Schlierenzauer is told very quickly this season:", "Covid disease, form low, disqualification, form low, no World Cup ticket - and now, last but not least, to match his messed up winter, a knee injury that forces him to end the season prematurely. \":", "\"Somehow the worm stays inside,\" wrote the Tyrolean on his homepage. © Image: EPA / LUKAS BARTH-TUTTAS Partial rupture of the anterior cruciate ligament in the left knee, according to the official diagnosis. Schlierenzauer contracted this injury last weekend in Brotterode.", "\"When I landed, I had an X-position, it pushed me into the back and that was it,\" reports the 31-year-old. Jumpers with their merits usually do not end up on the Inselbergschanze in the Thuringian Forest, which only hosts the Continental Cup.", "Schlierenzauer recently only received a start permit for the second highest competition series after he was only able to collect eight points in the World Cup this season.", "The knee injury, which does not involve an operation, but at least a six-week break, fits in with this wild bird winter that the former high-flyer has behind him.", "It all started with a Covid infection immediately after the season opener in Wisla, from which the Tyrolean should not recover properly. Schlierenzauer was allowed to participate in the Ski Flying World Championships in Planica, even though he also flew, then he missed the jump on the tour team.", "How much he quarreled with himself and his form became clear at the tour finals in Bischofshofen, when Schlierenzauer, after a failed jump, whistled at the material control in his frustration and was disqualified.", "That should not only have cost him a lot of sympathy, but also his last chance to participate in the World Cup. Because from then on Schlierenzauer was nominated only once for the World Cup, where he disappointed again.", "For the second time in a row, the Tyrolean missed a World Cup, and in view of this downward spiral and the latest injury, the question arises: Is the career of the most successful ski jumper in the history of the World Cup (53 victories) coming to an end secretly, quietly and quietly ?", "Will Brotterode also be the final point for Schlierenzauer after a serious fall on the Inselbergschanze a few years ago triggered Thomas Diethart's resignation? Schlierenzauer does not want to commit himself.", "“I will therapeutically roll up my sleeves and see that my knee can take the full load again. Everything else will work out. ”The ÖSV, it is said, will continue to support him on his way as long as Gregor Schlierenzauer still feels like ski jumping.", "But even before the season he had said: “Of course it's no fun if you just jump behind and cucumber somewhere.” Gregor Schlierenzauer (* 7 January 1990) collected 16 medals ... ... at the Olympic Games and World Championships.", "The highlight was World Cup gold 2011 in Oslo. At the Olympics he was able to win the gold medal with the team, Schlierenzauer is missing gold in the individual. 53 World Cup victories ... ... the 31-year-old celebrated in his career.", "That makes him number one. 2,272 days ... the Tyrolean is already waiting for a World Cup victory. On December 6, 2014, he was last at the top in Lillehammer." ]
}