{
  "id" : "L2Gw2NND",
  "url" : "https://kurier.at/sport/fussball/ralph-hasenhuettl-nach-sieg-gegen-liverpool-hatte-traenen-in-meinen-augen-wegen-des-windes/401147322",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T10:32:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4854843/46-173892858.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Hasenhüttl nach Sieg gegen Klopp: \"Hatte Tränen in den Augen - wegen des Windes\"",
  "articleTitleTranslated" : "Hasenhüttl after beating Klopp: \"I had tears in my eyes - because of the wind\"",
  "articleContent" : [ "Der Steirer feierte seinen ersten Sieg über Klopp emotional, es flossen Tränen: \"Wir hatten das perfekte Spiel.\" Nach dem ersten Erfolg über Jürgen Klopp sank Ralph Hasenhüttl auf die Knie und vergoss Freudentränen.", "Mit Southampton zwang der Steirer am Montagabend den Meister mit 1:0 in die Knie. Die \"Saints\" machten einmal mehr in dieser Saison auf sich aufmerksam. Als Tabellensechster liegt Southampton im dicht gedrängten Spitzenfeld der Premier League nur vier Zähler hinter Spitzenreiter Liverpool.", "\"Ich hatte Tränen in meinen Augen - wegen des Windes\", scherzte Hasenhüttl im BBC-Interview. \"Wenn man unsere Jungs kämpfen sieht mit allem, was sie haben, macht mich das wirklich stolz. Du brauchst ein perfektes Spiel gegen Liverpool, und ich glaube, das hatten wir.\"", "Minuten zuvor hatte er nach Schlusspfiff seinen Emotionen freien Lauf gelassen. Das Mentalitätsmonster Liverpool Danny Ings traf gegen seinen Ex-Klub schon in der 2. Minute, danach lief Liverpool vergeblich an.", "\"Unsere Mentalität heute war der Schlüssel gegen ein Mentalitätsmonster\", sagte Hasenhüttl. Er habe erst in der 92.  Minute daran geglaubt, dass etwas zu holen sei. Für den 53-jährigen Steirer war es das erste Erfolgserlebnis gegen ein von Klopp betreutes Team.", "Dreimal hatte er mit Southampton zuvor gegen die \"Reds\" verloren, einmal mit dem unterklassigen VfR Aalen im DFB-Pokal gegen Dortmund im Herbst 2012.  Hasenhüttl berichtete über ein Gespräch mit dem deutschen Star-Coach vor einigen Wochen.", "\"Ich habe gescherzt und gemeint: Wenn ich mir eines wünsche, dann einmal einen Punkt gegen dich.\"", "Southampton hatte in der Premier League zuletzt vor fünf Jahren gegen Liverpool gesiegt. © Bild: EPA / Adam Davy / POOL Drei Liga-Spiele sieglos Liverpool hat seit dem 7:0 gegen Crystal Palace in drei Liga-Spielen nicht mehr gewonnen.", "Zuletzt hatte es zwei Remis gegen West Bromwich und Newcastle gegeben. Der regierende englische Champion bleibt nach der zweiten Saison-Niederlage zwar Tabellenführer, der punktegleiche Verfolger Manchester United hat aber eine Partie weniger absolviert.", "Manchester City liegt als Fünfter vier Punkte hinter Liverpool, hat aber noch zwei Spiele in der Hinterhand. \"Ings gestaltet das Titelrennen völlig offen\", titelten deshalb die Zeitung The Times. Liverpool hat nur zwei seiner neun Auswärtsspiele in der Premier League in dieser Saison gewonnen.", "Klopp reagierte auf eine Niederlage wieder einmal verstimmt. \"Wir haben ihnen mit unserem Start in die Karten gespielt\", bekrittelte er. Seine Offensivstars um Mohamed Salah hätten danach nicht immer die richtigen Entscheidungen getroffen, um das Abwehrbollwerk der Hausherren auszuspielen.", "Southampton habe den Sieg verdient, meinte Klopp aber. Außerdem, so monierte er, sei seinem Team ein klarer Elfmeter nach einem nicht geahndeten Foul an Sadio Mane vorenthalten worden. Schon davor hatten die Gäste ein Handspiel im Strafraum von Southampton vergeblich reklamiert.", "\"Wir hatten zwei Situationen, wo andere Mannschaften einen Elfer bekommen hätten\", meinte Klopp. Er führte an, gehört zu haben, dass Manchester United in zwei Jahren mehr Strafstöße zugesprochen bekommen habe wie Liverpool in fünfeinhalb.", "\"Ich weiß nicht, ob das meine Schuld ist, oder wie das passieren kann\", sagte Klopp." ],
  "articleContentTranslated" : [ "The Styrian celebrated his first victory over Klopp emotionally, tears flowed: \"We had the perfect game.\" After the first success over Jürgen Klopp, Ralph Hasenhüttl sank to his knees and shed tears of joy.", "With Southampton, the Styrian forced the champions to their knees 1-0 on Monday evening. The \"Saints\" drew attention once more this season. As sixth in the table, Southampton is only four points behind leaders Liverpool in the tightly packed top field of the Premier League.", "\"I had tears in my eyes - because of the wind,\" joked Hasenhüttl in the BBC interview. \"When you see our boys fighting with everything they have, it makes me really proud. You need a perfect game against Liverpool and I think we had that.\"", "Minutes earlier he had let his emotions run free after the final whistle. The mentality monster Liverpool Danny Ings scored against his former club in the 2nd minute, after which Liverpool ran in vain.", "\"Our mentality today was the key against a mentality monster,\" said Hasenhüttl. It was only in the 92nd minute that he believed that something was available. For the 53-year-old Styrian it was the first sense of achievement against a team supported by Klopp.", "He had lost three times with Southampton against the \"Reds\", once with the lower class VfR Aalen in the DFB Cup against Dortmund in autumn 2012. Hasenhüttl reported on a conversation with the German star coach a few weeks ago.", "\"I joked and said: If I want one thing, it'll be a point against you.\"", "Southampton had last won in the Premier League five years ago against Liverpool. © Image: EPA / Adam Davy / POOL Three league games without a win Liverpool have not won three league games since they beat Crystal Palace 7-0.", "Most recently there had been two draws against West Bromwich and Newcastle. The reigning English champion remains leader of the table after the second defeat of the season, but the tied rival Manchester United has played one game less.", "Manchester City are in fifth place four points behind Liverpool but still have two games up their sleeves. \"Ings is making the title race completely open,\" was the headline of The Times newspaper. Liverpool have only won two of their nine Premier League away games this season.", "Klopp reacted once again to a defeat upset. \"We played them in the cards with our start,\" he criticized. His offensive stars around Mohamed Salah would not always have made the right decisions to play off the home side's defensive bulwark.", "Southampton deserved the win, but Klopp said. He also complained that his team had been denied a clear penalty after an unpunished foul on Sadio Mane. Even before that, the guests had unsuccessfully claimed a handball in the Southampton penalty area.", "\"We had two situations where other teams would have received a penalty,\" said Klopp. He said he heard that Manchester United had more penalties in two years than Liverpool had in five and a half.", "\"I don't know if that's my fault or how it can happen,\" said Klopp." ]
}