{
  "id" : "L4EAkSNX",
  "url" : "https://kurier.at/sport/wintersport/haertetest-fuer-den-kopf-oesv-oldie-hannes-reichelt-hat-auch-mit-40-noch-nicht-genug/401094567",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Härtetest\": ÖSV-Oldie Reichelt hat auch mit 40 noch nicht genug",
  "articleTitleTranslated" : "\"Endurance test\": ÖSV oldie Reichelt has not had enough even at 40",
  "articleContent" : [ "Routinier Hannes Reichelt kämpft sich nach einem Kreuzbandriss zurück: \"Je älter man wird, umso mehr muss man sich überwinden.\"  Falls Hannes Reichelt noch Zweifel gehabt haben sollte, ob sein rechtes Knie nach dem Kreuzbandriss auch wirklich hält, so dürften sich nun wohl auch seine letzten Bedenken zerstreut haben.", "Es hätte gar keine bessere Belastungsprobe geben können als die Herausforderungen, denen sich der Salzburger am Wurmkogel in Hochgurgl stellen musste, wo eigens für das ÖSV-Speedteam ein höchst anspruchsvoller Abfahrtslauf präpariert wurde.", "Mit einer eisigen Piste, mit Geschwindigkeiten von 130 km/h, mit mächtigen Sprüngen und extremen Kurven.  „Im Weltcup werden wir leichtere Bedingungen haben als hier“, hielt Hannes Reichelt nach den ersten Trainingsfahrten fest. © Bild: APA/EXPA/JOHANN GRODER / EXPA/JOHANN GRODER Dass er in seinem fortgeschrittenen Rennläufer-Alter sich das überhaupt noch antut, ist an sich schon bemerkenswert.", "Dass den 40-Jährigen aber nicht einmal eine schwere Verletzung (Kreuzbandriss samt knöchernem Ausriss des äußeren Kapselbandkomplexes) in die Knie und zum Rücktritt zwingen konnte, spricht für die große Ski-Leidenschaft des Super-G-Weltmeisters von 2015.", "Programm Nach dem Saisonauftakt Mitte Oktober in Sölden wird der Ski-Weltcup in der kommenden Woche fortgesetzt.  Vielerorts finden in diesem Winter Doppelveranstaltungen statt.", "Damen 21./22.  November: Slalom, Levi 27.  November: Parallelbewerb, Zürs 5./6.  Dezember: Super-G, St.  Moritz 12./13.  Dezember: RTL, Courchevel Herren 28.  November: Parallelbewerb, Zürs 5./6.", "Dezember: RTL, Val-d’Isère 12.  Dezember: Abfahrt, Val-d’Isère 13.  Dezember: Super-G, Val-d’Isère „So wollte ich auf keinen Fall aufhören“, erklärt Hannes Reichelt, der in den letzten Tagen in Hochgurgl zufrieden feststellte, dass jedenfalls sein operiertes Knie einer Rückkehr zu alter Stärke nicht im Weg stehen wird.", "Dann schon eher der Körperteil unter dem Skihelm.  „Für mich ist es im Moment vor allem ein Härtetest für den Kopf“, gibt der Routinier zu.  Er muss erst wieder das Vertrauen in die eigenen Fähigkeiten finden, muss lernen, sich im Grenzbereich zu bewegen, so wie er es vor dem verhängnisvollen Sturz im Dezember 2019 in Bormio getan hat.", "„Das Problem ist: Je älter man wird, umso mehr muss man sich überwinden und umso härter ist es, ans Limit zu gehen.  Das ist sogar der schwierigste Part.  Aktuell bewege ich mich bei 80 Prozent.“ Der Vorteil von Hannes Reichelt ist, dass noch ein Monat bleibt bis zur ersten Abfahrt in Val-d'Isère, wo derzeit noch „alles grün ist“, wie ÖSV-Herrenchef Andreas Puelacher zu bedenken gibt.", "Ein Glücksfall sind für ihn auch die Teamkollegen Matthias Mayer und Vincent Kriechmayr, die im Abfahrtssport seit Jahren das Tempo vorgeben.  „Wenn du da zeitlich dabei bist, dann weißt du, dass du es kannst.“ Und schließlich entpuppt es sich für Reichelt und Co. keineswegs als Handicap, dass das obligate Speedtraining in den USA wegen Corona ausgefallen ist.", "Im Gegenteil: Alles schwärmt vom Trainingskurs in Hochgurgl.  „So gute Verhältnisse hatten wir in Österreich noch nie“, sagt Vincent Kriechmayr." ],
  "articleContentTranslated" : [ "Seasoned Hannes Reichelt fights his way back after a cruciate ligament rupture: \"The older you get, the more you have to overcome yourself.\" If Hannes Reichelt had any doubts as to whether his right knee would really hold up after the cruciate ligament rupture, his last concerns should now have been dispelled.", "There couldn't have been a better endurance test than the challenges that the Salzburger had to face on the Wurmkogel in Hochgurgl, where a highly demanding downhill run was specially prepared for the ÖSV speed team.", "With an icy slope, with speeds of 130 km / h, with mighty jumps and extreme curves. \"In the World Cup we will have easier conditions than here,\" said Hannes Reichelt after the first training runs. © Image: APA / EXPA / JOHANN GRODER / EXPA / JOHANN GRODER The fact that he still does this to himself in his advanced racing age is remarkable in itself.", "The fact that the 40-year-old was not even able to get down to his knees and resign from a serious injury (cruciate ligament tear including an osseous tear of the outer capsular ligament complex) speaks for the great passion of the Super-G world champion in 2015.", "Program After the season opener in Sölden in mid-October, the Ski World Cup will continue in the coming week. In many places there will be double events this winter.", "Women 21./22. November: Slalom, Levi November 27: Parallel competition, Zürs 5./6. December: Super-G, St. Moritz 12./13. December: RTL, Courchevel Men November 28: parallel competition, Zürs 5./6.", "December: RTL, Val-d'Isère December 12: Departure, Val-d'Isère December 13: Super-G, Val-d'Isère \"I definitely didn't want to stop like this,\" explains Hannes Reichelt, who works in the last days in Hochgurgl was satisfied that his operated knee will not stand in the way of a return to old strength.", "Then the body part under the ski helmet. \"For me at the moment it is primarily an endurance test for my head,\" admits the veteran. He first has to regain confidence in his own abilities, has to learn to move to the limit, as he did before the fateful fall in Bormio in December 2019.", "“The problem is: the older you get, the more you have to overcome yourself and the harder it is to go to the limit. That's actually the most difficult part. I'm currently at 80 percent. ”The advantage of Hannes Reichelt is that there is still a month until the first descent in Val-d'Isère, where currently“ everything is green ”, like ÖSV - The boss of the man Andreas Puelacher has to consider.", "His teammates Matthias Mayer and Vincent Kriechmayr, who have been setting the pace in downhill sports for years, are also a stroke of luck for him. \"If you are there on time, then you know that you can.\" And finally, it turns out to be by no means a handicap for Reichelt and Co. that the obligatory speed training in the USA has been canceled due to Corona.", "On the contrary: everyone raves about the training course in Hochgurgl. “We have never had such good conditions in Austria,” says Vincent Kriechmayr." ]
}