{
  "id" : "L4XS8F0q",
  "url" : "https://kurier.at/chronik/oesterreich/verschwoerungsglaeubige-wie-koennen-angehoerige-damit-umgehen/401138964",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-26T05:00:00Z[UTC]",
  "author" : "sandra.lumetsberger@kurier.at (Sandra Lumetsberger)",
  "imageUrl" : "https://image.kurier.at/images/original/4839858/46-166564316.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Verschwörungsgläubige: Wie können Angehörige damit umgehen?",
  "articleTitleTranslated" : "Conspiracy Believers: How Can Relatives Deal With It?",
  "articleContent" : [ "Mal ist es der Bruder, der schon lange überzeugt war, dass eine Elite die Menschen mit Chemtrails (Kondensstreifen am Himmel) steuert und mit dem Coronavirus ein weiteres Mittel zur Kontrolle erfunden hat;", "dann ist es die Bekannte, die über alternativmedizinische Webseiten auf andere Hintergründe zu Covid-19 stößt.  ; Oder plötzlich die Eltern, die nach Deutschland fahren, um gegen die Corona-Maßnahmen zu demonstrieren.", "Seit Ausbruch der Pandemie nehmen Anrufe besorgter Angehöriger in der Beratungsstelle Extremismus zu, berichtet die Leiterin Verena Fabris. Bei Verschwörungsmythen geht es selten um Jugendliche, sondern um Menschen zwischen 30 bis 50 Jahren, die sich radikalisieren.", "Es sind häufig Partner oder Kinder, die sich bei Fabris und ihrem Team melden – aus Angst, dass ihre Familie auseinanderbricht. In puncto Verschwörungserzählungen könne dies sehr schnell gehen.", "Davon Überzeugte neigen dazu, ihr Umfeld missionieren zu wollen, das sich dann distanziert, erklärt die Expertin: „Ist die Person innerhalb der Familie isoliert, sucht sie noch stärker nach Anschluss in ihrer jeweiligen Gruppe“", "Daher sei es wichtig, den Zugang nicht zu verlieren: „Gerade Eltern, Geschwister oder gute Freunde können noch immer ein Ankerpunkt sein, wenn jemand Zweifel hat oder aussteigen will.  “", "Wir unterstützen Angehörige, in Kontakt zu bleiben, damit es nicht zum Beziehungsabbruch kommt.“ Das gelte auch für Menschen, die sich in Sekten oder anderen extremistischen Gruppen bewegen.", "Die Gesprächsbasis ist davon abhängig, wie stark jemand von seiner Einstellung überzeugt ist: Wer noch zweifelt, ist empfänglicher für Argumente – „wenn aber jemand tief drinnen ist, raten wir von ideologischen Debatten ab“, sagt Fabris.", "Besser sei es, Fragen zu den Quellen zu stellen wie etwa: Woher weißt du das? Findest du das vertrauenswürdig? Verstehen müsse man auch, dass die Ursachen für den Glauben an Verschwörungstheorien Verunsicherung, eine Krise und ein Gefühl von Kontrollverlust sind.", "„Wenn jemand seinen Job verloren hat, verunsichert ist oder Ängste hat“, könne es schon helfen, die Sorgen zu sehen und das auch auszusprechen. Bei aller Empathie gilt dies aber nicht für die Ideologie, da kann man klar Position beziehen.", "Insgesamt muss man sich auf einen schwierigen Prozess einstellen. Oft ist es ein Erfolg, wenn ein Konsens gefunden wird, etwa das Thema bei Zusammenkünften außen vor zu lassen, oder die Kinder nicht mitreinzuziehen, so Fabris.", "Sie berichtet von Eltern, die Angst hätten, das Kind werde auf dem Schulweg von Pädophilen entführt (Erzählung der QAnon-Bewegung). „Selbst, wenn die Mutter weiter daran glaubt, geht es pragmatisch darum, dass das Kind den Unterricht besuchen kann und man nicht das Jugendamt einschalten muss . “" ],
  "articleContentTranslated" : [ "Sometimes it is the brother who has long been convinced that an elite controls people with chemtrails (contrails in the sky) and has invented another means of control with the coronavirus;", "then it is the acquaintance who comes across other backgrounds to Covid-19 via alternative medicine websites. ; Or suddenly the parents who are going to Germany to demonstrate against the Corona measures.", "Since the outbreak of the pandemic, calls from concerned relatives to the extremism counseling center have increased, reports head Verena Fabris. Conspiracy myths are rarely about young people, but about people between the ages of 30 and 50 who become radicalized.", "It is often partners or children who contact Fabris and her team out of fear that their families will break up. In terms of conspiracy narratives, this could happen very quickly.", "Those who are convinced of this tend to want to evangelize their environment, which then distances itself, explains the expert: \"If the person is isolated within the family, they look even more closely to connect with their respective group\"", "It is therefore important not to lose access: “Parents, siblings or good friends in particular can still be an anchor point when someone has doubts or wants to get out. \"", "We support relatives to stay in contact so that the relationship does not break off. ”This also applies to people who move in sects or other extremist groups.", "The basis of the discussion depends on how strongly someone is convinced of their attitude: Those who still have doubts are more receptive to arguments - \"but if someone is deeply involved, we advise against ideological debates,\" says Fabris.", "It would be better to ask questions about the sources such as: How do you know? Do you find that trustworthy? One must also understand that the causes for believing in conspiracy theories are uncertainty, a crisis and a feeling of loss of control.", "\"If someone has lost their job, is insecure or has fears\", it could help to see the worries and to express them. Despite all the empathy, this does not apply to ideology, because you can take a clear position.", "Overall, you have to be prepared for a difficult process. It is often a success when a consensus is found, for example to leave the topic out at meetings or not to involve the children, says Fabris.", "She tells of parents who are afraid that the child will be kidnapped by pedophiles on the way to school (story by the QAnon movement). “Even if the mother continues to believe in it, the pragmatic point is that the child can attend class and you don't have to call in the youth welfare office. \"" ]
}