{
  "id" : "l6C259wd",
  "url" : "https://noe.orf.at/stories/3082983/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-30T15:48:56Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Erdbeben: Feuerwehr bringt 82 Container",
  "articleTitleTranslated" : "Earthquake: fire brigade brings 82 containers",
  "articleContent" : [ "„Die Wohncontainer werden in der Kaserne Graz verladen“, sagt Landesfeuerwehrkommandant Dietmar Fahrafellner.", "Zwei Kräne der Freiwilligen Feuerwehren Krems und Wiener Neustadt wurden deshalb in die Steiermark entsandt, um zu helfen. 400 Feldbetten, die ebenfalls zur Verfügung gestellt werden, wurden in Tulln verladen.", "Dort tagt auch der Landesführungsstab. „Wir sind dadurch innerhalb weniger Stunden in der Lage, auch Großtransporte ins Ausland zu organisieren. Etwa bei der Eiskatastrophe in Slowenien oder dem Jahrhunderthochwasser in Bosnien“, sagt Fahrafellner.", "Nach dem schweren Erdbeben in Kroatien sollen die Feuerwehrleute bei der Errichtung von Containerdörfern helfen – mehr dazu in news.ORF.at.", "Die Hilfstrupps der niederösterreichischen Feuerwehren bestehen aus 50 Mitgliedern, die sich einem Coronatest unterziehen müssen und von einem Notarztteam und Feuerwehrsanitätern begleitet werden.", "Bevor der Konvoi am Abend seine Reise ins Krisengebiet antreten wird, wird ein Vorauskommando außerdem die Fahrtstrecke im Hinblick auf Unterführungen und Tunnels überprüfen. „Derzeit ist eine Lieferung geplant.", "Möglicherweise kommt es am Neujahrstag aber zu einer weiteren“, sagt Fahrafellner. Neben dem Landesfeuerwehrverband in Niederösterreich wurde auch jener in der Steiermark vom Innenministerium um Unterstützung ersucht." ],
  "articleContentTranslated" : [ "\"The residential containers are loaded in the Graz barracks,\" says state fire brigade commander Dietmar Fahrafellner.", "Two cranes from the Krems and Wiener Neustadt volunteer fire brigades were therefore sent to Styria to help. 400 camp beds, which are also made available, were loaded in Tulln.", "The state management team also meets there. “This enables us to organize large-scale shipments abroad within a few hours. For example, with the ice disaster in Slovenia or the flood of the century in Bosnia, ”says Fahrafellner.", "After the severe earthquake in Croatia, the fire fighters are supposed to help set up container villages - more on this in news.ORF.at.", "The auxiliary teams of the Lower Austrian fire brigades consist of 50 members who have to undergo a corona test and are accompanied by a team of emergency doctors and fire brigade paramedics.", "Before the convoy begins its journey to the crisis area in the evening, an advance command will also check the route with regard to underpasses and tunnels. “A delivery is currently planned.", "But there may be another on New Year's Day, ”says Fahrafellner. In addition to the regional fire brigade association in Lower Austria, the Ministry of the Interior also asked the Ministry of the Interior for support." ]
}