{
  "id" : "L6ECa4WX",
  "url" : "https://kurier.at/wirtschaft/postbus-lenker-fordern-trennwaende/401102463",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T09:22:24Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Postbus-Lenker fordern Trennwände",
  "articleTitleTranslated" : "Postbus drivers want partition walls",
  "articleContent" : [ "Um die Lenker sowohl vor Übergriffen zu schützen, als auch die Infektionsgefahr zu mildern, fordert der Postbus-Betriebsrat Schutzmaßnahmen in Bussen.  Mit einem Hammer wurde diese Woche erst ein Busfahrer der Wiener Linien bedroht.", "Der 36-jähirge Buslenker wies einen Fahrgast auf die Maskenpflicht hin - als Reaktion wurde dem Chauffeur der Tod angedroht.  Kein Einzelfall - seit Beginn der Pandemie häufen sich Zwischenfälle zwischen aggressiven Maskenverweigerern und Fahrern der öffentlichen Linien.", "In Frankreich etwa wurde im Juli ein 50-jähriger Buschauffeur durch einen Schlag auf den Schädel lebensgefährlich verletzt.  Postbus-Lenker fordern nun via Aussendung dringend Maßnahmen wie Plexiglaswände - einerseits um vor Übergriffen geschützt zu sein, andererseits um das Infektionsrisiko zu senken.", "“Wie viele LenkerInnen und Fahrgäste müssen sich anstecken bis Sie handeln?” , richtete Betriebsrats-Vorsitzender Robert Wurm einen dringenden Appell an alle Verantwortlichen in Ostösterreich.", "Was in Supermärkten seit März selbstverständlich sei, müsse endlich auch für alle ÖBB-Busse möglich sein.  Die Verkehrsverbünde in Vorarlberg, Tirol, Salzburg, Kärnten und der Steiermark hätten inzwischen reagiert und laufend sämtliche Linienbusse mit Trennwänden für die Lenker ausgestattet.", "“Nur in Oberösterreich, Niederösterreich, Wien und dem Burgenland können sich die Beteiligten offenbar nicht einigen, wer die läppischen Kosten dafür trägt.  Dort sind aber weit mehr als die Hälfte unserer 2.200 Linienbusse unterwegs.", "In diesen Bussen sind gut 1.600 Lenkerinnen und Lenker und ihre Fahrgäste jetzt mitten im zweiten Lockdown weiterhin ungeschützt”, kritisiert Wurm.  Der Einbau einer wirksamen Trennwand in der Fahrerkabine kostet rund 459 Euro – inklusive Material und Arbeitszeit.", "“Dass weder das Unternehmen noch die Verkehrsverbünde bereit sind, diesen Minimalbetrag zum Schutz von MitarbeiterInnen und Fahrgästen in die Hand zu nehmen, ist eine Schande”, beklagt Wurm.", "Verstoß gegen das Arbeitnehmerschutzgesetz Angesichts dessen, dass die Corona-Pandemie weiterhin völlig außer Kontrolle ist, spricht der Betriebsrat von einem klaren Verstoß gegen das Arbeitnehmerschutzgesetz.", "“Die Helden der Straße in dieser Pandemie haben ein Recht darauf, so gut es geht geschützt zu werden.  Wenn die Verkehrsverbünde und das Unternehmen nicht endlich reagieren, müssen Gesundheitsminister Rudolf Anschober und Verkehrsministerin Leonore Gewessler per Verordnung eingreifen”, verlangt der Betriebsrat.", "Auch nach der Pandemie haben solche Einbauten für Busunternehmen einen Mehrwert.  Die Trennwände schützen nicht nur vor COVID-19, sondern auch vor Grippe- und anderen Viren, aber auch vor Übergriffen.", "“Alleine die Ersparnis der Kosten für etwaige Krankenstände und das Sicherheitsgefühl am Arbeitsplatz würden den Einbau rechtfertigen”, so Wurm." ],
  "articleContentTranslated" : [ "In order to protect drivers from attacks and to reduce the risk of infection, the Postbus works council is calling for protective measures in buses. Only a bus driver on Wiener Linien was threatened with a hammer this week.", "The 36-year-old bus driver pointed out to a passenger that it was necessary to wear a mask - in response, the chauffeur was threatened with death. Not an isolated case - since the beginning of the pandemic, incidents between aggressive mask refusers and drivers of public lines have increased.", "In France, for example, a 50-year-old bus driver was fatally injured by a blow to the skull in July. Postbus drivers are now urgently calling for measures such as plexiglass walls to be sent out - on the one hand to be protected from attacks, on the other hand to reduce the risk of infection.", "\"How many drivers and passengers have to be infected before you act?\" , Works Council Chairman Robert Wurm made an urgent appeal to all those responsible in Eastern Austria.", "What has been a matter of course in supermarkets since March must finally be possible for all ÖBB buses. The transport associations in Vorarlberg, Tyrol, Salzburg, Carinthia and Styria have now reacted and are constantly equipping all buses with partitions for the drivers.", "“Only in Upper Austria, Lower Austria, Vienna and Burgenland can the parties involved apparently not agree on who bears the ridiculous costs. However, far more than half of our 2,200 regular buses are on the road there.", "In these buses, a good 1,600 drivers and their passengers are now still unprotected in the middle of the second lockdown, ”said Wurm. The installation of an effective partition in the driver's cab costs around 459 euros - including materials and labor.", "“It is a shame that neither the company nor the transport associations are willing to take this minimum amount into their own hands to protect employees and passengers,” complains Wurm.", "Violation of the Employee Protection Act In view of the fact that the corona pandemic is still completely out of control, the works council speaks of a clear violation of the Employee Protection Act.", "“The heroes of the street in this pandemic have a right to be protected as best they can. If the transport associations and the company do not finally react, Minister of Health Rudolf Anschober and Minister of Transport Leonore Gewessler must intervene by ordinance ”, the works council demands.", "Even after the pandemic, such installations have added value for bus companies. The partition walls not only protect against COVID-19, but also against flu and other viruses, but also against attacks.", "\"The saving in costs for any sick leave and the feeling of security at the workplace alone would justify the installation,\" says Wurm." ]
}