{
  "id" : "l6rjZjyU",
  "url" : "https://kurier.at/sport/fussball/lionel-messi-sehnt-sich-nach-anonymitaet-und-lobt-zwei-trainer/401140257",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-27T09:56:23Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4842495/46-173728518.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Lionel Messi sehnt sich nach Anonymität und lobt zwei Trainer",
  "articleTitleTranslated" : "Lionel Messi longs for anonymity and praises two coaches",
  "articleContent" : [ "In dem Interview äußerte sich der 33-jährige Argentinier auch zum Transfer-Theater Ende der Vorsaison, als Messi gehen wollte, der Klub aber auf einer Klausel beharrte, die aus Sicht Messis keinen Bestand mehr hatte.", "Am Ende gab Messi klein bei und blieb. \"Es ist wahr, dass ich im Sommer eine sehr schlechte Zeit hatte\", sagte der Superstar. Privilegiert, aber beobachtet Den ganzen Wirbel habe er mit in die neue Saison genommen.", "\"Mir geht es aber heute gut. Ich möchte um alles kämpfen, was vor uns liegt.", "Ich weiß, dass der Verein auf Vereins- und Teamebene eine schwierige Zeit durchlebt und alles in Barcelona schwierig ist, aber ich freue mich darauf\", sagte Messi, der zugab, dass manchmal seine Berühmtheit auch eine Last ist.", "\"Ich bin privilegiert. Aber es gibt Zeiten, in denen ich anonym bleiben möchte\", gestand der Offensivkünstler. \"Ich möchte gerne auf einen Straßenmarkt, in ein Kino oder Restaurant gehen können, besonders wenn ich mit meinen Kindern zusammen bin.\"", "Der FC Barcelona muss jedenfalls am Dienstag im Heimspiel gegen Eibar ohne Messi auskommen. Dieser bekommt eine verlängerte Trainings- und Spielpause, da er am Knöchel angeschlagen ist. Das gaben die Katalanen am Sonntag bekannt.", "Messi war unmittelbar nach dem 3:0-Sieg bei Real Valladolid am 22.  Dezember via Privat-Jet in seine Heimat geflogen, um Weihnachten in Rosario zu verbringen. Rechtzeitig vor dem Gastspiel bei Huesca am 3.", "Jänner soll Messi wieder ins Training einsteigen. " ],
  "articleContentTranslated" : [ "In the interview, the 33-year-old Argentine also commented on the transfer theater at the end of the preseason when Messi wanted to leave, but the club insisted on a clause that Messi believed no longer existed.", "In the end, Messi gave in and stayed. \"It is true that I had a very bad time in the summer,\" said the superstar. Privileged, but watched He took the whole fuss with him into the new season.", "\"But I'm fine today. I want to fight for everything that lies ahead of us.", "I know the club are going through a difficult period at club and team level and everything is difficult in Barcelona, but I'm looking forward to it, \"said Messi, who admitted that being celebrity can be a burden at times.", "\"I'm privileged. But there are times when I want to remain anonymous,\" admitted the offensive artist. \"I would like to be able to go to a street market, a cinema or a restaurant, especially when I am with my children.\"", "In any case, FC Barcelona will have to do without Messi in their home game against Eibar on Tuesday. This gets an extended break from training and play because his ankle is struck. The Catalans announced on Sunday.", "Immediately after the 3-0 win at Real Valladolid on December 22, Messi flew to his home country via private jet to spend Christmas in Rosario. In good time before the guest appearance at Huesca on 3.", "In January Messi should start training again." ]
}