{
  "id" : "l6vdYF9N",
  "url" : "https://kurier.at/wirtschaft/immobiz/der-traum-vom-balkon-so-funktioniert-der-nachtraegliche-anbau/401332614",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-28T03:00:00Z[UTC]",
  "author" : "Agelika.gross@kurier.at (Angelika Gross )",
  "imageUrl" : "https://image.kurier.at/images/original/5929455/46-176605407.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/querbeet/IStockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Der Traum vom Balkon:  So funktioniert der nachträgliche Anbau",
  "articleTitleTranslated" : "The dream of the balcony: this is how retrofitting works",
  "articleContent" : [ "Wer in einer kleinen Altbauwohnung mitten in der Stadt lebt, kann von einem Balkon oft nur träumen. Gerade in den sommerlichen  Monaten wächst jedoch bei zahlreichen Menschen die Sehnsucht nach ein bisschen Freifläche.", "Ein nachträglich angebauter Balkon ist zwar technisch möglich, rechtlich aber oft schwierig. ", "Erwin Bruckner von der Arbeiterkammer ist spezialisiert auf Wohnrecht und weiß: „Ein nachträglicher Balkonanbau  durch  den Mieter ist nur mit Zustimmung des Vermieters zulässig.“ Bei Eigentumswohnungen müssen außerdem  alle anderen Wohnungseigentümer dem Bauvorhaben zustimmen.", "Selbst wenn also nur einer dagegen ist, muss man auf den  Balkon verzichten.  Es  lohnt  sich  hier bereits im Vorfeld mit den Nachbarn das Gespräch zu suchen und sich außerdem professionelle Beratung zu holen.", "Ein Unternehmen, das auf die Balkon-Nachrüstung in den Städten  spezialisiert ist und Kunden bei ihrem Vorhaben ganzheitlich unterstützt, ist Easybalkon. Clemens Mayer, Architekt und Gründer der Firma, erklärt: „Wir bieten  ein Gesamtpaket an.", "Von der Einreichplanung, den baurechtlichen Möglichkeiten bis hin zur technischen Umsetzung.“ Bei der Nachrüstung eines Balkons gibt es verschiedene Konstruktionen, die in Frage kommen. „Es hängt natürlich immer vom Bestand des Hauses ab, welche Konstruktion geeignet ist“, so    Mayer.", "Ein Balkontyp, der sich bisher bewährt hat, ist der sogenannte Stützbalkon.", "„Dieser steht auf vier Stützen und ist quasi wie ein Regal, das man vor das eigentliche Haus stellt.“ Damit  die Balkon-Experten aber mit der Planung beginnen können, benötigen Sie im Vorfeld Material von den Kunden: „Ein Foto von außen, wo man die Fassade gut sieht.", "Außerdem ein Plan von der Wohnung mit Grundriss. Dann haben wir schon einmal einen guten Überblick“, so Mayer. Schon kann es  auch losgehen und dem Balkonglück steht nichts mehr im Wege – vorausgesetzt die Nachbarn stimmen auch zu.   ", "Grundsätzlich gilt: Wenn ein Mieter nachträglich einen Balkonanbau durchführen will, braucht er dazu erst die Zustimmung des Vermieters. Gehört dem Vermieter nicht das gesamte Haus, müssen zudem alle anderen Wohnungseigentümer dem Bauvorhaben zustimmen.", "Des Weiteren gibt es, abhängig vom jeweiligen Bundesland, unterschiedliche Bauvorschriften. Das betrifft zum Beispiel die Abstandsregeln zu den Nachbarn, die Regelung zur maximalen Ausladung und die Beeinträchtigung der Belichtung der darunter liegenden Räume.", "Anlaufstelle dazu ist das Gemeindeamt, in Wien der Magistrat. Für Mietwohnungen in der Stadt können auch Vereinbarungen zwischen Vermieter und Mieter getroffen werden, wer die Kosten für den Balkonanbau übernimmt.", "Sollte der Vermieter den Balkonanbau übernehmen und eine Baufirma beauftragen, wird der Balkonanbau  bei der Bemessung der Miete berücksichtigt.  Ein nachträglicher Balkonanbau in der Stadt ist nicht nur mit einem enormen rechtlichen Aufwand verbunden, er ist zudem auch  sehr kostspielig.", "AK-Wohnexperte Erwin Bruckner schätzt: „Mit Einmalkosten in der Höhe von 15.000 Euro, vielleicht sogar mehr, wird man für den Anbau eines Balkons wohl  rechnen müssen“", "Wer nicht so viel investieren kann und trotzdem das Sonntagsfrühstück draußen genießen möchte, für den gibt es spannende und günstigere Alternativen.     “ Eine davon nennt sich „Balcosy“ und kommt aus Linz.", "Das junge Start-up hat  aus der  Not eine Tugend gemachte: „In meiner Altbauwohnung in Linz gibt es keinen Balkon, darum habe ich mich immer aufs Fensterbrett gesetzt, die Sonne suchend.", "Irgendwann hat mir alles wehgetan,   außerdem hatte ich Angst, dass ich runterfalle“, erzählt Florian Holzmayer, der Gründer von „Balcosy“. So kam er dazu, sich aus einem alten Holzbrett aus dem Keller einen Sitz für das Fenster zu bauen: Die Geburtsstunde von „Balcosy“.", "Nach mehreren  Versuchen und Prototypen wurde  daraus schließlich ein multifunktionales Möbel. „Im Grunde ist es ein Schreibtisch, der innen am Fenster hängt. Wenn man das Fenster aufmacht und das Ganze hochklappt, wird es eine Solo-Sitzfläche.", "Also eine Art Klappbalkon fürs Fenster“, erklärt Holzmayer.  Die Anbringung des „Balcosy“ ist in fast jeder Wohnung möglich. Die einzigen Voraussetzungen:  Neben dem Fenster müssen links und rechts jeweils 20 Zentimeter Platz für die Montage zur Verfügung stehen.  ", "„Wir empfehlen aber, dass der „Balcosy“ von einer professionellen  Montagefachkraft montiert wird“, so der junge Unternehmer. Denn Sicherheit steht für  Holzmayer an erster Stelle. „Wir sind gerade  dabei, den „Balcosy“ von der TÜV Austria zertifizieren zu lassen.", "Das ist zwar ein aufwendiger Prozess, dafür ist der ’Balcosy’ dann aber ordentlich geprüft.“ Noch kann man sich für den Kauf eines „Balcosy“ nur auf der Website (www.balcosy.at) voranmelden. „Ich schätze, dass wir spätestens im Frühjahr 2022 mit dem Verkauf starten können“, so Holzmayer.", "Eine spannende Alternative, die zwar keinen Balkon ersetzt – aber dennoch einen sicheren Platz in der Sonne schafft. Und das ganz ohne die Zustimmung von Nachbarn und Vermietern. " ],
  "articleContentTranslated" : [ "If you live in a small old apartment in the middle of the city, you can often only dream of a balcony. However, especially in the summer months, many people long for a bit of open space.", "A retrofitted balcony is technically possible, but legally difficult.", "Erwin Bruckner from the Chamber of Labor specializes in right of residence and knows: \"A subsequent balcony extension by the tenant is only permitted with the consent of the landlord.\" In the case of condominiums, all other apartment owners must also agree to the building project.", "So even if only one person is against it, you have to do without the balcony. It is worthwhile to talk to the neighbors in advance and also to get professional advice.", "A company that specializes in retrofitting balconies in cities and provides customers with comprehensive support in their projects is Easybalkon. Clemens Mayer, architect and founder of the company, explains: “We offer a complete package.", "From the submission planning, the building law options to the technical implementation. ”When retrofitting a balcony, there are various constructions that come into consideration. “Of course, it always depends on the existing building, which construction is suitable,” says Mayer.", "One type of balcony that has proven its worth so far is the so-called support balcony.", "“This stands on four supports and is kind of like a shelf that you put in front of the actual house.” But so that the balcony experts can start planning, you need material from the customer in advance: “A photo from the outside, where you can see the facade well.", "In addition, a plan of the apartment with floor plan. Then we already have a good overview, ”says Mayer. You can start right away and nothing stands in the way of your balcony happiness - provided the neighbors also agree.", "Basically, if a tenant wants to add a balcony later, he first needs the consent of the landlord. If the landlord does not own the entire house, all other apartment owners must also agree to the building project.", "Furthermore, there are different building regulations, depending on the respective federal state. This concerns, for example, the distance rules to the neighbors, the regulation of the maximum projection and the impairment of the lighting of the rooms below.", "The contact point for this is the municipal office, in Vienna the magistrate. For rental apartments in the city, agreements can also be made between the landlord and tenant as to who will bear the costs for the balcony extension.", "Should the landlord take over the balcony extension and commission a construction company, the balcony extension will be taken into account when calculating the rent. A subsequent balcony extension in the city is not only associated with enormous legal costs, it is also very expensive.", "AK living expert Erwin Bruckner estimates: \"One-time costs of 15,000 euros, maybe even more, will have to be expected for the extension of a balcony\"", "If you can't invest that much and still want to enjoy the Sunday breakfast outside, there are exciting and cheaper alternatives. “One of them is called“ Balcosy ”and comes from Linz.", "The young start-up made a virtue out of necessity: “There is no balcony in my apartment in an old building in Linz, so I always sat on the windowsill, looking for the sun.", "At some point everything hurt me, and I was also afraid that I would fall down, ”says Florian Holzmayer, the founder of“ Balcosy ”. So he came to build a seat for the window from an old wooden plank from the cellar: The hour of birth of “Balcosy”.", "After several trials and prototypes, it finally became a multifunctional piece of furniture. “Basically, it's a desk that hangs on the inside of the window. If you open the window and fold the whole thing up, it becomes a solo seat.", "In other words, a kind of folding balcony for the window, ”explains Holzmayer. The \"Balcosy\" can be installed in almost any apartment. The only prerequisites: next to the window, 20 centimeters of space must be available for installation on the left and right.", "“However, we recommend that the“ Balcosy ”be installed by a professional assembly specialist,” says the young entrepreneur. Because safety comes first for Holzmayer. “We are currently in the process of having the“ Balcosy ”certified by TÜV Austria.", "This is a complex process, but the ’Balcosy’ is then properly checked. ”You can still only pre-register to buy a“ Balcosy ”on the website (www.balcosy.at). \"I estimate that we can start selling in spring 2022 at the latest,\" said Holzmayer.", "An exciting alternative that does not replace a balcony - but still creates a safe place in the sun. And all of this without the consent of neighbors and landlords." ]
}