{
  "id" : "L6wNFj6N",
  "url" : "https://vorarlberg.orf.at/stories/3077597/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-11-26T05:45:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Flexenarena: Qualifikation startet um 10 Uhr",
  "articleTitleTranslated" : "Flexenarena: Qualification starts at 10 a.m.",
  "articleContent" : [ "Kurz vor Weihnachten 1994 gastierte der Weltcup-Tross letztmalig im Ländle.  Der ehemalige italienische Skirennläufer Alberto Tomba feierte damals am Schlegelkopf in Lech einen Doppelsieg.", "Danach gab es 2003 nochmals Bemühungen, um Rennen in Lech stattfinden zu lassen.  Es kam allerdings zu keiner Einigung mit den Grundeigentümern.  Fotostrecke mit 5 Bildern Riesentorlauf auf 300 Meter langer Piste Mit zweiwöchiger Verspätung ist es nun wieder so weit – nachdem es endlich geschneit hat und die Temperaturen wie erhofft gesunken sind.", "Gefahren wird je ein Parallel-Riesentorlauf für Damen und Herren unterhalb des Trittkopfs in Zürs auf der rund 300 Meter langen Piste.  Wobei heute und morgen jeweils ab 10.00 Uhr die Qualifikation gefahren wird.", "Jede und jeder fährt dort einmal auf dem roten und einmal auf dem blauen Kurs.  Die Zeiten werden anschließend zusammengezählt.  ORF-Live-Berichterstattung Die besten 16 steigen ins K.O.", "-Finale auf, das dann um 17.45 Uhr unter Flutlicht gefahren wird.  Mit Katharina Liensberger und Christian Hirschbühl ist Vorarlberg in beiden Rennen vertreten.", "Zu den Topfavoriten zählen beide aber nicht.  Am Freitag sind die Herren an der Reihe.  Publikum ist Coronavirus-bedingt nicht zugelassen.  Dafür können die Rennen auf ORF 1 live mitverfolgt werden und auch Radio Vorarlberg berichtet an beiden Tagen ab 9.00 Uhr durchgehend aus Zürs – mehr dazu ORF Vorarlberg live beim FIS Ski Weltcup in Lech-Zürs." ],
  "articleContentTranslated" : [ "Shortly before Christmas 1994, the World Cup entourage made its last appearance in Ländle. The former Italian ski racer Alberto Tomba celebrated a double victory at the Schlegelkopf in Lech.", "After that, in 2003 there were again efforts to have races take place in Lech. However, no agreement was reached with the landowners. Photo gallery with 5 pictures Giant slalom on a 300-meter-long slope With a two-week delay, the time has come again - after it finally snowed and the temperatures have dropped as hoped.", "There is one parallel giant slalom each for women and men below the Trittkopf in Zürs on the approximately 300-meter-long slope. The qualification will take place today and tomorrow from 10 a.m.", "Everyone drives there once on the red and once on the blue course. The times are then added up. ORF live coverage The best 16 get knocked out", "-Finals, which will then be driven under floodlights at 5.45 p.m. Vorarlberg is represented in both races with Katharina Liensberger and Christian Hirschbühl.", "But neither of them are among the top favorites. On Friday it is the men's turn. Due to the coronavirus, the audience is not allowed. The races can be followed live on ORF 1 and Radio Vorarlberg also reports continuously from Zürs on both days from 9.00 a.m. - more on ORF Vorarlberg live at the FIS Ski World Cup in Lech-Zürs." ]
}