{
  "id" : "l7JEpo4B",
  "url" : "https://kurier.at/sport/tennis/raetselraten-um-thiem-absage-auch-in-monte-carlo/401338101",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T06:51:20Z[UTC]",
  "author" : "peter.karlik@kurier.at (Peter Karlik)",
  "imageUrl" : "https://image.kurier.at/images/original/5946387/46-175712227.jpg",
  "imageCopyright" : "REUTERS / ASANKA BRENDON RATNAYAKE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Rätselraten um Thiem - Absage auch in Monte Carlo",
  "articleTitleTranslated" : "Guesswork around Thiem - cancellation also in Monte Carlo",
  "articleContent" : [ "Sieht man auf die Homepage von Dominic Thiem, dann steht da: \"WHAT'S UP NEXT,  SCHEDULE\" mit den Terminen 8. März Doha und 14.  März Dubai.  Selbst der Homepagebetreuer des Managements weiß nicht mehr so genau, wann es weiter geht.", "Sicher ist nur, dass sich der Niederösterreicher noch immer nicht fit genug für die Rückkehr auf die Tour fühlt und auch den Start in die Sandplatzsaison in Monte Carlo abgesagt hat. ", "\"Nach Doha und Dubai habe ich eine Pause einlegen müssen\", erklärt der 27-Jährige auf seiner Homepage, \"Ich bin noch nicht zu 100 Prozent ready. Es tut mir leid, ich hätte Monte Carlo gerne gespielt, aber es geht sich leider nicht aus.\"", "Während des Turniers wird Thiem in Österreich auf Sand trainieren. \"Auf mich warten anstrengende Wochen, ich habe viel zu arbeiten.\"" ],
  "articleContentTranslated" : [ "If you look at Dominic Thiem's homepage, it says: \"WHAT'S UP NEXT, SCHEDULE\" with the dates March 8th Doha and March 14th Dubai. Even the management's website administrator no longer knows exactly when to continue.", "The only thing that is certain is that the Lower Austrian still does not feel fit enough to return to the tour and has also canceled the start of the clay court season in Monte Carlo.", "\"After Doha and Dubai, I had to take a break,\" the 27-year-old explains on his homepage, \"I'm not 100 percent ready yet. I'm sorry, I would have liked to play Monte Carlo, but unfortunately it doesn't work out.\"", "During the tournament, Thiem will train on clay in Austria. \"There are strenuous weeks waiting for me, I have a lot to work.\"" ]
}