{
  "id" : "L7oRjGPn",
  "url" : "https://www.diepresse.com/5958882/Zoll_2020-fast-57000-Faelschungen-in-Oesterreich-beschlagnahmt?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-30T06:03:00Z[UTC]",
  "author" : "Peter Mayr, Karin Riss",
  "imageUrl" : "https://media.diepresse.com/images/uploads/c/e/2/5958882/THEMENBILD-ZOLL--ZOLLKONTROLLE_1617083559374790_v0_l.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER (HELMUT FOHRINGER) APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "2020 fast 57.000 Fälschungen in Österreich beschlagnahmt",
  "articleTitleTranslated" : "In 2020, almost 57,000 counterfeits were confiscated in Austria",
  "articleContent" : [ "In Österreich wurden im Jahr 2020 um 60 Prozent mehr Sendungen mit gefälschten Produkten beschlagnahmt als im Vorjahr. Das geht aus dem Produktpiratenbericht hervor. Verschickt werden vor allem illegale Medikamente.", "Der österreichische Zoll hat im vergangenen Jahr 3317 Sendungen mit 56.979 gefälschten Produkten beschlagnahmt, das waren um 60 Prozent mehr Sendungen als im Jahr 2019.  Gemessen an den Preisen der Originalprodukte entspricht das einem Gesamtwert von 24 Millionen Euro, wie aus dem Produktpirateriebericht 2020 hervorgeht, der vom Finanzministerium jährlich an den Nationalrat übermittelt wird.  ", "Ein Großteil der Beschlagnahmen betrifft gefälschte oder andere illegale Medikamente. Knapp 92 Prozent der beschlagnahmten Lieferungen wurden im Internet bestellt und mit der Post oder durch Kurierdienste nach Österreich eingeführt.", "Sorgen machen den Zollfahndern vor allem die illegalen Medikamente, die zunehmend in kleinen Päckchen oder Briefen verschickt werden. In Österreich wurden im Jahr 2020 bei 3420 Aufgriffen insgesamt 345.966 gefälschte und andere illegale Medikamente beschlagnahmt.", "So viele Fälle in einem Jahr hatte der Zoll noch nie zuvor verzeichnet - die Steigerung gegenüber 2019 betrug mehr als 58 Prozent. Auch die dabei aufgegriffene Menge von 345.966 Stück war die zweithöchste jemals vom Zoll verzeichnete.", "Ein sehr großer Teil der gefälschten Produkte stammt aus China. Die beschlagnahmten Medikamente seien oft verunreinigt, über- oder unterdosiert oder überhaupt wirkungslos.", "\"Das fehlende Wissen über Inhaltsstoffe, Produktion und Vertrieb von geschmuggelten Medikamenten und Gesundheitspräparaten sollte jeden vom Kauf außerhalb unserer Apotheken abhalten\", warnt Gerhard Marosi, Produktpiraterieexperte im Finanzministerium.", "Als gefährlich werden oft auch Kinderspielzeug oder andere Produkte eingestuft, die für Kinder bestimmt sind.", "\"Indem gefälschte Waren aus dem Verkehr gezogen werden, bevor sie noch auf dem Markt verteilt werden können, schützt der österreichische Zoll Wettbewerbsfähigkeit, Handel und Investitionen und nicht zuletzt Konsumentinnen und Konsumenten\", betonte Finanzminister Gernot Blümel (ÖVP) laut Mitteilung." ],
  "articleContentTranslated" : [ "In Austria, 60 percent more consignments with counterfeit products were seized in 2020 than in the previous year. That emerges from the product piracy report. Above all, illegal drugs are sent.", "In the past year, Austrian customs confiscated 3,317 consignments with 56,979 counterfeit products, 60 percent more consignments than in 2019. Measured against the prices of the original products, this corresponds to a total value of 24 million euros, according to the 2020 product piracy report is submitted annually by the Ministry of Finance to the National Council.", "Much of the seizure involves counterfeit or other illegal drugs. Almost 92 percent of the confiscated deliveries were ordered on the Internet and brought to Austria by post or courier services.", "Above all, the customs investigators are concerned about illegal drugs, which are increasingly being sent in small packages or letters. In Austria in 2020, a total of 345,966 counterfeit and other illegal drugs were seized from 3420 seizures.", "Customs had never before recorded so many cases in one year - the increase over 2019 was more than 58 percent. The quantity of 345,966 pieces picked up was also the second highest ever recorded by customs.", "A very large proportion of the counterfeit products come from China. The drugs confiscated are often contaminated, overdosed or underdosed, or ineffective at all.", "\"The lack of knowledge about the ingredients, production and distribution of smuggled drugs and health products should prevent anyone from buying outside of our pharmacies,\" warns Gerhard Marosi, product piracy expert in the Ministry of Finance.", "Children's toys or other products intended for children are also often classified as dangerous.", "\"By taking counterfeit goods out of circulation before they can still be distributed on the market, Austrian customs protect competitiveness, trade and investment and, last but not least, consumers,\" said Finance Minister Gernot Blümel (ÖVP), according to the announcement." ]
}