{
  "id" : "l8axag8p",
  "url" : "https://kurier.at/chronik/oesterreich/corona-impfstoff-von-biontechpfizer-in-usa-zugelassen-studie-masken-verringern-infektionsrisiko-um/401127249",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-12T13:08:22Z[UTC]",
  "author" : "marie.north@kurier.at (Marie North)",
  "imageUrl" : "https://image.kurier.at/images/original/4817331/46-173505883.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Verschärfte Feiertags-Maßnahmen, Impfungen in USA \"ab Montag\"",
  "articleTitleTranslated" : "Stricter holiday measures and again mass tests in January; 3,241 new infections in Austria",
  "articleContent" : [ "Für den Linzer Bürgermeister Klaus Luger (SPÖ) sind die von der Regierung geplanten neuen Silvester-Einschränkungen \"überzogen und realitätsfern\". Die jüngsten Maßnahmen und die zweiten Massentests bewertet Luger in einer Aussendung als \"voreilig und aktionistisch\".", "Die Silvester-Verordnung verlaufe diametral zu den Lebenswelten der Menschen im Land, sagt der Bürgermeister. \"Dass nur sechs Personen aus zwei verschiedenen Haushalten feiern dürfen, entspringt einer konservativen Vorstellung, dass ein Haushalt aus Mutter-Vater-Kind bestehe.\"", "Viele Menschen hätten die Beschränkung auf zehn Personen akzeptiert, jedoch aus mehr als zwei Haushalten. Das hätte ein Zusammenkommen mit den engsten Freundeskreis ermöglicht.", "\"Diese überzogene Bevormundung sorgt dafür, dass immer mehr Menschen die Bereitschaft verlieren, dieser Regierung zu folgen\", betont der Bürgermeister.", "Trotz der spontanen Ankündigung der Massentests und der mangelhaften Hilfestellung des Bundes hätten das Land Oberösterreich, sowie der Städte- und Gemeindebund die Entscheidung mitgetragen und die Umsetzung organisiert.", "Am ersten Tag nahmen in Linz weniger Menschen als erwartet teil und der Anteil der positiv Getesteten sei mit 0,25 Prozent extrem niedrig. Bürgermeister Luger würde zumindest das Ende der noch drei Tage lang laufenden Massentests Abwarten, bevor neue Entscheidungen getroffen werden.", "\"Die gestrige Ankündigung intensivierter Massentests ist voreilig und aktionistisch\", meint Bürgermeister Luger.", "Das Linzer Stadtoberhaupt möchte die ursprünglichen Ziele der bisherigen Maßnahmen in Erinnerung rufen: \"Der harte Lockdown sollte wenigstens Weihnachtsfeiertage und Silvester im Kreis der Liebsten und enger Freunde ermöglichen.", "Die sehr kurzfristig angekündigten Massentests sollten die Dunkelrate der Infizierten vor den Feiertagen ausweisen.\"", "In den letzten Tagen sei aber für ihn der Eindruck entstanden, dass nach der sehr geringen Bereitschaft der Bevölkerung sich testen zu lassen, Maßnahmen getroffen werden, \"die einem pragmatischen Krisenmanagement immer weniger entsprechen\"." ],
  "articleContentTranslated" : [ "For the Mayor of Linz, Klaus Luger (SPÖ), the new New Year's Eve restrictions planned by the government are \"excessive and unrealistic\". Luger rated the latest measures and the second mass tests in a broadcast as \"premature and actionist\".", "The New Year's Eve regulation is diametrically opposed to the way people live in the country, says the mayor. \"The fact that only six people from two different households are allowed to celebrate stems from a conservative idea that a household consists of mother-father-child.\"", "Many people would have accepted the ten-person limit, but from more than two households. That would have made it possible to get together with the closest circle of friends.", "\"This excessive paternalism ensures that more and more people lose their willingness to follow this government,\" emphasized the mayor.", "Despite the spontaneous announcement of the mass tests and the inadequate support from the federal government, the state of Upper Austria and the association of cities and municipalities supported the decision and organized the implementation.", "On the first day in Linz fewer people than expected took part and the proportion of those who tested positive was extremely low at 0.25 percent. Mayor Luger would at least wait for the three days of mass tests to end before making new decisions.", "\"Yesterday's announcement of intensified mass tests is premature and actionist,\" says Mayor Luger.", "The Linz mayor would like to recall the original goals of the previous measures: \"The hard lockdown should at least enable Christmas holidays and New Year's Eve with loved ones and close friends.", "The mass tests, announced at very short notice, should show the dark rate of the infected before the holidays. \"", "In the last few days, however, he had the impression that, following the very low willingness of the population to be tested, measures are being taken \"which are less and less in line with pragmatic crisis management\"." ]
}