{
  "id" : "l8PCBmgc",
  "url" : "https://www.diepresse.com/5956757/Luftfahrt_AUA_Bis-2030-werden-weitere-650-Jobs-abgebaut?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-25T13:21:00Z[UTC]",
  "author" : "Jakob Zirm von Jakob Zirm",
  "imageUrl" : "https://media.diepresse.com/images/uploads/4/9/5/5956757/DE4C3659-3456-4758-AE63-6E8F156FE1C9_v0_h.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "AUA baut mehr Jobs ab: Kündigungen drohen",
  "articleTitleTranslated" : "AUA is cutting more jobs: there is a risk of layoffs",
  "articleContent" : [ "Statt wie ursprünglich geplant um 1100 soll die AUA-Belegschaft gegenüber dem Vorkrisenniveau bis 2023 um 1350 Mitarbeiter sinken. Da nur ein Teil davon über Fluktuation möglich ist, stehen auch Kündigungen im Raum.", "Wien. Dass die AUA auch nach Ende der akuten Coronakrise zu viele Mitarbeiter haben wird, war bereits vor rund einem Jahr klar. Damals ging man bei der zur Lufthansa gehörenden Fluglinie davon aus, bis zum Jahr 2023 wieder auf etwa 80 Prozent des Vorkrisen-Flugvolumens zu kommen.", "Daher wurde parallel zum finanziellen Rettungspaket in Höhe von 600 Mio. Euro (davon 150 Mio.", "Euro Direkthilfe der Republik und 300 Mio. garantierte Kredite, der Rest von der Lufthansa) auch eine „Redimensionierung“ der Fluglinie vorgenommen. 1100 Vollzeitstellen seien der „rechnerische Überhang“, der abgebaut werden müsse, hieß es.", "Die Hälfte davon habe man bereits geschafft, erklärte AUA-Chef Alexis von Hoensbroech bereits Anfang des Monats bei der Präsentation der Bilanzzahlen – allein durch natürliche Fluktuation. Doch am Donnerstag gab die Fluglinie nun bekannt, dass der Abbau noch größer ausfallen werde.", "Statt um 1100 müsse der Personalstand sogar um 1350 Jobs gegenüber den 7000 Mitarbeitern vor der Krise reduziert werden, heißt es auf Anfrage. Grund dafür ist die anhaltend problematische Situation für die gesamte Luftfahrtbranche angesichts der Coronavirus-Pandemie.", "Dies führt dazu, dass die AUA ihre Flotte noch stärker reduziert. Statt von 80 auf 60 Flugzeuge, soll sie nun sogar auf nur mehr 58 Flugzeuge verkleinert werden. Die zwei zusätzlichen Maschinen sollen zumindest bis 2024/25 einen Langzeit-Parking zugeführt werden.", "Dadurch werden auch weniger Crews und Techniker benötigt. Mit natürlicher Fluktuation alleine werde dieses Ziel jedoch nicht mehr erreichbar sein, heißt es bei der AUA weiter.", "„Wir werden am Ende nicht in jeder Berufsgruppe eine Punktlandung machen“, so von Hoensbroech in der Vorwoche im Interview mit der „Presse“. Bei dem nun noch ausstehenden Personalabbau von etwa 700 Mitarbeitern dürften also auch Kündigungen notwendig werden.", "Die einzelnen Bereiche sind davon unterschiedlich betroffen. So gab es beim Kabinenpersonal und den Büro-Angestellten eine vergleichsweise hohe Fluktuation, bei Technikern und Piloten eine eher geringe.", "Bei letzteren gibt es vor allem ein Ungleichverhältnis zwischen Kapitänen und Co-Piloten. „Wir haben viele Co-Piloten verloren, aber wenig Kapitäne. Das kann dazu führen, dass wir nach der Krise bis zu 70 Prozent Kapitäne und nur 30 Prozent Co-Piloten haben.", "Es muss jedem klar sein, dass das nicht funktionieren kann“, so von Hoensbroech. Ziel des Unternehmens bleibe jedoch, „möglichst wenige Kündigungen aussprechen zu müssen“, heißt es am Donnerstag.", "So sollen nun in Zusammenarbeit mit dem Betriebsrat „Teilzeitmodelle zur vorübergehenden Reduktion der Personalkapazität“ prüfen.", "Konkret sollen Mitarbeiter nach Ablauf der Kurzarbeit, die die AUA so lange wie möglich in Anspruch nehmen will, weiterhin weniger arbeiten – nur halt ohne Gehaltsausgleich durch den Staat.", "Ob zu diesen Teilzeitmodellen die einzelnen Mitarbeiter freiwillig zustimmen müssen, oder ob es hier auch eine kollektive Lösung für zumindest gewisse Gruppen geben soll, ist noch unklar und Teil der kommenden Verhandlungen mit den Arbeitnehmervertretern.", "Man möchte mit einer Lösung jedoch nicht bis zum Ablauf der Kurzarbeit warten, heißt es. Im Vorjahr flog die AUA mit einem Rekordverlust von 319 Mio. Euro das schlechteste Ergebnis ihrer Geschichte ein.", "Derzeit macht sie einen Verlust zwischen einer halben und einer Million Euro am Tag. Ohne das staatliche Rettungspaket würde das Unternehmen heute nicht mehr existieren, so der AUA-Chef bei Vorlage der Bilanz.", "Die Luftfahrtbranche hat die Coronavirus-Pandemie so heftig getroffen wie kaum eine andere Branche. Wie geht es mit dem Fliegen weiter? Darüber handelt auch der aktuelle „Presse\"-Podcast." ],
  "articleContentTranslated" : [ "Instead of around 1100 as originally planned, the AUA workforce is to decrease by 1350 employees by 2023 compared to the pre-crisis level. Since only part of this is possible through fluctuation, dismissals are also possible.", "Vienna. It was already clear about a year ago that AUA would have too many employees even after the acute corona crisis had ended. At that time, the airline, which belongs to Lufthansa, was assuming that it would return to around 80 percent of the pre-crisis flight volume by 2023.", "Therefore, in parallel to the financial rescue package of 600 million euros (of which 150 million euros)", "Euros in direct aid from the republic and 300 million in guaranteed loans, the rest from Lufthansa), the airline was also “redimensioned”. 1100 full-time positions are the \"arithmetical overhang\" that must be reduced, it said.", "Half of it has already been achieved, said AUA boss Alexis von Hoensbroech at the beginning of the month when the balance sheet figures were presented - solely through natural fluctuation. But on Thursday the airline announced that the dismantling would be even bigger.", "Instead of 1100, the workforce would even have to be reduced by 1350 jobs compared to the 7000 employees before the crisis, according to the request. The reason for this is the persistently problematic situation for the entire aviation industry in view of the coronavirus pandemic.", "This means that AUA is reducing its fleet even more. Instead of 80 to 60 aircraft, it is now to be reduced to just 58 aircraft. The two additional machines are to be provided with long-term parking at least until 2024/25.", "This also means that fewer crews and technicians are required. However, this goal will no longer be achievable with natural fluctuation alone, according to the AUA.", "\"In the end, we will not make a precision landing in every professional group,\" said von Hoensbroech in an interview with the \"press\" last week. With the still outstanding downsizing of around 700 employees, redundancies are likely to be necessary.", "The individual areas are affected differently. For example, there was a comparatively high fluctuation among cabin and office staff, and a rather low fluctuation among technicians and pilots.", "In the latter, there is primarily an imbalance between captains and co-pilots. “We lost a lot of co-pilots, but not a lot of captains. That can mean that after the crisis we have up to 70 percent captains and only 30 percent co-pilots.", "It has to be clear to everyone that this cannot work, ”says von Hoensbroech. The company's goal, however, remains \"to have to make as few layoffs as possible,\" it said on Thursday.", "In cooperation with the works council, \"part-time models for the temporary reduction of personnel capacity\" are now to be examined.", "Specifically, employees should continue to work less after the end of the short-time work, which the AUA wants to use for as long as possible - only without a salary adjustment by the state.", "It is still unclear whether the individual employees have to voluntarily agree to these part-time models, or whether there should be a collective solution for at least certain groups and this is part of the upcoming negotiations with the employee representatives.", "However, they do not want to wait until the short-time work expires with a solution. In the previous year, the AUA flew the worst result in its history with a record loss of 319 million euros.", "She currently makes a loss of between half a million and a million euros a day. Without the state rescue package, the company would no longer exist today, said the AUA boss when the balance sheet was presented.", "The aviation industry has been hit harder by the coronavirus pandemic than almost any other industry. What's next with flying? This is also what the current \"Presse\" podcast is about." ]
}