{
  "id" : "l8YvbgSL",
  "url" : "https://kurier.at/sport/fussball/bundesliga-rapid-wien-siegt-bei-admira-klarer-erfolg-von-sturm-graz-gegen-st-poelten/401134914",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T17:50:59Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4832808/46-173663339.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ende gut, alles gut? Ein spätes Lebenszeichen von Rapid",
  "articleTitleTranslated" : "All's well that ends well? A late sign of life from Rapid",
  "articleContent" : [ "Den Wienern gelang ein versöhnlicher Abschluss 2020.  Sturm holte den fünften Sieg in Folge, Hartberg gewann spät gegen Altach. Sturm Graz, Rapid und der TSV Hartberg haben am Samstag in der zwölften Runde der Bundesliga Siege eingefahren.", "Die Steirer setzten sich daheim gegen den SKN St. Pölten mit 3:0 durch und schoben sich damit zumindest für einen Tag auf Platz zwei. Die Hütteldorfer liegen nach einem 1:0 bei der Admira nur aufgrund der schlechteren Tordifferenz hinter den punktegleichen Steirern.", "SCHAUPLATZ SÜDSTADT Der freie Fall von Rapid ist gestoppt. In der Südstadt gab es gegen das Schlusslicht einen verdienten 1:0-Sieg. Die Admira bleibt somit der Lieblingsgegner der Grünen, wie die jüngsten Ergebnisse und der neunte Erfolg in Serie zeigen: 4:1, 3:0, 5:0, 4:3, 3:0, 2:0, 3:0, 4:1, 1:0.", "Nach dem Aus im Europacup und ÖFB-Cup überwintert Rapid zumindest in der Liga mit einem Punkteschnitt von 2,0. FC ADMIRA - RAPID WIEN 0:1 (0:1) Tor: 0:1 (20.) Kara. Gelbe Karten: Hjulmand, Kerschbaum, Aiwu, Maier bzw.", "Fountas, Kühbauer (Trainer), Schuster. Admira: Leitner - Maier, Aiwu, Rath, Auer - Tomic (67. Kronberger) - Starkl (46. Hausjell), Kerschbaum, Hjulmand (88. L. Malicsek), Hoffer - Breunig. Rapid: Gartler - Schick, Hofmann, Barac, Ullmann - Schuster, Petrovic - Fountas (86.", "Greiml), Knasmüllner (61. Demir), Ritzmaier - Kara (75. Kitagawa). Wie schnelllebig der Fußball geworden ist, zeigt sich beim Vergleich zum Saison-Kehraus vor einem Jahr: Vom 0:3 in der Südstadt standen nur drei Admiraner und vier Rapidler wieder in der Startelf.", "Nur noch sechs der elf Admiraner sind 370 Tage später noch beim Verein. Systemwechsel Beide Trainer hatten für den letzten Kraftakt in einem mühsamen Jahr nicht nur mit frischem Personal, sondern auch mit einem Systemwechsel geplant.", "Damir Buric setzte auf ein 4-3-3, Didi Kühbauer auf ein 4-2-3-1 ohne klassische Flügel, sondern mit den Spielmachern Christoph Knasmüllner und Marcel Ritzmaier an den Seiten. © Bild:", "APA/HERBERT NEUBAUER / HERBERT NEUBAUER Erwin „Jimmy“ Hoffer zeigte gleich, dass es für den Ex-Verein keine Geschenke gibt und stieg Thorsten Schick auf den Knöchel.  : Der Rechtsverteidiger ließ sich nicht bremsen, legte ein Solo hin und traf die Stange (9.).", "In Minute 16 rettete erneut Aluminium die Admira. Ein Stanglpass von Lion Schuster landete nur drei Meter vor dem Tor bei Ercan Kara, doch der Ball landete nur an der Latte.", "Rückkehrer Petrovic Die Hütteldorfer hatten mit dem wiedergenesenen Dejan Petrovic im Zentrum weiterhin ein Übergewicht und nach einem abgeblockten Freistoß auch viel zu viel Platz. Der deutlich motivierter als zuletzt auftretende Taxi Fountas flankte und Ercan Kara köpfelte unbedrängt zum 0:", "1 ein (20.). © Bild: DIENER / Philipp Schalber / DIENER / Philipp Schalber Nach einem Eckball hätte ein Kara-Kopfball die frühe Vorentscheidung bedeuten können, weil die Hausherren ungefährlich blieben (29.).  :", "Ärgern musste sich Kühbauer nur über Gelb für Fountas und sah von Schiedsrichter Schüttengruber deshalb seine erste Verwarnung der Saison. Die zweite Hälfte verlief ausgeglichener. Die erste Admira-Chance gab es – wie auch sonst?", "– aus einer Standardsituation, ein Rath-Freistoß landete aus 20 Metern in der Mauer (60.). Andreas Leitner hielt das Schlusslicht im Spiel – gegen Kara und danach Fountas parierte der Schlussmann (62.).", "Nachdem auch Ritzmaier scheiterte, spielte die Admira erstmals eine Chance heraus, durch Marco Hausjell – drüber (80.). Kühbauer wollte mit Joker Leo Greiml und einer Dreierkette die drei Punkte verteidigen.", "Das sollte gelingen. SCHAUPLATZ GRAZ Sturms Erfolgsserie wurde prolongiert – das 3:0 über St. Pölten war der fünfte Liga-Sieg in Folge. Auch die neu formierte Defensivabteilung half wieder mit, in den jüngsten vier Partien gab es keinen Gegentreffer.", "STURM GRAZ - SKN ST. PÖLTEN 3:0 (1:0) Tore: 1:0 (29.) Jantscher, 2:0 (70.) Friesenbichler, 3:0 (77.) Balaj. Gelbe Karten: Ingolitsch, Wüthrich, Ilzer (Trainer). Sturm: Siebenhandl - Ingolitsch (83. Gazibegovic), Nemeth, Wüthrich, Dante - Hierländer, Gorenc-Stankovic (83.", "Jäger), Kiteishvili, Kuen (72. Ljubic) - Friesenbichler (71. Balaj), Jantscher (85. Huspek). St. Pölten: Riegler - Steinwender, Luan, Muhamedbegovic - Blauensteiner (81. Tanzmayr), Luxbacher (78. Asadi), R.", "Ljubicic, Schulz - Davies, Schmidt, Hugi (74. Schütz). Sturms Spieler verfügten deshalb nach den Erfolgen über eine kräftige Portion Selbstvertrauen.", "Der SKN, bei dem Luan nach langer Verletzungspause ein Comeback feierte, trat aber von Beginn an mutig auf und hatte die erste gefährliche Aktion durch Blauensteiner.", "Danach brachten aber die Sturm-Spieler Jantscher und Kuen mit Schüssen SKN-Goalie Riegler auf Betriebstemperatur. © Bild: APA/ERWIN SCHERIAU / ERWIN SCHERIAU Die Gastgeber übernahmen angetrieben von einem spielfreudigen Kiteishvili immer mehr das Kommando.", "Und der Georgier bediente in der 29.  Minute den ebenso in Hochform auftretenden Jantscher, der den Ball an Riegler vorbei unter die Latte legte. St. Pölten versteckte sich nicht, Schmidt und Davies nach Hugi-Pass bekamen vor der Pause gute Ausgleichschancen.", "Grazer Effizienz Die Niederösterreicher, die mit Pokorny auf den Mittelfeld-Regisseur verzichten mussten, begannen die zweite Hälfte wie sie die erste beendet hatten und machten zunächst das Spiel, schnürten die Steirer in der eigenen Hälfte ein.", "Luan vergab eine gute Möglichkeit. Eine spielerische Offenbarung war es von beiden Teams nicht. © Bild: APA/ERWIN SCHERIAU / ERWIN SCHERIAU Sturm rettete schließlich einmal mehr die Effizienz, Kuens Schuss wurde geblockt, Friesenbichler staubte ab (70.).", "Endgültig erledigt war die Angelegenheit als der eingewechselte Balaj nach Jantscher-Freistoß per Kopf traf (77.). Die Grazer sind damit zumindest bis heute Zweiter.", "SCHAUPLATZ HARTBERG Der TSV Hartberg hat ein von wenigen Erfolgserlebnissen in der eigenen Arena geprägtes Jahr mit einem Heimsieg abgeschlossen. Die Oststeirer setzten sich in der letzten Bundesliga-Runde vor der Winterpause am Samstag mit 1:0 (0:0) gegen Altach durch.", "TSV HARTBERG - SCR ALTACH 1:0 (0:0) Tor: 1:0 (83.) Rep. Gelbe Karten: Heil, Gollner, Ertlthaler bzw. keine. Hartberg: Swete - Lienhart, Gollner, Luckeneder, Klem - Heil (78. Kainz), Nimaga - Horvath (89.", "Gölles), Rep, Ertlthaler (70. Chabbi) - Tadic (89. Tijani). Altach: Kobras - Thurnwald, Dabanli, Bumberger, Karic (62. Edokpolor) - Oum Gouet, Fischer, Wiss (46. Casar) - D. Nussbaumer (87. Maderner), Obasi, Stefel (78.", "Meilinger). 700 Kilometer sind es von Altach bis nach Hartberg. Um ausgeschlafen in der Steiermark anzukommen, nahmen die Vorarlberger den Flieger. Gleich nach Anpfiff fanden sie die erste Chance vor.", "Nussbaumer vergab unbedrängt vor Torhüter Swete (2.). © Bild: APA/RICHARD PURGSTALLER / RICHARD PURGSTALLER Es sollte nicht in dieser Tonart weitergehen, die Partie mutierte mehr zum Geduldspiel, zumindest bis zur letzten halben Stunde.", "Da wurde zunächst ein Treffer der Altacher zurecht wegen Abseits aberkannt. Besser machte es Hartberg. Horvath, oft nicht zu stoppen, setzte Rajko Rep ein. Der Slowene besorgte den Sieg (83.) und den Gästen eine spaßbefreite Heimreise.", "Denn diese erfolgte mit dem Mannschaftsbus." ],
  "articleContentTranslated" : [ "The Viennese managed a conciliatory conclusion in 2020. Sturm took the fifth win in a row, Hartberg won late against Altach. Sturm Graz, Rapid and TSV Hartberg had wins in the twelfth round of the Bundesliga on Saturday.", "The Styrians prevailed at home against SKN St. Pölten 3-0 and moved up to second place for at least one day. The Hütteldorfer are after a 1-0 at Admira only because of the worse goal difference behind the Styrians tied for points.", "SCHAUPLATZ SÜDSTADT The free fall of Rapid has stopped. In Südstadt there was a deserved 1-0 victory against the bottom of the league. Admira remains the Greens' favorite opponent, as the latest results and the ninth success in a row show: 4: 1, 3: 0, 5: 0, 4: 3, 3: 0, 2: 0, 3: 0, 4 : 1, 1: 0.", "After being out of the European Cup and ÖFB Cup, Rapid winters at least in the league with a point average of 2.0. FC ADMIRA - RAPID WIEN 0: 1 (0: 1) Goal: 0: 1 (20th) Kara. Yellow cards: Hjulmand, Kerschbaum, Aiwu, Maier or", "Fountas, Kühbauer (trainer), shoemaker. Admira: Leitner - Maier, Aiwu, Rath, Auer - Tomic (67th Kronberger) - Starkl (46th Hausjell), Kerschbaum, Hjulmand (88th L. Malicsek), Hoffer - Breunig. Rapid: Gartler - Schick, Hofmann, Barac, Ullmann - Schuster, Petrovic - Fountas (86.", "Greiml), Knasmüllner (61st Demir), Ritzmaier - Kara (75th Kitagawa). How fast-paced football has become can be seen in a comparison to the season's sweep a year ago: From the 0: 3 in Südstadt, only three Admirans and four Rapidlers were back in the starting line-up.", "Only six of the eleven Admirans are still with the club 370 days later. System change Both trainers had planned not only with fresh staff, but also with a system change for the final show of strength in a difficult year.", "Damir Buric bet on a 4-3-3, Didi Kühbauer on a 4-2-3-1 without a classic wing, but with the playmakers Christoph Knasmüllner and Marcel Ritzmaier at his side. © Image:", "APA / HERBERT NEUBAUER / HERBERT NEUBAUER Erwin \"Jimmy\" Hoffer immediately showed that there are no presents for the ex-club and Thorsten Schick got on his ankle. : The right-back couldn't be stopped, did a solo and hit the bar (9th).", "In minute 16 aluminum again saved the Admira. A Stangl pass from Lion Schuster landed just three meters from the goal at Ercan Kara, but the ball only landed on the crossbar.", "Returnees Petrovic With the recovered Dejan Petrovic in the center, the Hütteldorfer continued to be overweight and, after a blocked free kick, too much space. The clearly more motivated than the last appearing Taxi Fountas crossed and Ercan Kara headed unconditionally to 0:", "1 a (20th). © Image: DIENER / Philipp Schalber / DIENER / Philipp Schalber After a corner, a Kara header could have meant the early preliminary decision because the home side remained harmless (29th). :", "Kühbauer only had to be annoyed about the yellow for Fountas and therefore saw referee Schüttengruber his first warning of the season. The second half was more even. The first Admira chance was there - how else?", "- from a standard situation, a Rath free kick landed in the wall from 20 meters (60th). Andreas Leitner held the bottom of the game - against Kara and then Fountas the goalkeeper parried (62nd).", "After Ritzmaier also failed, Admira played a chance for the first time, through Marco Hausjell - over it (80th). Kühbauer wanted to defend the three points with the Joker Leo Greiml and a chain of three.", "That should work. SCHAUPLATZ GRAZ Sturm's successful streak was prolonged - the 3-0 win over St. Pölten was the fifth league victory in a row. The newly formed defensive department also helped again, with no goals conceded in the last four games.", "STORM GRAZ - SKN ST. PÖLTEN 3: 0 (1: 0) goals: 1: 0 (29th) Jantscher, 2: 0 (70th) Friesenbichler, 3: 0 (77th) Balaj. Yellow cards: Ingolitsch, Wüthrich, Ilzer (trainer). Sturm: Siebenhandl - Ingolitsch (83rd Gazibegovic), Nemeth, Wüthrich, Dante - Hierländer, Gorenc-Stankovic (83rd", "Jäger), Kiteishvili, Kuen (72nd Ljubic) - Friesenbichler (71st Balaj), Jantscher (85th Huspek). St. Pölten: Riegler - Steinwender, Luan, Muhamedbegovic - Blauensteiner (81st Tanzmayr), Luxbacher (78th Asadi), R.", "Ljubicic, Schulz - Davies, Schmidt, Hugi (74th contactor). Sturm's players therefore had a good deal of self-confidence after their successes.", "The SKN, in which Luan celebrated a comeback after a long injury break, appeared brave from the start and had the first dangerous action by Blauensteiner.", "But then the storm players Jantscher and Kuen brought SKN goalie Riegler up to operating temperature with shots. © Image: APA / ERWIN SCHERIAU / ERWIN SCHERIAU The hosts, driven by a playful Kiteishvili, increasingly took over the command.", "And the Georgian served Jantscher, who was also in top form, in the 29th minute and put the ball past Riegler under the bar. St. Pölten did not hide, Schmidt and Davies after Hugi-Pass got good chances to equalize before the break.", "Graz efficiency The Lower Austrians, who had to do without the midfield director with Pokorny, started the second half as they had finished the first and first made the game, constricting the Styrians in their own half.", "Luan missed a good opportunity. It was not a playful revelation from either team. © Image: APA / ERWIN SCHERIAU / ERWIN SCHERIAU Sturm finally saved efficiency once more, Kuen's shot was blocked, Friesenbichler dusted off (70th).", "The matter was finally settled when the substitute Balaj hit his head after a Jantscher free kick (77th). The Grazers are second at least to this day.", "SCHAUPLATZ HARTBERG TSV Hartberg ended a year marked by a few successful experiences in their own arena with a home win. The East Styrians prevailed 1-0 (0-0) against Altach in the last Bundesliga round before the winter break on Saturday.", "TSV HARTBERG - SCR ALTACH 1: 0 (0: 0) Goal: 1: 0 (83rd) Rep. Yellow cards: Heil, Gollner, Ertlthaler or none. Hartberg: Swete - Lienhart, Gollner, Luckeneder, Klem - Heil (78th Kainz), Nimaga - Horvath (89th", "Gölles), Rep, Ertlthaler (70th Chabbi) - Tadic (89th Tijani). Altach: Kobras - Thurnwald, Dabanli, Bumberger, Karic (62nd Edokpolor) - Oum Gouet, Fischer, Wiss (46th Casar) - D. Nussbaumer (87th Maderner), Obasi, Stefel (78th century)", "Meilinger). It is 700 kilometers from Altach to Hartberg. To arrive well rested in Styria, the Vorarlbergers took the plane. They found their first chance right after kick-off.", "Nussbaumer forgave unconditionally in front of goalkeeper Swete (2nd). © Image: APA / RICHARD PURGSTALLER / RICHARD PURGSTALLER It shouldn't continue in this key, the game mutated more into a puzzle, at least until the last half hour.", "A hit by Altacher was rightly denied because of offside. Hartberg did better. Horvath, often unstoppable, used Rajko Rep. The Slovenian got the win (83rd) and the guests a fun-free journey home.", "Because this was done with the team bus." ]
}