{
  "articleContent" : [ "Ihr neuer Heimatroman ist auch ein Corona-Roman. Juli Zeh siedelt ihn ein paar Kilometer entfernt vom fiktiven Ort Unterleuten an, im fiktiven Ort Bracken, 285 Einwohner. Dort stellt sich der Nachbar so vor: „Ich bin der Dorf-Nazi.“ Aha, die anderen sind bloß Rassisten.", "Trotzdem sind in „Über Menschen“, alle grantiger, hilfsbereiter, menschlicher als in „Unterleuten“. Da geht nichts mit Schwarz-Weiß, sagt ein Schwuler mit Cannabisfeld. Auch ihn gibt’s hier (während in der Nähe das Horst-Wessel-Lied gesungen wird).", "Es soll irritieren: Der „Dorf-Nazi“ bringt Dora am nächsten Tag ein Geschenk, seine zwei Zinnsoldaten, die er in der Kindheit bemalt hat. Was soll man da machen? Die Polizei rufen? Sich bedanken? Wieder auswandern?", "Juli Zeh unterhält bestens, auch mittels Karikaturen. Es ist Unterhaltung, die offen sagt: Ein reiches Land leistet sich eine Gegend ohne Ärzte, ohne Schule, ohne Kindergarten, ohne Busstation ... „Hat Deutschland die AfD beim Universum bestellt und bekommen?", "“ Foto oben: Juli Zeh mit dem deutschen Bundespräsidenten Frank-Walter Steinmeier Juli Zeh: „Über Menschen“ Luchterhand Verlag. 416 Seiten. 22,90 Euro" ],
  "articleContentTranslated" : [ "Your new homeland novel is also a Corona novel. Juli Zeh settles him a few kilometers away from the fictional town of Unterleuten, in the fictional town of Bracken, with a population of 285. There the neighbor introduces himself like this: “I am the village Nazi.” Aha, the others are just racists.", "Nevertheless, in \"Über Menschen\", everyone is grumpier, more helpful, more human than in \"Unterleuten\". Nothing works in black and white, says a gay man with a cannabis field. He’s also available here (while the Horst Wessel song is being sung nearby).", "It is supposed to be irritating: The next day the “village Nazi” brings Dora a present, his two tin soldiers, which he painted in his childhood. What should you do there? Calling the police? To thank? Emigrate again?", "Juli Zeh is very entertaining, also through caricatures. It's entertainment that openly says: A rich country can afford an area without doctors, without schools, without kindergartens, without a bus station ... “Did Germany order and receive the AfD from Universum?", "\"Photo above: Juli Zeh with the German Federal President Frank-Walter Steinmeier July Zeh:\" About people \"Luchterhand Verlag. 416 pages. 22.90 euros" ],
  "articleId" : "LaCFzmRB",
  "articleTitle" : "Juli Zeh und der „Dorf-Nazi“, der sein Spielzeug verschenkte",
  "articleTitleTranslated" : "Juli Zeh and the \"village Nazi\" who gave away his toys",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "category" : "CULTURE",
  "id" : "LaCFzmRB",
  "imageCopyright" : "EPA/FELIPE TRUEBA",
  "imageUrl" : "https://image.kurier.at/images/original/5948526/46-109508119.jpg",
  "publishedOn" : "2021-04-02T14:30:00Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://kurier.at/kultur/buch/juli-zeh-und-der-dorf-nazi-der-sein-spielzeug-verschenkte/401339109"
}