{
  "id" : "lAe2xFjp",
  "url" : "https://kurier.at/kultur/parasite-regisseur-bong-joon-ho-wird-jury-praesident-in-venedig/401157285",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T11:16:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4874352/46-159386015.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Parasite\"-Regisseur Bong Joon-ho wird Jury-Präsident in Venedig",
  "articleTitleTranslated" : "\"Parasite\" director Bong Joon-ho becomes jury president in Venice",
  "articleContent" : [ "Bei der 78.  Ausgabe der Filmfestspiele Venedig werden die Hauptpreise des Wettbewerbs von einer internationalen Jury unter der Leitung des südkoreanischen Regisseurs Bong Joon-ho verliehen. Dies teilte die Biennale in Venedig am Freitag mit.", "Das Festival findet von 1. bis 11.  September statt. Größter Erfolg des 51-jährigen Südkoreaners war der Spielfilm \"Parasite\", für den er im Rahmen der Oscarverleihung 2020 mit den Preisen für den Besten Film, die Beste Regie und das Beste Originaldrehbuch ausgezeichnet wurde.", "\"Bong Joon-ho ist einer der innovativsten Stimmen des Weltkinos. Ich bin ihm sehr dankbar, dass er seine Leidenschaft für das Kino in den Dienst unseres Festivals gestellt hat\", kommentierte Festivaldirektor Alberto Barbera." ],
  "articleContentTranslated" : [ "At the 78th edition of the Venice Film Festival, the main prizes of the competition will be awarded by an international jury under the direction of the South Korean director Bong Joon-ho. This was announced by the Venice Biennale on Friday.", "The festival takes place from September 1st to 11th. The greatest success of the 51-year-old South Korean was the feature film \"Parasite\", for which he was awarded the prizes for Best Picture, Best Director and Best Original Screenplay at the 2020 Academy Awards.", "\"Bong Joon-ho is one of the most innovative voices in world cinema. I am very grateful to him that he has put his passion for cinema into the service of our festival\", commented festival director Alberto Barbera." ]
}