{
  "id" : "LAFMaJSM",
  "url" : "https://kurier.at/sport/maradona-in-neapel-messias-der-fans-freund-der-mafia/401111022",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T04:00:00Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Maradona in Neapel: Messias der Fans, Freund der Mafia",
  "articleTitleTranslated" : "Maradona in Naples: Messiah of the fans, friend of the Mafia",
  "articleContent" : [ "Diego Maradona führte SSC Napoli zu Titeln und gab der Stadt ein völlig neues Selbstbewusstsein. Ciao, Diego. Neapel weint. Diego Maradona kam 1984 als Messias und als teuerster Spieler der Welt in die ärmste Stadt Italiens.", "Finanziert von Geldern der Mafia. Er führte SSC Napoli, bis dahin mehr Abstiegskandidat als Titelanwärter, zweimal zum Scudetto (1987, 1990) und gab den stolzen Neapolitanern ein völlig neues Selbstwertgefühl.", "Bis dahin von den Fans der Klubs aus dem Norden als „stinkende Affen, die sich endlich einmal waschen sollten“ verhöhnt, konnten sie es Juventus, Milan oder Inter endlich zeigen. Auch in Europa bestieg man im UEFA-Cup den Thron (1989). © Bild:", "EPA / CESARE ABBATE © Bild: EPA / CESARE ABBATE © Bild: EPA / CESARE ABBATE © Bild: EPA / CESARE ABBATE © Bild: EPA / CESARE ABBATE © Bild: EPA / CESARE ABBATE © Bild: REUTERS / YARA NARDI © Bild: EPA / CIRO FUSCO © Bild:", "EPA / CIRO FUSCO © Bild: EPA / CIRO FUSCO © Bild: EPA / ANSA © Bild: EPA / ANSA © Bild: APA/AFP/BON ISHIKAWA / BON ISHIKAWA © Bild:", "EPA / CIRO FUSCO Schon nach dem ersten Meistertitel bat Maradona Napoli-Präsident Corrado Ferlaino, ihn zu verkaufen, wie Regisseur Asif Kapadia in seinem Dokumentarfilm „Diego Maradona“ herausarbeitet.  :", "Der Ruhm erdrückte ihn, die Abhängigkeit von der Mafia wurde unüberwindbar. Carmine Giuliano, führender Mafioso, wurde sein Freund und Untergang. Die Mafia hatte, was Maradona brauchte: Frauen und Kokain.", "Nach dem Spiel am Sonntag feierte man drei Tage durch, ehe man sich schön langsam auf den kommenden Sonntag vorbereitete. Maradona wurde in göttliche Sphären erhoben und 1991 als Teufel in die Verdammnis geschickt.", "Weil er 1990 bei der WM in Italien mit Argentinien die Azzurri ausgerechnet in Neapel aus dem Turnier kickte. Maradona war bitter enttäuscht, dass die Neapolitaner nicht zu ihm und Argentinien, sondern zu Italien hielten.", "Das Tischtuch war zerrissen. Bei einem Lokalaugenschein in Neapel 2017, also 30 Jahre nach dem ersten Titel, wurden ein paar österreichische Fußballfans Zeugen der Omnipräsenz des Argentiniers.", "Vor dem Stadion wurden Trikots, Schals und Pullover von Maradona feilgeboten, Hauswände waren mit seinem Konterfei bepinselt. © Bild: Privat © Bild: Privat © Bild: Privat © Bild: Privat Der Taxifahrer, selbst ein Napoli-Ultra, brachte es auf den Punkt:", "„Wir werden nie vergessen, was Diego für die Stadt gemacht hat“: Trauer auch in Wien.  “ Ein Fan ehrt Maradona bei der Botschaft am Lugeck. © Bild: M. Feurer" ],
  "articleContentTranslated" : [ "Diego Maradona led SSC Napoli to titles and gave the city a whole new sense of self. Ciao, Diego. Naples weeps. Diego Maradona came to the poorest city in Italy in 1984 as the messiah and the most expensive player in the world.", "Financed by funds from the Mafia. He led SSC Napoli, up to then more of a relegation candidate than a title contender, twice to the Scudetto (1987, 1990) and gave the proud Neapolitans a completely new self-esteem.", "Until then, mocked by fans of the clubs from the north as \"stinking monkeys who should finally wash themselves\", they could finally show it to Juventus, Milan or Inter. In Europe, too, they ascended the throne in the UEFA Cup (1989). © Image:", "EPA / CESARE ABBATE © Image: EPA / CESARE ABBATE © Image: EPA / CESARE ABBATE © Image: EPA / CESARE ABBATE © Image: EPA / CESARE ABBATE © Image: EPA / CESARE ABBATE © Image: REUTERS / YARA NARDI © Image: EPA / CIRO FUSCO © Image:", "EPA / CIRO FUSCO © Image: EPA / CIRO FUSCO © Image: EPA / ANSA © Image: EPA / ANSA © Image: APA / AFP / BON ISHIKAWA / BON ISHIKAWA © Image:", "EPA / CIRO FUSCO Even after the first championship title, Maradona asked Napoli President Corrado Ferlaino to sell it, as director Asif Kapadia explains in his documentary \"Diego Maradona\". :", "Fame overwhelmed him and dependence on the Mafia became insurmountable. Carmine Giuliano, leading Mafioso, became his friend and downfall. The mafia had what Maradona needed: women and cocaine.", "After the game on Sunday, they celebrated for three days before slowly preparing for the coming Sunday. Maradona was raised into divine spheres and in 1991 sent to damnation as a devil.", "Because he kicked the Azzurri out of the tournament in Naples at the 1990 World Cup in Italy with Argentina. Maradona was bitterly disappointed that the Neapolitans stood not by him and Argentina, but by Italy.", "The tablecloth was torn. During a local inspection in Naples in 2017, 30 years after the first title, a few Austrian football fans witnessed the Argentine's omnipresence.", "Maradona jerseys, scarves and sweaters were on sale in front of the stadium, and the walls of the house were painted with his likeness. © picture: private © picture: private © picture: private © picture: private The taxi driver, himself a Napoli Ultra, got to the point:", "“We will never forget what Diego did for the city”: Mourning in Vienna too. “A fan honors Maradona at the embassy on Lugeck. © Image: M. Feurer" ]
}