{
  "id" : "lAFx5ark",
  "url" : "https://kurier.at/wirtschaft/boeing-zeigt-rivalen-airbus-bei-eu-flugsicherheitsagentur-an/401205883",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T07:11:53Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1204698/airbus-a350.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Boeing zeigt Rivalen Airbus bei EU-Flugsicherheitsagentur an",
  "articleTitleTranslated" : "Boeing reports rival Airbus to EU flight safety agency",
  "articleContent" : [ "Die US-Fluggesellschaft Boeing hat ihren europäischen Rivalen Airbus bei der Europäischen Agentur für Flugsicherheit (EASA) angezeigt. Der Kraftstofftank, der die Reichweite des Langstrecken-Airbus A321XLR erhöhen soll, berge \"viele potenzielle Gefahren\", teilte Boeing am Dienstag mit.", "Die Kritik richtet sich gegen das Hauptmarketingargument des Typs A321XLR, der mit dem Kerosintank im Rumpf weiter fliegen soll als jedes andere Flugzeug mit nur einem Mittelgang. In den meisten Maschinen wird der Treibstoff größtenteils in den Flügeln mitgeführt.", "Boeing führte daher Risiken an, wenn ein Jet von der Landebahn abkommen sollte oder das Fahrwerk bei der Landung versage. Airbus will Problem lösen Airbus zeigte sich zuversichtlich, das Problem zu lösen.", "\"Öffentliche Konsultationen sind Teil eines Flugzeugentwicklungsprogramms\", sagte ein Airbus-Sprecher. Alle aufgeworfenen Fragen würden gemeinsam mit den Aufsichtsbehörden angegangen.", "Das Airbus-Konzept erregte bereits die Aufmerksamkeit der EASA: Im Jänner erklärte die Luftfahrtbehörde, dass sie besondere Bedingungen auferlegen würde, um die Sicherheit der Passagiere zu gewährleisten.", "\"Ein integraler Rumpftank, der einem externen Feuer ausgesetzt ist, kann ohne angemessenen Schutz den Passagieren nicht genug Zeit geben, das Flugzeug sicher zu verlassen\", hieß es." ],
  "articleContentTranslated" : [ "The US airline Boeing has reported its European rival Airbus to the European Aviation Safety Agency (EASA). The fuel tank, which is supposed to increase the range of the long-haul Airbus A321XLR, contains \"many potential dangers,\" said Boeing on Tuesday.", "The criticism is directed against the main marketing argument of the A321XLR, which is said to fly further with the kerosene tank in the fuselage than any other aircraft with only one central aisle. In most aircraft, most of the fuel is carried in the wings.", "Boeing therefore cited risks if a jet should go off the runway or the landing gear should fail on landing. Airbus wants to solve the problem Airbus is confident that it will solve the problem.", "\"Public consultations are part of an aircraft development program,\" said an Airbus spokesman. All issues raised would be tackled jointly with the regulators.", "The Airbus concept already caught the attention of EASA: In January, the aviation authority announced that it would impose special conditions to ensure the safety of passengers.", "\"An integral fuselage tank exposed to an external fire cannot give passengers enough time to safely exit the aircraft without adequate protection,\" it said." ]
}