{
  "id" : "laNN7g7r",
  "url" : "https://kurier.at/sport/fussball/bundesliga-der-lask-wirbt-um-austria-stuermer-christoph-monschein/401191417",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T15:45:49Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/4944766/46-167616105.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Der LASK wirbt um Austria-Stürmer Christoph Monschein",
  "articleTitleTranslated" : "LASK advertises Austria striker Christoph Monschein",
  "articleContent" : [ "Der LASK hat KURIER-Informationen zufolge eine weitere Anstrengung unternommen, was eine Verstärkung für den kommenden Sommer betrifft. Demzufolge wollen die Linzer Stürmer Christoph Monschein ablösefrei von der Austria holen, es fehlt aber noch die finale Unterschrift.", "Die Wiener haben sich zwar um den Stürmer bemüht, ihm auch ein vernünftiges Angebot für einen neuen Vertrag gemacht, doch der LASK hat offenbar bessere Argumente und Asse im Ärmel.", "Der Austria war bekannt, dass der LASK zu Beginn des Jahres schon sein Interesse am Stürmer angemeldet hatte, wie es auch laut den Transferregeln erlaubt ist bei einem Spieler, dessen Vertrag innerhalb des kommenden halben Jahres ausläuft.", "Monschein hat bisher in 103 Spielen für die Austria 35 Treffer erzielt, schaffte über die Violetten auch den Sprung in den erweiterten Kader des Nationalteams und kam mittlerweile auf ein A-Länderspiel.", "Schon in der vergangenen Woche ist sich Monschein mit den Linzern grundsätzlich einig geworden. Beim LASK kehrt im Sommer Mittelstürmer Marko Raguz von einem Kreuzbandriss zurück, dazu endet auch die Leihe von Alexander Schmidt, der derzeit in St.", "Pölten \"geparkt\" ist. Johannes Eggestein indes wird die Linzer wieder zurück in Richtung Werder Bremen verlassen." ],
  "articleContentTranslated" : [ "According to KURIER information, LASK has made a further effort in terms of reinforcement for the coming summer. As a result, the Linz striker want to get Christoph Monschein from Austria for free, but the final signature is still missing.", "The Viennese tried to get the striker and made him a reasonable offer for a new contract, but LASK obviously has better arguments and aces up its sleeve.", "Austria was aware that LASK had already announced its interest in the striker at the beginning of the year, as is also permitted under the transfer rules for a player whose contract expires within the next six months.", "Monschein has scored 35 goals in 103 games for Austria so far, made it into the extended squad of the national team via the violets and has meanwhile played an A international match.", "In the past week, Monschein reached a fundamental agreement with the Linzers. At LASK, center forward Marko Raguz returns from a cruciate ligament rupture in the summer, and the loan from Alexander Schmidt, who is currently in St.", "Pölten is \"parked\". Johannes Eggestein, meanwhile, will leave the Linz team back towards Werder Bremen." ]
}