{
  "id" : "LAUJl5Qb",
  "url" : "https://www.derstandard.at/story/2000124648593/gernot-bluemels-notebook-ein-laptop-der-nicht-existierte-ging-spazieren?ref=rss",
  "category" : "POLITICS",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-04T09:05:31Z[UTC]",
  "author" : "Katharina Mittelstaedt",
  "imageCopyright" : "Getty Images",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Gernot Blümels Notebook: Ein Laptop, der nicht existierte, ging spazieren",
  "articleTitleTranslated" : "Gernot Blümel's notebook: a laptop that didn't exist went for a walk",
  "articleContent" : [ "Was ist es: Flach, rechteckig, meist schwarz oder silbrig-grau, hat eine flächenbündig integrierte Tastatur, lässt sich aufklappen, auch schreddern – theoretisch –, und Finanzminister haben daran keine gute Erinnerung?", "Genau. Der Laptop. Jenes standortunabhängig einsetzbare Universalgerät, das seit den späten Achtzigerjahren seinen Siegeszug durch die sich digitalisierende Welt angetreten hat.", "Es gibt sie hochauflösend, klapprig, klobig, schlank oder besonders leistungsstark – und jenes Modell von Gernot Blümel, das in Österreich langsam Kultstatus erlangt: der Laptop, der zuerst nicht existierte – und dann auch noch verschwand.", "Aber lassen wir die Wunder der Reihe nach geschehen: Im Juni des Vorjahres saß Blümel im Ibiza-Untersuchungsausschuss und wurde von feindseligen Oppositionellen gelöchert.", "Unter anderem wollte ein Abgeordneter wissen, ob im Rahmen der sogenannten Schredderaffäre – ein Mitarbeiter des Kanzlers ließ unter falschem Namen Festplatten vernichten – auch Blümels Laptopspeicher zu Sand vermahlen wurde.", "Blümels Antwort: Erstens seien, seines Wissens, nur Druckerfestplatten geschreddert worden. Zweitens, so Blümel, glaube er, gar keinen Laptop gehabt zu haben. Im bekanntermaßen toxischen Internet wurde Blümel schon für diese Aussage mit Spott und Häme überzogen.", "Es wurden Fotos gefunden, auf denen der ÖVP-Mann mit Notebook zu sehen ist – also doch? Wer weiß, ob nicht die Laptoplobby selbst bei dieser Schmutzkübelkampagne ihre zehn Finger im Spiel hatte.", "Während der Hausdurchsuchung bei Blümel Anfang Februar wurde von den Ermittlern nun ein ungewöhnlicher Vorgang protokolliert – und schon wieder spielt der Laptop die Hauptrolle. Im Vorgespräch gab der Finanzminister an, ein Notebook zu besitzen – also doch!", "Er nutze es gemeinsam mit seiner Frau. Die durfte er vorwarnen, dass er gleich mit Hausdurchsuchern in der Wohnung aufkreuzt, damit sie mit dem Baby spazieren gehen kann. In der Wohnung war der Laptop dann aber nicht auffindbar.", "Aus dem Ermittlungsakt geht hervor: Blümels Frau hatte ihn mitgenommen. Eine halbe Stunde später bekamen ihn die Beamten dann doch in die Hände. Offenbar war Blümels Kabinettschef zu Hilfe geeilt, um der spazierenden Jungmutter das Notebook abzunehmen und es zu überbringen.", "Ein Troll, wer Böses dabei denkt: Laptops laufen manchmal heiß, da tut ihnen frische Luft sehr gut. (Katharina Mittelstaedt, 4.3.2021)" ],
  "articleContentTranslated" : [ "What is it: Flat, rectangular, mostly black or silvery-gray, has a flush integrated keyboard, can be opened and shredded - in theory - and finance ministers have no good memories of it?", "I agree. The laptop. The universal device that can be used from any location and that has started its triumphal march through the digitizing world since the late 1980s.", "They are available in high resolution, rickety, clunky, slim or particularly powerful - and the Gernot Blümel model that is slowly gaining cult status in Austria: the laptop that did not exist at first - and then disappeared.", "But let's let the miracles happen one after the other: In June of the previous year, Blümel sat on the Ibiza committee of inquiry and was riddled with holes by hostile members of the opposition.", "Among other things, a member of parliament wanted to know whether, as part of the so-called shredder affair - an employee of the Chancellor had hard drives destroyed under a false name - Blümel's laptop memory was also ground to sand.", "Blümel's answer: First, to the best of his knowledge, only printer hard drives were shredded. Second, according to Blümel, he thinks he didn't have a laptop at all. In the internet, which is known to be toxic, Blümel was covered with ridicule and malice for this statement.", "Photos were found showing the ÖVP man with a notebook - so? Who knows whether the laptop lobby itself had its ten fingers involved in this dirt bin campaign.", "During the house search at Blümel at the beginning of February, the investigators now recorded an unusual process - and the laptop is again playing the main role. In the preliminary discussion, the finance minister stated that he had a notebook - so yes!", "He uses it together with his wife. He was allowed to warn them in advance that he would show up with house searchers in the apartment so that they could go for a walk with the baby. However, the laptop could not be found in the apartment.", "The investigation reveals that Blumel's wife had taken him away. Half an hour later, the officers got their hands on it. Apparently, Blümel's head of cabinet had rushed to the aid of the young mother, who was walking, to take the notebook and deliver it.", "A troll who thinks badly: Laptops sometimes run hot, so fresh air is very good for them. (Katharina Mittelstaedt, March 4th, 2021)" ]
}