{
  "id" : "LbGhCwAX",
  "url" : "https://noe.orf.at/stories/3082529/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-27T13:24:58Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/61/crops/w=1280/796720_opener_277561_img_20201227_135325.jpg?s=c36014f5a0ab8af7e56ef44a3c2a3f27072f87bc",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Erste Heimbewohnerinnen in St. Pölten geimpft",
  "articleTitleTranslated" : "The first residents in St. Pölten are vaccinated",
  "articleContent" : [ "Knapp fünf Stunden nach der allerersten CoV-Impfung, die am Sonntagvormittag an der MedUni Wien verabreicht worden war, war es um 14.00 Uhr auch in Niederösterreich so weit.", "Begleitet von Politik, Kameras und Journalisten fand der Auftakt der Impfaktion in Niederösterreich im Landespflege- und Betreuungszentrum St. Pölten statt. Drei Bewohnerinnen des Landespflegeheims „Haus an der Traisen“ sowie sieben Mitarbeiterinnen und Mitarbeiter waren hier am Sonntag an der Reihe.", "Der Rest der Belegschaft sowie der Bewohner soll in den nächsten Tagen geimpft werden.89-Jährige wurde als Erste in Niederösterreich geimpft Den Anfang machte die 89-jährige Berta Kern. Auf die Frage von noe.ORF.at, wie es war, antwortete sie: „Oh, sehr gut“ und lachte.", "„Hoffentlich nutzt es etwas und hoffentlich gehen die anderen auch alle“, sagte Kern nach ihrer Impfung. Dass sie sich freiwillig gemeldet habe, sei für sie „selbstverständlich, bevor ich krank werde“, so die Heimbewohnerin.", "Die Impfungen wurden von Karl Zwiauer, Mitglied das Nationalen Impfgremiums, verabreicht. „Ich dachte, dass es länger dauern wird, und freue mich sehr, dass ich jetzt gleich drangekommen bin“, sagte auch Helga Eigner, die ebenfalls unter den ersten war, die geimpft wurden.", "Die vergangene Zeit sei sehr einsam gewesen, „wenn man die Kinder nicht sehen kann. Da war ich schon traurig.“ Jetzt hoffe sie darauf, dass sich viele impfen lassen, „dann werden wir das Glück haben, dass es irgendwann besser wird.", "“Mikl-Leitner: „Alle Pflegeheime durchimpfen“ „Ein kleines Sticherl, aber ein großer Stichtag“, sagte Landeshauptfrau Johanna Mikl-Leitner (ÖVP) am Sonntag. Sie bezeichnete den Impfstoff als „das größte Weihnachtsgeschenk für uns alle“.", "Man beginne bei den Bewohnerinnen und Bewohnern in den Pflegeheimen, „weil die besonders gefährdet sind“, so Mikl-Leitner. „Unser Ziel ist es, so viele Bewohnerinnen und Bewohner in den Landes- und privaten Pflegeheimen zu impfen.", "Das heißt, alle Pflegeheime werden in den nächsten Tagen und Wochen durchgeimpft“, sagte die Landeshauptfrau. Die allererste Person, die in Österreich eine Coronavirus-Impfung verabreicht bekam, ist übrigens auch eine Niederösterreicherin.", "Theresia Hofer aus dem Marchfeld wurde am Vormittag an der MedUniWien geimpft. Sie wolle „ohne Bedenken ihre Kinder, Enkel und Urenkel wieder sehen“, meinte die 84-Jährige.Erste größere Impfaktion folgt am Nachmittag Die erste größere Impfaktion in Niederösterreich startete um 15.30 Uhr im „Haus St.", "Elisabeth“ der Caritas, ebenfalls in St. Pölten. Dieses ist das erste Pflegeheim , in dem mehr oder weniger alle Bewohnerinnen und Bewohner sowie Mitarbeiterinnen und Mitarbeiter durchgeimpft werden. 150 Impfdosen stehen zur Verfügung.", "Wenn es darum gehe, die Menschen für die Impfung zu motivieren, wolle die Landeshauptfrau „mit gutem Beispiel voran gehen“, wie sie sagte. Sobald die Impfphasen festgelegte seien, „werde ich mich als Politikerin auf jeden Fall impfen lassen“.", "Sie sei überzeugt, dass der Zuspruch, sich impfen zu lassen, zunehmen wird, meinte sie.", "Vor allem Menschen, die Coronavirus-Erkrankte in der Familie haben oder kennen, würden ein klares Bekenntnis ablegen, bei den anderen „brauche es noch Überzeugungsarbeit“.Maßnahmen weiterhin in Kraft Am derzeit geltenden harten Lockdown ändert der Impfstart unmittelbar nichts.", "Geplant ist aber, die Maßnahmen zur Bekämpfung der Pandemie in den nächsten Monaten nach und nach zu lockern. Das werde auch die Impfbereitschaft steigern, versicherte Gesundheitslandesrätin Ulrike Königsberger-Ludwig (SPÖ), „wenn wir gemeinsam sehen werden, dass es ein Stück mehr Normalität gibt“", "In den Pflegeheimen werden die gesetzten Maßnahmen vorerst weiter gelten, sagte Soziallandesrätin Christiane Teschl-Hofmeister (ÖVP): „Wir werden schon noch eine Zeit lang geduldig sein müssen.  “", "Wir werden weiter nicht auf die Masken verzichten und wir werden die Häuser nicht so offen halten können, wie es in Niederösterreich immer der Fall war“", "Das österreichische Bundesheer sei, wie während der gesamten Pandemie, wieder zur Stelle, betonte Verteidigungsministerin Klaudia Tanner (ÖVP) beim Impfstart in Niederösterreich – „auch jetzt, wenn es darum geht, den Impfstoff entsprechend des Impfplanes an Ort und Stelle zu bringen“", "Jetzt sei es „wichtig, dass wir alle zusammenhalten und die Menschen motivieren, diesen Schritt mit der Impfung in die neue Normalität mit uns gemeinsam zu gehen“, so Tanner. “" ],
  "articleContentTranslated" : [ "Almost five hours after the very first CoV vaccination, which was administered on Sunday morning at MedUni Vienna, it was that time in Lower Austria at 2 p.m.", "Accompanied by politics, cameras and journalists, the start of the vaccination campaign in Lower Austria took place in the St. Pölten Provincial Care and Care Center. It was the turn of three residents of the “Haus an der Traisen” care home and seven employees here on Sunday.", "The rest of the workforce and residents will be vaccinated in the next few days. 89-year-olds were the first to be vaccinated in Lower Austria The 89-year-old Berta Kern made the start. When noe.ORF.at asked how it was, she replied: “Oh, very good” and laughed.", "\"Hopefully it will be of some use and hopefully the others will all go too,\" said Kern after her vaccination. The fact that she volunteered was \"a matter of course for her before I get sick,\" said the resident.", "The vaccinations were administered by Karl Zwiauer, member of the National Vaccination Committee. \"I thought it would take longer, and I am very happy that I got through right now,\" said Helga Eigner, who was also among the first to be vaccinated.", "The past time has been very lonely, “when you can't see the children. I was sad then. \"Now she hopes that many will get vaccinated,\" then we'll be lucky that things will get better one day.", "\"Mikl-Leitner:\" Vaccinate all nursing homes \"\" A small trick, but a big deadline, \"said Governor Johanna Mikl-Leitner (ÖVP) on Sunday. She described the vaccine as \"the greatest Christmas present for us all\".", "One starts with the residents of the nursing homes, \"because they are particularly at risk,\" says Mikl-Leitner. “Our goal is to vaccinate as many residents in the state and private nursing homes.", "That means that all nursing homes will be vaccinated in the next few days and weeks, ”said the governor. The very first person who was given a coronavirus vaccination in Austria is also from Lower Austria.", "Theresia Hofer from Marchfeld was vaccinated in the morning at MedUniWien. She wanted to \"see her children, grandchildren and great-grandchildren again without hesitation,\" said the 84-year-old. First major vaccination campaign follows in the afternoon The first major vaccination campaign in Lower Austria started at 3:30 p.m. in the \"Haus St.", "Elisabeth ”from Caritas, also in St. Pölten. This is the first nursing home in which more or less all residents and employees are vaccinated. 150 vaccination doses are available.", "When it comes to motivating people to vaccinate, the governor wants to “set a good example”, as she said. As soon as the vaccination phases have been determined, “as a politician I will definitely get vaccinated”.", "She is convinced that the popularity of vaccinations will increase, she said.", "Above all, people who have or know coronavirus sufferers in their families would make a clear commitment that the others “still need persuasion”. Measures still in force The start of the vaccination does not change anything in the current hard lockdown.", "However, the plan is to gradually relax the measures to combat the pandemic over the next few months. That will also increase the willingness to vaccinate, assured state health councilor Ulrike Königsberger-Ludwig (SPÖ), \"if we will see together that there is a bit more normality\"", "For the time being, the measures taken will continue to apply in the nursing homes, said Social State Councilor Christiane Teschl-Hofmeister (ÖVP): “We will have to be patient for a while. \"", "We will not do without the masks and we will not be able to keep the houses open as it was always the case in Lower Austria \"", "As during the entire pandemic, the Austrian armed forces are back on the spot, emphasized Defense Minister Klaudia Tanner (ÖVP) at the start of vaccination in Lower Austria - \"even now when it comes to getting the vaccine on the spot according to the vaccination plan\"", "Now it is \"important that we all stick together and motivate people to take this step with the vaccination into the new normal with us,\" said Tanner. \"" ]
}