{
  "id" : "LBjlPirl",
  "url" : "https://www.derstandard.at/story/2000124852006/ist-das-schuljahr-verloren-oder-eigentlich-das-gesamte-schulsystem?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-16T08:00:01Z[UTC]",
  "author" : "Schulgschichtn Wir sind drei junge NMS-Lehrer*innen, Verena, Simone und Felix. Der gesellschaftliche und politische Diskurs über die NMS ist uns zu einseitig, zu negativ, zu destruktiv. Deswegen sammeln wir auf schulgschichtn.com konstruktive Schulgeschichten! Userprofil twitter facebook instagram unknown Schulgschichtn",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ist das Schuljahr verloren – oder eigentlich das gesamte Schulsystem?",
  "articleTitleTranslated" : "Is the school year lost - or actually the entire school system?",
  "articleContent" : [ "Wenn es um die Auswirkungen der Coronakrise auf Schülerinnen und Schüler geht, bedient man sich großer Worte und schicksalschwangerer Rhetorik. Während die einen noch von einem verlorenen Jahr sprechen, wähnen andere bereits eine gesamte Generation als verloren.", "Lauscht man diesen Einschätzungen und Urteilen ist man versucht zu glauben, dass Corona lediglich Kinder und Jugendliche ausgebremst hätte, während alle anderen weiter gelebt haben wie bisher.", "Man stellt sich vor, wie diese Kinder und Jugendlichen im vergangenen Jahr nichts weiter getan haben, als fernzusehen und Playstation zu spielen. Auch macht sich ein bisschen Erleichterung breit: Gott sei Dank haben wir endlich einen guten Grund.", "Endlich wird das schlechte Gewissen, das schon jahrelang still an uns nagt, von unseren Schultern gehoben.", "Wir können aufatmen, denn nicht mehr wir tragen mit daran Schuld, dass viele dieser Kinder vergessen werden, nicht die Zuwendung und Förderung bekommen, die sie bräuchten, sondern nun ist es Corona.", "Wir können aufhören uns zu fragen, wie und warum unser Schulsystem bereits seit Jahrzehnten Kinder strukturell benachteiligt, warum Übertrittsempfehlungen nach der Volksschule noch immer eher anhand des Vornamens als anhand der Leistung gegeben werden und zuletzt – und das ist es, was uns wirklich aufatmen lässt – wir werden von der Pflicht befreit, uns zu fragen, was wir gegen all das schon längst hätten tun können.  ", "An den Rand geschoben Jetzt ist die Regierung gefragt. Wir brauchen große Schritte. Man schütte digitale Endgeräte aus und alles wird besser. Man verspreche medienwirksam zusätzliche Stunden und alles atmet auf.", "Wo diese Geräte und Stunden tatsächlich gelandet sind und ab wann sie zum Einsatz kommen wird wohl niemand mehr fragen. Hoffentlich.  Nein, so zynisch, wie es hier klingt, bin ich in Wahrheit nicht. Aber ja, es ist frustrierend, was wir nicht erst seit einem Jahr mitansehen müssen.", "Es ist frustrierend, dass es einer Pandemie bedarf, dass endlich zögerlich der Blick auf jene gerichtet wird, die sonst gerne übersehen werden, an den Rand und in die „Restschulen“ geschoben werden. Doch wieder ist die Aufmerksamkeit, die sie bekommen, negativ.", "Wir sprechen von jenen, die nicht erreicht werden, die abtauchen, die überfordert sind. Wir trauen uns kaum zu fragen, warum sie nicht erreicht werden und untertauchen. Und am allerwenigsten wollen wir wissen, was wir dagegen tun können und wie wir diesen Zustand hätten vorbeugen können.", "Dabei war ein Großteil der Kinder die im vergangenen Jahr „verloren“ gegangen sind, auch davor schon im Verschwinden begriffen. Vielleicht weil sie mit ihren Bedürfnissen übersehen wurden, weil nicht nachgefragt wurde, warum sie so oft fehlen oder unkonzentriert wirken.", "Vielleicht weil sie seit Jahren in einem System stecken, dass ihnen vermittelt, dass sie sich noch so sehr anstrengen können, es aber nicht schaffen werden.", "Ein System, dass sie wieder und wieder als unzureichend abstempelt, das sie alleine lässt und so nach und nach ihre Motivation und ihre Lernfreude bricht.", "Neue Situation – alte Muster „Die Krise zeigt auf, was schon so lange schief läuft.“ Ich kann nicht mehr zählen, wie oft ich diesen Satz im vergangenen Jahr gehört, gelesen und vermutlich auch selbst gesagt habe.", "Gut, dass wir endlich hinschauen, weil es nicht mehr geht wegzuschauen. Traurig, dass es eine globale Krise dafür braucht.", "Und dennoch, auch im Hinschauen wiederholen wir Fehler und folgen wir jenen Mustern, die uns so vertraut sind: über Mittelschülerinnen und Mittelschüler herziehen, das Verlorene hervorstreichen, ihre Defizite beleuchten.", "Weil sie nicht ermutigt werden, sich zu äußern, weil sie weder eine öffentliche Stimme noch eine gut vernetzte, eloquente Lobby haben, werden sie wieder nicht gehört.", "Wir sprechen (berechtigterweise) ausführlich darüber, wie Maturaprüfungen angepasst und Deadlines für vorwissenschaftliche Arbeiten verschoben werden, weil sie in der momentanen Situation nicht zumutbar sind.", "Über die Zumutbarkeit einer MIKA-D-Deutschprüfung, die seit Beginn der Pandemie nur marginal angepasst wurde, spricht kaum jemand.", "Einem Kind wie Djamal, das drei Wochen vor den Schulschließungen im März 2020 nach Österreich kam, ist doch ohne weiteres ein Test zuzutrauen, der komplexe grammatikalische Strukturen voraussetzt, die auch in manchen Teilen Österreichs keineswegs zur Selbstverständlichkeit gehören.", "Während sich Maturantinnen und Maturanten sorgen, ob sie als der Corona-Jahrgang abgestempelt und ihre Abschlüsse weniger wert sein werden, müssen sich Kinder wie Djamal sorgen, durch die endlose und teils sinnlose Wiederholung von Schuljahren (die Folge eines nicht bestandenen MIKA-D Tests), überhaupt die Chance auf einen Pflichtschulabschluss zu haben.  ", "Sowohl die Sorgen der Maturantinnen und Maturanten als auch Djamals Sorgen sind ernst zu nehmen, verdienen öffentliche Aufmerksamkeit und ein Entgegenkommen in der momentanen Situation.", "Aber die Tatsache, dass die Matura angepasst wird, während die MIKA-D Prüfung praktisch abgehalten wird wie eh und je zeigt auf, dass wir sogar noch unter dem Deckmantel der Krisenbewältigung reproduzieren, was „schon so lange schief läuft“.", "Wir hören jene, die für sich selbst sprechen können, die sich ihrer Rechte bewusst sind und sie einfordern können und wir übersehen wieder die, die wir auch sonst so gerne an den Rand stellen und denen niemand eine Stimme gibt. ", "Das Gute zum Schluss Als Lehrerin wurde ich in letzter Zeit immer wieder gefragt, ob ich dem Bild des „verlorenen Jahres“ zustimme. Allein diese Frage wirft für mich eine Reihe weiterer Fragen auf. Was ist es, was im vergangenen Jahr zu verlieren gab?", "Ist jede Fähigkeit, die bei der Bewältigung einer Situation abseits des Lehrplans erforderlich ist, wertlos und ihr Erwerb damit vernachlässigbar? Warum wird die Frage spezifisch im Hinblick auf Schülerinnen und Schüler gestellt?", "Warum wird nicht gefragt, was wir alle tun können, um die Versäumnisse dieses Jahres aufzuholen und die Langzeitfolgen für „unsere“ Kinder so gering wie möglich zu halten? Warum werden wir auch jetzt nicht müde den „Stoff“ über alles andere zu stellen? ", "Um selbst nicht zu wiederholen, „was schon so lange schief läuft“, werde ich nun nicht mit einer Aufzählung jener Dinge abschließen, die im letzten Jahr für unsere Schülerinnen und Schüler tatsächlich verloren gingen.", "Das wurde in den letzten Monaten mehr als genug beleuchtet. Ich will das Muster durchbrechen und den Fokus auf die Gewinne dieses einzigartigen Jahres richten. ", "Beginnen wir mit dem Offensichtlichen: Ich traue mich zu behaupten, dass die digitale Kompetenz jeder Schülerin und jedes Schülers (und vieler Lehrkräfte) gestiegen ist.", "Ganz egal ob am Laptop, Tablet oder „nur“ am Handy – die Notwendigkeit zu digitaler Kommunikation und Lernen hat ganz nebenbei zu einer Reihe neuer Kompetenzen geführt.  „Das mach ich später, ich habe noch so viel Zeit“.", "„Nur noch eine Folge.“ „Ich mache mir erst etwas zu essen, dann…“ Genau wie die allermeisten im Homeoffice wurden auch Schülerinnen und Schüler mit ihrem inneren Schweinehund konfrontiert.", "Doch sie haben gelernt mit ihm zu leben, sich ihre Zeit einzuteilen und es geschafft, sich selbst immer wieder zu motivieren. Das letzte Jahr hat sie in Selbstständigkeit und Eigenverantwortung geschult.", "Fähigkeiten, die in einem streng in 50 Minuten Einheiten getakteten Unterricht, in dem oftmals nicht einmal die Farbe des Stiftes selbst gewählt werden muss, nur sehr selten trainiert werden.", "Ein klarer Gewinn dieses Jahres also, und ein Denkanstoß für mögliche Weiterentwicklungen des klassischen Unterrichts. „Ich verstehe das nicht“ – „Was verstehst du nicht? “ – „Alles.“ In der Schule sind Konversationen wie diese an der Tagesordnung.", "Als Lehrkraft holt man dann tief Luft und beginnt wieder von vorne zu erklären. Im vergangenen Jahr war eine deutliche Veränderung in dieser Fragekultur beobachtbar.", "Während am Beginn des Homeschoolings die Fragen noch hundertfach und nach ebendiesem Muster auf uns einregneten, wurden sie im Laufe des Jahres immer präziser und ausgewählter.", "Schülerinnen und Schüler haben also gelernt, sich erst selbst mit einer Aufgabenstellung auseinanderzusetzen, sich gegenseitig zu unterstützen, sich selbstständig Informationen zu beschaffen und konkrete Fragen zu formulieren.", "In dieser Tatsache liegen gleich mehrere Gewinne: Durchhaltevermögen, Kooperations- und Kommunikationsfähigkeit, selbstständige Informationsbeschaffung, sprachliche Präzision und – vermutlich am bedeutendsten: Verantwortungsübernahme für das eigene Lernen. ", "Nein, es ist kein verlorenes Jahr. Es ist ein Jahr, das uns allen unendlich viele Lerngelegenheiten bietet. Ja, es ist tatsächlich auch ein Jahr, das uns gezeigt hat, was wir lange nicht sehen wollten.", "Ein Jahr, das uns das Angebot macht, alte Muster zu überdenken und von hier an neue, gerechtere und inkludierendere Wege zu beschreiten, in denen alle eine Stimme haben. Nehmen wir dieses Angebot an. (Magdalena W., 16.3.2021) Magdalena W.", "(Pseudonym) ist seit fünf Jahren Lehrerin und Klassenvorständin an einer NMS in Wien.  Weitere Beiträge im Blog Wie sich ein Lehrer vor seiner Klasse outete AHS statt Mittelschule: Auch Lehrkräfte wollen ans Gymnasium Warum Corona das Schulsystem an die Wand fährt" ],
  "articleContentTranslated" : [ "When it comes to the effects of the corona crisis on students, big words and fateful rhetoric are used. While some still speak of a lost year, others already think an entire generation is lost.", "If you listen to these assessments and judgments, you are tempted to believe that Corona would only have slowed down children and adolescents, while everyone else continued to live as before.", "You can imagine how these children and young people did nothing more than watch TV and play Playstation in the past year. There is also a bit of relief: thank God we finally have a good reason.", "Finally the guilty conscience that has been quietly gnawing at us for years is lifted from our shoulders.", "We can breathe a sigh of relief, because we are no longer to blame for the fact that many of these children are forgotten, do not receive the attention and support they need, but now it is Corona.", "We can stop asking ourselves how and why our school system has been structurally disadvantaging children for decades, why transfer recommendations after elementary school are still given based on their first name rather than their performance, and finally - and that is what really gives us a sigh of relief - we are relieved of the obligation to wonder what we could have done about all of this long ago.", "Pushed to the sidelines Now it's up to the government. We need big steps. You dump digital devices and everything gets better. Promise additional hours in a media-effective manner and everyone breathes a sigh of relief.", "Nobody will ask where these devices and hours actually ended up and when they will be used. Hopefully. No, I'm not really as cynical as it sounds here. But yeah, it's frustrating what we haven't seen for a year.", "It is frustrating that a pandemic is needed, that the gaze is finally reluctantly turned to those who are otherwise often overlooked, pushed to the sidelines and into the \"remaining schools\". But again, the attention they get is negative.", "We speak of those who cannot be reached, who submerge, who are overwhelmed. We hardly dare to ask why they are not reached and go into hiding. And least of all we want to know what we can do about it and how we could have prevented this condition.", "The majority of the children who were “lost” in the past year were also in the process of disappearing before that. Perhaps because they were overlooked with their needs, because they weren't asked why they are so often absent or seem unfocused.", "Perhaps because they have been in a system for years that tells them that no matter how hard they try, they will not make it.", "A system that they again and again marks as inadequate, that leaves them alone and thus gradually breaks their motivation and their joy in learning.", "New situation - old pattern \"The crisis shows what has been going wrong for so long.\" I can no longer count how often I heard, read and probably said this sentence myself in the past year.", "It's good that we are finally looking, because it is no longer possible to look away. Sad that it takes a global crisis for that.", "And yet, even when we look at it, we repeat mistakes and we follow the patterns that are so familiar to us: pulling over middle school students, highlighting what has been lost, highlighting their deficits.", "Because they are not encouraged to speak up, because they have neither a public voice nor a well-connected, eloquent lobby, they are not heard again.", "We (legitimately) talk in detail about how Matura exams are adjusted and deadlines for pre-academic papers are postponed because they are unreasonable in the current situation.", "Hardly anyone speaks about the reasonableness of a MIKA-D German test, which has only been marginally adjusted since the beginning of the pandemic.", "A child like Djamal, who came to Austria three weeks before schools closed in March 2020, can be trusted to take a test that requires complex grammatical structures that are by no means a matter of course in some parts of Austria.", "While high school graduates worry whether they will be stamped as the Corona year and their degrees will be less worthwhile, children like Djamal have to worry about the endless and sometimes pointless repetition of school years (the result of a failed MIKA-D test) to even have the chance to graduate from compulsory schooling.", "Both the concerns of the high-school graduates and Djamal's concerns are to be taken seriously, deserve public attention and accommodating in the current situation.", "But the fact that the Matura is being adjusted while the MIKA-D exam is being held practically as ever shows that we are reproducing, even under the guise of crisis management, what “has been going wrong for so long”.", "We hear those who can speak for themselves, who are aware of their rights and can claim them, and we overlook those who we otherwise like to marginalize and whom no one gives a voice.", "The good thing for last As a teacher, I have been asked repeatedly lately whether I agree with the image of the “lost year”. This question alone raises a number of other questions for me. What is it that has been lost in the past year?", "Is any skill required in dealing with an off-curriculum situation worthless and thus negligible? Why is the question asked specifically with regard to students?", "Why is it not asked what we can all do to make up for the failures of this year and to minimize the long-term consequences for \"our\" children? Why don't we get tired of putting the \"material\" above everything else?", "In order not to repeat myself “what has been going wrong for so long”, I will not conclude with a list of the things that were actually lost for our students in the last year.", "That has been illuminated more than enough in the last few months. I want to break the pattern and focus on profits for this unique year.", "Let's start with the obvious: I dare to say that the digital literacy of every student (and many teachers) has increased.", "Regardless of whether on a laptop, tablet or “just” on a mobile phone - the need for digital communication and learning has also led to a number of new skills. \"I'll do that later, I still have so much time\".", "“Just one more episode.” “First I'll make myself something to eat, then…” Just like most of the people working from home, schoolchildren were confronted with their weaker self.", "But they have learned to live with him, manage their time and manage to motivate themselves again and again. Last year she trained in independence and personal responsibility.", "Skills that are only very rarely trained in lessons that are strictly timed in 50-minute units, in which it is often not even necessary to choose the color of the pen.", "A clear win this year, and food for thought for possible further developments in classical teaching. “I don't understand” - “What do you not understand? \"-\" Everything. \"In school, conversations like these are the order of the day.", "As a teacher, you take a deep breath and start over again. In the past year, a clear change in this questioning culture was observable.", "While at the beginning of homeschooling the questions rained down on us a hundred times over and following this same pattern, they became more and more precise and selected over the course of the year.", "Schoolchildren have learned to deal with a task themselves, to support one another, to obtain information independently and to formulate specific questions.", "There are several gains in this fact: stamina, the ability to cooperate and communicate, independent information gathering, linguistic precision and - probably most importantly: assuming responsibility for one's own learning.", "No, it's not a wasted year. It's a year of endless learning opportunities for all of us. Yes, it is actually a year that showed us what we did not want to see for a long time.", "A year that offers us the opportunity to rethink old patterns and, from here on, to tread new, fairer and more inclusive paths in which everyone has a voice. Let's accept this offer. (Magdalena W., March 16, 2021) Magdalena W.", "(Pseudonym) has been a teacher and class leader at an NMS in Vienna for five years. More posts in the blog How a teacher came out in front of his class AHS instead of middle school: Teachers also want to go to high school Why Corona drives the school system up against the wall" ]
}