{
  "id" : "lbVwtVTu",
  "url" : "https://kurier.at/kultur/us-schauspielerin-cloris-leachman-mit-94-jahren-gestorben/401170354",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T00:32:42Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4901062/46-175084544.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "US-Schauspielerin Cloris Leachman mit 94 Jahren gestorben",
  "articleTitleTranslated" : "US actress Cloris Leachman has died at the age of 94",
  "articleContent" : [ "Nach ihrem Kinodebüt 1955 in dem Krimi „Rattennest“ und Fernsehauftritten in „Lassie“, „Rauchende Colts“ und der „Mary Tyler Moore Show“ holte sie 1972 den Oscar als beste Nebendarstellerin für ihre Rolle als gefrustete Ehefrau in Peter Bogdanovichs „Die letzte Vorstellung“.", "Danach war sie häufig in Komödien zu sehen, darunter die Gruselfilm-Parodie „Frankenstein Junior“ von Mel Brooks, „Die Beverly Hillbillies sind los“ und „Spanglish“. In der Sitcom \"Malcolm mittendrin\" war sie als die bösartige Großmutter Ida zu sehen. ", "Bis ins hohe Alter stand sie vor der Kamera. Mit 82 Jahren wirkte sie auch noch bei der TV-Tanz-Show „Dancing with the Stars“ mit." ],
  "articleContentTranslated" : [ "After her film debut in 1955 in the crime thriller \"Rattennest\" and TV appearances in \"Lassie\", \"Smoking Colts\" and the \"Mary Tyler Moore Show\", she won the 1972 Academy Award for Best Supporting Actress for her role as a frustrated wife in Peter Bogdanovich's \"The Last Performance.\" \".", "After that, she made frequent appearances in comedies, including the horror film parody \"Frankenstein Junior\" by Mel Brooks, \"The Beverly Hillbillies Are On The Go\" and \"Spanglish\". In the sitcom \"Malcolm in the Middle\" she was seen as the vicious grandmother Ida.", "She stood in front of the camera well into old age. At the age of 82, she also took part in the TV dance show “Dancing with the Stars”." ]
}