{
  "id" : "LbWTYRz2",
  "url" : "https://kurier.at/wirtschaft/trump-ordnet-abzug-fast-aller-us-soldaten-aus-somalia-an/401120223",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T07:12:37Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Trump ordnet Abzug fast aller US-Soldaten aus Somalia an",
  "articleTitleTranslated" : "Trump orders the withdrawal of almost all US soldiers from Somalia",
  "articleContent" : [ "Rund 700 US-Streitkräfte kämpfen in Krisenland gegen Al-Shabaab-Miliz. Der scheidende US-Präsident Trump hat wenige Wochen vor dem Ende seiner Amtszeit den Abzug der \"Mehrheit\" der US-Streitkräfte aus Somalia angeordnet.", "Der Abzug aus dem ostafrikanischen Krisenland solle bis Anfang 2021 erfolgen, teilte das Pentagon am Freitag mit. Ähnliche Pläne hatte Trump zuvor für den Irak, Afghanistan und Deutschland vorgelegt, zuletzt gab es dagegen aber Widerstand im US-Kongress.", "Derzeit sind rund 700 US-Soldaten in dem afrikanischen Land stationiert. Die US-Soldaten trainieren dort somalische Sicherheitskräfte und kämpfen gegen die islamistische Al-Shabaab-Miliz.", "Einige der Soldaten werden demnach in Nachbarländer Somalias verlegt, um weiterhin grenzüberschreitende Einsätze der USA mit Partnern zu ermöglichen. Der Abzug bedeute \"keinen Wandel in der US-Politik\", teilte das Pentagon weiter mit.", "Die USA würden weiterhin gegen \"gewalttätige extremistische Organisationen, die unsere Heimat bedrohen könnten\", vorgehen. Zugleich werde sichergestellt, \"dass wir unseren strategischen Vorteil im Wettstreit der Großmächte behalten\".", "Trump versucht in den letzten Wochen seiner Präsidentschaft durch die Reduzierung der US-Truppenstärke in mehreren Ländern Fakten zu schaffen. Bis Mitte Jänner soll demnach die Zahl der US-Soldaten im Irak und in Afghanistan auf jeweils 2.500 reduziert werden.", "Für Deutschland hatte das Pentagon bereits Ende Juli eine Verringerung der Truppenstärke von rund 36.000 auf 24.000 Soldaten angekündigt. International stoßen die Ankündigungen auf Kritik, aber auch innerhalb von Trumps eigener Partei gibt es Gegenstimmen.", "Am Donnerstag hatte der US-Kongress einen Gesetzesentwurf vorgelegt, der einen Abzug von US-Streitkräften aus Deutschland und Afghanistan erst 120 Tage nach der Vorlage eines umfassenden Berichts über die Folgen ermöglichen würde - also nach dem Ende von Trumps Präsidentschaft.", "In Somalia kämpfen die US-Soldaten gegen die Al-Shabaab-Miliz, die von den USA seit 2008 als Terrororganisation eingestuft werden. Sie ist mit dem Extremistennetzwerk Al-Kaida verbündet. Ihre 5.000 bis 9.000 Kämpfer haben zum Ziel, die somalische Regierung zu stürzen.", "Ein im Februar veröffentlichter, offizieller US-Bericht bezeichnete die Al-Shabaab-Miliz als \"wachsende Bedrohung\" und warnte, dass die Kämpfer danach trachteten, einen Anschlag auf US-Territorium zu verüben.", "Erst Anfang November hatte Washington einen der Anführer der Miliz auf die US-Terrorliste gesetzt.", "Zu der US-Mission in Somalia schrieb Thomas Joscelyn von der US-Denkfabrik Defense of Democracies auf Twitter: \"Die meisten Menschen wissen nicht, was diese kleine Einheit getan hat, aber sie haben Shabaab daran gehindert, ein islamistisches Emirat aufzubauen.\"", "Die islamistische Gruppe habe mit hoch entwickelten Sprengsätzen experimentiert. \"Internationale Angriffe können nicht ausgeschlossen werden\", schrieb Joscelyn.", "Bei Operationen von US-Soldaten gegen extremistische Gruppen sind in den vergangenen zwei Jahrzehnten Hunderte Menschen getötet worden, größtenteils durch Luftangriffe. Unter den Toten waren zahlreiche Zivilisten.", "Auch unter den US-Einsatzkräften in Somalia hatte es Tote gegeben, darunter laut einem Bericht der \"New York Times\" auch ein CIA-Agent, der im November starb.", "Der amtierende US-Verteidigungsminister Christopher Miller hatte bei einem Besuch auf einem US-Stützpunkt in Somalia Ende November die \"Entschlossenheit der USA zur Schwächung von gewalttätigen, extremistischen Organisationen\" bekräftigt.", "Bestürzung und Kritik In Somalia stößt der vom scheidenden US-Präsidenten Donald Trump angeordnete Truppenabzug zum Teil auf Bestürzung und Kritik.", "Die Entscheidung, die US-Soldaten zu diesem kritischen Zeitpunkt im Kampf gegen die radikal-islamische Al-Shabaab-Miliz abzuberufen, sei extrem bedauerlich, sagte Senator Ayub Ismail Yusuf am Samstag der Nachrichtenagentur Reuters.", "\"Die US-Truppen haben einen großen Beitrag geleistet und großen Einfluss auf die Ausbildung und die operative Wirksamkeit somalischer Soldaten gehabt\", sagte Yusuf, der dem Senatsausschuss für auswärtige Angelegenheiten angehört.", "Er appellierte an den gewählten US-Präsidenten Joe Biden, die Entscheidung Trumps rückgängig zu machen. Von der Regierung in Mogadischu war zunächst keine Stellungnahme zu erhalten. Das US-Verteidigungsministerium hatte am Freitag angeordnet, den Abzug bis zum 15.  Jänner zu vollziehen.", "In Somalia sind etwa 700 US-Soldaten stationiert. Sie unterstützen vor allem die Spezialeinheit Danab gegen die mit Al-Kaida verbündete Al-Shabaab, die seit mehr als einem Jahrzehnt für die Errichtung eines islamistischen Staates kämpft.", "Wenn der Abzug der USA dauerhaft sei, dann werde dies enorme Auswirkungen auf die Bemühungen in der Terrorismusbekämpfung haben, sagte Oberst Ahmed Abdullahi Sheikh, der bis 2019 drei Jahre lang Danab-Kommandant war.", "Der Abzug der US-Truppen erfolgt in einer angespannten Lage am Horn von Afrika. So ist die Lage in Somalia noch immer fragil. Das Land war nach dem Sturz des autoritär herrschenden Präsidenten Siad Barre 1991 lange geprägt von Bürgerkrieg, Korruption und Staatszerfall.", "Der Einsatz internationaler Friedenstruppen seit 2008 trägt dazu bei, Regierungsstrukturen zu schaffen und das Militär zu reformieren. In diesem Monat ist eine Parlamentswahl geplant, Anfang Februar soll ein neuer Präsident gewählt werden.", "Zudem herrscht im Nachbarland Äthiopien, das einen wichtigen Beitrag zu den Friedenstruppen der Afrikanischen Union in Somalia leistet, ein Konflikt um die Region Tigray.", "Deshalb mussten bereits Hunderte in Somalia stationierte Soldaten, die aus Tigray stammen, aus Sicherheitsgründen ihre Waffen abgeben. Das wiederum schwächt die Truppe im Kampf gegen die Al-Shabaab." ],
  "articleContentTranslated" : [ "Around 700 US armed forces are fighting against the Al-Shabaab militia in the crisis country. A few weeks before the end of his term in office, the outgoing US President Trump ordered the withdrawal of the \"majority\" of the US armed forces from Somalia.", "The Pentagon announced on Friday that the withdrawal from the East African crisis country should take place by the beginning of 2021. Trump had previously presented similar plans for Iraq, Afghanistan and Germany, but recently there was opposition in the US Congress.", "Around 700 US soldiers are currently stationed in the African country. The US soldiers train Somali security forces there and fight against the Islamist Al-Shabaab militia.", "According to this, some of the soldiers will be relocated to neighboring countries in Somalia in order to enable the USA to continue to operate cross-border with partners. The withdrawal means \"no change in US policy,\" said the Pentagon.", "The US would continue to take action against \"violent extremist organizations that could threaten our homeland\". At the same time it will be ensured \"that we retain our strategic advantage in the competition between the great powers\".", "In the final weeks of his presidency, Trump is trying to create facts by reducing the number of US troops in several countries. The number of US soldiers in Iraq and Afghanistan is to be reduced to 2,500 each by mid-January.", "For Germany, the Pentagon had already announced a reduction in troop strength from around 36,000 to 24,000 soldiers at the end of July. The announcements have met with international criticism, but there are also dissenting voices within Trump's own party.", "On Thursday, the US Congress presented a draft law that would allow US forces to be withdrawn from Germany and Afghanistan only 120 days after the submission of a comprehensive report on the consequences - i.e. after the end of Trump's presidency.", "In Somalia, US soldiers are fighting the Al-Shabaab militia, which the US has classified as a terrorist organization since 2008. It is allied with the extremist network Al-Qaeda. Their 5,000 to 9,000 fighters aim to overthrow the Somali government.", "An official US report released in February described the Al-Shabaab militia as a \"growing threat\" and warned that the fighters were seeking to carry out an attack on US territory.", "It was only in early November that Washington put one of the militia leaders on the US terrorist list.", "Commenting on the US mission in Somalia, Thomas Joscelyn from the US think tank Defense of Democracies wrote on Twitter: \"Most people don't know what this small unit did, but they prevented Shabaab from building an Islamist emirate.\"", "The Islamist group had experimented with highly developed explosive devices. \"International attacks cannot be ruled out,\" wrote Joscelyn.", "Hundreds of people have been killed in operations by US soldiers against extremist groups over the past two decades, mostly in air strikes. Numerous civilians were among the dead.", "There were also deaths among US forces in Somalia, including a CIA agent who died in November, according to a report in the New York Times.", "During a visit to a US base in Somalia at the end of November, the incumbent US Secretary of Defense, Christopher Miller, affirmed the \"US determination to weaken violent, extremist organizations\".", "Dismay and criticism In Somalia, the troop withdrawal ordered by the outgoing US President Donald Trump has met with some dismay and criticism.", "The decision to recall the US soldiers at this critical point in the fight against the radical Islamic Al-Shabaab militia is extremely regrettable, Senator Ayub Ismail Yusuf told Reuters on Saturday.", "\"US forces have made a huge contribution and influence on the training and operational effectiveness of Somali soldiers,\" said Yusuf, who is a member of the Senate Foreign Affairs Committee.", "He appealed to US President-elect Joe Biden to reverse Trump's decision. The government in Mogadishu did not initially receive any response. The US Department of Defense ordered on Friday that the withdrawal be completed by January 15.", "Around 700 US soldiers are stationed in Somalia. Above all, they support the Danab special unit against Al-Shabaab, which is allied with Al-Qaeda and has been fighting for the establishment of an Islamist state for more than a decade.", "If the US withdrawal is permanent, it will have a huge impact on counter-terrorism efforts, said Colonel Ahmed Abdullahi Sheikh, who was Danab commander for three years until 2019.", "The withdrawal of US troops takes place in a tense situation in the Horn of Africa. The situation in Somalia is still fragile. After the overthrow of the authoritarian President Siad Barre in 1991, the country was long marked by civil war, corruption and the collapse of the state.", "The deployment of international peacekeeping forces since 2008 has helped create government structures and reform the military. A parliamentary election is planned for this month and a new president is to be elected in early February.", "In addition, there is a conflict over the Tigray region in neighboring Ethiopia, which makes an important contribution to the peacekeeping forces of the African Union in Somalia.", "As a result, hundreds of soldiers from Tigray stationed in Somalia have already had to surrender their weapons for security reasons. This in turn weakens the troops in the fight against Al-Shabaab." ]
}