{
  "id" : "LbyOElzJ",
  "url" : "https://sport.orf.at/stories/3071962/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-18T08:32:43Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Schröcksnadel bürgt für sichere Kitz-Rennen",
  "articleTitleTranslated" : "Schröcksnadel guarantees safe Kitz races",
  "articleContent" : [ "Der Tiroler Landeshauptmann Günther Platter, der grünes Licht verkündet hatte, erklärte am Sonntag, dass die Bevölkerungstests in Jochberg keinen Verdacht auf weitere Fälle der Virusmutation gebracht hätten.", "Laut Schröcksnadel gebe es deshalb keinen Grund, die Rennen in Kitzbühel abzusagen. „Es gibt mehrere Gründe, warum sie stattfinden sollten. Und der Hauptgrund ist, dass die Inzidenz in Tirol unter 100 ist.", "Der zweite ist, dass wir in unserer Blase in den vergangenen Wochen, wo wir Rennen veranstaltet haben, keinen einzigen Corona-Fall erzeugt haben. Damit sind unsere Rennen sehr sicher, in Kitzbühel wird dasselbe sein“, sagte der Tiroler.", "Schröcksnadels Aussage über die Anzahl der positiven CoV-Tests im Skizirkus musste allerdings am Montag relativiert werden. Denn ausgerechnet Markus Waldner, seines Zeichens Rennchef des Weltverbandes FIS, wurde im Rahmen der Herren-Slaloms in Flachau positiv auf das Coronavirus getestet.", "Der Südtiroler befindet sich seit Bekanntwerden in Selbstisolation. Alle Kontaktpersonen Waldners wurden anschließend erneut negativ getestet.", "Seine Assistenten Emmanuel Couder und Hannes Trinkl werden den Südtiroler Waldner beim kommenden Kitzbühel-Wochenende vertreten.Zwei Abfahrten und ein Super-G Nach der Absage der Lauberhornrennen waren zunächst für dieses Wochenende (16./17.", "Jänner) in Kitzbühel zwei Slaloms geplant gewesen, die dann nach Flachau verlegt wurden. Schröcksnadel verteidigte diese Entscheidung. „Wir sind glücklich, dass wir das so vorgenommen haben. 90 Prozent waren nicht meiner Meinung.", "Aber ich habe gesagt, wenn wir drei, vier Tage Zeit bekommen, zu beweisen, dass in Kitzbühel keine Gefahrenlage ist, dann kann man mit guten Argumenten die Rennen durchführen“", "Auch Platter erklärte, dass man wegen der „festgestellten 17 Virusmutationen bei den angeblichen Skilehrern aus England, die uns erschüttert haben“, den „sehr vorsichtigen Weg der Sicherheit“ gegangen sei und die Wengen-Rennen nicht in Kitzbühel nachgetragen habe.  “", "„Es sind alle Vorsichtsmaßnahmen unternommen worden, weil die Gesundheit und Sicherheit im Vordergrund stehen.“ In Kitzbühel gehen heuer daher zwei Abfahrten in Szene, am Freitag jene für das ausgefallene Wengen-Rennen, am Samstag dann der Hahnenkamm-Klassiker.", "Der Super-G findet erst am Sonntag statt. „Effizientester Verband der Welt“ Der ÖSV habe nicht nur die Wengen-Rennen übernommen, sondern im Herbst auch erfolgreich den Weltcup-Auftakt in Sölden gemanagt.", "„Wir sind sicher der effizienteste Verband der Welt. Niemand kann so etwas in derart kurzer Zeit organisieren“, ist Schröcksnadel überzeugt. „Wir haben bisher keinen einzigen Fall innerhalb des Renngeschehens erzeugt.", "Ich glaube, man ist herinnen sicherer als im normalen Leben.“ Der ÖSV würde im Fall der Fälle weiter als Ersatz einspringen.", "„Wir sind aber insgesamt schon ziemlich an der Kapazitätsgrenze.“ Die Situation in Cortina d’Ampezzo, wo im Februar die WM stattfindet, könne er nicht einschätzen, sagte Schröcksnadel. „Aber wenn sie es so gut machen wie sonst bei den Rennen, besteht kein Problem.“ Wobei man unterscheiden müsse.", "„Wenn die Zahlen dort so hoch sind, dass die Region gesperrt wird, ist es etwas anderes. Aber auch bei einer WM wäre man innerhalb der Blase sicher. Da ist ja jeder mehrmals getestet.“ Er sehe deshalb derzeit keine wie immer geartete Situation, die es verlange, dort nicht zu fahren.", "„Wenn niemand innerhalb der Blase krank ist, ist die Gefahr, sich anzustecken, außerhalb viel größer . “" ],
  "articleContentTranslated" : [ "The Tyrolean governor Günther Platter, who had given the green light, said on Sunday that the population tests in Jochberg had not raised any suspicion of further cases of the virus mutation.", "According to Schröcksnadel, there is therefore no reason to cancel the races in Kitzbühel. “There are several reasons why it should take place. And the main reason is that the incidence in Tyrol is below 100.", "The second is that we haven't generated a single corona case in our bladder in the past few weeks where we've been running races. So our races are very safe, it will be the same in Kitzbühel, ”said the Tyrolean.", "Schröcksnadel's statement about the number of positive CoV tests in the ski circus had to be put into perspective on Monday. Because Markus Waldner, of all people, race director of the FIS World Federation, tested positive for the corona virus as part of the men's slalom in Flachau.", "The South Tyrolean has been in self-isolation since it became known. All of Waldner's contacts were then tested negative again.", "His assistants Emmanuel Couder and Hannes Trinkl will represent the South Tyrolean Waldner at the upcoming Kitzbühel weekend. Two downhill runs and a Super-G. After the cancellation of the Lauberhorn races, this weekend (16./17.", "January) in Kitzbühel two slaloms were planned, which were then moved to Flachau. Schröcksnadel defended this decision. “We are happy that we did it that way. 90 percent disagreed with me.", "But I said that if we have three or four days to prove that there is no danger in Kitzbühel, then you can run the races with good arguments \"", "Platter also stated that because of the “17 virus mutations found in the alleged ski instructors from England that shook us”, the “very cautious path of safety” had been taken and the Wengen races had not been added in Kitzbühel. \"", "“All precautionary measures have been taken because health and safety are paramount.” In Kitzbühel, there are two downhill runs this year, on Friday the one for the failed Wengen race, on Saturday the Hahnenkamm classic.", "The Super-G will only take place on Sunday. \"Most efficient association in the world\" The ÖSV not only took over the Wengen races, but also successfully managed the World Cup opener in Sölden in autumn.", "“We are definitely the most efficient association in the world. Nobody can organize something like this in such a short time, ”Schröcksnadel is convinced. “So far we have not generated a single case within the racing scene.", "I think you're safer inside than in normal life. ”The ÖSV would continue to stand in as a substitute in the worst-case scenario.", "\"Overall, we're already pretty much at the limit of our capacity.\" He couldn't assess the situation in Cortina d’Ampezzo, where the World Cup will take place in February, said Schröcksnadel. \"But if they do as well as they usually do in the races, there is no problem.\"", "“If the numbers there are so high that the region is closed, it's something else. But even at a World Cup you would be safe inside the bubble. Everyone has been tested several times. ”He therefore doesn't see any kind of situation at the moment that would require not driving there.", "“If no one is sick inside the bladder, the risk of getting infected is much greater outside. \"" ]
}