{
  "id" : "Lc66v95U",
  "url" : "https://kurier.at/wirtschaft/arbeitslosigkeit-sinkt-leicht-526000-menschen-ohne-job/401182786",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T10:27:30Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4912126/20210202-ABD0068-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Arbeitslosigkeit sinkt leicht: 526.000 Menschen ohne Job",
  "articleTitleTranslated" : "Unemployment is falling slightly: 526,000 people without a job",
  "articleContent" : [ "Rund 526.000 Personen in Arbeitslosigkeit oder Schulung, 450.000 Personen in Kurzarbeit. Coronabedingte Tourismus-Sperre kostet massiv Wirtschaftsleistung. Das Ende des Corona-Lockdowns im Handel und bei körpernahen Dienstleistern hat die Arbeitslosenzahlen leicht sinken lassen.", "Aktuell befinden sich 525.992 Personen in Arbeitslosigkeit oder Schulung, das sind um rund 4.500 Menschen weniger als in der Vorwoche, wie das Arbeitsministerium am Dienstag mitteilte. Der massive Wirtschaftseinbruch dauert aber an.", "Die Entwicklung des Bruttoinlandsprodukts (BIP) lag laut Wifo-Berechnungen knapp 14 Prozent unter dem Vorjahresniveau.", "Für die Berechnung des wöchentlichen Wirtschaftsindex verwendet das Wirtschaftsforschungsinstitut (Wifo) 14 Datenquellen, unter anderem Lkw-Fahrleistung, Stromverbrauch, Arbeitslosenzahlen und Zahlungsverkehrsdaten.", "Aktuell koste der harte Corona-Lockdown rund eine Mrd. Euro Wertschöpfung pro Woche, sagte Finanzminister Gernot Blümel (ÖVP) bei einer Pressekonferenz am Dienstag in Wien mit Verweis auf Wifo-Daten. Ziel müsse es sein, die Infektionszahlen so niedrig wie möglich zu halten.", "Aufgrund der coronabedingten Tourismus-Sperre verliert Österreich aktuell pro Woche laut Wifo im Bereich Beherbergung und Gastronomie rund 3,5 Prozent der Gesamt-Wirtschaftsleistung. Eine positive Stütze für die heimische Wirtschaft seien die Industrie, Bauwirtschaft und der Export.", "Wegen der Coronakrise sind die Arbeitslosen- und Kurzarbeitszahlen weiterhin auf extrem hohem Niveau. Derzeit sind rund 450.000 Personen in Kurzarbeit, in der Vorwoche waren es knapp 459.000. Das Arbeitsmarktservice versucht trotz Coronapandemie so viele Arbeitskräfte wie möglich zu vermitteln.", "Im Jänner gab es 44.500 Arbeitsaufnahmen, um rund 9.000 weniger als im Vorjahr. Aktuell gibt es laut AMS 58.000 offenen Stellen österreichweit, von denen 39.000 im Jänner 2021 neu dazugekommen sind." ],
  "articleContentTranslated" : [ "Around 526,000 people are unemployed or in training, 450,000 people are on short-time work. Corona-related tourism lockdown massively costs economic output. The end of the corona lockdown in retail and with body-friendly service providers has caused unemployment to fall slightly.", "There are currently 525,992 people unemployed or in training, around 4,500 fewer than in the previous week, as the Ministry of Labor announced on Tuesday. The massive economic slump continues, however.", "According to Wifo calculations, the development of the gross domestic product (GDP) was almost 14 percent below the previous year's level.", "The economic research institute (Wifo) uses 14 data sources to calculate the weekly economic index, including truck mileage, electricity consumption, unemployment figures and payment transaction data.", "The tough corona lockdown is currently costing around one billion euros in added value per week, said Finance Minister Gernot Blümel (ÖVP) at a press conference on Tuesday in Vienna with reference to Wifo data. The goal must be to keep the number of infections as low as possible.", "Due to the corona-related tourism ban, Austria is currently losing around 3.5 percent of total economic output per week in the area of accommodation and catering, according to Wifo. Industry, construction and exports are a positive support for the domestic economy.", "Because of the corona crisis, the unemployment and short-time working figures are still at an extremely high level. There are currently around 450,000 people on short-time work, compared to just under 459,000 in the previous week. Despite the corona pandemic, the labor market service tries to place as many workers as possible.", "In January there were 44,500 new jobs, around 9,000 fewer than in the previous year. According to the AMS, there are currently 58,000 vacancies across Austria, 39,000 of which were new in January 2021." ]
}