{
  "id" : "LC9T7m8w",
  "url" : "https://kurier.at/politik/inland/oevp-brachte-anfrage-zur-wksta-ein-allerdings-deutlich-entschaerft/401191402",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T12:07:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4944745/46-175763319.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "ÖVP brachte Anfrage zur WKStA ein – allerdings deutlich entschärft",
  "articleTitleTranslated" : "ÖVP brought a request to the WKStA - but clearly defused",
  "articleContent" : [ "Wie konnte der Beschuldigtenstatus von Gernot Blümel vorab in die Medien gelangen, wurden hier die Beschuldigtenrechte von Gernot Blümel verletzt und wer ist dafür verantwortlich?  ", "Wieso wird hier fälschlicherweise in den Raum gestellt, dass es angeblich einen Termin mit Johann Graf und Sebastian Kurz gegeben hätte, obwohl dieser Termin nie stattgefunden hat und trotz der schriftlich festgehaltenen Möglichkeit, dass eine Verwechslung vorliegen könnte, nicht bei den entsprechenden Stellen nachgefragt wurde?    ", "Ist es nicht problematisch, dass die Basis für die Ermittlungen und die Hausdurchsuchung ein Termin und eine Spende sind, obwohl es weder eine Spende noch einen Termin gegeben hat?  ", "Wieso werden Formulierungen in den Akten, die sowohl uns als auch anderen Medien zugespielt worden sind, verwendet, die dem Objektivitätsgebot der Ermittlungsbehörde widersprechen, weil sie 1:1 den parteipolitischen Diktionen der Sozialdemokratie bzw der Freiheitlichen Partei entsprechen?", "Konkret wird hier von der „Machtübernahme“ von Sebastian Kurz gesprochen und nicht, wie in demokratischen Systemen üblich, von der „Wahl zum Parteiobmann“?  ", "Warum werden Veranstaltungen, bei denen teilweise bis zu hundert Personen anwesend waren, so dargestellt, als ob es sich dabei um Vier-Augengespräche bzw vertrauliche Einzelgespräche gehandelt hätte?  ", "Wurden hinsichtlich der Hausdurchsuchung Berichtspflichten missachtet und wenn ja, warum?   Wie gedenkt man, weiter vorzugehen, nachdem Gernot Blümel innerhalb von 48 Stunden sämtliche Vorwürfe als falsch darlegen konnte?  ", "Wie geht das Justizministerium damit um, dass es bei der WKStA pro 100 Beschuldigten nur zu einer einzigen Verurteilung kommt und dass bei Personen, die im öffentlichen Leben stehen, durch die immer wieder auftretenden Leaks ein enormer persönlicher und beruflicher Schaden entsteht und damit ein massiver Eingriff in das Recht auf Achtung des Privat und Familienlebens (Art 8 EMRK) verbunden ist?    ", "Wer trägt für die Verfehlungen die Verantwortung und was sind die Konsequenzen?" ],
  "articleContentTranslated" : [ "How did the accused status of Gernot Blümel get into the media in advance, were Gernot Blümel's rights violated and who is responsible?", "Why is it wrongly stated here that there was supposed to have been an appointment with Johann Graf and Sebastian Kurz, although this appointment never took place and despite the written possibility that a mix-up could have occurred, the relevant departments were not asked?", "Isn't it problematic that the basis for the investigation and the house search are an appointment and a donation, even though there was neither a donation nor an appointment?", "Why are formulations used in the files that have been leaked to us as well as to other media that contradict the investigative authority's requirement of objectivity, because they correspond 1: 1 to the political diction of the Social Democrats and the Freedom Party?", "Specifically, is the talk here of Sebastian Kurz's “takeover of power” and not, as is usual in democratic systems, of the “election as party chairman”?", "Why are events, at which up to a hundred people were present in some cases, presented as if they were face-to-face or confidential one-on-one discussions?", "Were reporting obligations disregarded with regard to the house search and if so, why? How do you intend to proceed after Gernot Blümel was able to present all allegations as false within 48 hours?", "How does the Ministry of Justice deal with the fact that there is only one conviction per 100 accused at the WKStA and that for people who are in public life, the recurring leaks result in enormous personal and professional damage and thus a massive interference linked to the right to respect for private and family life (Art 8 ECHR)?", "Who is responsible for the misconduct and what are the consequences?" ]
}