{
  "id" : "lCbvz8oT",
  "url" : "https://kurier.at/wissen/gesundheit/coronavirus-us-experten-empfehlen-zulassung-von-johnson-johnson-impfstoff/401202196",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T11:10:52Z[UTC]",
  "author" : "anita.kattinger@kurier.at (Anita Kattinger)",
  "imageUrl" : "https://image.kurier.at/images/original/4968280/46-176057171.jpg",
  "imageCopyright" : "via REUTERS/JOHNSON & JOHNSON",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "US-Experten empfehlen Zulassung von Johnson & Johnson-Impfstoff",
  "articleTitleTranslated" : "US experts recommend approval of Johnson & Johnson vaccine",
  "articleContent" : [ "In den USA steht ein dritter Covid-19-Impfstoff kurz vor der Notfallzulassung. Ein Expertengremium der Arzneimittelbehörde der Vereinigten Staaten FDA hat sich für eine Notfallzulassung des Corona-Impfstoffs des amerikanischen Konzerns Johnson & Johnson ausgesprochen.", "Bei der live übertragenen Video-Schaltung des Treffens am Freitag stimmten die Fachleute des Gremiums einstimmig für die Zulassung. Zwar ist das Votum nicht bindend, in der Regel folgt die FDA aber den Vorschlägen dieser Kommission innerhalb kürzester Zeit.", "Die Entscheidung könnte sogar noch diesen Samstag oder Sonntag erteilt werden. In den USA sind bisher die Covid-19-Impfstoffe von BioNTech/Pfizer und Moderna zugelassen. Im Vergleich zu den anderen schon zugelassenen Impfstoffen bietet der von J&J den Vorteil, dass eine einmalige Dosis ausreicht.", "Zudem muss das Präparat auch nicht tiefgefroren gelagert werden, was die Verteilung erleichtert. EU-Entscheidung für Mitte März erwartet Für die Europäische Union will die Arzneimittelbehörde EMA bis Mitte März über eine bedingte Marktzulassung für das Vakzin von J&J entscheiden.", "Als weltweit erstes Land hatte Bahrain dem Mittel am Donnerstag eine Notfallzulassung erteilt. J&J hatte Ende Jänner für das Mittel eine Wirksamkeit von 66 Prozent beim Schutz vor mittelschweren bis schweren Covid-19-Verläufen in seiner weltweiten Untersuchung mit rund 44.000 Teilnehmern gemeldet.", "Bei der Vorbeugung einer Krankenhauseinweisung war das Vakzin 14 Tage nach der Impfung zu 85 Prozent wirksam und zu 100 Prozent nach 28 Tagen. Bei Studien in Südafrika und Brasilien lag die Wirksamkeit bei 81,7 beziehungsweise 87,6 Prozent.", "Damit scheint der Impfstoff auch gut gegen die südafrikanische und die brasilianische Virus-Variante zu wirken, die als deutlich ansteckender gelten. Die Europäische Kommission hat 200 Millionen Dosen des Wirkstoffes von Johnson & Johnson bestellt, mit einer Option für 200 Millionen weitere.", "Bei einer Zulassung könnten 100 Millionen Dosen bis Juni geliefert werden. Österreich hat im Rahmen der EU-Beschaffung 2,5 Millionen Dosen von Johnson & Johnson bestellt." ],
  "articleContentTranslated" : [ "In the US, a third Covid-19 vaccine is about to receive emergency approval. A panel of experts from the United States' FDA has spoken out in favor of emergency approval of the corona vaccine from the American company Johnson & Johnson.", "When the meeting was broadcast live on Friday, the panel's experts voted unanimously for approval. Although the vote is not binding, the FDA usually follows the recommendations of this commission within a very short period of time.", "The decision could even be given this Saturday or Sunday. So far, the Covid-19 vaccines from BioNTech / Pfizer and Moderna have been approved in the USA. Compared to the other vaccines that have already been approved, J & J's has the advantage that a single dose is sufficient.", "In addition, the preparation does not have to be stored frozen, which makes distribution easier. EU decision expected for mid-March For the European Union, the EMA wants to decide on conditional marketing authorization for J & J's vaccine by mid-March.", "Bahrain was the first country in the world to issue emergency approval to the agent on Thursday. At the end of January, J&J reported an effectiveness of 66 percent for the agent in protecting against moderate to severe Covid-19 courses in its global study with around 44,000 participants.", "In preventing hospitalization, the vaccine was 85 percent effective 14 days after vaccination and 100 percent effective 28 days. In studies in South Africa and Brazil, the effectiveness was 81.7 and 87.6 percent, respectively.", "The vaccine thus seems to work well against the South African and Brazilian virus variants, which are considered to be significantly more contagious. The European Commission has ordered 200 million doses of the active ingredient from Johnson & Johnson, with an option for 200 million more.", "If approved, 100 million doses could be delivered by June. Austria has ordered 2.5 million cans from Johnson & Johnson as part of EU procurement." ]
}