{
  "articleContent" : [ "Das Lernhaus macht den Unterschied: Ohne diese professionelle Unterstützung am Nachmittag würden wohl sehr viele der dort betreuten Kinder und Jugendlichen die Schule nicht schaffen.", "Dabei ist die Wirtschaft auf diese jungen Menschen angewiesen – ja sie braucht sie angesichts der offenen Lehrstellen sogar ganz dringend.", "Das ist aber nicht der einzige Grund, warum die Industriellenvereinigung das Lernhaus unterstützt, wie Georg Knill erläutert, der seit einem knappen Jahr IV-Präsident ist.", "Im KURIER-Interview spricht er über Bildungsdefizite von Schulabgängern, die Karrierechancen von Lehrabsolventen und die Folgen der Corona-Krise für die Lehrbetriebe. KURIER: Die Industriellenvereinigung unterstützt die Lernhäuser.", "Warum? Georg Knill: Je besser ein Mensch ausgebildet ist, desto mehr Chancen ergeben sich, dass er sich auf persönlicher und beruflicher Ebene entwickeln kann. Aus Sicht der Industrie ist diese Bildung, die schon in der Volksschule beginnt, der Hebel, um den Fachkräftemangel in den Griff zu bekommen.", "Deshalb sind wir froh, die Lernhäuser unterstützen zu können. Haben Sie den Eindruck, dass viele Jugendliche am Ende ihrer Schulzeit nicht das nötige Rüstzeug haben, um eine Lehre erfolgreich absolvieren zu können?", "Die Ausbildungsbetriebe stellen fest, dass sie immer mehr junge Bewerber bekommen, die nicht genug Grundkenntnisse in Deutsch, Mathematik und teilweise auch in den Fremdsprachen oder den naturwissenschaftlichen Fächern mitbringen.", "Da haben wir in der Schulausbildung offensichtlich ein grundsätzliches Problem. Junge Menschen sind verpflichtet, neun Jahre in die Schule zu gehen. Dass man Jugendliche nach dieser Zeit mit Defiziten ins Leben entlässt, ist sozial unverantwortbar.", "Deshalb ist es unabdingbar, mit einer Qualitätsoffensive durchzustarten. Das heißt auch: Wir müssten eher über eine Bildungs-, als über eine Schulpflicht reden. Ohne gewisse Kenntnisse sollte niemand die Schule verlassen.", "Mit einem Pflichtschulabschluss alleine kommt man also nicht mehr weit? Nein, das zeigt schon ein Blick in die Arbeitslosenstatistik – ein Großteil hat nur einen Pflichtschulabschluss. Doch für eine Lehre braucht es nicht nur das Zeugnis, sondern eine gute Grundbildung als Basis.", "Dass das nicht gewährleistet ist, liegt nicht am Geld: Wir haben eines der teuersten Schulsysteme in den Industrieländern, sind aber beim Output nur Mittelmaß, vor allem in Bereich der Grundbildung. Das ist besorgniserregend.", "Ist das der Grund dafür, dass so viele junge Menschen keine Lehrstelle finden? Die Arbeiterkammer hat das ja behauptet. Also von Lehrstellenmangel kann keine Rede sein: Es gibt mehr als 10.000 Lehrstellensuchende, aber mehr als 20.000 offene Lehrstellen.", "Hier argumentiert meiner Meinung nach die AK auch nicht ganz schlüssig. Wir als Industrie suchen jedenfalls händeringend Lehrlinge – besonders auch weibliche. Wobei es sicher geografische Unterschiede gibt.", "In Wien ist zum einen die demografische Struktur eine andere, weil wir hier steigende Schülerzahlen haben, zum anderen die Unternehmensstruktur: Hier gibt es viele internationale Firmen, die das Konzept der dualen Ausbildung nicht kennen.", "Die Idee, dass man als Unternehmer die Ausbildung der jungen Menschen selbst finanziert, gibt es nur in den deutschsprachigen Ländern. Das kostet im Schnitt 100.000 Euro, viel Geld, aber eine sinnvolle Investition.", "Wie hat sich die Corona-Krise auf die Lehrstellen-Situation ausgewirkt? Die Aufstiegsklausel hatte für den Lehrstellenmarkt große Folgen. Normalerweise absolvieren viele Jugendliche das 9. Schuljahr in einer berufsbildenden höheren Schule und machen dann eine Lehre.", "Anders heuer: Der Anteil der BHS-Schüler, die nach Ende der Pflichtschulzeit eine Lehrstelle antreten, ist um 15 Prozent gesunken, weil viele mit einem oder mehreren Fünfern aufsteigen konnten. Ist das der alleinige Grund für den Lehrlingsmangel?", "Wir haben auch ein strukturelles Problem: Es gibt insgesamt immer weniger Schülerinnen und Schüler. Gleichzeitig verliert die Mittelschule, einst Neue Mittelschule, an Attraktivität, während es immer mehr ins Gymnasium drängt.", "Doch gerade in den AHS ist die Berufsorientierung kein großes Thema – eine Lehre wird dort kaum jemandem schmackhaft gemacht. Viele Eltern wünschen sich, dass ihr Kind einmal studiert. Warum sollte ein junger Mensch eine Lehre machen?", "Da gibt es viele Gründe. Zum einen ist es finanziell attraktiv. Man hat ab dem ersten Lehrjahr ein Auskommen und verdient auch danach sehr gut. Ein Akademiker verdient nicht automatisch mehr als jemand mit Lehrabschluss.", "Bis zum 40., 50.  Lebensjahr verdient ein Facharbeiter im Schnitt sogar mehr als ein Akademiker. Gleichzeitig hat man viele Aufstiegschancen – und nach der Ausbildung wird man meist übernommen. Die Bandbreite der Ausbildungsberufe ist zudem riesig.", "Sie reicht vom Bau über die Mechatronik bis hin zur Elektrotechnik. Überall suchen wir Lehrlinge. Dennoch hat die Lehre bei vielen kein gutes Image – Eltern sehen es lieber, wenn ihr Kind maturiert.", "Ja, vor allem bei Akademikereltern: Nur 10 Prozent ihrer Kinder machen eine Ausbildung, wobei es auch einige Maturanten gibt, die nach ein, zwei Semestern Studium merken, dass das nichts für sie ist, und eine Lehre beginnen.", "Bei den Facharbeiterkindern sind es übrigens 60 Prozent. Was man Eltern mitgeben sollte: Das Berufsbild der Lehrberufe hat sich massiv gewandelt – die körperlich anstrengende Arbeit ist passé.", "Heute sind andere Fähigkeiten gefragt, etwa digitale Skills oder Teamwork. 200 Kinder und Jugendliche zwischen 6 und 15 Jahren werden jedes Jahr in KURIER-Lernhäusern betreut Neun Standorte Mittlerweile bietet das Bildungsprojekt bereits an neun Standorten in Wien, Niederösterreich und Tirol kostenlose Lernhilfe und Nachmittagsbetreuung an.  ", "Betrieben werden die KURIER-Lernhäuser vom Projektpartner, dem Österreichischen Rotes Kreuz.  Während der Lockdowns arbeiteten die Lernhäuser vor allem über digitale Kanäle mit den Kindern.", "Derzeit stellen sie Schritt für Schritt wieder auf Präsenzbetrieb um – mit wenig anwesenden Personen in den Räumlichkeiten, ausreichend Abstand und den nötigen Hygienemaßnahmen Spendenkonto Wenn Sie der Meinung sind, dass die Lernhäuser helfen,  dem sozialen Ungleichgewicht aktiv entgegenzuwirken, dann öffnen Sie bitte Ihr Herz und Ihre Brieftasche   Bankverbindung IBAN:", "AT71 3100 0000 0099 9995 Ihre Spende ist steuerlich absetzbar  :" ],
  "articleContentTranslated" : [ "The learning house makes the difference: Without this professional support in the afternoon, many of the children and young people looked after there would probably not be able to go to school.", "The economy is dependent on these young people - in fact, in view of the vacant apprenticeships, it urgently needs them.", "But that is not the only reason why the Federation of Industrialists supports the learning house, as Georg Knill explains, who has been IV president for almost a year.", "In the KURIER interview, he talks about the educational deficits of school leavers, the career opportunities of apprenticeship graduates and the consequences of the corona crisis for training companies. KURIER: The Federation of Industry supports the learning houses.", "Why? Georg Knill: The better a person is trained, the more opportunities arise that they can develop on a personal and professional level. From the industry's point of view, this education, which begins in elementary school, is the lever to get the shortage of skilled workers under control.", "Therefore we are happy to be able to support the learning houses. Do you have the impression that many young people at the end of their school days do not have the necessary tools to successfully complete an apprenticeship?", "The training companies are finding that they are getting more and more young applicants who do not have enough basic knowledge of German, mathematics and, in some cases, foreign languages or scientific subjects.", "Obviously we have a fundamental problem in school education. Young people are required to go to school for nine years. It is socially irresponsible to let young people go into life with deficits after this time.", "It is therefore essential to start with a quality offensive. That also means that we should talk about compulsory education rather than compulsory schooling. Nobody should leave school without a certain knowledge.", "So you won't get very far with a compulsory school diploma alone? No, a look at the unemployment statistics shows that the majority only have compulsory schooling. However, an apprenticeship not only requires a certificate, but a good basic education as a basis.", "The fact that this cannot be guaranteed is not due to the money: We have one of the most expensive school systems in industrialized countries, but we are only mediocre in terms of output, especially in the area of basic education. That is worrying.", "Is that the reason why so many young people cannot find an apprenticeship? The Chamber of Labor said so. So there can be no question of a shortage of apprenticeships: There are more than 10,000 apprenticeship seekers, but more than 20,000 open apprenticeships.", "In my opinion, the AK does not argue entirely conclusively here either. We as an industry are desperately looking for apprentices - especially women. There are certainly geographic differences.", "In Vienna, on the one hand, the demographic structure is different because we have increasing numbers of students here, and on the other, the corporate structure: There are many international companies here that are not familiar with the concept of dual training.", "The idea that as an entrepreneur you finance the training of young people yourself only exists in German-speaking countries. That costs an average of 100,000 euros, a lot of money, but a sensible investment.", "How did the Corona crisis affect the apprenticeship situation? The promotion clause had major consequences for the apprenticeship market. Usually, many young people complete the 9th year of school in a vocational secondary school and then do an apprenticeship.", "This year it is different: The proportion of VHS students who take up an apprenticeship after completing compulsory schooling has fallen by 15 percent because many were able to advance with one or more fives. Is that the only reason for the shortage of apprentices?", "We also have a structural problem: there are fewer and fewer students overall. At the same time, the middle school, once the new middle school, is becoming less attractive, while it is pushing more and more into the grammar school.", "But vocational orientation is not a big issue in the secondary schools in particular - hardly anyone there makes an apprenticeship palatable. Many parents would like their child to study one day. Why should a young person do an apprenticeship?", "There are many reasons. For one, it's financially attractive. You have a livelihood from the first year of your apprenticeship and earn very well afterwards. An academic does not automatically earn more than someone with an apprenticeship qualification.", "Up to the age of 40 or 50, a skilled worker earns on average even more than an academic. At the same time, you have many opportunities for advancement - and after your apprenticeship you are usually taken on. The range of apprenticeships is also huge.", "It ranges from construction to mechatronics to electrical engineering. We're looking for apprentices everywhere. Nevertheless, the apprenticeship does not have a good image with many - parents prefer to see their child graduate.", "Yes, especially with academic parents: Only 10 percent of their children are doing an apprenticeship, although there are also some high school graduates who realize after one or two semesters of study that this is not for them and begin an apprenticeship.", "Incidentally, it is 60 percent of the skilled workers' children. What parents should pass on: The job description of apprenticeships has changed massively - the physically demanding work is a thing of the past.", "Today, other skills are required, such as digital skills or teamwork. 200 children and young people between 6 and 15 years of age are looked after in KURIER learning houses every year. Nine locations The educational project now offers free learning assistance and afternoon care at nine locations in Vienna, Lower Austria and Tyrol.", "The KURIER learning houses are operated by the project partner, the Austrian Red Cross. During the lockdowns, the learning houses mainly worked with the children via digital channels.", "They are currently switching back to face-to-face operation step by step - with few people present in the premises, sufficient distance and the necessary hygiene measures. Donation account If you are of the opinion that the learning houses are helping to actively counteract the social imbalance, then please open your heart and Your wallet bank details IBAN:", "AT71 3100 0000 0099 9995 Your donation is tax deductible:" ],
  "articleId" : "LCHaSml2",
  "articleTitle" : "Wie IV-Präsident Knill dem Fachkräftemangel begegnen will",
  "articleTitleTranslated" : "How IV President Knill wants to counter the shortage of skilled workers",
  "author" : "ute.bruehl@kurier.at (Ute Brühl)",
  "category" : "ECONOMICS",
  "id" : "LCHaSml2",
  "imageCopyright" : "Alexander Müller",
  "imageUrl" : "https://image.kurier.at/images/original/5950806/46-176800275.jpg",
  "publishedOn" : "2021-04-04T03:00:00Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://kurier.at/wirtschaft/iv-praesident-knill-ueber-fachkraeftemangel-und-bildungsdefizite/401340084"
}