{
  "id" : "lCKWpMYZ",
  "url" : "https://kurier.at/kultur/buch/nobelpreistraeger-modiano-detektiv-fuer-die-luecken-im-gedaechtnis/401193661",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T16:10:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4949566/46-174004155.jpg",
  "imageCopyright" : "APA/AFP/THOMAS SAMSON",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nobelpreisträger Modiano: Detektiv für die Lücken im Gedächtnis",
  "articleTitleTranslated" : "Nobel Prize Winner Modiano: Detective for the gaps in memory",
  "articleContent" : [ "Er bekommt vom Chef den Auftrag, nach einer Frau Ausschau zu halten, die verschwunden ist, Noëlle Lefebvre heißt sie (vielleicht). Sie ist verheiratet (vielleicht). Allein das ist schon interessant genug: Welche Spuren hinterlässt man, wenn man weg ist?", "Seine Suche, längst Privatsache geworden, wird ihn drei Jahrzehnte beschäftigen. Er begegnet Menschen, deren Wege einst zu Noëlle geführt haben, und weil „Unsichtbare Tinte“ von Modiano ist, ahnt man es ja rasch: Der Erzähler selbst war Noëlle früher nah gewesen.", "Noch weiß er’s nicht. Eine alte Freundin von ihr meint, sie habe beide in einem Kaffeehaus sitzen gesehen. Das ist seine Leerstelle, seine Gedächtnislücke. Patrick Modiano, er ist ja selbst immer als Detektiv unterwegs, wird dafür sorgen, dass vergessene Gedanken an die Oberfläche kommen.", "Wobei die Zeiten ineinander fließen – für diesen Autor sind Vergangenheit und Gegenwart bloß durch ein dünnes Papier getrennt. Aber diskret, sodass man’s nicht unbedingt merkt, werden Fragen gestellt: Muss man allem auf den Grund gehen?", "Die Noëlle gut kannten, interessieren sich nur kurz für ihr Verschwinden. Vielleicht haben sie erkannt, dass es Orte geben muss, an denen alle ruhen sollten. Wieso braucht ausgerechnet ein nahezu Fremder eine Antwort?", "So leicht. So schwer. So beglückend geheimnisvoll. Patrick Modiano: „Unsichtbare Tinte“ Übersetzt von Elisabeth Edl. Hanser Verlag. 144 Seiten. 19,60 Euro KURIER-Wertung: **** und ein halber Stern" ],
  "articleContentTranslated" : [ "The boss orders him to look for a woman who has disappeared, her name is Noëlle Lefebvre (maybe). She is married (maybe). That alone is interesting enough: what traces do you leave behind when you are gone?", "His search, which has long since become a private matter, will occupy him for three decades. He meets people whose paths once led to Noëlle, and because “Invisible Ink” is from Modiano, you can quickly sense it: The narrator himself used to be close to Noëlle.", "He doesn't know yet. An old friend of hers says she saw them both sitting in a coffee house. This is his void, his memory gap. Patrick Modiano, he's always a detective himself, will make sure that forgotten thoughts come to the surface.", "The times flow into one another - for this author, the past and present are only separated by a thin piece of paper. But questions are asked discreetly so that you don't necessarily notice it: Do you have to get to the bottom of everything?", "Those who knew Noëlle well are only briefly interested in her disappearance. Perhaps they have realized that there must be places where everyone should rest. Why does a near stranger of all people need an answer?", "So easy. So hard. So blissfully mysterious. Patrick Modiano: \"Invisible Ink\" Translated by Elisabeth Edl. Hanser publishing house. 144 pages. 19.60 Euro COURIER rating: **** and half a star" ]
}