{
  "id" : "Lcmy2ln6",
  "url" : "https://kurier.at/chronik/oesterreich/schwerer-auffahrunfall-auf-a9-bei-graz-ein-toter-eine-schwerverletzte/401190973",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T07:18:53Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3294644/78350011447168768_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Schwerer Auffahrunfall auf A9 bei Graz: Ein Toter, eine Schwerverletzte",
  "articleTitleTranslated" : "Serious rear-end collision on the A9 near Graz: one dead, one seriously injured",
  "articleContent" : [ "Ein 36 Jahre alter Mann ist Dienstagabend mit seinem Pkw mit hoher Geschwindigkeit auf der A9 südlich von Graz gegen das Heck eines Sattelschleppers geprallt und dabei getötet worden. Seine Beifahrerin (23) wurde schwer verletzt, der kroatische Fahrer des Lkw kam mit dem Schrecken davon.", "Die Pyhrnautobahn war bis etwa 21.30 Uhr wegen der Bergungsarbeiten Richtung Spielfeld komplett gesperrt, wie die Landespolizeidirektion am Aschermittwoch mitteilte.", "Der 58-jährige Mann aus Kroatien war gegen 20.00 Uhr mit seinem Sattelkraftfahrzeug am rechten Fahrstreifen Richtung Grenze unterwegs gewesen. Vor der Autobahnausfahrt Wundschuh bemerkte er im Rückspiegel einen in hohem Tempo nahenden Wagen.", "Der prallte gegen das Heck des Sattelauflegers. Der Kroate stoppte sein Fahrzeug und lief zum Unfallauto, welches quer am Pannenstreifen zum Stehen gekommen war. Der Pkw-Lenker war zu diesem Zeitpunkt nicht mehr bei Bewusstsein.", "Er wurde von der Feuerwehr geborgen und vom Notarztwagen ins LKH Graz eingeliefert. Die Ärzte konnten ihm nicht mehr helfen. Die schwerverletzte Beifahrerin war bei Bewusstsein und wurde von der Rettung ins LKH Wagna eingeliefert." ],
  "articleContentTranslated" : [ "A 36-year-old man hit the rear of a semi-trailer with his car at high speed on the A9 south of Graz on Tuesday evening and was killed in the process. His co-driver (23) was seriously injured, the Croatian driver of the truck got away with the horror.", "The Pyhrnautobahn was completely closed until about 9:30 p.m. due to the rescue work in the direction of the playing field, as the state police department announced on Ash Wednesday.", "The 58-year-old man from Croatia was driving his articulated vehicle in the right lane towards the border at around 8 p.m. In front of the Wundschuh motorway exit, he noticed a car approaching at high speed in the rearview mirror.", "It hit the rear of the semi-trailer. The Croat stopped his vehicle and ran to the car involved in the accident, which had come to a halt across the hard shoulder. At this point, the driver of the car was no longer conscious.", "He was recovered by the fire brigade and taken to the LKH Graz by the ambulance. The doctors couldn't help him anymore. The seriously injured passenger was conscious and was brought to the LKH Wagna by the ambulance." ]
}