{
  "id" : "lcTt1wmF",
  "url" : "https://www.derstandard.at/story/2000124725836/langlaufen-stadlober-im-30-km-wm-rennen-starke-fuenfte?ref=rss",
  "category" : "SPORT",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-06T13:54:14Z[UTC]",
  "author" : "Martin Schauhuber",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Langlaufen: Stadlober im 30-km-WM-Rennen starke Fünfte",
  "articleTitleTranslated" : "Cross-country skiing: Stadlober strong fifth in the 30 km World Championship race",
  "articleContent" : [ "Österreichs Langlauf-Damen müssen weiter auf die zweite WM-Medaille nach Bronze von Maria Theurl 1999 in Ramsau warten. Teresa Stadlober hat am Samstag über 30 km klassisch an der Medaille gekratzt, sich aber mit Rang fünf begnügen müssen.", "Die 28-jährige Salzburgerin kämpfte in Oberstdorf in einem Viererpulk um Silber und Bronze, war aber letztlich chancenlos. Der Titel ging an die norwegische Seriensiegerin Therese Johaug vor Landsfrau Heidi Weng und Frida Karlsson (SWE).", "Johaug, die in 1:24:56,3 Stunden bereits ihr insgesamt 14.  WM-Gold bzw. zehntes Einzel-Gold holte, wies im Ziel 2:34,2 Minuten Vorsprung auf. Karlsson kam 0,6 Zehntel dahinter ins Ziel, Ebba Andersson wurde Vierte (+2:36,3).", "Stadlober hatte einen Rückstand von 2:46,6 Minuten, auf Bronze fehlten der Salzburgerin also knapp zwölf Sekunden. \"Ich bin ziemlich am Ende, ich freue mich dann schon aufs Sitzen und Relaxen.", "Es war brutal, ich glaube, es war der härteste 30er, den ich je gelaufen bin\", erklärte Stadlober im ORF-TV-Interview. \"Wir sind doch schon sehr schnell weggestartet, jeder hat versucht, das Tempo von der Johaug mitzugehen.", "Ich habe schon in der ersten Runde viel investieren müssen.\" Erst als sie in der Verfolgergruppe war, sei das Tempo teilweise geringer geworden. \"In den letzten zwei Runden habe ich schon ziemlich gekämpft, und die letzten zweimal Burgstall rauf, habe ich keine Kraft mehr in den Armen gehabt.\"", "Topfavoritin Johaug war einmal mehr eine Klasse für sich und setzte sich bereits nach drei Kilometern vom Feld ab und führte nach sechs Kilometern, also einem Fünftel der Distanz, bereits mit 16 Sekunden.", "Stadlober kämpfte sich in einen fünfköpfigen Verfolgerpulk, Johaug baute bis zur Drittelmarke ihren Vorsprung schon auf über 53 Sekunden aus.", "Stadlober hielt sich weiter ausgezeichnet in der Gruppe mit den Schwedinnen Ebba Anderson, Frida Karlsson, der Norwegerin Heidi Weng und der Deutschen Katharina Hennig.", "Letztere brach dann um Kilometer 16 ab, womit nur noch vier Frauen im Rennen um Silber und Bronze waren, denn Gold für Johaug stand zu dem Zeitpunkt quasi schon fest. Vermeintlich vorentscheidend für Stadlober war dann ein Zwischenfall bei km 20:", "Die Medaillen-Abonennten Andersson, Karlsson und Weng stürzten bei der Abfahrt vom Freiberg-See nach rund 58 Minuten Laufzeit, Stadlober konnte gerade noch ausweichen und lief ab diesem Zeitpunkt mit klarem Vorsprung auf Silberkurs.  :", "\"Die Abfahrt ist so schwer, dort. Ich habe Glück gehabt, dass ich habe ausweichen können. Es hat mir aber nachher leider nichts gebracht.\" Nach zwei Dritteln des Rennens (20,7 km) lag Stadlober 2:08,7 Minuten hinter Johaug, aber über 20 Sekunden vor den drei zuvor gestürzten Medaillenkonkurrentinnen.", "Doch bei der 24-km-Marke hatten die drei starken Läuferinnen Stadlober schon wieder eingeholt, der Vierkampf um zwei Medaillen begann auf der fünften und letzten Runde von Neuem.", "\"Zuerst habe ich gedacht, super, dass ich vorne bin, aber in der Gruppe läuft es sich leichter, und ich habe gespürt, dass es zäher geht bei mir\", erinnerte sich Stadlober an diese Rennphase.", "In der letzten Runde war besonders beim letzten Mal den Anstieg Burgstall hinauf der Saft bei der Salzburgerin draußen. \"Da waren die anderen drei einfach noch stärker.", "Ich habe gekämpft, dass ich den Anschluss nicht verliere, doch dann die Abfahrt herunter – die Füße waren zu, die Hände waren zu, und ich habe einfach geschaut, dass ich heil herunterkomme.\" Sie habe dann nicht mehr zusetzen können.", "\"Schade, dass sich die Medaille heute nicht ausgegangen ist, aber ich glaube, es war für mich eines der besten Rennen. Ich bin sehr zufrieden, wie meine WM verlaufen ist\", bilanzierte Österreichs Weltklasse-Langläuferin angesichts ihrer bisher besten WM nach den Rängen neun, vier und fünf.", "(APA, 6.3.2021) Ergebnisse Nordische Ski-WM in Oberstdorf vom Samstag: Langlauf, Frauen – 30 km klassisch: 1. Therese Johaug (NOR) 1:24:56,3 Std. 2. Heidi Weng (NOR) +2:34,2 Min. 3. Frida Karlsson (SWE) +2:34,8 4.", "Ebba Andersson (SWE) +2:36,3 5. Teresa Stadlober (AUT) +2:46,6" ],
  "articleContentTranslated" : [ "Austria's cross-country women have to wait for the second World Cup medal after Maria Theurl's bronze medal in Ramsau in 1999. Teresa Stadlober scratched a classic medal over 30 km on Saturday, but had to be content with fifth place.", "The 28-year-old from Salzburg fought in a group of four for silver and bronze in Oberstdorf, but ultimately had no chance. The title went to the Norwegian serial winner Therese Johaug ahead of compatriot Heidi Weng and Frida Karlsson (SWE).", "Johaug, who in 1: 24: 56.3 hours already won her 14th World Championship gold or tenth individual gold, had a lead of 2: 34.2 minutes at the finish. Karlsson finished 0.6 tenths behind, Ebba Andersson was fourth (+2: 36.3).", "Stadlober was 2: 46.6 minutes behind, so the Salzburg woman was just under twelve seconds short of bronze. \"I'm pretty much at the end, I'm already looking forward to sitting and relaxing.", "It was brutal, I think it was the toughest 30s I've ever run, \"Stadlober explained in an ORF TV interview.\" We started off very quickly, everyone tried to keep up with the Johaug's pace.", "I already had to invest a lot in the first lap. \"It wasn't until she was in the chasing group that the pace slowed down in some areas.\" In the last two laps I fought quite a bit, and the last two up Burgstall, I have no strength had more in my arms. \"", "Top favorite Johaug was once again in a class of her own and already pulled away from the field after three kilometers and led after six kilometers, i.e. a fifth of the distance, with 16 seconds.", "Stadlober fought his way into a five-man chasing pack, Johaug extended her lead to over 53 seconds by the third mark.", "Stadlober remained excellent in the group with the Swedes Ebba Anderson, Frida Karlsson, the Norwegian Heidi Weng and the German Katharina Hennig.", "The latter then broke off at kilometer 16, leaving only four women in the race for silver and bronze, because gold for Johaug was almost certain at the time. Supposedly decisive for Stadlober was an incident at km 20:", "The medal subscribers Andersson, Karlsson and Weng crashed on the descent from Freiberg-See after around 58 minutes, Stadlober was just able to evade and from then on ran with a clear lead on the silver course. :", "\"The descent is so difficult there. I was lucky that I was able to avoid it. Unfortunately, it didn't help me afterwards.\" After two thirds of the race (20.7 km) Stadlober was 2: 08.7 minutes behind Johaug, but over 20 seconds ahead of the three medal competitors who had previously fallen.", "But at the 24 km mark, the three strong runners had caught up with Stadlober again, and the four-way battle for two medals began again on the fifth and final lap.", "\"At first I thought, great, that I was ahead, but it's easier in the group and I felt that I was going tougher,\" said Stadlober, recalling this phase of the race.", "In the last lap, especially the last time the ascent up the Burgstall, the juice at the Salzburg woman was out. \"The other three were just stronger there.", "I fought not to lose touch, but then down the descent - my feet were closed, my hands were closed, and I just made sure that I could get down safely.", "\"It's a shame that the medal didn't run out today, but I think it was one of the best races for me. I'm very satisfied with how my World Cup went,\" said Austria's world-class cross-country skier, considering her best World Championship to date nine, four and five.", "(APA, 6.3.2021) Results of the Nordic World Ski Championships in Oberstdorf on Saturday: Cross-country skiing, women - 30 km classic: 1. Therese Johaug (NOR) 1:24: 56.3 hours 2. Heidi Weng (NOR) +2 : 34.2 min. 3. Frida Karlsson (SWE) +2: 34.8 4.", "Ebba Andersson (SWE) +2: 36.3 5. Teresa Stadlober (AUT) +2: 46.6" ]
}