{
  "id" : "LCVzxd53",
  "url" : "https://kurier.at/kultur/skifilme-zwei-brettl-a-gfuehriger-schnee-aber-nicht-immer-juchhe/401162523",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T16:19:42Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4884765/46-107207284.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Skifilme: Zwei Brettl’, a g’führiger Schnee – aber nicht immer Juchhe",
  "articleTitleTranslated" : "Ski films: Two boards, a lot of snow - but not always great",
  "articleContent" : [ "Filme über den Wintersport überzeugen meist dann, wenn die rasante Action nicht mit einer konstruierten Handlung behübscht wird. Doch es gibt Ausnahmen. Mit dem Skifilm ist es wie mit dem Ski-Weltcup: Es ist eine Veranstaltung, die sich hauptsächlich im alpinen Raum abspielt.", "Die Wiege des Genres steht in Deutschland. Der Freiburger Arnold Fanck zeigte im Jahr 1920 in „Das Wunder des Schneeschuhs“ die Faszination des Skisports in für damals spektakulären Bildern. Sepp Allgeier schnallte sich eine Kamera ans Bein und erfand so eine Art erste GoPro-Kamera.", "Der Stummfilm erreichte sogar den Broadway. Mit der Welle an Berg- und Heimatfilmen nach dem Zweiten Weltkrieg kamen auch Skifilme groß in Mode. Österreichs größtes Ski-Idol der Wirtschaftswunder-Ära, Toni Sailer, wandte sich bald der Schauspielerei zu.", "Als der deutsche Film „Der schwarze Blitz“ 1958 in die Kinos kam, war Sailer erst 22 und doch schon kurz vor dem Ende seiner Sportlerkarriere.", "„Der schwarze Blitz“: Toni Sailer und Waltraut Haas am Skilift © Bild: KPA / picturedesk.com Ein anderer Skifahrer, der Deutsche Willy Bogner, setzte hinter der Kamera entscheidende Impulse für das Genre.", "Er inszenierte die legendären Ski-Verfolgungsjagden für „Im Geheimdienst Ihrer Majestät“ (1969) und drei weitere Bond-Abenteuer. Bogner raste sogar verkehrt herum auf Skiern abwärts, um Gefahr und Geschwindigkeitsrausch mit der Kamera einzufangen.", "Seinen bekanntesten eigenen Film drehte Bogner 1986.  „Feuer und Eis“ überzeugte aber mehr mit seiner actionreichen Videoclip-Ästhetik als mit seiner dünnen Handlung.", "Der Österreicher Gerald Salmina war in seiner aktiven Karriere zwar Windsurfer, legte später aber packende Ski-Dokus vor. 2009 setzte er dem „Mount St.", "Elias“ in Alaska und seiner abenteuerlichen Erstbefahrung ein Denkmal, 2014 dem berühmtesten Skirennen der Welt: „Streif – One Hell of a Ride“ wurde ein noch größerer Kinoerfolg.", "Kitzbühel in Kinodoku „Streif“, damals noch mit Zuschauern © Bild: ServusTV / GEPApictures Spielfilme übers Skifahren sind künstlerisch gesehen meist kein großer Wurf. Sportliche Höchstleistungen geben meist zu wenig her, um eine wirklich gute Geschichte zu erzählen.", "Eine Ausnahme bildet die Lebensgeschichte des Briten Michael Edwards, bekannt als „Eddie the Eagle“. Schon als Bub hatte er das Ziel, eines Tages für sein Land an Olympischen Spielen teilzunehmen. Und wie macht man das, wenn man nicht mit Talent gesegnet ist?", "Man wählt einen Sport, der in Großbritannien praktisch nicht existent ist und wird Skispringer. 2016 kam das Biopic ins Kino. Herausragend ist auch die Story von Erik Schinegger. Aufgewachsen als Mädchen in Kärnten, wurde er – noch als Erika – 1966 Skiweltmeisterin.", "Als festgestellt wurde, dass Erika genetisch gesehen ein Mann ist, schlug der ÖSV vor, Erika zum „echten Madl“ umzuoperieren. Aber es lief genau umgekehrt und die Medaille war futsch.", "Die berührende Geschichte um Intersexualität und Wahrheit wurde 2018 von Reinhold Bilgeri als „Erik & Erika“ verfilmt. Peter Temel" ],
  "articleContentTranslated" : [ "Films about winter sports are usually convincing when the fast-paced action is not embellished with a constructed plot. But there are exceptions. The ski film is like the ski world cup: it is an event that takes place mainly in the alpine region.", "The cradle of the genre is in Germany. In 1920, Arnold Fanck from Freiburg showed the fascination of skiing in “The Wonder of Snowshoeing” in what were then spectacular images. Sepp Allgeier strapped a camera to his leg and thus invented a kind of first GoPro camera.", "The silent film even hit Broadway. With the wave of mountain and homeland films after World War II, ski films also became very fashionable. Austria's greatest ski idol of the era of the economic miracle, Toni Sailer, soon turned to acting.", "When the German film “The Black Lightning” was released in 1958, Sailer was only 22 years old, and yet shortly before the end of his sports career.", "“The black lightning”: Toni Sailer and Waltraut Haas at the ski lift © Image: KPA / picturedesk.com Another skier, the German Willy Bogner, behind the camera gave decisive impulses for the genre.", "He directed the legendary ski chases for \"On Her Majesty's Secret Service\" (1969) and three other Bond adventures. Bogner even raced backwards on skis in order to capture danger and speed frenzy with the camera.", "Bogner made his best-known own film in 1986. “Fire and Ice” was more convincing with its action-packed video clip aesthetic than with its thin plot.", "The Austrian Gerald Salmina was a windsurfer in his active career, but later presented gripping ski documentaries. In 2009 he continued the \"Mount St.", "Elias ”in Alaska and his adventurous first ascent a monument, in 2014 the most famous ski race in the world:“ Streif - One Hell of a Ride ”was an even bigger box-office success.", "Kitzbühel in the cinema documentary “Streif”, at that time still with viewers © Image: ServusTV / GEPApictures Films about skiing are usually not a big hit artistically. Top sporting performances are usually too little to tell a really good story.", "An exception is the life story of the Briton Michael Edwards, known as \"Eddie the Eagle\". Even as a boy he had the goal of one day taking part in the Olympic Games for his country. And how do you do that when you are not gifted with talent?", "You choose a sport that is practically non-existent in Great Britain and become a ski jumper. In 2016 the biopic came to the cinema. Erik Schinegger's story is also outstanding. Growing up as a girl in Carinthia, he was - still as Erika - 1966 world ski champion.", "When it was established that Erika is genetically a man, the ÖSV suggested that Erika be re-operated as a “real girl”. But it went exactly the other way around and the medal was gone.", "The touching story of intersexuality and truth was filmed in 2018 by Reinhold Bilgeri as \"Erik & Erika\". Peter Temel" ]
}