{
  "id" : "LcXoWJLm",
  "url" : "https://kurier.at/kultur/medien/disney-sperrt-dumbo-peter-pan-und-aristocats-fuer-kinder-im-vorschulalter/401215359",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T16:07:57Z[UTC]",
  "author" : "David Krutzler",
  "imageUrl" : "https://image.kurier.at/images/original/4995282/46-34454318.jpg",
  "imageCopyright" : "Disney",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Disney+ sperrt \"Dumbo\" und \"Peter Pan\" für Kinder im Vorschulalter",
  "articleTitleTranslated" : "Disney + blocks \"Dumbo\" and \"Peter Pan\" from preschoolers",
  "articleContent" : [ "Schwarze als Putzleute, Sklaven oder Opfer, die von Weißen gerettet werden. Eine singende Katze am Klavier, deren starker Akzent die chinesische Sprache und Kultur ins Lächerliche zieht wie in \"Aristocats\".", "Oder bei \"Dumbo\" die tanzenden und singenden Krähen, eine Parodie auf die Sklaven auf Plantagen. Alles andere als harmlos, warnen Experten.", "\"Begegnen Kinder hier zum ersten Mal Menschen und Kulturen, die sich von ihrer eigenen unterscheiden, prägen sie sich das Bild und die Eigenschaften, die den anderen zugewiesen werden, besonders tief ein\", sagt etwa die Medienwissenschafterin Maya Götz, die in München das Internationale Zentralinstituts für das Jugend- und Bildungsfernsehen (IZI) leitet.  ", "\"Die ersten Eindrücke sind besonders resistent gegenüber Veränderungen. Entsprechend sensibel sollte ein Kinderprogramm mit Klischees und Stereotypen von Menschen und Kulturen umgehen.\" Ganz ohne Verallgemeinerungen geht es zwar nicht.", "Selbst super aufgeklärte Menschen müssten darauf zurückgreifen, um Entscheidungen zu treffen, erklärt die Filmwissenschafterin Michaela Krützen. Aber: \"Man kann sie sich bewusst und deutlich machen\". Wo verbergen sich Vorurteile, Abwertungen oder Rassismus?", "Das will sie auch den Studenten an der Hochschule für Fernsehen und Film (HFF) in München nahebringen. \"Der Job ist, den Studierenden die Augen zu öffnen\". Götz rät Eltern dennoch zur Vorsicht. Filme wie \"Schneewittchen\" oder \"Cinderella\" seien zwar Kulturgut.", "\"Ich würde sie aber nicht für Vorschulkinder und sensible Erst- und Zweitklässler empfehlen, da sich in diesem Alter stereotype Weltsichten besonders nachhaltig verfestigen.\"", "In vielen Filmen dominieren immer noch westliche, weiße Standpunkte, und Menschen anderer Kulturen und Hautfarben spielen kaum eine Rolle. Das will Produzentin Osnat Shurer mit \"Raya und der letzte Drache\" besser machen, seit Kurzem zu sehen bei Disney+ mit VIP-Zugang.", "Ihr Film taucht in die vielfältige Kultur Südostasiens mit ihrem reichen Schatz an Märchen und Mythen ein. Europäische Märchenprinzessinnen wie Dornröschen lässt Raya dabei ziemlich farblos aussehen. Adele Lim war als Drehbuchautorin dabei und genoss es, über etwas zu schreiben, was ihr vertraut war.", "Sie kommt aus Malaysia und liebt die Kultur, die Geschichte und die Traditionen Südostasiens. \"Aber wenn man dort aufwächst, hat man manchmal das Gefühl, dass wir auf der globalen Bühne unsichtbar sind\", bedauert Lim.", "Ihr Eindruck: \"Dein Gesicht und deine Geschichte gehören da vielleicht nicht hin\". Es ist nicht zuletzt der Wunsch, sich selbst in den Geschichten wiederzufinden, der Lim antreibt. \"Lass uns versuchen, Geschichten über uns nicht ohne uns zu erzählen\", sagt die Autorin.", "Denn selbst wenn westliche Schauspieler und Filmteams etwa in Thailand oder auf Bali drehen, geht es oft nur um ihre Geschichte. Die Kultur und die Menschen dort? Häufig nur als fotogener Rahmen oder in der Opferrolle." ],
  "articleContentTranslated" : [ "Blacks as cleaning people, slaves or victims who are rescued by whites. A singing cat at the piano, whose strong accent ridicules the Chinese language and culture as in \"Aristocats\".", "Or in \"Dumbo\" the dancing and singing crows, a parody of the slaves on plantations. Experts warn that it is anything but harmless.", "\"If children encounter people and cultures here for the first time that are different from their own, they will make a particularly deep impression of the image and the characteristics that are assigned to the others,\" says media scientist Maya Götz, who works for the International in Munich Central Institute for Youth and Educational Television (IZI).", "\"The first impressions are particularly resistant to change. A children's program should be accordingly sensitive to clichés and stereotypes of people and cultures.\" It is not possible without generalizations.", "Even well-informed people would have to fall back on it to make decisions, explains film scholar Michaela Krützen. But: \"You can make it conscious and clear\". Where are prejudices, devaluations or racism hidden?", "She also wants to bring this closer to the students at the University of Television and Film (HFF) in Munich. \"The job is to open the students' eyes\". Götz advises parents to be careful. Films like \"Snow White\" or \"Cinderella\" are cultural assets.", "\"But I would not recommend it for preschoolers and sensitive first and second graders, because at this age stereotypical worldviews become particularly permanent.\"", "Western white viewpoints still dominate in many films, and people of other cultures and skin colors hardly play a role. Producer Osnat Shurer wants to do better with \"Raya and the Last Dragon\", which was recently shown on Disney + with VIP access.", "Your film is immersed in the diverse culture of Southeast Asia with its rich treasure trove of fairy tales and myths. Raya makes European fairytale princesses like Sleeping Beauty look pretty colorless. Adele Lim was there as a screenwriter and enjoyed writing about something she was familiar with.", "She is from Malaysia and loves the culture, history and traditions of Southeast Asia. \"But when you grow up there, you sometimes have the feeling that we are invisible on the global stage,\" says Lim.", "Her impression: \"Your face and your story might not belong there\". Last but not least, it is the desire to find yourself in the stories that drives Lim. \"Let's try not to tell stories about ourselves without us,\" says the author.", "Because even when Western actors and film teams shoot in Thailand or Bali, for example, it's often only about their story. The culture and the people there? Often only as a photogenic frame or in the role of victim." ]
}