{
  "id" : "LDcrCTl3",
  "url" : "https://kurier.at/sport/wintersport/eishockey-wie-oesterreich-bei-der-u20-wm-die-kaengurus-verjagen-will/401139135",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-26T04:00:00Z[UTC]",
  "author" : "peter.karlik@kurier.at (Peter Karlik)",
  "imageUrl" : "https://image.kurier.at/images/original/4840422/46-173737192.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wie Österreich bei der U20-WM die Kängurus verjagen will",
  "articleTitleTranslated" : "How Austria wants to chase away the kangaroos at the U20 World Cup",
  "articleContent" : [ "Bereit für das erste Bully: Goalie Sebastian Wraneschitz und sein Team brennen auf die WM Der lange Weg des U-20-Teams zur A-WM in Kanada. Am Sonntag geht's in Edmonton gegen Mitfavorit USA los. Die Gesichter von Österreichs Spielern und den Trainern vor dem ersten Test sagten viel aus.", "Freude war zu sehen, Aufregung und wohl auch eine gewisse Ehre, im Trikot der österreichischen Nationalmannschaft in den NHL-Palast der Edmonton Oilers einzumarschieren. Dort, wo am Freitag die Weltmeisterschaft der zehn besten Unter-20-Mannschaften beginnt.", "Es ist ein Turnier, das in Nordamerika hohen Stellenwert hat, die Spiele werden im TV übertragen, normalerweise wären alle Partien ausverkauft. In gewisser Weise ist das ein Glücksfall für Österreich.", "Weil alle anderen Nachwuchs-Weltmeisterschaften abgesagt wurden, gibt es heuer keinen Absteiger und darf Österreich auch kommende Saison im Konzert der Großen mitspielen. Übermächtige Gegner Mit den Gegnern USA (Sonntag, 3.30 MEZ), Schweden (Dienstag, 0 Uhr, ORF Sport+), Russland (30.", "Dezember, 3.30 Uhr) und Tschechien (31. Dezember, 20 Uhr, ORF Sport +) hat Österreich eine wirklich harte Gruppe.", "Teamchef Roger Bader berichtet im KURIER-Gespräch über seine ersten Eindrücke aus dem Training und der Tests: „Die Amerikaner haben ein Wunderteam. 23 Spieler sind NHL-Drafts, beide Torhüter sind über 1,90 Meter groß“", "Neben USA werden auch die weiteren Gegner Russland und Schweden um WM-Gold spielen.  “ Das Ziel „Wow“ Österreichs Ziel bei diesem Turnier sei nicht in Resultaten zu messen. „Ein Sieg wäre eine Sensation.", "Ich möchte, dass danach gesagt wird, ’wow, ich hätte nicht gedacht, dass Österreich so gut Eishockey spielt.’“ Marco Rossi, der nach dem Turnier direkt zur Vorbereitung zum NHL-Team Minnesota Wild weiterreist, drückt es anders aus:", "„Wir wollen zeigen, dass wir keine Australier sind und wir nichts mit Kängurus zu tun haben“: Rossi bildet mit Tim Harnisch und Seena Peeters die erste Angriffsformation.  “ Beim 2:3 im Test gegen die Schweiz haben die drei überzeugt.", "Österreichs Junioren haben erst drei Mal an der A-WM teilgenommen. Ein Punkt beim 2:2 gegen die Ukraine 2004 mit dem späteren NHL-Star Thomas Vanek war bislang die einzige Ausbeute. Der lange Weg Bis zum ersten Spiel war es für die Österreicher ein langer Weg.", "Nach der 25-Stunden-Anreise mit einem vom Weltverband gecharterten Mittelstrecken-Flieger mussten alle Teilnehmer für vier Tage in Hotel-Quarantäne.", "„Am Morgen haben wir über Zoom ein 30-minütiges Workout gemacht, am Abend gab es etwas für den Geist.“ In Dreierteams mussten die Spieler Vorträge über österreichische Sportgrößen wie Marcel Hirscher machen.", "Vielleicht wird es ja einmal einen Vortrag über Rossi und Co. geben." ],
  "articleContentTranslated" : [ "Ready for the first face-off: Goalie Sebastian Wraneschitz and his team are eager for the World Cup. The U-20 team's long way to the A World Cup in Canada. On Sunday it starts in Edmonton against co-favorite USA. The faces of Austria's players and coaches before the first test said a lot.", "There was joy to see, excitement and probably also a certain honor to march into the NHL palace of the Edmonton Oilers in the jersey of the Austrian national team. Where the world championship of the ten best under-20 teams begins on Friday.", "It is a tournament that is very important in North America, the games are broadcast on TV, normally all games would be sold out. In a way, that's a godsend for Austria.", "Because all other junior world championships have been canceled, there is no relegation this year and Austria will also be allowed to play in the concert of the greats next season. Overpowering opponents With the opponents USA (Sunday, 3.30 a.m. CET), Sweden (Tuesday, midnight, ORF Sport +), Russia (30.", "December, 3.30 a.m.) and the Czech Republic (December 31, 8 p.m., ORF Sport +), Austria has a really tough group.", "In an interview with KURIER, team boss Roger Bader reports on his first impressions from training and tests: “The Americans have a wonderful team. 23 players are NHL drafts, both goalkeepers are over 1.90 meters tall \"", "In addition to the USA, the other opponents Russia and Sweden will also play for World Cup gold. “The goal“ Wow ”Austria's goal at this tournament cannot be measured in results. “A win would be a sensation.", "I would like people to say afterwards, ’wow, I didn’t think Austria would play ice hockey so well.’ “Marco Rossi, who will travel straight to the NHL team Minnesota Wild after the tournament, puts it another way:", "\"We want to show that we are not Australians and that we have nothing to do with kangaroos\": Rossi forms the first attack formation with Tim Harnisch and Seena Peeters. “In the 2: 3 test against Switzerland, the three convinced.", "Austria's juniors have only taken part in the A-WM three times. One point in the 2-2 win against Ukraine in 2004 with later NHL star Thomas Vanek was the only result so far. The long road It was a long road for the Austrians to get to the first game.", "After the 25-hour journey with a medium-haul plane chartered by the world association, all participants had to be in hotel quarantine for four days.", "\"In the morning we did a 30-minute workout with Zoom, in the evening there was something for the mind.\" In teams of three, the players had to give presentations on Austrian sports greats like Marcel Hirscher.", "Maybe one day there will be a lecture about Rossi and Co." ]
}