{
  "id" : "LDIq521C",
  "url" : "https://noe.orf.at/stories/3082486/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-26T21:00:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Gemeinde sperrt Semmering für Rodler",
  "articleTitleTranslated" : "Municipality closes Semmering to tobogganists",
  "articleContent" : [ "Ein Hauptgrund für die Sperre sei das unkontrollierte Parken entlang der Landesstraße im steirischen Abschnitt des Semmerings, hieß es am Samstagabend in einer Aussendung der Gemeinde.", "„Zeitweise hat sich auf mehr als 1,7 Kilometern auf beiden Seiten Auto an Auto gereiht“, so der Bürgermeister der Gemeinde Semmering, Hermann Doppelreiter (ÖVP). Mehr als 1.000 Personen seien auf diese Weise in Richtung Rodelwiese geströmt.", "„Epidemiologisch bedenkliche Situation“ „Es ist dann einfach zu wenig Platz. Wir können nicht sicherstellen, dass die Abstandregeln entsprechend eingehalten werden“, erklärte der Bürgermeister. Deshalb habe man gemeinsam mit den zuständigen Behörden beschlossen, das Areal zu sperren.", "Die Gemeinde dürfe „keine epidemiologisch bedenkliche Situation zulassen“. Eine Sicherheitsfirma soll die Einhaltung der Sperre sicherstellen.", "Fotostrecke mit 5 Bildern In der Nacht auf Samstag hatte die Gemeinde zusätzliche Maßnahmen ergriffen, um die Zahl der Wintersportlerinnen und -sportler besser kontrollieren zu können. So wurden etwa Absperrgitter aufgestellt.", "Der eigentliche Rodelbetrieb auf der Panhanswiese sei dadurch am Samstag auch „in geordneten Bahnen verlaufen“, so Doppelreiter. Weiterhin problematisch waren allerdings Schlangen an den Zugängen zum Areal – mehr dazu in Semmering: Mögliche Schließung für Rodler (noe.ORF.at; 26.12.2020).", "Weil die Weihnachtsferien erst begonnen haben, „erwarten wir in den nächsten Tagen noch mehr Gäste und das wäre nicht mehr vertretbar gewesen“, nennt der Bürgermeister im Gespräch mit noe.ORF.at einen weiteren Grund für die Sperre.", "„Am Ende müssen wir auch an die Semmeringer denken. Und was wir nicht wollen, ist Ausgang eines neuen Clusters zu sein. “Skigebiet am Sonntag ausgebucht Für zahlende Besucher des Skigebiets ist der Semmering weiterhin geöffnet.", "Interessierte, die sich für Sonntag noch ein Ticket kaufen wollen, müssen allerdings warten. „Derzeit werden für diesen Tag keine weiteren Tickets verkauft“, wurde Nazar Nydza, Geschäftsführer der Semmering-Hirschenkogel Bergbahnen, in der Aussendung zitiert.", "Für Einzelheiten zu den aktuellen Ticketkontingenten verweist das Unternehmen auf auf den eigenen Onlineshop. Am Montag und Dienstag finden am Semmering zudem die Rennen des Damen-Skiweltcups statt – in diesem Jahr der Pandemie ohne Publikum.", "Während dieser Zeit dürfen sich im Skigebiet abseits der Rennpiste maximal 600 Ski- und Snowboardfahrer aufhalten. Der Liftbetrieb ist an diesen Tagen eingeschränkt. Auch die Details dazu gibt es auf der Website des Liftbetreibers." ],
  "articleContentTranslated" : [ "A main reason for the lock is uncontrolled parking along the state road in the Styrian section of Semmering, it said on Saturday evening in a broadcast by the community.", "“At times there was a car after car for more than 1.7 kilometers on both sides,” said the mayor of Semmering, Hermann Doppelreiter (ÖVP). More than 1,000 people streamed towards the toboggan meadow in this way.", "“Epidemiologically questionable situation” “There is simply too little space. We cannot ensure that the distance rules are observed accordingly, ”said the mayor. That is why it was decided together with the responsible authorities to block the area.", "The community should \"not allow any epidemiologically questionable situation\". A security company should ensure compliance with the lock.", "Photo gallery with 5 pictures On Saturday night, the community took additional measures to better control the number of winter sports enthusiasts. For example, barriers were set up.", "As a result, the actual tobogganing operation on the Panhanswiese on Saturday also \"ran in an orderly manner\", said Doppelreiter. However, queues at the entrances to the area were still problematic - more on this in Semmering: Possible closure for tobogganers (noe.ORF.at; December 26, 2020).", "Because the Christmas holidays have only just begun, \"we are expecting even more guests in the next few days and that would no longer have been justifiable,\" said the mayor in an interview with noe.ORF.at another reason for the ban.", "“In the end we also have to think about the Semmeringers. And what we don't want is to be the exit of a new cluster. “Ski area fully booked on Sunday The Semmering is still open to paying visitors to the ski area.", "Those interested who want to buy a ticket for Sunday will have to wait, however. “At the moment, no more tickets are being sold for this day,” Nazar Nydza, managing director of Semmering-Hirschenkogel Bergbahnen, was quoted in the broadcast.", "For details on the current ticket contingents, the company refers to its own online shop. The women's ski world cup races will also take place on Monday and Tuesday at Semmering - this year of the pandemic without an audience.", "During this time, a maximum of 600 skiers and snowboarders are allowed to stay in the ski area away from the racing slopes. Lift operation is restricted on these days. The details are also available on the lift operator's website." ]
}