{
  "id" : "ldNbRmbB",
  "url" : "https://kurier.at/sport/skispringen-bob-eishockey-wie-die-frauen-den-sport-eroberten/401133345",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T04:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4827978/46-169003028.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wie die Frauen den Sport eroberten",
  "articleTitleTranslated" : "How women conquered sport",
  "articleContent" : [ "Skispringen, Bob, Eishockey - sämtliche Männerdomänen sind gefallen. Der erste offizielle Auftritt einer Skispringerin bei einer Nordischen WM hätte nie erahnen lassen, dass dieser Sport einmal so hoch im Kurs stehen würde.", "Der Jungfernsprung von Natalie Demjakova bei der WM in Liberec (2009) war eher ein Jungfernhüpfer, Kopf voraus rutschte die 12-jährige Tschechin damals den steilen Landehügel hinunter und sorgte für entsetzte Blicke und großes Gespött.", "Knapp zwölf Jahre später ist das Damen-Skispringen längst etabliert und hat einen fixen Platz im Wintersport erobert. „Man kann das mit damals nicht vergleichen“, sagt Daniela Iraschko-Stolz, die mit ihren 37 Jahren so etwas wie die Grande Dame der Skispringerinnen ist.", "Die Steirerin ist seit den Anfängen mit dabei und verfolgt mit ihrem Sport immer noch hohe, oder besser gesagt: weite Ziele. „Skifliegen wäre die nächste Stufe“, sagt Iraschko-Stolz, die am Kulm schon einmal 200 Meter geflogen ist.", "Die Skisprung-Pionierin: Daniela Iraschko-Stolz (37) © Bild: APA/BARBARA GINDL Aber auch das erste offizielle Damen-Skifliegen ist wohl nur mehr eine Frage der Zeit, so rasant wie sich dieser Sport in den letzten Jahren entwickelt hat.", "Seit 2011 gibt es einen Weltcup, drei Jahre später erlebte das Damen-Skispringen seine Olympia-Premiere, in Oberstdorf findet nun erstmals ein WM-Bewerb auf der Großschanze statt.", "„Super wäre, wenn jetzt noch das Preisgeld an die Herren angepasst wird“, sagt Daniela Iraschko-Stolz vor dem heutigen Auftaktspringen in die neue Saison in Ramsau. Heimvorteil genießt heute auch Janine Flock beim Skeleton-Weltcup in Igls.", "Wie das Skispringen war auch der Skeletonsport lange eine reine Männerdomäne, inzwischen herrscht im Eiskanal Gleichberechtigung. Seit der Olympia-Premiere 2002 in Salt Lake City befindet sich der Sport in der Erfolgsspur.", "Neues Spielzeug: Katrin Beierl fährt mit dem Monobob bei Olympia. © Bild:", "APA/EXPA/JOHANN GRODER Solo im Bob Bei den Winterspielen in den USA durften sich damals erstmals auch Frauen an das Steuer eines Bobs setzen. 20 Jahre nach der olympischen Jungfernfahrt bekommen die Pilotinnen eine weitere Medaillenchance:", "Bei den Spielen 2022 in Peking werden die Lenkerinnen neben dem Zweierschlitten auch noch einen Monobob durch den Eiskanal steuern.  : Noch etwas früher als der Bobsport war das Damen-Eishockey am Zug.", "Bereits im Jahr 1990 wurde die erste WM ausgetragen, seit 1998 sind die Eishockeyspielerinnen bei Olympia dabei. Ex-Biathleten: Darja Domratschawa und Ole Einar Bjørndalen sind seit Jahren ein Paar .", "  © Bild: APA/AFP/dpa/FRISO GENTSCH Im Biathlon standen die Frauen schon in den 1980er-Jahren Gewehr bei Fuß. Wobei die Biathletinnen 1984 bei ihrer ersten WM noch unter sich waren.", "Seit 1989 bestreiten Frauen und Männer ihre Bewerbe am gleichen Wettkampfort – das erklärt auch die vielen Pärchen innerhalb der Biathlonszene. Im Alpinen Skisport war die Gleichstellung nie ein großes Thema.", "Für Diskussionen sorgte höchstens Lindsey Vonn, die sich gerne einmal bei einer Herren-Abfahrt mit den männlichen Kollegen gemessen hätte. Die FIS erteilte ihr aber ein Startverbot." ],
  "articleContentTranslated" : [ "Ski jumping, bobsleigh, ice hockey - all male domains have fallen. The first official appearance of a female ski jumper at a Nordic World Cup would never have suggested that this sport would one day be so popular.", "Natalie Demjakova's maiden jump at the World Cup in Liberec (2009) was more of a maiden hop, head first the 12-year-old Czech slid down the steep hill and caused horrified looks and great mockery.", "Almost twelve years later, women's ski jumping has long been established and has gained a permanent place in winter sports. “You can't compare it with back then,” says Daniela Iraschko-Stolz, who, at 37 years of age, is something of the grande dame of ski jumpers.", "The Styrian has been with us since the beginning and still pursues high, or better said: broad goals with her sport. “Ski flying would be the next level,” says Iraschko-Stolz, who has already flown 200 meters on the Kulm.", "The ski jumping pioneer: Daniela Iraschko-Stolz (37) © Image: APA / BARBARA GINDL But even the first official women's ski flying is probably only a matter of time, as rapidly as this sport has developed in recent years.", "There has been a World Cup since 2011, three years later women's ski jumping had its Olympic premiere, and in Oberstdorf there is now a World Cup competition on the large hill for the first time.", "“It would be great if the prize money could be adjusted to the men,” says Daniela Iraschko-Stolz before today's opening competition in Ramsau. Janine Flock also enjoys home advantage today at the Skeleton World Cup in Igls.", "Like ski jumping, the sport of skeleton has long been a male domain, but now there is equality in the ice channel. Since the Olympic premiere in Salt Lake City in 2002, the sport has been on the road to success.", "New toy: Katrin Beierl drives the monobob at the Olympics. © Image:", "APA / EXPA / JOHANN GRODER Solo in bobsleigh At the Winter Games in the USA, women were allowed to drive a bobsleigh for the first time. 20 years after the Olympic maiden voyage, the pilots get another chance for a medal:", "At the 2022 Games in Beijing, the drivers will not only steer a two-man sledge but also a monobob through the ice channel. : Even a little earlier than bobsleigh, it was women's ice hockey.", "The first World Cup was held back in 1990, and ice hockey players have been at the Olympics since 1998. Ex-biathletes: Darja Domratschawa and Ole Einar Bjørndalen have been a couple for years.", "© Image: APA / AFP / dpa / FRISO GENTSCH In biathlon, women were already standing with guns in the 1980s. The biathletes were still among themselves at their first World Cup in 1984.", "Women and men have been competing at the same competition site since 1989 - this also explains the many couples within the biathlon scene. Equality was never a big issue in alpine skiing.", "Lindsey Vonn, who would have liked to compete with her male colleagues on a men's downhill run, caused discussions at most. The FIS gave her a starting ban." ]
}