{
  "id" : "ldtAX5MX",
  "url" : "https://kurier.at/wissen/gesundheit/fuer-eine-moment-vergessen-duerften-dass-ihr-kind-diabetes-hat/401195351",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T10:36:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4954463/46-77884023.jpg",
  "imageCopyright" : "AMR Image/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Für eine Moment vergessen dürften, dass ihr Kind Diabetes hat\"",
  "articleTitleTranslated" : "\"You might forget for a moment that your child has diabetes\"",
  "articleContent" : [ "In einer von der europäischen Union gesponserten Studie wird bis Ende des Monats die Tauglichkeit dieser Methode für Kleinkinder untersucht. 71 Kinder unter acht Jahren nahmen seit Herbst 2019 an der Studie teil, an der abgesehen von der Medizinischen Universität Innsbruck auch Studienzentren in Wien, Graz, Cambridge, Leeds, Luxemburg und Leipzig beteiligt waren.  ", "Die Untersuchungen dieser „besonders vulnerablen“ Gruppe würden zeigen, welchen Einfluss mit künstlicher Intelligenz gestützte Therapien auf „die Lebensqualität und Entwicklung von Kleinkindern“ trotz ihrer Diabeteserkrankung habe, erläuterte Hofer.", "Zuvor habe man eine Pilotstudie durchgeführt, an der 20 Kleinkinder teilgenommen hätten. Die Studie wurde 2019 abgeschlossen, direkt im Anschluss hätte man mit der Rekrutierung der Teilnehmer für die Hauptstudie begonnen.", "Damals habe sich gezeigt, dass das System „sehr sicher anwendbar ist - sowohl nachts- als auch tagsüber“.", "Es sei „unglaublich beeindruckend“ wie „ruhig und stabil die nächtlichen Glukosespiegel verlaufen“, betonte Hofer, „nicht mehr der Arzt, sondern der Algorithmus bestimmt die Feindosierung der Insulinzufuhr.", "Artifizielle Intelligenz ist uns in mancherlei Hinsicht einfach voraus“. Enorme Erleichterung „Der Mensch ist aber immer noch Chef“, fügte die Medizinerin hinzu, man gebe nicht die ganze Kontrolle ab.", "Technik könne in diesem Fall aber beim Finetuning helfen, auch Korrekturmaßnahmen durch die Eltern würden „weitestgehend entfallen“. Die Eltern hätten nach der Pilotphase von enormen Erleichterungen berichtet.", "Die Schlafqualität habe sich enorm verbessert.", "„Eine Mutter hat uns berichtet, dass es plötzlich auch Momente gegeben hat, in denen sie vergessen durfte, dass ihr Kind Diabetes hat“, erzählte Hofer, das sei ein „bewegender Moment“ gewesen. 90 Prozent der an der Pilotstudie beteiligten Eltern würden das „Closed-Loop“ System weiterempfehlen, drei Viertel aller Teilnehmer aus Innsbruck möchte das System weiterhin und langfristig verwenden.  ", "Dass das System alltagstauglich ist, habe sich also bereits gezeigt, ab März würden die Daten statistisch aufgearbeitet. „Ich bin mir sicher, die Daten werden überzeugen“, meinte Hofer, nun gehe es darum, „messbare Verbesserungen“ vorzuweisen.", "Das Closed-Loop System ist kommerziell noch nicht erhältlich, aber bereits CE-zertifiziert. Hofer hoffte, dass es innerhalb der nächsten ein bis drei Jahren den „Sprung in die Alltagsbehandlung“ findet.", "Wichtig sei, dass es hier zu einem „Umdenken bei den Krankenkassen und Versicherungen“ komme, konstatierte die Medizinerin. „Diese Kosten müssen refundiert werden“. Medizinische Apps werden künftig eine immer wichtigere Rolle spielen." ],
  "articleContentTranslated" : [ "In a study sponsored by the European Union, the suitability of this method for small children will be examined by the end of the month. 71 children under eight years of age have participated in the study since autumn 2019, in which, in addition to the Medical University of Innsbruck, study centers in Vienna, Graz, Cambridge, Leeds, Luxembourg and Leipzig were also involved.", "The studies of this “particularly vulnerable” group would show what influence artificial intelligence-based therapies have on “the quality of life and development of small children” despite their diabetes, explained Hofer.", "A pilot study was previously carried out in which 20 small children took part. The study was completed in 2019, and the recruitment of participants for the main study would have started immediately afterwards.", "At that time it was shown that the system “can be used very safely - both at night and during the day”.", "It is “unbelievably impressive” how “calm and stable the nightly glucose levels are”, stressed Hofer, “it is no longer the doctor, but the algorithm that determines the precise dosage of the insulin supply.", "Artificial intelligence is simply ahead of us in some ways ”. Enormous relief \"But the person is still the boss,\" added the doctor, adding that one is not relinquishing full control.", "In this case, however, technology could help with fine-tuning, and corrective measures by parents would “largely be omitted”. The parents had reported enormous relief after the pilot phase.", "The quality of sleep has improved enormously.", "\"A mother told us that suddenly there were moments when she was allowed to forget that her child had diabetes,\" said Hofer, saying that it was a \"moving moment\". 90 percent of the parents involved in the pilot study would recommend the \"closed loop\" system, three quarters of all participants from Innsbruck would like to continue using the system over the long term.", "It has already been shown that the system is suitable for everyday use; the data will be statistically processed from March onwards. \"I'm sure the data will be convincing,\" said Hofer, now it is a matter of showing \"measurable improvements\".", "The closed-loop system is not yet commercially available, but it is already CE-certified. Hofer hoped that it would \"make the leap into everyday treatment\" within the next one to three years.", "It is important that there is a \"rethinking of the health and insurance companies\", stated the doctor. \"These costs must be refunded\". Medical apps will play an increasingly important role in the future." ]
}