{
  "id" : "lDUCuZPZ",
  "url" : "https://kurier.at/wissen/gesundheit/us-behoerde-stellt-daten-der-neuen-astrazeneca-studie-in-frage/401328576",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T08:35:06Z[UTC]",
  "author" : "Gerlinde Felix",
  "imageUrl" : "https://image.kurier.at/images/original/5918769/46-176410571.jpg",
  "imageCopyright" : "APA/dpa/Nicolas Armer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "US-Behörde stellt Daten der neuen AstraZeneca-Studie in Frage",
  "articleTitleTranslated" : "US agency questions data from the new AstraZeneca study",
  "articleContent" : [ "US-Behörden äußern Bedenken an den am Montag präsentierten Studiendaten zum Impfstoff von AstraZeneca und der Universität Oxford.", "Das vom US-Seuchenexperten Anthony Fauci geführte Nationale Institut für Allergien und Infektionskrankheiten (NIAID) erklärte, die Zusammenfassung der Wirksamkeitsangaben sei womöglich nicht vollständig.", "Darauf habe die Expertengruppe DSMB (Data Safety Monitoring Board) hingewiesen. Das meldete auch die New York Times. In der Studie wurde eine fast vollständige Wirksamkeit gegen schwere Verläufe festgestellt.", "Das Unternehmen müsse nun mit dem Gremium zusammenarbeiten und die Daten überprüfen. Es müsse sichergestellt werden, so schnell wie möglich den präzisesten und aktuellsten Datensatz zur Wirksamkeit zu erhalten.", "Von AstraZeneca war zunächst keine Stellungnahme zu erhalten. Den am Montag vorgelegten Studienergebnissen zufolge weist der Impfstoff eine höhere Wirksamkeit auf als bisher ermittelt und führt nicht zu einem höheren Thrombose-Risiko." ],
  "articleContentTranslated" : [ "US authorities express concerns about the vaccine study data presented on Monday by AstraZeneca and Oxford University.", "The National Institute for Allergies and Infectious Diseases (NIAID), led by US disease expert Anthony Fauci, said the summary of the efficacy information may not be complete.", "The DSMB (Data Safety Monitoring Board) expert group pointed this out. This was also reported by the New York Times. The study found almost complete effectiveness against severe disease.", "The company must now work with the committee and review the data. It must be ensured that the most precise and most up-to-date data set on effectiveness is obtained as quickly as possible.", "AstraZeneca did not initially receive any comments. According to the study results presented on Monday, the vaccine is more effective than previously determined and does not lead to a higher risk of thrombosis." ]
}