{
  "articleContent" : [ "Als erster Patientin Europas wurde im Mai 2020 einer 44-jährigen Patientin nach einem schweren Verlauf von Covid-19 von einem Team um den Thoraxchirurgen Konrad Hötzenecker an der Universitätsklinik für Chirurgie von MedUni Wien und AKH Wien Lungen transplantiert.", "Mittlerweile ist das Wiener Lungentransplantationsprogramm führend an einem internationalen Konsortium mit Experten aus den USA, Europa und Asien beteiligt - aufbauend auf der Expertise aus Wien wurden weltweit bereits circa 40 Transplantationen bei Covid-19-Patienten durchgeführt.", "Nun hat das Konsortium in einer Studie im Fachjournal The Lancet Respiratory Medicine erstmals generelle Selektionskriterien für eine Lungentransplantation bei Covid-19 vorgestellt.", "„Wir haben die weltweit ersten Erfahrungen mit Lungentransplantationen bei Covid-19-PatientInnen zusammen aufgearbeitet.", "Klar ist, dass ein dermaßen komplexer Eingriff nur für PatientInnen in Frage kommt, die aufgrund ihres Alters und eines allgemein günstigen Gesundheitszustandes gute Chancen auf eine Genesung mit neuer Lunge haben“, erklärt Hötzenecker, Leiter des Lungentransplantationsprogramms von MedUni Wien und AKH Wien, das mit rund 100 Lungentransplantationen pro Jahr gemeinsam mit jenen in Toronto, Cleveland und Hannover zu den größten der Welt gehört.  ", "Als Kriterien für eine mögliche Transplantation wurden folgende Faktoren festgelegt:", "Ausschöpfung aller konservativen Therapieoptionen, keine Erholung der durch Covid-19 geschädigten Lunge trotz mindestens vierwöchiger Beatmung/ECMO-Therapie, Nachweis des fortgeschrittenen und irreversiblen Lungenschadens in mehreren aufeinanderfolgenden CT-Untersuchungen, Alter unter 65 Jahren und keine relevanten Begleiterkrankungen.  :", "Weiters müssen KandidatInnen für eine Lungentransplantation in einem guten körperlichen Zustand sein oder eine reelle Chance auf eine volle körperliche Rehabilitation nach der Transplantation haben.", "„Diese Leitlinien lassen sich weltweit umsetzen, um besser selektieren zu können, welche Patientin bzw. welcher Patient tatsächlich für eine Lungentransplantation nach einer Covid-19-Erkrankung in Frage kommt“", "Zwölf durchgeführte Lungentransplantationen an der MedUni Wien und AKH Wien zeigten, dass selbst für Patienten mit schwersten Verläufen durch eine Lungentransplantation ein Überleben möglich ist.  “", "Die erste Patientin erlitt im März 2020 infolge der Covid-19-Infektion ein totales Versagen der Lunge, weshalb eine künstliche Beatmung nicht mehr möglich war. Sie konnte nur mehr durch die Kreislaufpumpe am Leben gehalten werden.", "Zum Zeitpunkt der Transplantation waren im PCR-Test noch Viruspartikel nachweisbar, die aber als nicht infektiös eingestuft wurden. Den Thoraxchirurgen und dem OP-Team von MedUni Wien und AKH Wien gelang es jedoch, die zerstörte Lunge der Patientin durch eine neue Spenderlunge zu ersetzen." ],
  "articleContentTranslated" : [ "In May 2020, a 44-year-old patient after a severe course of Covid-19 was the first patient in Europe to have a lung transplanted by a team led by the thoracic surgeon Konrad Hötzenecker at the University Clinic for Surgery of MedUni Vienna and Vienna General Hospital.", "The Vienna lung transplant program is now a leading participant in an international consortium with experts from the USA, Europe and Asia - based on the expertise from Vienna, around 40 transplants have already been carried out in Covid 19 patients worldwide.", "Now the consortium has presented general selection criteria for a lung transplant in Covid-19 for the first time in a study in the journal The Lancet Respiratory Medicine.", "“We worked together on the world's first experiences with lung transplants in Covid 19 patients.", "It is clear that such a complex procedure is only suitable for patients who have a good chance of recovery with a new lungs due to their age and generally favorable state of health, ”explains Hötzenecker, head of the lung transplant program at MedUni Vienna and Vienna General Hospital around 100 lung transplants per year together with those in Toronto, Cleveland and Hanover are among the largest in the world.", "The following factors were defined as criteria for a possible transplant:", "All conservative therapy options were exhausted, the lungs damaged by Covid-19 did not recover despite at least four weeks of ventilation / ECMO therapy, evidence of advanced and irreversible lung damage in several consecutive CT examinations, age under 65 and no relevant concomitant diseases. :", "Furthermore, candidates for a lung transplant must be in good physical condition or have a fair chance of full physical rehabilitation after the transplant.", "\"These guidelines can be implemented worldwide in order to be able to better select which patient is actually eligible for a lung transplant after a Covid-19 disease\"", "Twelve lung transplants carried out at the MedUni Vienna and Vienna General Hospital showed that survival is possible even for patients with the most severe courses from a lung transplant. \"", "The first patient suffered a total lung failure as a result of the Covid 19 infection, which is why artificial ventilation was no longer possible. She could only be kept alive by the circulatory pump.", "At the time of transplantation, virus particles were still detectable in the PCR test, but they were classified as non-infectious. However, the thoracic surgeons and the surgical team from MedUni Vienna and Vienna General Hospital succeeded in replacing the patient's destroyed lungs with a new donor lung." ],
  "articleId" : "lE182iuS",
  "articleTitle" : "40 Lungentransplantationen bei Covid-19-Patienten durchgeführt",
  "articleTitleTranslated" : "40 lung transplants performed in Covid-19 patients",
  "author" : "Dominik Kamalzadeh",
  "category" : "HEALTH",
  "id" : "lE182iuS",
  "imageCopyright" : "Getty Images/iStockphoto/Chinnapong/iStockphoto",
  "imageUrl" : "https://image.kurier.at/images/original/4949641/46-175868706.jpg",
  "publishedOn" : "2021-04-02T07:35:36Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://kurier.at/wissen/gesundheit/40-lungentransplantationen-bei-covid-19-patienten-durchgefuehrt/401339361"
}