{
  "id" : "LE7oikOm",
  "url" : "https://kurier.at/kultur/medien/scheiss-auf-die-quote-mit-pflegenotstand-sieben-stunden-tv-geschichte-mit-joko-klaas-und/401338650",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T11:50:00Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/5947485/jokoklaas.jpg",
  "imageCopyright" : "Screenshot: prosieben.de",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Sch*** auf die Quote\": Sieben Stunden TV-Geschichte mit Pflegedoku",
  "articleTitleTranslated" : "\"Sh *** on the quota\": Seven hours of TV history with care documentation",
  "articleContent" : [ " *Disclaimer: Das TV-Tagebuch ist eine streng subjektive Zusammenfassung des TV-Abends.* Mit sieben Stunden Bewegtbild kann man hierzulande Regierungen stürzen. Man kann auch so lange zuschauen, wie schwitzende Sportler durch Frankreich radeln.", "Die gesamte Staffel von „Tiger King“ im Bingewatching ginge sich auch noch aus. Sieben Stunden wären auch ungefähr ein Arbeitstag in einem Pflegeberuf, wenngleich die tatsächliche Arbeitszeit wesentlich höher ist.", "Von 200 bis 300 angelaufenen Überstunden berichtet ein Pfleger am Mittwochabend auf ProSieben. Er ist einer von zahlreichen Frauen und Männern aus Krankenhäusern und Altenheimen, die zur besten Sendezeit zu Wort kamen, um auf den Pflegenotstand in Deutschland hinzuweisen.", "Sieben Fernsehstunden lang. \"Was da gerade bei ProSieben passiert, dürfte ein Stück deutsche TV-Geschichte sein\", twitterte der Kultursender Arte.", "Der Stern: „Das ist ein Abend, der in die TV-Geschichte eingehen wird.“ Die sozialen Medien gingen plötzlich über mit einem Thema, das viele als sperrig erachten. Das ist #nichtselbstverständlich. Was ist passiert?", "Joko Winterscheidt und Klaas Heufer-Umlauf haben in ihrer Show \"Joko & Klaas gegen ProSieben\" wieder einmal frei gestaltbare Sendezeit gewonnen.", "Diese füllen die beiden unterhaltsamen Kreativköpfe - hierzulande oberflächlich vielleicht unter „Fernsehkasperl“ eingeordnet - dann mit gesellschaftlich höchst relevanten Inhalten.", "Aber diesmal wurde „Joko & Klaas live“, das wie gewohnt wie ein schlecht gemachtes Neunziger-Homevideo beginnt, ohne jede Vorankündigung bis in die Morgenstunden gesendet.", "Das heißt, der Sender wusste diesmal ausnahmsweise schon, welches Thema geplant ist, musste aber erst von der Wahnsinnsidee, einen Abend lang ohne Unterhaltungsfernsehen und ohne eine Werbesekunde zu senden, überzeugt werden.", "\"Sowas stellt nämlich in so'nem Sender ein bisschen was auf den Kopf und widerspricht genau genommen jeder Regel des Fernsehens\", leitete Klaas die Sondersendung ein. Das Fehlen der Werbeunterbrechungen wurde übrigens von der Versicherung CosmosDirekt und der Deutschen Telekom kompensiert.", "Joko sagte zu Beginn: \"Ein Thema, das uns alle betrifft, mitten aus dem Leben, und dennoch zu oft ganz am Rand der allgemeinen Wahrnehmung.", "Viele Themen im Leben bekommen erst dann den Stellenwert, den sie verdient haben, wenn man die Gelegenheit bekommt, sich in ein Leben hineinzuversetzen, das nicht zwangsläufig das eigene ist.\" Dies wurde diesfalls mit einer kleinen Körperkamera bewerkstelligt.", "Die Zuseher konnten eine ganze Schicht der stark geforderten, aber stets freundlichen Gesundheits- und Krankenpflegerin Meike Ista im Knochenmark- und Transplantationszentrum der Uniklinik Münster verfolgen.", "„Es macht mich traurig, alle Lasten tragen zu müssen. Jedem einzelnen gerecht zu werden. Wie ein Schutzschild vor allem zu stehen und alles abzubekommen. Wir sind einfach 'selbstverständlich'.", "Aber das sind wir nicht.“ Diese mit „anonym“ gekennzeichneten Sätze leiten in den Film ein, die Musik erinnert an einen Sonntagabend-Thriller. Man sieht, wie Pflegerin Meike Ista ihren Wagen in einer Garage parkt und am 18.  März 2021 um 5:56 Uhr die Münsteraner Klinik betritt.", "Es ist noch dunkel. Sie desinfiziert ihre Hände und legt die Arbeitskleidung an. Seit siebeneinhalb Jahren arbeitet sie an der Klinik. Letztendlich handle es sich bei den zu pflegenden Menschen um „todkranke Patienten mit Leukämien“, sagt sie.", "„Man ist einfach ganz nah dran, man bekommt ganz viel zurück, ganz viel Dank“, sagt sie, „manchmal sind das so Kleinigkeiten wie ein Lächeln, was halt irgendwie das Ganze so toll macht.“ Aus der Gesellschaft komme aber nicht annähernd so viel zurück, auch nicht aus der Politik.", "Diesen Eindruck vermittelt nicht nur Ista, sondern auch jene Berufskolleginnen und –kollegen, die mit ihren Statements zwischendurch zu Wort kommen.", "„Für mich ist das der schönste Beruf der Welt“, sagt Franziska Böhler, eine Krankenpflegerin, die auf einer anästhesiologischen Intensivstation arbeitet. Sie beobachte aber, wie Kolleginnen und Kollegen „reihenweise flüchten“.", "Sie selbst wolle sich \"einfach weigern, aufzugeben.\" Krankenpfleger Dominik Stark sagt, er habe gelesen, dass in der Coronakrise 9.000 Pflegekräfte ihre Stelle gekündigt haben, „das ist natürlich eine gravierende Zahl und erschreckend“.", "Wenn sich dies fortsetze, „dann gibt es auch immer weniger Intensivplätze, die wir nutzen können“, sagt Pfleger Alexander Jorde.", "Altenpflegerin Flora Reiling erlebt zum Teil, „dass wir wirklich für 35 Bewohner morgens im Frühdienst nur zu zweit arbeiten.“ Man bekomme immer wieder zu hören: „Ihr könnt ja die Patienten nicht im Stich lassen“, berichtet Jorde.", "„Wir lassen die Patienten nicht im Stich, die Gesellschaft, die Politik und die Krankenhäuser machen das seit Jahrzehnten. Und irgendwann können wir auch nicht mehr.“ Die Würde des Menschen ende nicht bei den Patienten.", "„sondern die geht auch beim Personal weiter.“ Krankenpfleger Dustin Struwe ist „wütend, dass es eine Pandemie braucht, um auf Missstände in der Pflege aufmerksam zu machen.“ Meike Ista behält derweil ihre Freundlichkeit bei, betritt ein Krankenzimmer.", "„Es war wohl nicht so eine Supernacht, oder? “ fragt sie eine Patientin verständnisvoll. Wenigstens hat eine geänderte Bettposition bei der Patientin für eine „Druckentlastung im Bauch“ gesorgt. Druckentlastung, das können auch die Pflegerinnen und Pfleger dringend gebrauchen.", "Das haben Joko, Klaas und ihr Team gezeigt. Mehr als sieben Stunden lang. „Das funktioniert aber auch nur, wenn jemand bereit ist, seine Welt zu öffnen und mit Geduld und Beharrlichkeit vielleicht auch schon zum wiederholten Mal zu sagen, was es braucht, damit sich was zum Guten ändert.", "Das ist #NichtSelbstverständlich​“, sagen sie. \"Wisst ihr was? Scheiß auf die Quote, wir machen das jetzt einfach\", habe man bei ProSieben gesagt, berichtet Joko am Beginn. ", "Mit 16 Prozent Marktanteil war der Sender am Mittwoch aber sogar der erfolgreichste in der jungen Zielgruppe (14 – 39 Jährige), wie der Sender mitteilte. Im Netz zeigt ProSieben die ersten 33 Minuten des beeindruckenden Fernsehabends.", "Für einen historischen Streamingmoment fehlt noch das vollständige siebenstündige Video. Aber das kennen wir ja, hierzulande." ],
  "articleContentTranslated" : [ "* Disclaimer: The TV diary is a strictly subjective summary of the TV evening. * With seven hours of moving images you can overthrow governments in this country. You can watch as long as sweaty athletes cycle through France.", "The entire season of \"Tiger King\" in binge-watching would also be over. Seven hours would also be roughly a working day in a nursing profession, although the actual working hours are much longer.", "On Wednesday evening, a carer reported on ProSieben from 200 to 300 overtime hours. He is one of numerous women and men from hospitals and old people's homes who had their say at prime time to draw attention to the shortage of care in Germany.", "Seven hours of television. \"What is happening at ProSieben is likely to be a piece of German TV history,\" tweeted the cultural broadcaster Arte.", "The star: \"This is an evening that will go down in TV history.\" The social media suddenly went over with a topic that many consider bulky. This is # not taken for granted. What happened?", "Joko Winterscheidt and Klaas Heufer-Umlauf have once again won freely configurable airtime in their show \"Joko & Klaas gegen ProSieben\".", "These fill the two entertaining creative minds - in this country, superficially classified under “TV punk” - with socially highly relevant content.", "But this time, “Joko & Klaas live”, which begins as usual like a badly made nineties home video, was broadcast until the early hours of the morning without any prior notice.", "That means, for once, the broadcaster already knew which topic was planned, but first had to be convinced by the crazy idea of spending an evening without TV entertainment and without broadcasting an advertising second.", "\"Something like that turns something upside down in such a station and, strictly speaking, contradicts every rule of television\", Klaas introduced the special broadcast. Incidentally, the lack of commercial breaks was compensated for by the insurance company CosmosDirekt and Deutsche Telekom.", "Joko said at the beginning: \"A topic that affects us all, right in the middle of life, and yet too often at the very edge of general perception.", "Many issues in life only get the status they deserve when you have the opportunity to put yourself in a life that is not necessarily your own. \"This was done with a small body camera.", "The viewers were able to follow a whole shift of the highly challenged but always friendly health and nurse Meike Ista in the bone marrow and transplant center of the University Hospital Münster.", "“It makes me sad to have to bear all the burdens. To do justice to each individual. To stand above everything like a protective shield and get everything off. We are simply 'taken for granted'.", "But we are not. ”These sentences marked with“ anonymous ”introduce the film, the music is reminiscent of a Sunday evening thriller. You can see how nurse Meike Ista parks her car in a garage and enters the Münster clinic at 5:56 a.m. on March 18, 2021.", "It is still dark. She disinfects her hands and puts on work clothes. She has been working at the clinic for seven and a half years. Ultimately, the people to be cared for are “terminally ill patients with leukemia,” she says.", "“You are just very close, you get a lot in return, a lot of thanks,” she says, “sometimes these are as little things as a smile, which somehow makes the whole thing so great.” But that doesn't come close from society much back, not even from politics.", "This impression is conveyed not only by Ista, but also by those professional colleagues who have their say with their statements from time to time.", "\"For me this is the most beautiful job in the world,\" says Franziska Böhler, a nurse who works in an anesthesiological intensive care unit. But you observe how colleagues \"flee in rows\".", "You yourself want to \"simply refuse to give up.\" Nurse Dominik Stark says he has read that 9,000 nurses have quit their jobs during the corona crisis, \"that is of course a serious number and frightening\".", "If this continues, “there will be fewer and fewer intensive care places that we can use,” says nurse Alexander Jorde.", "Geriatric nurse Flora Reiling sometimes experiences “that we really only work in pairs for 35 residents in the morning on early shift.” You keep hearing: “You can't let the patients down,” reports Jorde.", "“We don't let the patients down, society, politics and hospitals have been doing this for decades. And at some point we can no longer either. ”Human dignity does not end with the patient.", "“It also continues with the staff.” Nurse Dustin Struwe is “angry that it takes a pandemic to draw attention to deficiencies in care.” Meanwhile, Meike Ista maintains her friendliness and enters a hospital room.", "“It wasn't such a great night, was it? “She asks a patient understandingly. At least a changed position of the bed provided the patient with \"pressure relief in the abdomen\". Pressure relief, the nurses can also urgently need that.", "Joko, Klaas and their team have shown that. For more than seven hours. “But that only works if someone is willing to open up their world and, with patience and persistence, perhaps repeatedly say what it takes to change something for the better.", "That’s #n’t taken for granted, ”they say. \"You know what? Fuck the quota, we'll just do it now,\" they said at ProSieben, Joko reported at the beginning.", "With a market share of 16 percent, the station was even the most successful in the young target group (14-39 year olds) on Wednesday, as the station announced. ProSieben shows the first 33 minutes of the impressive television evening online.", "For a historic streaming moment, the full seven-hour video is missing. But we know that in this country." ]
}