{
  "id" : "lf2sar5A",
  "url" : "https://kurier.at/wirtschaft/taxifahren-ohne-taxameter-free-now-und-holmi-bauen-angebot-aus/401203894",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T11:51:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4950286/46-175635012.jpg",
  "imageCopyright" : "APA/AFP/JOSH EDELSON / JOSH EDELSON",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Taxifahren ohne Taxameter: Free Now und Holmi bauen Angebot aus",
  "articleTitleTranslated" : "Driving a taxi without a taximeter: Free Now and Holmi are expanding their range",
  "articleContent" : [ "Holmi orientiert bei seinem Preismodell bereits an der neuen Wiener Taxi-Tarifverordnung, die voraussichtlich Mitte März in Kraft treten soll. Bei per Internet oder Telefon vorbestellten Fahrten kann der Taxi-Mindesttarif um bis zu 20 Prozent unterschritten oder überschritten werden.", "\"Mit dem Preisrahmen nehmen wir bereits die Vorteile des von der Stadt Wien verlautbarten Tarifmodells vorweg und stellen sicher, dass der Kunde zum günstigsten Preis ein Fahrzeug bestellen kann\", sagte Holmi-Geschäftsführer Jürgen Gunz.", "Bei der Zusammenlegung des Taxi- und Mietwagengewerbes, auch bekannt als \"Lex Uber, wurden großteils die Regelungen des Taxigewerbes übernommen, aber etwas mehr preisliche Flexibilität geschaffen. Alle Fahrer müssen nun einen Taxischein besitzen, tausende Mietwagenfahrer verloren ihren Job.", "NEOS-Politiker Markus Ornig sprach zuletzt von bis zu 5.000 Betroffenen. Online-Dienste wie Bolt, Free Now, Holmi und Uber vermitteln nun Taxis und keine Mietwagenfahrten. Für den Taxischein muss man eine Prüfung ablegen und der Fahrer oder die Fahrerin muss Deutschkenntnisse nachweisen.", "Der Großteil der vormaligen Mietwagenfahrer hat keinen Taxischein und die Durchfallquote bei der Taxiprüfung ist laut Branchenvertretern sehr hoch." ],
  "articleContentTranslated" : [ "Holmi is already basing its price model on the new Vienna Taxi Tariff Ordinance, which is expected to come into force in mid-March. For trips booked in advance via the Internet or by telephone, the minimum taxi fare can be under or overrun by up to 20 percent.", "\"With the price framework, we are anticipating the advantages of the tariff model announced by the City of Vienna and ensuring that the customer can order a vehicle at the lowest price,\" said Holmi Managing Director Jürgen Gunz.", "With the amalgamation of the taxi and rental car industry, also known as \"Lex Uber, the rules of the taxi industry were largely adopted, but a little more price flexibility was created. All drivers now have to have a taxi license, thousands of rental car drivers lost their jobs.", "NEOS politician Markus Ornig recently spoke of up to 5,000 people affected. Online services such as Bolt, Free Now, Holmi and Uber now broker taxis rather than rental car rides. For the taxi license you have to take an exam and the driver has to prove knowledge of German.", "Most of the former rental car drivers do not have a taxi license and, according to industry representatives, the failure rate for the taxi test is very high." ]
}