{
  "id" : "LFayU4lx",
  "url" : "https://kurier.at/wirtschaft/in-china-tickt-eine-soziale-bombe/401202979",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T17:00:00Z[UTC]",
  "author" : "wolfgang.unterhuber@kurier.at (Wolfgang Unterhuber)",
  "imageUrl" : "https://image.kurier.at/images/original/4970422/46-175981845.jpg",
  "imageCopyright" : "APA/AFP/NOEL CELIS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "In China tickt eine soziale Bombe",
  "articleTitleTranslated" : "A social bomb is ticking in China",
  "articleContent" : [ "Sozialer Sprengstoff. Rund die Hälfte der Chinesen lebt am Rande der Armut. Die Reichen werden immer reicher Diese Woche wird in Peking im Nationalen Volkskongress das Wirtschaftsprogramm des neuen Fünf-Jahres-Plans diskutiert.", "Ein wichtiger Punkt: die Armutsbekämpfung und die Kluft zwischen Stadt und Land. Schon am vergangenen Freitag hat Präsident Xi Jinping dazu eine neue Propaganda-Botschaft verkündet: Den Sieg über die Armut.", "Xi hat das mit pathetischen Worten verkündet: „99 Millionen arme Menschen konnten in ländlichen Regionen aus ihrer Armut befreit werden. Wir konnten alle betroffenen Regierungsbezirke und Dörfer von der Armutsliste streichen.", "Die beschwerliche Aufgabe, absolute Armut auszulöschen, ist erledigt. Das ist ein historisches Wunder.“ Chinas Machthaber Xi Jinping © Bild: APA/AFP/World Economic Forum (WEF)/- 1,25 Euro pro Tag Das Politbüro in China definiert auch eine Grenze für dieses „Wunder“.", "Wer mehr als 1,25 Euro pro Tag zur Verfügung hat, lebt demnach über der Armutsgrenze. Die Weltbank setzt allerdings die Armutsgrenze höher an als die chinesische Regierung: 4,50 Euro täglich seien in China im Schnitt nötig, um nicht als arm zu gelten.", "China beendete in den 1980er-Jahren das Experiment des „Real existierenden Sozialismus’“ und proklamierte die „Sozialistische Marktwirtschaft“. Vor Xis Amtsantritt 2013 standen die großen Städte im Mittelpunkt der chinesischen Wirtschaftspolitik.", "Xi rückte die Armutsbekämpfung am Land in den Fokus. Das bedeutet: Mikrokredite für den Hausbau oder für eine Unternehmensgründung. Dazu Ausbildungsprogramme für Erwachsene, Schulgeld für Kinder und Straßen in entlegene Gebiete.", "Jörg Wuttke, Präsident der europäischen Handelskammer in Peking, analysierte Xis Ansage vergangenen Freitag in der deutschen ARD: „In China herrschen schon spanische Verhältnisse in den Städten.“ Aber es gebe noch immer an die rund 600 Millionen Menschen (von rund 1,4 Mio.", "Einwohnern), die am Rande der Armut leben würden. Armut in China © Bild: APA/AFP/NOEL CELIS Reichtum nimmt zu Gleichzeitig aber werden Chinas Reiche immer reicher. Mehr noch: Noch nie zuvor sind Chinas Superreiche so schnell so viel reicher geworden wie im Corona-Jahr.", "Das zeigte erst unlängst der Hurun-Report – die jährlich erscheinende Liste des chinesischen Geldadels. Nicht ermittelt von staatlichen Stellen, sondern von dem lange in China lebenden Briten Rupert Hoogewerf.", "Fazit: Corona hat Chinas Geldadel nicht beeinträchtigt. Der Reichtum der mit Oktober des Vorjahres in China lebenden 878 Dollar-Milliardäre stieg im Corona-Jahr um sagenhafte anderthalb Billionen Dollar.", "Die Reichen haben in der Krise nicht gelitten - im Gegenteil © Bild: REUTERS/Jorge Silva Die Machthaber scheinen kein Hehl daraus zu machen, dass das ein Problem ist.", "Denn das Sozialwissenschaftliche Institut der Uni Peking hat öffentlich berechnet, dass ein Prozent der Bevölkerung inzwischen ein Drittel des chinesischen Gesamtvermögens besitzt, während sich das einkommensschwächste Viertel ein mageres Prozent des Wohlstands teilen muss.", "Nur in Südafrika und Brasilien gehe die Kluft zwischen Armut und Reichtum derzeit noch schneller und weiter auseinander. Die Regierung sorgt sich schon länger um die sozialen Folgen der Lage.", "Bereits 2013 versuchte Peking gegenzusteuern: Mit einem höheren Mindestlohn für Arme und einer Luxussteuer für Reiche. Und der aktuelle Fünf-Jahres-Plan zielt auf vom Staat bezahlte Bildung für alle und ein leistbares Gesundheitssystem ab." ],
  "articleContentTranslated" : [ "Social explosive. Around half of the Chinese live on the edge of poverty. The rich are getting richer This week in Beijing, the National People's Congress will discuss the economic program of the new five-year plan.", "An important point: fighting poverty and the gap between urban and rural areas. Last Friday, President Xi Jinping announced a new propaganda message: The victory over poverty.", "Xi announced this with pathetic words: “99 million poor people in rural regions could be lifted out of poverty. We were able to remove all affected administrative districts and villages from the poverty list.", "The arduous task of eradicating absolute poverty is done. This is a historical miracle. ”China's ruler Xi Jinping © Image: APA / AFP / World Economic Forum (WEF) / - 1.25 euros per day The Politburo in China also defines a limit for this“ miracle ”.", "Those who have more than 1.25 euros per day are living above the poverty line. The World Bank, however, sets the poverty line higher than the Chinese government: an average of 4.50 euros per day is necessary in China in order not to be considered poor.", "In the 1980s, China ended the experiment of \"real existing socialism\" and proclaimed the \"socialist market economy\". Before Xi took office in 2013, the big cities were the focus of Chinese economic policy.", "Xi put the focus on poverty reduction in rural areas. That means: microloans for building a house or starting a business. Plus training programs for adults, school fees for children and roads to remote areas.", "Jörg Wuttke, President of the European Chamber of Commerce in Beijing, analyzed Xi's announcement last Friday on German ARD: “In China, Spanish conditions are already in place in the cities.” But there are still around 600 million people (from around 1.4 million .", "Residents) who would live on the edge of poverty. Poverty in China © Image: APA / AFP / NOEL CELIS Wealth is increasing At the same time, however, China's rich are getting richer. What's more: never before have China's super-rich got so much richer as quickly as in the Corona year.", "This was only recently shown by the Hurun Report - the annual list of the Chinese money nobility. Not determined by government agencies, but by the Briton Rupert Hoogewerf, who has lived in China for a long time.", "Conclusion: Corona has not affected China's money nobility. The wealth of the 878 dollar billionaires living in China in October of the previous year rose by a staggering one and a half trillion dollars in the Corona year.", "The rich did not suffer in the crisis - on the contrary © Image: REUTERS / Jorge Silva The rulers seem to make no secret of the fact that this is a problem.", "The Social Science Institute at the University of Beijing has publicly calculated that one percent of the population now owns a third of China's total wealth, while the lowest-income quarter has to share a meager percent of the wealth.", "Only in South Africa and Brazil is the gap between poverty and wealth widening even faster and wider. The government has long been concerned about the social consequences of the situation.", "Beijing tried to counter this as early as 2013: with a higher minimum wage for the poor and a luxury tax for the rich. And the current five-year plan aims at state-paid education for all and an affordable health system." ]
}