{
  "id" : "LFk9YXcN",
  "url" : "https://www.diepresse.com/5959312/Bundesrat_SPOe_Gestank-eines-Sumpfs-bei-Kurz?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-30T15:54:00Z[UTC]",
  "author" : "Philipp Aichinger von Anna Thalhammer von Anna Thalhammer von Thomas Prior",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/9/0/5959312/50CD4B3F-5C5F-46FB-856D-11B6E750E6CB_v0_h.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "SPÖ: Gestank eines Sumpfs bei Kurz",
  "articleTitleTranslated" : "SPÖ: stink of a swamp at Kurz",
  "articleContent" : [ "Der Kanzler wirft der SPÖ vor, ein System zu skandalisieren, das sie selbst anwende.", "„Bereits seit Längerem ist klar, dass der ,neue Stil', den Kanzler Kurz 2017 beschworen hatte, in Wirklichkeit der Gestank eines Sumpfes aus Korruption, Postenschacher, Überheblichkeit und Anstandslosigkeit ist.“ Mit diesen Worten griff die SPÖ am Dienstag den ÖVP-Chef an.", "Für ein ZIB-2-Interview am Montag hätten noch alle wichtigen ÖVP-Vertreter abgesagt, um sich unangenehme Fragen zu ersparen, kritisierte SPÖ-Bundesratsmandatarin Korinna Schumann. Die ÖVP hatte den Abgeordneten Andreas Hanger in die Sendung entsandt.", "„Aber hier ersparen wir Ihnen das nicht“, meinte die vom Wiener Landtag entsandte Gewerkschafterin in Richtung von Sebastian Kurz. Tatsächlich erreichte die Debatte um Öbag-Vorstand Thomas Schmid am Dienstag auch das Parlament.", "Auf Antrag der SPÖ gab es eine Dringliche Anfrage an Sebastian Kurz unter dem Titel „Der Kanzler im Korruptionssumpf“.", "Begründet wurde diese unter anderem mit den in der „Presse“ abgedruckten Chats zwischen Kurz und seinem engen Vertrauten Thomas Schmid. 72 Anfragen an Kurz rund um diverse Personalentscheidungen des Kanzlers hatte die SPÖ gestellt, aber auch einen Antrag, laut dem Schmid abgerufen werden solle.", "Kurz beantwortete die an ihn gestellten Fragen betont allgemein und wenig detailliert, was wiederum die SPÖ als Bestätigung ihrer Vorwürfe wertete. Kurz aber nutzte die Beantwortung der sozialdemokratischen Fragen auch für einen Gegenangriff auf die SPÖ.", "„Man muss sich in der Politik an vieles gewöhnen“, sagte Kurz. Etwa daran, viel zu arbeiten, oder sogar an Morddrohungen. „Aber an eines werde ich mich nie gewöhne. Dass Sie mir Korruption und strafrechtlich Relevantes vorwerfen“, erklärte der Kanzler.", "Er betonte auch, dass es nach seinem Wissensstand keinerlei strafrechtliche Ermittlungen gegen ihn gebe. Dass die Regierung Posten mit Menschen besetze, die sie kompetent finde und denen sie vertraue, sei auch nichts Besonderes, betonte Kurz.", "„Ich verwehre mich dagegen, dass die Sozialdemokratie jede Personalentscheidung einer linken Partei als Segen darstellt und jede Personalentscheidung einer bürgerlichen Partei als Verbrechen“, erklärte Kurz.", "Um der SPÖ zusätzlich vorzuwerfen: „Sie skandalisieren ein System, das Sie überall dort, wo Sie in Verantwortung sind, leben“", "Unangenehmer als die Kritik von der Opposition dürfte für die ÖVP aber sein, dass auch vonseiten ihres Koalitionspartners bereits der Ruf nach personellen Konsequenzen für den Öbag-Chef ertönte.  “", "„Herr Schmid wird sich auch selbst überlegen müssen, ob er unter diesen Umständen seine Aufgaben noch ausführen kann“, sagte Grünen-Chef und Vizekanzler Werner Kogler auf „Puls4“. Noch deutlicher wurde die grüne Klubobfrau Sigrid Maurer.", "„Ich wäre an seiner Stelle schon längst zurückgetreten, um Schaden von den Unternehmen abzuwenden, für die ich verantwortlich bin“, erklärte sie gegenüber den„Salzburger Nachrichten“. Schmid scheint „mit großer Schamlosigkeit vorgegangen zu sein“, meinte Maurer.", "[RC5PH] (\"Die Presse\", Print-Ausgabe, 31.03.2021)" ],
  "articleContentTranslated" : [ "The Chancellor accuses the SPÖ of scandalizing a system that they use themselves.", "\"It has long been clear that the 'new style' that Chancellor Kurz conjured up in 2017 is in reality the stench of a swamp of corruption, post-cheating, arrogance and indecency.\" With these words, the SPÖ attacked the ÖVP boss on Tuesday on.", "For a ZIB-2 interview on Monday, all important ÖVP representatives had canceled in order to save unpleasant questions, criticized SPÖ Federal Councilor Korinna Schumann. The ÖVP had sent MP Andreas Hanger on the show.", "\"But we won't spare you that here,\" said the unionist sent by the Vienna State Parliament in the direction of Sebastian Kurz. In fact, the debate about Öbag board member Thomas Schmid also reached parliament on Tuesday.", "At the request of the SPÖ there was an urgent request to Sebastian Kurz under the title \"The Chancellor in the Corruption Swamp\".", "This was justified, among other things, with the chats printed in the \"press\" between Kurz and his close confidante Thomas Schmid. The SPÖ had made 72 inquiries to Kurz about various personnel decisions by the Chancellor, but also a request according to which Schmid should be called up.", "Kurz answered the questions put to him in an emphatically general and not very detailed manner, which the SPÖ interpreted as confirmation of their allegations. But Kurz also used the answers to the social democratic questions to counterattack the SPÖ.", "“You have to get used to a lot in politics,” said Kurz. Like working a lot, or even death threats. “But there's one thing I'll never get used to. That you accuse me of corruption and criminal law, ”the Chancellor declared.", "He also stressed that, to the best of his knowledge, there was no criminal investigation whatsoever against him. Kurz emphasized that the government occupies positions with people it finds competent and whom it trusts.", "\"I object to the fact that social democracy presents every personnel decision by a left party as a blessing and every personnel decision by a bourgeois party as a crime,\" explained Kurz.", "To additionally accuse the SPÖ: \"You are scandalizing a system that you live wherever you are responsible\"", "What is more unpleasant for the ÖVP than the criticism from the opposition is that their coalition partner has already called for personal consequences for the Öbag boss. \"", "\"Mr. Schmid will also have to think for himself whether he can still carry out his tasks under these circumstances,\" said Greens boss and Vice Chancellor Werner Kogler on \"Puls4\". The green club chairwoman Sigrid Maurer was even clearer.", "\"I would have resigned in his position long ago to avert damage to the companies for which I am responsible,\" she told the \"Salzburger Nachrichten\". Schmid seems to have \"proceeded with great shamelessness,\" said Maurer.", "[RC5PH] (\"Die Presse\", print edition, March 31, 2021)" ]
}