{
  "id" : "LfKFZtbg",
  "url" : "https://kurier.at/politik/inland/anschober-buergermeister-nur-bei-freiwilliger-taetigkeit-vorgezogen/401164362",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T09:46:45Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4888608/46-174209491.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Anschober: Bürgermeister nur bei freiwilliger Tätigkeit vorgezogen",
  "articleTitleTranslated" : "Anschober: Mayor only preferred for voluntary work",
  "articleContent" : [ "Gesundheitsminister Rudolf Anschober hat sich in der gestrigen ZiB 2 wiederholt zur Impfstrategie geäußert. Dabei ging es aber vor allem um die Aufregung rund um mehrere Bürgermeister, die bereits eine Impfung erhalten haben, obwohl sie per se nicht die Priorisierungskriterien erfüllen würden.", "Der Gesundheitsminister sagte, man würde den Vorwürfen - \"in einigen wenigen Gemeinen\" - nachgehen. Vor allem die Landeshauptleute seien dabei gefordert.", "Er unterscheide zwischen drei Möglichkeiten bei der Vorreihung: Wenn gegen Bezahlung vorgezogen werde: Anschobers Wissens nach sei hiervon kein Bürgermeister betroffen. Das sei jedenfalls ein strafrechtlicher Tatbestand, wo die Staatsanwaltschaft ermitteln müsse.  ", "\"Zweitens: Ein Bürgermeister, der eine ehrenamtliche Tätigkeit nebenbei in einem Alten- und Pflegeheim ausführt – so wie ein Freiwilliger\". Das könne vorkommen, sagte Anschober Donnerstagabend.", "\"Da würde er theoretisch auch in diese Möglichkeit (Anmerkung: für Vorreihung bei der Impfung) hineinfallen.\"   \"Wenn das nicht der Fall ist, dann ist seine Qualifikation keine Voraussetzung dafür, dass man bei der Impfung vorgezogen wird,\" stellt der Gesundheitsminister aber klar.", "Er ersucht alle Bürgermeister und Bürgermeisterinnen \"da vorsichtig zu sein\". Er finde es gut, dass sich die ersten auch entschuldigt haben. Salzburgs Landeshauptmann Wilfried Haslauer hatte zuvor eine andere Meinung vertreten.", "Bürgermeister, die regelmäßig in Altersheimen unterwegs sind – zum Beispiel um zum Geburtstag Besuche abstatten – würden demnach schon unter Priorität eins fallen.", "Anschober verwies in der ZiB 2 hier auf die Formulierung zu den Priorisierungen: \"Personen mit einer regelmäßigen Tätigkeit oder einem regelmäßigen Aufenthalt in Alten- und Pflegeheimen\".", "Anschober nannte Physiotherapeuten oder Ehemänner und Ehefrauen von Angehörigen oder auch Freiwillige, die regelmäßig mitarbeiten als Beispiele.", "Anschober stellte ganz klar, wann ein Bürgermeister vorgezogen werden könnte: \"Wenn ein Bürgermeister diese ehrenamtliche freiwillige Tätigkeit durchführt, dann ja. Kraft seines Amtes natürlich nicht.\"" ],
  "articleContentTranslated" : [ "Health Minister Rudolf Anschober made repeated comments on the vaccination strategy in yesterday's ZiB 2. However, it was mainly about the excitement surrounding several mayors who have already received a vaccination, although they would not meet the prioritization criteria per se.", "The health minister said the allegations would be investigated \"in a few commoners\". Above all, the governors are challenged.", "He differentiates between three options when it comes to the pre-selection: If advance payment is made: According to the knowledge of Anschober, no mayor is affected by this. In any case, this is a criminal offense where the public prosecutor must investigate.", "\"Second: a mayor who does a voluntary job on the side in an old people's and nursing home - like a volunteer\". That could happen, said Anschober Thursday evening.", "\"Theoretically, he would fall into this possibility (note: for precedence for vaccination).\" \"If that is not the case, then your qualifications are not a prerequisite for being brought forward for vaccination,\" the Minister of Health makes clear.", "He asks all mayors \"to be careful\". He thinks it's good that the first ones also apologized. Salzburg's governor Wilfried Haslauer had previously expressed a different opinion.", "Mayors who are regularly out and about in old people's homes - for example to pay visits on their birthday - would therefore already fall under priority one.", "In ZiB 2, Anschober referred to the formulation of the prioritization: \"People with a regular job or a regular stay in old people's and nursing homes\".", "Anschober named physiotherapists or husbands and wives of relatives or volunteers who work regularly as examples.", "Anschober made it very clear when a mayor could be brought forward: \"If a mayor carries out this voluntary voluntary activity, then yes. Of course not by virtue of his office.\"" ]
}