{
  "id" : "LfubtpHU",
  "url" : "https://www.derstandard.at/story/2000125003585/sonntag-rapid-empfaengt-hartberg-austria-bei-sturm?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-12T14:50:51Z[UTC]",
  "author" : "Gerlinde Felix",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Sonntag: Rapid-Coach Kühbauer warnt vor Hartbergs \"riesigem Kader\"",
  "articleTitleTranslated" : "Sunday: Rapid coach Kühbauer warns of Hartberg's \"huge squad\"",
  "articleContent" : [ "Wien- Laut Papierform ist die Rollenverteilung vor dem Fußball-Bundesliga-Duell am Sonntag zwischen Rapid und Hartberg klar. Die zweitplatzierten Hütteldorfer gelten gegen den Tabellensechsten als Favorit, doch Trainer Dietmar Kühbauer hält wenig von derartigen Zuschreibungen.", "Der Burgenländer warnte vor den Qualitäten der Steirer und ortete bei deren Trainer Markus Schopp bewusstes Understatement. \"Hartberg hat eine gute Mannschaft und einen riesigen Kader\", sagte Kühbauer.", "Doch auch Rapids Kader könnte demnächst wieder größer werden – Mario Sonnleitner ist ins Training eingestiegen, Philipp Schobesberger dürfte am Freitag in der 2. Liga bei den Amateuren sein Comeback geben.", "Matchfit für die Profis ist Taxiarchis Fountas, dessen Kopfverletzung im vorwöchigen Derby Wellen schlug. \"Bei mir wird nie ein Spieler weiterspielen, wenn er ein Problem hat. Wir unterschätzen das keineswegs.", "Wenn der Arzt sagt, ein Spieler muss raus, dann geht er raus. Da wird der Arzt immer über dem Trainer stehen\", betonte Kühbauer noch einmal in Anspielung auf die angebliche Meinungsverschiedenheit mit Club-Arzt Thomas Balzer.", "Präsent ist das Derby bei Rapid auch noch deshalb, weil beim 0:0 einige hochkarätige Chancen ausgelassen wurden. Kühbauer will aber keine Tor-Krise herbeireden. \"Wir machen das nicht großartig zum Thema.", "Alles, was man viel bespricht, kann dann im Kopf herumschwirren. Ein großes Drama daraus zu machen, wäre fehl am Platz.\" Austria in Graz auf drei Zähler aus Für die Austria könnte die Ausgangslage vor der Reise nach Graz nicht klarer sein.", "Alles andere als ein voller Erfolg bei Sturm wäre für die Wiener gleichbedeutend mit dem Ende der Hoffnungen auf den Sprung in die Meistergruppe. Selbst bei vollen Erfolgen in den abschließenden beiden Runden– kommende Woche geht es daheim gegen den WAC – ist die Austria auf fremde Hilfe angewiesen.", "Im besten Fall stünden die Violetten am Sonntagabend mit einem Auswärtssieg aber sogar auf dem erhofften sechsten Platz. Dafür müsste Hartberg bei Rapid verlieren sowie die WSG Tirol in Wolfsberg nicht gewinnen.", "Austrias General Manager Peter Stöger unterstrich das Wesentliche: \"Die Wahrscheinlichkeit ist hoch, dass wir zweimal gewinnen müssen, um noch eine Chance auf die Meistergruppe zu haben.\" Im Oberösterreich-Derby zwischen der SV Ried und dem LASK stehen beide Teams in der Bringschuld.", "In Ried wuchs nach acht Spielen ohne Sieg der Unmut, Trainer Miron Muslic ist beim Tabellen-Zehnten angezählt. Selten standen die Chancen auf einen Auswärtssieg für den LASK so gut wie diesmal. In der Lavanttal-Arena steigt ein Duell mit Finalcharakter.", "Im Falle eines Sieges über die WSG Tirol würde der fünftplatzierte Gastgeber WAC den Grunddurchgang fix unter den Top Sechs abschließen und damit in der Meistergruppe weiterspielen.", "Der Tabellensiebente aus Wattens benötigt dringend Punktezuwachs, um die realistische Chance auf das obere Play-off zu wahren. Der SKN St. Pölten will sich nicht mit den hinteren Rängen befassen, Altach den letzten Tabellenplatz weiter hinter sich wissen.", "In der vorletzten Runde des Grunddurchgangs der Fußball-Bundesliga sind beide Teams bestrebt, nach der Punkteteilung nicht ins Hintertreffen zu kommen. Vor dem direkten Duell am Sonntag (17.00 Uhr) in St.", "Pölten liegen fünf Zähler zwischen den neuntplatzierten Niederösterreichern und dem Elften aus Vorarlberg. SK Rapid Wien – TSV Hartberg (Wien, Allianz Stadion). Bisheriges Saisonergebnis: 3:1 (a); 2019/20: 3:3 (h), 2:2 (a), 1:0 (a), 0:1 (h) Rapid: Strebinger – Stojkovic, Hofmann, Barac, Ullmann – D.", "Ljubicic, Petrovic – Schick, Demir, Fountas – Kara Ersatz: Gartler – Greiml, Grahovac, Arase, Ritzmaier, Knasmüllner, Alar Es fehlen: Kitagawa, Sonnleitner (beide Wadenverletzung), Schobesberger, Dibon, Velimirovic (alle rekonvaleszent bzw. im Aufbautraining) Hartberg:", "Swete – Kainz, Gollner, Luckeneder, Klem – Horvat, Nimaga – Horvath, Rep, Flecker – Tadic Ersatz: Sallinger – Rotter, Rakowitz, Ertlthaler, Ried, Heil, Chabbi, Lienhart, Schmerböck Es fehlt: Lema (im Aufbautraining) Fraglich:", "Lienhart, Schmerböck (beide im Aufbautraining) Wolfsberger AC – WSG Tirol (Wolfsberg, Lavanttal-Arena).  : Bisheriges Saisonergebnis: 1:4 (a); 2019/20: 2: 2 (h), 0: 2 (a) WAC: Kuttin – Novak, Baumgartner, Henriksson, Scherzer – Schöfl, Stratznig, Liendl, Taferner – Joveljic, Vizinger Ersatz:", "Kofler – Lochoshvili, Giorbelidze, Pavelic, Wernitznig, Röcher, Peretz Es fehlen: Leitgeb, Sprangler (beide im Aufbautraining) WSG: Oswald – Koch, Behounek, Gugganig, Buchacher – Rogelj, Petsos, Celic, Rieder – Baden Frederiksen, Dedic Ersatz:", "Ozegovic – Naschberger, Smith, Hager, Pranter, Anselm, Soares Es fehlten: Schnegg (gesperrt), Gölles (Muskelverletzung) SKN St.  ;: Pölten – SCR Altach (St. Pölten, NV Arena). Bisheriges Saisonergebnis: 4:0 (a); 2019/20: 0:6 (a), 0:3 (h), 0:2 (a), 2:0 (h) St.", "Pölten: Riegler – Steinwender, Drescher, Muhamedbegovic – Blauensteiner, Booth, Tursch, R. Ljubicic, Schulz – Schmidt, Tetteh Ersatz: Strasser – Majnovics, Pokorny, Halper, Metu, Davies, Hugi, Meister Es fehlen:", "Schütz (Bänderblessur im Knöchel), Luxbacher (Zerrung), Maranda (Adduktoren), Asadi (Mittelfußknochenbruch) Altach: Kobras – Thurnwald, Dabanli, Subotic, Edokpolor – Oum Gouet, Wiss, Haudum – Fischer, D.  :", "Nussbaumer, Meilinger Ersatz: Ozegovic – Zwischenbrugger, Schreiner, Anderson, Maderner, Bukta, Obasi Es fehlen: Netzer, Bumberger (beide im Aufbautraining) SK Sturm Graz – FK Austria Wien (Graz, Merkur Arena, 17.00 Uhr, SR ).", "Bisheriges Saisonergebnis: 4:0 (a); 2019/20: 0:1 (a), 1:1 (h) Sturm: Siebenhandl – Ingolitsch, Nemeth, Gorenc Stankovic, Dante – Hierländer, Jäger, Ljubic, Kuen – Yeboah, Jantscher Ersatz: Schützenauer – Geyrhofer, Gazibegovic, F.", "Mwepu, Shabanhaxhaj, Balaj, Friesenbichler Es fehlen: Wüthrich, Kiteishvili, Huspek (alle nur teilweise im Mannschaftstraining), Trummer (im Aufbautraining) Austria: Pentz – Zwierschitz, Schösswendter, Palmer-Brown, Poulsen – Martel – Teigl, Fitz, Sarkaria – Pichler, Djuricin Ersatz:", "Kos – Handl, Ebner, Wimmer, Jukic, Grünwald, Zeka, Monschein Es fehlt: Suttner (Seitenbandriss im Knie) Fraglich: Pichler (Sprunggelenk) SV Ried – LASK (Ried, Josko Arena).  :", "Bisheriges Saisonergebnis: 0:3 (a); keine Ergebnisse 2019/20 Ried: Sahin-Radlinger – Meisl, Reifeltshammer, Boateng, Lercher – Bajic, Ziegl, Nutz, Möschl – P. Schmidt, Grüll Ersatz: Gütlbauer – Stosic, Reiner, Kerhe, Lackner, Offenbacher, Gschweidl, Wießmeier LASK:", "Schlager – Ramsebner, Trauner, Andrade – Ranftl, Holland, Michorl, Renner – Goiginger, Eggestein, Balic Ersatz: Gebauer – Potzmann, Madsen, Grgic, Plojer, Altunbas, Reiter, Succar Es fehlen: Gruber (Kreuzbandriss), Filipovic (Sprunggelenk), Karamoko (Adduktoren), Raguz (rekonvaleszent) Fraglich:", "Wiesinger (Sprunggelenk), Goiginger (Magen) :" ],
  "articleContentTranslated" : [ "Vienna- According to paper form, the roles are clear before the Bundesliga match on Sunday between Rapid and Hartberg. The second-placed Hütteldorfer are favorites against the sixth in the table, but coach Dietmar Kühbauer thinks little of such attributions.", "The Burgenland warned about the qualities of the Styrians and found their coach Markus Schopp to be a deliberate understatement. \"Hartberg has a good team and a huge squad,\" said Kühbauer.", "But Rapids squad could also get bigger again soon - Mario Sonnleitner has started training, Philipp Schobesberger should make his comeback on Friday in the second division among the amateurs.", "Matchfit for the professionals is Taxiarchis Fountas, whose head injury caused waves in the derby last week. \"For me, a player will never continue playing if he has a problem. We do not underestimate that.", "If the doctor says a player has to go out, he goes out. The doctor will always be above the coach \", emphasized Kühbauer again, alluding to the alleged difference of opinion with club doctor Thomas Balzer.", "The derby is also present at Rapid because some top-class chances were missed at 0-0. Kühbauer does not want to talk about a goal crisis. \"We're not doing that great on the subject.", "Everything that is discussed a lot can then be floating around in your head. It would be out of place to make a big drama out of it. \"Austria in Graz down three points For Austria, the starting position could not be clearer before the trip to Graz.", "Anything but a complete success at Sturm would mean for the Viennese with the end of hopes for the leap into the championship group. Even with full successes in the final two rounds - next week it will be against the WAC at home - Austria is dependent on outside help.", "In the best case, the violets would even be in the hoped-for sixth place on Sunday evening with an away win. For that Hartberg would have to lose at Rapid and WSG Tirol would not have to win in Wolfsberg.", "Austria's General Manager Peter Stöger underlined the essentials: \"The probability is high that we will have to win twice to still have a chance at the championship group.\" In the Upper Austria derby between SV Ried and LASK, both teams have an obligation to deliver.", "In Ried, resentment grew after eight games without a win, and coach Miron Muslic is among the tenth in the table. The chances of an away win for LASK have rarely been as good as this time. A duel with a final character will take place in the Lavanttal Arena.", "In the event of a victory over WSG Tirol, the fifth-placed host WAC would complete the basic round under the top six and thus continue to play in the champions group.", "The table seventh from Wattens urgently needs a point increase in order to maintain the realistic chance of the upper play-off. The SKN St. Pölten does not want to deal with the lower ranks, Altach want to know the last place in the table behind them.", "In the penultimate round of the regular season of the Bundesliga, both teams endeavor not to fall behind after sharing the points. Before the direct duel on Sunday (5 p.m.) in St.", "Pölten are five points between the ninth-placed Lower Austrians and the eleventh from Vorarlberg. SK Rapid Vienna - TSV Hartberg (Vienna, Allianz Stadium). Season result so far: 3: 1 (a); 2019/20: 3: 3 (h), 2: 2 (a), 1: 0 (a), 0: 1 (h) Rapid: Strebinger - Stojkovic, Hofmann, Barac, Ullmann - D.", "Ljubicic, Petrovic - Schick, Demir, Fountas - Kara replacement: Gartler - Greiml, Grahovac, Arase, Ritzmaier, Knasmüllner, Alar Missing: Kitagawa, Sonnleitner (both calf injuries), Schobesberger, Dibon, Velimirovic (all convalescent or in advanced training) Hartberg:", "Swete - Kainz, Gollner, Luckeneder, Klem - Horvat, Nimaga - Horvath, Rep, Flecker - Tadic Replacement: Sallinger - Rotter, Rakowitz, Ertlthaler, Ried, Heil, Chabbi, Lienhart, Schmerböck Missing: Lema (in advanced training) Questionable:", "Lienhart, Schmerböck (both in advanced training) Wolfsberger AC - WSG Tirol (Wolfsberg, Lavanttal-Arena). : Season result so far: 1: 4 (a); 2019/20: 2: 2 (h), 0: 2 (a) WAC: Kuttin - Novak, Baumgartner, Henriksson, Scherzer - Schöfl, Stratznig, Liendl, Taferner - Joveljic, Vizinger replacement:", "Kofler - Lochoshvili, Giorbelidze, Pavelic, Wernitznig, Röcher, Peretz Missing: Leitgeb, Sprangler (both in advanced training) WSG: Oswald - Koch, Behounek, Gugganig, Buchacher - Rogelj, Petsos, Celic, Rieder - Baden Frederiksen, Dedic Replacement:", "Ozegovic - Naschberger, Smith, Hager, Pranter, Anselm, Soares Missing: Schnegg (suspended), Gölles (muscle injury) SKN St.;: Pölten - SCR Altach (St. Pölten, NV Arena). Season result so far: 4: 0 (a); 2019/20: 0: 6 (a), 0: 3 (h), 0: 2 (a), 2: 0 (h) St.", "Pölten: Riegler - Steinwender, Drescher, Muhamedbegovic - Blauensteiner, Booth, Tursch, R. Ljubicic, Schulz - Schmidt, Tetteh Substitutes: Strasser - Majnovics, Pokorny, Halper, Metu, Davies, Hugi, Meister Missing:", "Schütz (ligament injury in the ankle), Luxbacher (strain), Maranda (adductor), Asadi (metatarsal fracture) Altach: Kobras - Thurnwald, Dabanli, Subotic, Edokpolor - Oum Gouet, Wiss, Haudum - Fischer, D.:", "Nussbaumer, Meilinger replacement: Ozegovic - Zwischenbrugger, Schreiner, Anderson, Maderner, Bukta, Obasi Missing: Netzer, Bumberger (both in advanced training) SK Sturm Graz - FK Austria Wien (Graz, Merkur Arena, 5 p.m., SR).", "Season result so far: 4: 0 (a); 2019/20: 0: 1 (a), 1: 1 (h) Sturm: Siebenhandl - Ingolitsch, Nemeth, Gorenc Stankovic, Dante - Hierländer, Jäger, Ljubic, Kuen - Yeboah, Jantscher Replacement: Schützenauer - Geyrhofer, Gazibegovic, F .", "Mwepu, Shabanhaxhaj, Balaj, Friesenbichler Missing: Wüthrich, Kiteishvili, Huspek (all only partly in team training), Trummer (in advanced training) Austria: Pentz - Zwierschitz, Schösswendter, Palmer-Brown, Poulsen - Martel - Teigl, Fitz, Sark - Pichler, Djuricin replacement:", "Kos - Handl, Ebner, Wimmer, Jukic, Grünwald, Zeka, Monschein It is missing: Suttner (collateral ligament tear in the knee) Doubtful: Pichler (ankle) SV Ried - LASK (Ried, Josko Arena). :", "Previous season result: 0: 3 (a); no results 2019/20 Ried: Sahin-Radlinger - Meisl, Reifeltshammer, Boateng, Lercher - Bajic, Ziegl, Nutz, Möschl - P. Schmidt, Grüll Replacement: Gütlbauer - Stosic, Reiner, Kerhe, Lackner, Offenbacher, Gschweidl, Wießmeier LASK :", "Schlager - Ramsebner, Trauner, Andrade - Ranftl, Holland, Michorl, Renner - Goiginger, Eggestein, Balic Replacement: Gebauer - Potzmann, Madsen, Grgic, Plojer, Altunbas, Reiter, Succar Missing: Gruber (cruciate ligament tear), Filipovic (ankle) , Karamoko (adductors), Raguz (convalescent) Questionable:", "Wiesinger (ankle), Goiginger (stomach):" ]
}