{
  "id" : "lFxsv1z0",
  "url" : "https://sport.orf.at/stories/3070002/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-29T16:01:37Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Steu/Koller packen zweiten Igls-Sieg drauf",
  "articleTitleTranslated" : "Steu / Koller pack second Igls victory on it",
  "articleContent" : [ "Steu/Koller setzten sich am Sonntag im Doppelsitzer-Sprint gegen die Letten Andris und Juris Sics (+0,091 Sek.) und Ludwig Rieder/Patrick Rastner (0,102) aus Südtirol durch.", "Die am Samstag zweitplatzierten Österreicher Yannick Müller/Armin Frauscher mussten sich diesmal mit Rang sieben (0,228) zufriedengeben. „Wir sind mit dem Wochenende sehr zufrieden, die Läufe waren nicht perfekt, aber der Speed ist super“, sagte Steu.", "„Die Konzentration gilt bereits Altenberg, da wissen wir auch, dass wir sehr schnell rodeln können. Wir hoffen, dass wir gleich gut ins Training finden, und werden versuchen den Schwung bestmöglich mitzunehmen.", "“Egle trauert Podestplatz nach Bei den Frauen dürfte sich die 22-jährige Egle, in den beiden Vorsaisonen jeweils Weltcup-Gesamt-13., trotz des guten Resultats dennoch etwas ärgern:", "Nach dem ersten Durchgang noch Dritte, fiel sie im zweiten Lauf etwas zurück und verpasste so den erstmaligen Sprung aufs Stockerl.  : „Leider ist die Fehlerquote noch ein bisschen hoch.", "Ich hatte ein paar Fehler, die eigentlich nicht sein sollten, deshalb hat es nicht für noch weiter vorne gereicht“, sagte Egle.", "Das Rennen wurde zum deutschen Triumphzug: Julia Taubitz, Weltcupgewinnerin der Vorsaison, siegte, ihre Landsfrauen Natalie Geisenberger und Dajana Eitberger rasten nach Babypausen auf die Plätze zwei und drei.", "Platz zwei im Teamrennen Durchwegs gute rot-weiß-rote Ergebnisse gab es auch im Staffelbewerb bzw. in den Einzel-Sprints.", "Egle, Müller und die am Samstag siegreichen Doppelsitzer Thomas Steu/Lorenz Koller klassierten sich im Team-Rennen 0,030 Sekunden hinter Deutschland und hatten ihrerseits 0,121 Sekunden Vorsprung auf die drittplatzierten Russen.", "Im Sprint der Männer landeten hinter dem deutschen Sieger Felix Loch David Gleirscher (0,088 Sek.) und Jonas Müller (0,091) auf dem Podest. Bei den Frauen war Hannah Prock als Fünfte beste Österreicherin, Egle wurde Sechste, Schulte Elfte.", "Das deutsche Siegerpodest lautete wie schon im „Standardrennen“ Taubitz – Geisenberger – Eitberger. Österreichs Cheftrainer Rene Friedl fand viel Lob für seine Athleten.", "„Wir sind mit den insgesamt sechs Podestplätzen bei den Herren und im Doppelsitzer und den vier Top-Sechs-Ergebnissen bei den Damen natürlich sehr zufrieden, die Mädels haben sich sehr gut verkauft“, sagte Friedl.Rodelweltcup in Igls" ],
  "articleContentTranslated" : [ "Steu / Koller prevailed on Sunday in a two-seater sprint against the Latvians Andris and Juris Sics (+0.091 seconds) and Ludwig Rieder / Patrick Rastner (0.102) from South Tyrol.", "The Austrians Yannick Müller / Armin Frauscher, who placed second on Saturday, had to settle for seventh place (0.228) this time. “We are very happy with the weekend, the runs weren't perfect, but the speed is great,” said Steu.", "“The concentration already applies to Altenberg, because we also know that we can toboggan very quickly. We hope that we will find our way into training immediately and will try to take the momentum with us as best we can.", "\"Egle mourns after podium place In the women’s category, 22-year-old Egle, 13th overall in the World Cup in both previous seasons, is still a little annoyed despite the good result:", "After the first run she was third, in the second run she fell back a little and missed the first jump on the podium. : “Unfortunately, the error rate is still a bit high.", "I had a couple of mistakes that shouldn't be, so it wasn't enough for me to go any further, ”said Egle.", "The race turned into a German triumphal procession: Julia Taubitz, World Cup winner of the previous season, won, her compatriots Natalie Geisenberger and Dajana Eitberger rushed to second and third place after baby breaks.", "Second place in the team race There were consistently good red-white-red results in the relay competition and in the individual sprints.", "Egle, Müller and the two-seaters Thomas Steu / Lorenz Koller, who were victorious on Saturday, were 0.030 seconds behind Germany in the team race and were 0.121 seconds ahead of the third-placed Russians.", "In the men's sprint, behind the German winner Felix Loch David Gleirscher (0.088 seconds) and Jonas Müller (0.091) landed on the podium. In the women's category, Hannah Prock was the best Austrian in fifth, Egle was sixth, Schulte eleventh.", "As in the “standard race”, the German podium was Taubitz - Geisenberger - Eitberger. Austria's head coach Rene Friedl received a lot of praise for his athletes.", "\"We are of course very satisfied with the total of six podium places for men and doubles and the four top six results for women, the girls have sold very well,\" said Friedl Luge World Cup in Igls" ]
}