{
  "id" : "lFXtVf42",
  "url" : "https://kurier.at/wirtschaft/karriere/second-hand-haendler-wir-geben-dingen-ein-zweites-leben/401095470",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T04:00:00Z[UTC]",
  "author" : "sandra.baierl@kurier.at (Sandra Baierl)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Second-Hand-Händler: „Wir geben Dingen ein zweites Leben“",
  "articleTitleTranslated" : "Second-hand dealer: \"We give things a second life\"",
  "articleContent" : [ "Second Hand boomt.  Jene, die Gebrauchtes verkaufen, machen damit aber kein großes Geld, sie verfolgen ein Herzensprojekt.  Drei Händler erzählen.  Immer wieder mit denselben Schuhen, derselben Krawatte und demselben Jackett fotografiert zu werden, stört selbst einen Thronfolger nicht.", "Er sei eben „picky“, wählerisch, wenn es um seine Kleidung gehe, verriet Prinz Charles unlängst der britischen Vogue.  Dass er sämtliche Kleider auch beim Schneider wieder flicken lässt, verschaffte ihm schließlich den Titel „King of Recycling“.", "Mit dieser Einstellung ist er unter den Royals nicht der Einzige – hier wird seit Langem die Tradition gepflegt, Festkleider an die nachfolgende Generation weiterzugeben.", "So trug auch Prinzessin Beatrice im Juli bei ihrer Hochzeit mit Edoardo Mapelli Mozzi ein aufgepepptes Hochzeitskleid ihrer Großmutter aus den 60er-Jahren.  Gebrauchtes ist schick Auch jenseits der Adelspaläste ist Vintage in Mode.", "„Früher war es für viele eine Schande, Gebrauchtes oder Altes zu kaufen“, sagt Evelyn Oberleiter, Geschäftsführerin des Terra Institutes, welches u. a.  Unternehmen dabei berät, ihre Organisation ökologischer zu gestalten.", "„Doch inzwischen hat ein Wertewandel stattgefunden.  Es ist schick, nicht immer nur Neues zu kaufen, sondern vor allem Altes, bestenfalls mit hohem Wert.“ Dass die Nachfrage da ist, sieht man vor allem in Städten: Second-Hand-Läden sind mittlerweile fester Bestandteil der Einkaufsstraßen.", "Getragene Kleider, gebrauchte Möbel oder Spielzeug aus zweiter Hand zu kaufen und wieder zu verwenden, ist massentauglich geworden.  „Unter Konsumenten erleben wir einen großen Nachhaltigkeitsschub“, bestätigt auch Oberleiter.", "„Menschen achten zunehmend darauf, was sie kaufen.  Sie wollen lieber weniger Produkte, die dafür länger verwendbar sind.“ Von allem zu viel Heute gibt es von fast allem zu viel.", "Allerdings werden viele Produkte nicht mehr für den Gebrauch mehrerer Jahrzehnte hergestellt.  Egal ob Elektrogeräte, Textilien oder Möbel.  „Wegwerfgesellschaft“, sagt man in der Second-Hand-Branche dazu.", "„Früher zahlten Menschen für Möbel und Lampen Jahresgehälter, Heute bekommt man sogar Regale beim Diskonter.  Da muss man nicht lange überlegen, was eine bessere Qualität hat“, sagt Vintage-Laden-Besitzer Mark Graninger zum KURIER.", "Wer aus zweiter Hand kauft, wirkt im Kleinen den unglaublichen Bergen an Sperr- und Textilmüll etwas entgegen.  „Der Lebenszyklus vieler Produkte wird verlängert.", "Es werden keine neuen Ressourcen verbraucht, kein neuer Konsum verursacht – den Dingen wird praktisch ein zweites Leben verliehen“, sagt Oberleiter.  Weltweit Milliarden an Umsatz Zwischen 12.000 und 13.000 Altwarenhändler gibt es in Österreich, nicht alle führen ein Geschäft, viele verkaufen ihre Waren auch auf Märkten.", "Wie viel in Österreich damit umgesetzt wird, erhebt die Wirtschaftskammer nicht.  Zahlen des Statistischen Bundesamts in Deutschland aber zeigen, dass seit Beginn des Jahrtausends der Umsatz des Einzelhandels mit Antiquitäten und gebrauchten Produkten um mehr als 2,5 Milliarden Euro gewachsen ist.", "Ein großer Teil davon wird mit dem Verkauf von gebrauchter Kleidung erwirtschaftet.  Weltweit ist der Second-Hand-Modemarkt zwischen 30 und 40 Milliarden Dollar schwer, zeigt eine Analyse der Unternehmensberatung Boston Consulting Group (BCG).", "Dieser zufolge wird der Sektor in den kommenden fünf Jahren bis zu 20 Prozent wachsen.  Second-Hand-Shoppen erfordert aber auch Geduld.  Nicht immer ist der Einkauf erfolgreich – viele Vintage-Läden sind von ihrem Netzwerk an Zulieferern, von Haushaltsauflösungen oder der eigenen Spürnase abhängig.", "Für Graninger erlebt diese bewusste Suche eine Renaissance.  „Es gehört schon ein bisschen Glück dazu, das passende Möbelstück zu finden.  Sideboards aus den 60er Jahren werden nicht auf Knopfdruck geliefert.“ \"Wir retten hochwertige Möbel vor dem Müll\" In der „Dekorative“, Vis-a-vis Arndtstraße 30-34, finden sich vor allem  dänische Möbel aus Teak-Holz © Bild: Kurier/Franz Gruber Mark Graninger und Angelika Nemeth machten aus ihrer Sammelleidenschaft einen Vintage-Laden Sideboards aus Skandinavien, eine Couch von Wittmann, aus den 60ern, Teakholzmöbel von Nils Møller – im Vintage-Laden „Dekorative – Altwaren aller Art“ in Wien Meidling  stehen viele hochwertige Schätze aus vergangenen Jahrzehnten zum Verkauf. ", "Es sind Möbel, die aus Verlassenschaften stammen, Erbstücke oder Funde, die Angelika Nemeth und Mark Graninger  auf Vintage-Märkten in ganz Europa mitgebracht haben und restaurieren ließen.", "Besonders gefragt seien derzeit Möbel mit Funktion, wie Tische, Stühle und Schränke.  „Wir achten auf gute Preise, wir sind bei Weitem nicht die Teuersten.   Angefangen hatte alles mit ihrer Sammelleidenschaft –  Graninger hatte eine Schwäche für Glasobjekte, Skulpturen oder Lampen  aus den 60ern.", "„Irgendwann hatten wir keinen Platz mehr und mussten einen Lagerraum anmieten“, so Nemeth.   Er wurde zu ihrem ersten Geschäft, vor einem Jahr übersiedelten sie aus Platzgründen und machten ihre Leidenschaft zu ihrem Beruf.", "„Wir retten  Möbel vor dem Müll, das ist ein wichtiger Punkt für uns.“ Viele Möbelstücke aus den 50ern, 60ern und 70ern sei nach wie vor in gutem Zustand, da sie aus hochwertigen Materialien hergestellt wurden.", "„Möbel waren damals teuer, man gab viel Geld für sie aus und wurden entsprechend gepflegt.“       „Ich verkaufe oder spende“ Das „Kleinstein“ von Cathrin Schmidtmayr in der Lange Gasse 63 ist eine wahre Fundgrube an gebrauchtem Kinderspielzeug © Bild: Kurier/Juerg Christandl Im „Kleinstein“ gibt es Spielzeug aus zweiter Hand Cathrin Schmidtmayrs Laden geht auf eine praktische Überlegung zurück – wohin mit all den Spielsachen, wenn die Kinder zu groß für sie geworden sind?", "„Ich habe drei Jungs, da sind viele Spielsachen zusammengekommen.  Schon damals haben die Älteren ihre Spielsachen an den Jüngeren vererbt“, erzählt Schmidtmayr.", "Zum Wegwerfen waren sie zu schade – warum also nicht verkaufen?  2008 eröffnete Schmidtmayr ihren ersten Laden, nach ein paar Jahren musste sie aufgrund der Menge an Kuscheltieren, Kinderbüchern, sonstigen Spielsachen in ein größeres Geschäft übersiedeln.", "„Anfangs hat man mich belächelt, aber es kommen wirklich viele zu mir, die ihren Kindern gebrauchte Spielsachen kaufen  und ihnen so ein zweites oder sogar drittes Leben geben. ", "Es ist auch viel akzeptierter, Bücher, Holzspielzeug oder Matchbox-Autos aus zweiter Hand zum Geburtstag zu schenken.“ Ihre Ware bekommt sie von Eltern in den Laden gebracht.", "Werden die Sachen verkauft, zahlt Schmidtmayr eine Kommission von 40 Prozent aus.  Bleiben sie unverkauft, werden sie entweder abgeholt, oder an soziale Einrichtungen gespendet.", "„Ich werfe nichts weg.“   „Ich nehme nur besondere Stücke“ Birgit Ruzowitzky verkauft seit 18 Jahren Second-Hand-Mode.  Und falls Ihnen der Name bekannt vorkommt: Ja, ihr Mann macht Filme © Bild: Kurier/Franz Gruber First Hand heißt die Second-Hand-Mode-Boutique von Birgit Ruzowitzky.", "Wir kommen  mit einem Sack Altkleider vorbei – und reden über das Geschäft „Schuhe sind mein Sargnagel“, sagt Birgit Ruzowitzky, Betreiberin einer Second-Hand-Boutique in Klosterneuburg.", "Sie nehme nur neue Schuhe, typische Fehlkäufe.  Aber trotzdem fänden diese nur schwer eine neue Besitzerin.  „Ich nenne es das  Aschenputtel-Syndrom – dieses eine paar Schuhe muss gefallen und passen.", "Die Trefferquote ist gering“, sagt Ruzowitzky.  Wir besuchen die Boutique in Klosterneuburg mit einem Sack ausgemusterter Kleidung.  Ruzowitzky: Ich schaue mir gerne jedes Stück an, bin aber sehr selektiv bei dem, was ich nehme.", "KURIER: Was nehmen Sie gerne?  Ruzowitzky: Derzeit keine   Hosenanzüge, weil kaum jemand Bürogewand braucht.  Auch Abendmode und Ballkleider  gehen heuer leider gar nicht.", "Ich nehme nur besondere Stücke.  Die Expertin mustert jedes Stück, von 30 Teilen nimmt sie vier entgegen: Kleider, an denen zum Teil noch der Preiszettel hängt, eines davon ein Designerstück.", "Sie schreibt einen Lieferschein.  Ruzowitzky: Ich nehme die Sachen bis zum Ende der  Saison in Kommission.  Dann bekommen Sie entweder das veranschlagte Geld (in unserem Fall total 100 Euro) oder die Ware retour.", "Damit muss ich nichts vorfinanzieren, brauche kein Lager.  Was ich nehme, hängt gleich im Geschäft.  KURIER: Das machen Sie seit 18 Jahren so?  Ruzowitzky: Ja.", "Und das Geschäft läuft gut.  Es trägt mich, meine Angestellte und alle Kosten.  Meist bleibt auch noch ein bisschen was übrig.  Reich wird man damit aber nicht.", "KURIER: Könnte ich meine Ware gegen etwas anderes tauschen?  Die Gummistiefel würden mir gefallen.  Ruzowitzky: Nein, ich mache keine Tauschgeschäfte.  Die Gummistiefel kosten 29 Euro und ich lasse auch gerne mit mir handeln.", "Ruzowitzky ist ein Second-Hand-Profi.  Sie hat den Blick für die besonderen Stücke, für die Kundinnen.  In ihrem Geschäft dreht sich die Ware rasch, sodass viele Stammkundinnen oft vorbei kommen, um zu schauen und zu stöbern.", "Über ihr Anfänge erzählt sie, dass 10.000 Euro ihr Startkapital waren, ausgeborgt von ihrer Mutter.  Seither habe sich das Geschäft in Klosterneuburg zu einem Fixpunkt für viele Kundinnen aus der Umgebung entwickelt.", "„Viele bleiben stehen, bevor sie zum Shoppen in die Stadt fahren – und ersparen sich den Weg, wenn sie schon bei mir etwas finden.“ Wie verankert Ruzowitzky in der Klosterneuburger Community ist, zeigen ihre Shopping Partys (sofern Corona das zulässt): Da wird für Freundinnen ab 18 Uhr Musik gemacht und Prosecco geöffnet.", "Gemeinsam  stöbert man sich durch  die Ware und fast immer finden fast alle etwas.  Wobei:  „In einer Fünfer-Gruppe ist garantiert immer eine Person dabei, die nichts findet“, erzählt Ruzowitzky.", "„Weil sie mit Second Hand nichts anfangen kann, weil das Konzept nichts für sie ist, weil sie zu reserviert ist für etwas Altes.“  Aber die anderen gehen sehr glücklich nach Hause.", "So wie wir mit den Gummistiefeln." ],
  "articleContentTranslated" : [ "Second hand is booming. Those who sell used things don't make much money with it, they are pursuing a project close to their hearts. Three dealers tell. Being photographed with the same shoes, tie and jacket over and over again doesn't bother even an heir to the throne.", "Prince Charles recently revealed to British Vogue that he was “picky”, picky when it came to his clothes. The fact that he also had all of his clothes mended by the tailor ultimately earned him the title of “King of Recycling”.", "With this attitude, he is not the only one among the royals - the tradition has long been cultivated here to pass on festive dresses to the next generation.", "Princess Beatrice, for example, wore a revamped wedding dress from her grandmother from the 1960s when she married Edoardo Mapelli Mozzi in July. Second-hand items are chic Even beyond the aristocratic palaces, vintage is in fashion.", "\"It used to be a shame for many to buy used or old things,\" says Evelyn Oberleiter, managing director of the Terra Institute, which u. a. Advises companies on how to make their organization more ecological.", "“But meanwhile a change in values has taken place. It's chic not always to buy new things, but mainly old things, at best with a high value. ”You can see that the demand is there especially in cities: Second-hand shops are now an integral part of shopping streets.", "Buying second-hand clothes, used furniture or toys and using them again has become popular for the masses. “We are experiencing a major boost to sustainability among consumers,” Oberleiter confirms.", "“People are increasingly paying attention to what they are buying. They prefer fewer products that can be used longer. ”Too much of everything Today there is too much of almost everything.", "However, many products are no longer manufactured for decades to come. Regardless of whether electrical appliances, textiles or furniture. “Throwaway society” is what they say in the second-hand industry.", "“In the past, people paid annual salaries for furniture and lamps. Today you can even get shelves at discounters. You don't have to think long about what is better quality, ”says vintage shop owner Mark Graninger to the KURIER.", "Those who buy second-hand counteract the unbelievable mountains of bulky and textile waste on a small scale. “The life cycle of many products is being extended.", "No new resources are used, no new consumption caused - things are practically given a second life, ”says Oberleiter. Billions in sales worldwide There are between 12,000 and 13,000 used goods dealers in Austria, not all of them run a business, many also sell their goods in markets.", "The Chamber of Commerce does not record how much is implemented in Austria. However, figures from the Federal Statistical Office in Germany show that retail sales of antiques and used products have grown by more than 2.5 billion euros since the beginning of the millennium.", "A large part of this is generated from the sale of used clothing. The second-hand fashion market worldwide is worth between 30 and 40 billion dollars, according to an analysis by the Boston Consulting Group (BCG).", "According to this, the sector will grow by up to 20 percent in the next five years. But second-hand shopping also requires patience. Shopping is not always successful - many vintage shops depend on their network of suppliers, on household resolutions or on their own nose.", "For Graninger, this conscious search is experiencing a renaissance. “It takes a bit of luck to find the right piece of furniture. Sideboards from the 1960s are not delivered at the push of a button. \"\" We save high-quality furniture from the rubbish \"In the\" Decorative \", Vis-a-vis Arndtstrasse 30-34, you will find mainly Danish furniture made of teak wood © Image: Kurier / Franz Gruber Mark Graninger and Angelika Nemeth turned their passion for collecting into a vintage shop Sideboards from Scandinavia, a couch by Wittmann from the 60s, teak furniture by Nils Møller - in the vintage shop \"Decorative - Altware of all kinds\" in Vienna Meidling lots of high quality treasures from decades past for sale.", "It is furniture that comes from bequests, heirlooms or finds that Angelika Nemeth and Mark Graninger brought to vintage markets all over Europe and had restored.", "Functional furniture such as tables, chairs and cupboards are currently in particular demand. “We pay attention to good prices, we are by far not the most expensive. It all started with her passion for collecting - Graninger had a weakness for glass objects, sculptures or lamps from the 1960s.", "“At some point we ran out of space and had to rent a storage room,” says Nemeth. It became their first business, a year ago they relocated for reasons of space and made their passion their job.", "“We save furniture from rubbish, that's an important point for us.” Many pieces of furniture from the 50s, 60s and 70s are still in good condition because they are made from high-quality materials.", "“Furniture was expensive at the time, you spent a lot of money on it and looked after it accordingly.” “I sell or donate” The “Kleinstein” by Cathrin Schmidtmayr in Lange Gasse 63 is a real treasure trove of used children's toys © Photo: Kurier / Juerg Christandl In “Kleinstein” there are second-hand toys. Cathrin Schmidtmayr's shop is based on a practical consideration - what to do with all the toys when the children have grown too big for them?", "“I have three boys, so a lot of toys came together. Even then, the older ones passed their toys on to the younger ones, ”says Schmidtmayr.", "They were too good to throw away - so why not sell them? In 2008 Schmidtmayr opened her first shop, after a few years she had to move to a larger shop due to the amount of cuddly toys, children's books and other toys.", "“At first I was laughed at, but there are really many who come to me who buy their children used toys and thus give them a second or even a third life.", "It is also much more accepted to give books, wooden toys or second-hand Matchbox cars for birthdays. ”Her parents bring her goods to the store.", "If the things are sold, Schmidtmayr pays a commission of 40 percent. If they remain unsold, they will either be picked up or donated to social institutions.", "“I don't throw anything away.” “I only take special pieces” Birgit Ruzowitzky has been selling second-hand fashion for 18 years. And if the name sounds familiar: Yes, your husband makes films © Image: Kurier / Franz Gruber First Hand is the name of Birgit Ruzowitzky's second-hand fashion boutique.", "We come by with a sack of old clothes - and talk about the business “Shoes are my coffin nail,” says Birgit Ruzowitzky, owner of a second-hand boutique in Klosterneuburg.", "You only take new shoes, typical bad purchases. But it would still be difficult for them to find a new owner. “I call it Cinderella Syndrome - this pair of shoes has to please and fit.", "The hit rate is low, ”says Ruzowitzky. We visit the boutique in Klosterneuburg with a sack of discarded clothing. Ruzowitzky: I like to look at every piece, but I am very selective about what I use.", "KURIER: What do you like to take? Ruzowitzky: No trouser suits at the moment because hardly anyone needs office clothes. Even evening wear and ball gowns are unfortunately not going to work this year.", "I only take special pieces. The expert examines each piece and takes four out of 30 pieces: dresses, some of which still have a price label, one of which is a designer piece.", "She writes a delivery note. Ruzowitzky: I'll take the things on commission until the end of the season. Then you either get the estimated money (in our case a total of 100 euros) or the goods are returned.", "I don't have to pre-finance anything, and I don't need a warehouse. What I take will be in the store right away. KURIER: You have been doing that for 18 years? Ruzowitzky: Yes.", "And business is doing well. It bears me, my employees and all expenses. Usually there is still a little bit left over. But you don't get rich with it.", "COURIER: Could I exchange my goods for something else? I would like the rubber boots. Ruzowitzky: No, I don't do barter deals. The rubber boots cost 29 euros and I also like to be traded with me.", "Ruzowitzky is a second hand professional. She has an eye for the special pieces, for the customers. The goods turn quickly in their shop, so that many regular customers often come by to have a look and rummage.", "About her beginnings, she says that 10,000 euros was her start-up capital, borrowed from her mother. Since then, the business in Klosterneuburg has become a fixed point for many customers in the area.", "“Many stop before they go shopping in town - and save themselves the way if they can find something with me.” Her shopping parties (if Corona allows) show how firmly anchored Ruzowitzky is in the Klosterneuburg community: There Music is played for friends from 6 p.m. and Prosecco is opened.", "You rummage through the goods together and almost everyone finds something. Whereby: “In a group of five, there is always one person who can't find anything,” says Ruzowitzky.", "“Because she can't do anything with second hand, because the concept isn't for her, because she's too reserved for something old.” But the others go home very happy.", "Just like us with rubber boots." ]
}