{
  "id" : "lFzmgMSU",
  "url" : "https://www.diepresse.com/5958168/Zeitumstellung_Aufgewacht-in-der-Sommerzeit?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-28T07:05:00Z[UTC]",
  "author" : "von Wolfgang Böhm",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/1/8/5958168/-THEMENBILD--SOMMERZEIT--ZEITUMSTELLUNG_1616913373774553_v0_l.jpg",
  "imageCopyright" : "APA/HERBERT PFARRHOFER (HERBERT PFARRHOFER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Aufgewacht in der Sommerzeit",
  "articleTitleTranslated" : "Woke up in summer time",
  "articleContent" : [ "Auch in Österreich wurden pünktlich um 2.00 Uhr die Uhren auf 3.00 Uhr vorgestellt. Wie es mit der Zeitumstellung in der EU weitergeht, ist weiter unklar. In der Nacht auf heute, Sonntag, hat die Sommerzeit (MESZ) begonnen.", "Auch in Österreich wurden pünktlich um 2.00 Uhr die Uhren auf 3.00 Uhr vorgestellt, die Nacht war um 60 Minuten kürzer. Die Sonne geht eine Stunde später auf und auch später unter. Auf Normalzeit (MEZ) wird am letzten Oktoberwochenende gewechselt.", "Und wie es mit der Zeitumstellung in der EU weitergeht, das ist weiter unklar. Bei einer EU-weiten Online-Umfrage hatten sich 84 Prozent der Teilnehmer für die Abschaffung der Zeitumstellung ausgesprochen.", "Die EU-Kommission hatte daraufhin vorgeschlagen, ab 2019 den Wechsel zwischen Sommer- und Winterzeit abzuschaffen. Das Europaparlament hatte im März 2019 mit großer Mehrheit für die Abschaffung per 2021 gestimmt - oder ein Jahr später, wenn es Schwierigkeiten für den Binnenmarkt geben sollte.", "Dem müssen die Mitgliedsstaaten jedoch mehrheitlich noch zustimmen, damit dies Realität werden kann. Fast drei Viertel der Österreicher sind übrigens laut einer aktuellen Umfrage des Markt- und Meinungsforschungsinstituts Akonsult für die Abschaffung.", "Jedoch ist auch eine Mehrheit skeptisch, dass sich die EU-Staaten bald auf eine Lösung einigen werden." ],
  "articleContentTranslated" : [ "In Austria, too, the clocks were set to 3:00 a.m. punctually at 2:00 a.m. It is still unclear how the time change will continue in the EU. In the night to today, Sunday, daylight saving time (CEST) has started.", "In Austria, too, the clocks were set to 3 a.m. punctually at 2 a.m., the night was 60 minutes shorter. The sun rises an hour later and sets later as well. Normal time (CET) will be changed on the last weekend in October.", "And how things will go with the time change in the EU is still unclear. In an EU-wide online survey, 84 percent of the participants spoke out in favor of abolishing the time change.", "The EU Commission had then proposed to abolish the change between summer and winter time from 2019. In March 2019, the European Parliament voted with a large majority for the abolition in 2021 - or a year later if there were difficulties for the internal market.", "The majority of the member states still have to agree to this, however, so that this can become a reality. By the way, almost three quarters of Austrians are in favor of abolishing it, according to a recent survey by the market and opinion research institute Akonsult.", "However, a majority is also skeptical that the EU states will soon agree on a solution." ]
}