{
  "sourceCountry" : "austria",
  "articleTitle" : "Unbekannter Einfluss der Bauhaus-Frauen",
  "targetLanguage" : "english",
  "author" : "julia.beirer@kurier.at (Julia Beirer)",
  "articleContent" : [ "Walter Gropius, Ludwig Mies van der Rohe und Wassily Kandinsky.  Sobald über die Schule und Philosophie des Bauhaus gesprochen wird, fallen die berühmten Namen seiner – männlichen – Vertreter.", "Währenddessen geraten die weiblichen Architektinnen, Designerinnen und Künstlerinnen in Vergessenheit.  Um dem entgegenzuwirken, haben Elizabeth Otto und Patrick Rössler den „Frauen im Bauhaus“ ein Buch gewidmet.", "Unter dem gleichnamigen Titel erschienen im Knesebeck Verlag, sollen „historische Ungerechtigkeiten“ korrigiert und 45 der wichtigsten weiblichen Bauhäuslerinnen vorgestellt werden.", "Immerhin wurden zwischen 1919 und 1933 462 Frauen am Bauhaus in Weimar, Dessau und Berlin ausgebildet.  „Somit waren rund ein Drittel der Bauhaus-Schüler Frauen und dieser Anteil blieb relativ konstant“, erklären die Autoren.", "Darunter auch Lore Leudesdorff.  Sie war ab dem Wintersemester 1921/1922 am Bauhaus in Weimar inskribiert und besuchte – wie damals für Frauen üblich – die Weberei-Werkstatt.", "Während ihrer Studienzeit entstanden neben Stoffarbeiten auch verschiedene, von ihr selbst als abstrakt bezeichnete, Radierungen.  Nach acht Semestern verließ Lore Leudesdorff 1925 das Bauhaus in Weimar und zog nach Berlin.", "Zu dieser Zeit war die begabte Künstlerin mit dem Avantgarde-Filmemacher Walter Ruttmannn liiert und maßgeblich für die Produktion seiner Filme verantwortlich.", "Ihr Name blieb allerdings weitgehend unerwähnt. 1932 machte sich Leudesdorff selbstständig und galt bis in die Nachkriegszeit als gefragte Textilgestalterin.  Eine Aderhautentzündung im Auge 1943 führte zur Erblindung. 1952 musste sie ihre Entwurfstätigkeit schließlich einstellen.", "Als wohl internationalste Bauhaus-Vertreterin gilt Michiko Yamawaki.  Die in Japan geborene Künstlerin immatrikulierte mit ihrem Mann 1930 für zwei Jahre am Bauhaus.", "Trotz der Sprachbarriere entwickelte sie sich zu einer der besten Textilgestalterinnen ihrer Zeit. 1932 wurde das Bauhaus zur Schließung gezwungen.  Yamawaki kehrte nach Tokio zurück und wurde zu einer der wichtigsten Bauhaus-Vertreterinnen Japans." ],
  "id" : "lG5DaouB",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/immobiz/unbekannter-einfluss-der-bauhaus-frauen/401088225",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Unknown influence of the Bauhaus women",
  "articleContentTranslated" : [ "Walter Gropius, Ludwig Mies van der Rohe and Wassily Kandinsky. As soon as the Bauhaus school and philosophy are discussed, the famous names of its - male - representatives are mentioned.", "Meanwhile, the female architects, designers and artists are forgotten. To counteract this, Elizabeth Otto and Patrick Rössler have dedicated a book to “Women in the Bauhaus”.", "Under the title of the same name, published by Knesebeck Verlag, “historical injustices” are to be corrected and 45 of the most important female Bauhaus members will be presented.", "After all, between 1919 and 1933 462 women were trained at the Bauhaus in Weimar, Dessau and Berlin. \"Thus around a third of the Bauhaus students were women and this proportion remained relatively constant,\" the authors explain.", "Including Lore Leudesdorff. She was enrolled at the Bauhaus in Weimar from the winter semester of 1921/1922 and - as was common for women at the time - attended the weaving workshop.", "During her studies, in addition to fabric works, she also made various etchings that she herself described as abstract. After eight semesters, Lore Leudesdorff left the Bauhaus in Weimar in 1925 and moved to Berlin.", "At that time, the talented artist was in a relationship with the avant-garde filmmaker Walter Ruttmannn and was largely responsible for the production of his films.", "Her name was largely unmentioned. In 1932, Leudesdorff went into business for herself and was a sought-after textile designer until the post-war period. A choroidal inflammation in the eye in 1943 led to blindness. In 1952 she finally had to stop designing.", "Michiko Yamawaki is probably the most international Bauhaus representative. The Japanese-born artist enrolled with her husband in 1930 for two years at the Bauhaus.", "Despite the language barrier, she developed into one of the best textile designers of her time. In 1932 the Bauhaus was forced to close. Yamawaki returned to Tokyo and became one of the most important Bauhaus representatives in Japan." ]
}