{
  "sourceCountry" : "austria",
  "articleTitle" : "Impfstoff-Hoffnung sorgt europaweit für Kursfeuerwerk an den Börsen",
  "targetLanguage" : "english",
  "publisher" : "kurier.at",
  "articleContent" : [ "Ein voraussichtlich deutlicher Erfolg in der Entwicklung eines Corona-Impfstoffs hat den Börsen Europas am Montag kräftig Auftrieb gegeben.  Der Eurozonen-Leitindex EuroStoxx 50 gewann 4,9 Prozent auf 3.362,09 Zähler.", "Der DAX eroberte erstmals wieder seit Mitte Oktober die 13.000-Punkte-Marke zurück.  Zur Mittagszeit legte er zuletzt um 4,6 Prozent auf 13.051,63 Punkte zu und auch in Wien, Paris, London sowie Mailand und Madrid ging es weiter steil nach oben.", "Der ATX war kurz nach 13 Uhr um 6,4 Prozent im Plus.  Wie das Mainzer Pharmaunternehmen Biontech mitteilte, bietet sein Impfstoff nach Zwischenergebnissen in einer wichtigen Studienphase einen mehr als 90-prozentigen Schutz vor Covid-19.", "Biontech und der US-Pharmakonzern Pfizer wollen nun in Kürze die Zulassung bei der US-Arzneimittelbehörde FDA beantragen.  Zuvor hatte der Sieg des Demokraten Joe Biden im US-Präsidentschaftswahlkampf die Erholungsrally im DAX und europaweit nach einem Rücksetzer am Freitag wieder angetrieben.", "Inzwischen hat der Dax nun die Scharte vom Oktober wieder ausgewetzt, als die zweite Corona-Welle mit ihren Teil-Lockdowns die wirtschaftlichen Sorgen der Anleger wieder hatte aufflammen lassen." ],
  "id" : "lGBrfoqR",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/impfstoff-hoffnung-sorgt-europaweit-fuer-kursfeuerwerk-an-den-boersen/401091717",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Vaccine hope causes price fireworks on the stock exchanges across Europe",
  "articleContentTranslated" : [ "An expected significant success in the development of a corona vaccine gave the stock exchanges in Europe a strong boost on Monday. The leading Eurozone index EuroStoxx 50 gained 4.9 percent to 3,362.09 points.", "For the first time since mid-October, the DAX regained the 13,000-point mark. At lunchtime, it last increased by 4.6 percent to 13,051.63 points and things continued to rise sharply in Vienna, Paris, London, Milan and Madrid.", "The ATX was up 6.4 percent shortly after 1 p.m. As the Mainz-based pharmaceutical company Biontech announced, its vaccine offers more than 90 percent protection against Covid-19, according to interim results in an important study phase.", "Biontech and the US pharmaceutical company Pfizer are now planning to apply for approval from the US FDA in the near future. Previously, the victory of the Democrat Joe Biden in the US presidential election campaign drove the recovery rally in the DAX and Europe-wide again after a setback on Friday.", "In the meantime, the Dax has now wiped out the gap from October, when the second corona wave with its partial lockdowns had the economic worries of investors flare up again." ]
}