{
  "id" : "lgM4Guga",
  "url" : "https://www.diepresse.com/5915524/Sterbehilfe_OeVP-startet-Suiziddebatte?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-23T18:30:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/8/4/5915524/Hand-eines-Patienten-in-einem-Krankenhaus-in-Zrich-am-20052011-Das-Bundeskabinett-befasst-sich-am-Mittwoch-29082_1608742724934995.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "ÖVP startet Suiziddebatte",
  "articleTitleTranslated" : "ÖVP starts suicide debate",
  "articleContent" : [ "Ein Jahr Zeit sei für eine Umsetzung sehr knapp, warnt Verfassungsministerin Edtstadler. Zunächst sagten Türkis und Grün ja nicht sehr viel zur Entscheidung des Verfassungsgerichtshofs, die Strafbarkeit für die Suizid-Beihilfe aufzuheben.", "Nun aber wird die ÖVP aktiv. Ihre Verfassungsministerin will „eine breite gesellschaftliche Debatte anstoßen“. Natürlich, räumt Karoline Edtstadler ein, seien für die Umsetzung des Erkenntnisses federführend die Justizministerin und der Gesundheitsminister zuständig.", "Jedoch: „Ich fühle mich als Verfassungsministerin verpflichtet, auf das Recht auf Leben als höchstes Gut zu schauen“. Ebenso gehe es „vielen Betroffenen, die an mich herangetreten sind“. Darunter: Ärzte, Juristen, Hospizbewegung, Caritas, Behindertenrat.", "Die Frist sei nämlich knapp, warnt Edtstadler: „Ein Jahr ist eine sehr kurze Zeit für eine Frage, die gesellschaftspolitisch diskutiert gehört“ Bedenke man den legistischen Prozess, „bleibt für die breite Debatte nur ein knappes halbes Jahr“", "Apropos breit: An ein Plebiszit, also eine Volksabstimmung oder -befragung, denkt sie übrigens nicht.  “ Wie will man konkret dafür sorgen, dass „die Tür nicht zu weit aufgeht“? Was sind die roten Linien?", "Man sei erst „in der Phase der Problemerörterung“, wehrt die Ministerin ab. Auch den Vorschlag der Bioethikkommission aus 2015 müsse sie sich erst genauer ansehen. Klar sei aber, dass die Hospizversorgung ausgebaut werden müsse.", "Dabei gehe es nicht nur um die Finanzen, auch um die Niederschwelligkeit. „Gerade im ländlichen Raum wird gezögert, Hilfe in Anspruch zu nehmen.“ (\"Die Presse\", Print-Ausgabe, 24.12.2020)" ],
  "articleContentTranslated" : [ "Constitutional Minister Edtstadler warns that one year is very short for implementation. At first, Turquoise and Green didn't say very much about the decision of the Constitutional Court to lift the criminal liability for assisted suicide.", "But now the ÖVP is taking action. Your constitution minister wants to “initiate a broad social debate”. Of course, admits Karoline Edtstadler, the Minister of Justice and the Minister of Health are responsible for implementing the findings.", "However: \"As constitution minister I feel obliged to look to the right to life as the greatest good\". The same goes for \"many of those affected who approached me\". Including: Doctors, lawyers, the hospice movement, Caritas, the handicapped council.", "The deadline is short, warns Edtstadler: \"A year is a very short time for a question that should be discussed socio-politically\" If you consider the legal process, \"there is only half a year for the broad debate\"", "Speaking of broad: Incidentally, she is not thinking of a plebiscite, i.e. a referendum or a referendum. \"How do you specifically want to ensure that\" the door doesn't open too far \"? What are the red lines?", "One is only \"in the phase of discussing the problem\", the minister defends. She also had to take a closer look at the proposal of the Bioethics Commission from 2015. But it is clear that hospice care must be expanded.", "It is not just about finances, but also about low threshold. \"In rural areas in particular, people are hesitant to seek help.\" (\"Die Presse\", print edition, December 24th, 2020)" ]
}