{
  "sourceCountry" : "austria",
  "articleTitle" : "Coronavirus: Anschober deutete weitere Verschärfungen an",
  "targetLanguage" : "english",
  "articleContent" : [ "Gesundheitsminister Rudolf Anschober (Grüne) hat am Samstag im Ö1-\\\"Morgenjournal\\\" eine mögliche weitere Verschärfung der Maßnahmen zur Eindämmung des Coronavirus angedeutet.", "Solche stehen demnach im Raum, sollten über 850 Intensivbetten mit Covid-19-Patienten belegt sein.  Aktuell hält man ungefähr bei der Hälfte, der tägliche Zuwachs in diesem Bereich war in jüngster Vergangenheit aber enorm.", "Ende nächster Woche werde man nachjustieren müssen, wenn die Ziele nicht erreicht würden.  Ob der Lockdown funktioniere hänge davon ab, wie sehr die Menschen mitmachen.", "Er \\\"hoffe sehr\\\", dass die Maßnahmen ausreichen.  Von Schuldzuweisungen halte er jedenfalls nichts, egal gegen wen.  Aktuell gebe es keinen Plan, die Schulen zu schließen, betonte Anschober außerdem im Ö1-Mittagsjournal.", "Was aber passiere, wenn die Zahlen steigen, könne er nicht sagen - auch nicht für den Handel.  SPÖ-Chefin Pamela Rendi-Wagner forderte unterdessen, die Bundesregierung müsse \\\"ihren Blindflug im Corona-Krisenmanagement endlich beenden\\\".", "Aktuell entscheide es sich, ob das Infektionsgeschehen eingedämmt werden kann oder nicht.  Die Regierung handle aber erst, wenn \\\"Feuer am Dach\\\" sei, meinte die frühere Gesundheitsministerin in einer Presseaussendung.", "Nun sei es Zeit, unabhängige Experten ans ruder zu lassen.  Diese müssten beurteilen, \\\"ob die Maßnahmen der Bundesregierung ausreichen oder nicht\\\".  Wenn nur noch ein Viertel der Corona-Fälle rückverfolgbar ist, \\\"verdeutlicht das den Blindflug der Regierung\\\", meinte die SPÖ-Vorsitzende.", "Das Monitoring einer unabhängigen Expertenkommission sei \\\"unbedingt erforderlich, um evidenzbasiert Lockerungen und Anpassungen vorzunehmen und um für die Zeit nach dem Lockdown lernen zu können" ],
  "id" : "lGpiNtVK",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/coronavirus-anschober-deutete-weitere-verschaerfungen-an/401090031",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Coronavirus: Anschober indicated further tightening",
  "articleContentTranslated" : [ "Health Minister Rudolf Anschober (Greens) indicated on Saturday in the Ö1 - \\ \"Morning Journal \\\" a possible further tightening of the measures to contain the coronavirus.", "These are therefore in the room if more than 850 intensive care beds are occupied with Covid 19 patients. Currently it is around half, but the daily growth in this area has been enormous in the recent past.", "At the end of next week readjustments will have to be made if the goals are not achieved. Whether the lockdown works depends on how much people participate.", "He \\ \"very much hope \\\" that the measures are sufficient. In any case, he does not believe in blaming, no matter against whom. There is currently no plan to close the schools, Anschober also emphasized in the Ö1 lunch journal.", "But he couldn't say what would happen if the numbers rise - not even for retailers. SPÖ leader Pamela Rendi-Wagner meanwhile demanded that the federal government must \\ \"finally end its blind flight in corona crisis management \\\".", "It is currently being decided whether the infection process can be contained or not. The government will only act if there is a \\ \"fire on the roof \\\", said the former health minister in a press release.", "Now it is time to let independent experts take the wheel. They would have to judge \"whether the measures taken by the federal government are sufficient or not\". If only a quarter of the corona cases can be traced, \\ \"this illustrates the government's blind flight \\\", said the SPÖ chairwoman.", "The monitoring of an independent commission of experts is \"absolutely necessary in order to make evidence-based easing and adjustments and to be able to learn for the time after the lockdown" ]
}