{
  "id" : "lgsgxKn6",
  "url" : "https://kurier.at/politik/inland/woeginger-zu-causa-bluemel-hoehepunkt-an-verfehlungen-und-schlampereien-der-wksta/401193088",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T14:14:31Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4948387/46-175871591.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wöginger zu Causa Blümel: \"Höhepunkt an Schlampereien der WKStA\"",
  "articleTitleTranslated" : "Wöginger on Causa Blümel: \"High point of sloppiness of the WKStA\"",
  "articleContent" : [ "Wöginger bezog sich auf die heute abgegebene eidesstattliche Erklärung der ehemaligen Novomatic-Aufsichtsrätin Martina Kurz, wonach sie mit \"Kurz\" in jenem mittlerweile berüchtigten Kalendereintrag von Novomatic-Eigentümer Graf gemeint gewesen sei - und nicht Bundeskanzler Sebastian Kurz.", "Der Eintrag habe von der Assistentin von Graf gestammt (was erklären würde, warum im Kalender von Graf seine Schwiegertochter nicht mit Vornamen eingetragen wurde).", "Auf diesen Kalendereintrag, der auf ein vermutetes Treffen mit dem Kanzler bezogen worden war, stützte sich aber die Hausdurchsuchung bei Finanzminister Blümel. Nun stürze das Gebäude \"wie ein Kartenhaus\" zusammen, so der Klubobmann.", "Dies sei der \"Höhepunkt an Verfehlungen und Schlampereien der WKStA\". Nun sei eine Richtigstellung seitens der WKStA gefordert. Man hätte erwarten können, dass die WKStA sich erkundigt, wer denn mit \"Kurz\" im Kalender gemeint gewesen sei, zog Wöginger die Kritik an der WKStA weiter.", "Um der Kritik an der ÖVP entgegenzutreten, diese übe unverhältnismäßige Kritik an der Justiz, hielt Wöginger eingangs fest, dass der überwiegende Teil der Justiz hervorragende Arbeit leiste." ],
  "articleContentTranslated" : [ "Wöginger referred to the affidavit of the former Novomatic supervisory board member Martina Kurz, according to which she was meant by \"Kurz\" in that now infamous calendar entry by Novomatic owner Graf - and not Federal Chancellor Sebastian Kurz.", "The entry came from Graf's assistant (which would explain why his daughter-in-law was not entered by first name in Graf's calendar).", "However, the house search of Finance Minister Blümel was based on this calendar entry, which was related to a suspected meeting with the Chancellor. Now the building is collapsing \"like a house of cards,\" said the club chairman.", "This is the \"high point of the WKStA's misconduct and sloppiness\". Now a correction by the WKStA is required. One could have expected that the WKStA would inquire who was meant by \"short\" in the calendar, Wöginger continued the criticism of the WKStA.", "In order to counter the criticism of the ÖVP that it exerts disproportionate criticism of the judiciary, Wöginger stated at the beginning that the majority of the judiciary was doing an excellent job." ]
}