{
  "id" : "lgWrJiL8",
  "url" : "https://kurier.at/wissen/gesundheit/haeufigkeit-und-intensitaet-von-essstoerungen-nehmen-durch-corona-stark-zu/401208529",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-05T08:36:54Z[UTC]",
  "author" : "Rosa Schmidt-Vierthaler",
  "imageUrl" : "https://image.kurier.at/images/original/4981327/46-71112935.jpg",
  "imageCopyright" : "Istock",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Häufigkeit und Intensität von Essstörungen nehmen durch Corona stark zu",
  "articleTitleTranslated" : "Corona increases the frequency and intensity of eating disorders",
  "articleContent" : [ "Die Maßnahmen zur Eindämmung der Pandemie haben zu einem extremen Anstieg und zunehmender Intensität von Essstörungen unter Kindern und Jugendlichen geführt.", "Im vergangenen Jahr hätten viele junge Menschen extrem an Gewicht verloren oder zugenommen, die Warteliste für Essstörungspatienten an der Kinder- und Jugendpsychiatrie in Innsbruck habe sich innerhalb eines Jahres verdoppelt, berichtete die Direktorin Kathrin Sevecke im APA-Gespräch.", "Es müsse mehr über langfristige Nebenwirkungen der Pandemie diskutiert werden. \"Die gesellschaftlichen Veränderungen durch die Covid-Krise machen uns große Sorgen\", meinte Sevecke. An der Kinder- und Jugendpsychiatrie in den Tiroler Krankenhäusern werde bereits triagiert.", "\"Es wird lange dauern, bis die betroffenen Kindern und Jugendlichen wieder psychisch stabil sind\", erklärte die Medizinerin, die auch die Österreichische Gesellschaft für Kinder- und Jugendpsychiatrie, Psychosomatik und Psychotherapie (ÖGKJP) leitet.", "\"Der extrem schlechte Zustand vieler Patienten ist ungünstig für den Behandlungserfolg\".", "Die Fachärztin für Kinder- und Jugendpsychiatrie forderte eine \"sofortige Rückkehr zum Normalbetrieb\" an allen Schulen und eine Öffnung der Sport- und Freizeiteinrichtungen unter Einhaltung bestimmter hygienischer Maßnahmen.", "Die Kinder und Jugendlichen müssen \"dringendst\" wieder einen strukturierten Alltag haben. Im Austausch mit Kollegen aus anderen Bundesländern, Süddeutschland, Schweiz und Südtirol habe sich bestätigt, dass es sich um ein \"weitverbreitetes, grundsätzliches Phänomen\" handle.", "Überraschend sei die Zunahme und Schwere von Essstörungen. Außerdem seien auch neue Symptome vermehrt aufgetreten, etwa die Verweigerung Wasser zu trinken oder extreme sportliche Aktivität zu Hause wie etwa Online-Workouts.", "Grund für den Anstieg sei ohne Zweifel die psychische Belastung der Kinder und Jugendlichen durch die Covid-Maßnahmen, sagte Sevecke. \"Die Patienten geben an, dass sie deutlich mehr Zeit gehabt hätten, sich mit dem Thema Ernährung auseinanderzusetzen\".", "Durch den Wegfall der Alltagsroutine beschäftigen sie sich zunehmend mit Möglichkeiten der Gewichtsabnahme und dem Zählen von Kalorien - oder sie essen den ganzen Tag\". Auch Fälle extremer Adipositas hätten stark zugenommen, erklärte Sevecke.", "\"Erschreckend\" sei der Umstand, dass der schlechte seelische und körperliche Zustand der Kinder und Jugendlichen den Eltern lange nicht aufgefallen ist.", "Eine Erklärung wäre laut Sevecke, dass die Eltern \"mit den Auswirkungen der Pandemie und der zunehmenden Belastung durch Homeoffice und finanziellen Sorgen selbst so beschäftigt gewesen sind, dass sie die psychische Erkrankung ihrer Kinder erst spät bemerkt haben\".", "Durch die Schließung der Schulen, Vereine und Sportstätten sei zudem ein \"Korrektiv von außen\" weggefallen, das Betroffene sonst auf körperliche Veränderungen ansprechen würde.", "\"Begleitete Bewegung\" sei essenziell für junge Menschen, sie führe zu \"psychischer Stabilität\" und wirke auch \"prophylaktisch\", erklärte die Medizinerin. \"Je eher man Hilfe sucht, desto besser\", stellte Sevecke unmissverständlich klar.", "Sie wolle die Gesellschaft für die Thematik sensibilisieren, den Bürgern die langwierigen Folgen der Coronapandemie bewusst machen. An die Eltern appellierte sie, \"hinzuschauen\". Sie rate auf jeden Fall zur ehestmöglichen Abklärung auffälliger Gewichtsveränderung und Kontaktaufnahme.", "Die Hotline für Essstörungen der Stadt Wien ist von Montag bis Donnerstag, 12 bis 17 Uhr, kostenlos und anonym erreichbar: 0800 20 11 20" ],
  "articleContentTranslated" : [ "The measures taken to contain the pandemic have led to an extreme rise and intensification of eating disorders among children and adolescents.", "In the past year, many young people have lost or gained weight extremely, the waiting list for eating disorder patients at the child and adolescent psychiatry in Innsbruck has doubled within a year, reported the director Kathrin Sevecke in the APA interview.", "Long-term side effects of the pandemic need to be discussed more. \"We are very concerned about the social changes caused by the Covid crisis,\" said Sevecke. There are already triages in child and adolescent psychiatry in Tyrolean hospitals.", "\"It will take a long time before the affected children and adolescents are psychologically stable again,\" explained the doctor, who also heads the Austrian Society for Child and Adolescent Psychiatry, Psychosomatics and Psychotherapy (ÖGKJP).", "\"The extremely poor condition of many patients is unfavorable for the success of the treatment\".", "The specialist in child and adolescent psychiatry called for an \"immediate return to normal operations\" at all schools and an opening of the sports and leisure facilities while observing certain hygienic measures.", "The children and young people \"urgently\" need to have a structured everyday life again. In exchanges with colleagues from other federal states, southern Germany, Switzerland and South Tyrol, it was confirmed that this is a \"widespread, fundamental phenomenon\".", "The increase and severity of eating disorders is surprising. In addition, new symptoms occurred more frequently, such as refusal to drink water or extreme sporting activity at home such as online workouts.", "The reason for the increase is undoubtedly the psychological stress on children and adolescents from the Covid measures, said Sevecke. \"The patients state that they had significantly more time to deal with the subject of nutrition.\"", "By eliminating the daily routine, they are increasingly concerned with ways of weight loss and counting calories - or they eat all day. \"Cases of extreme obesity have also increased sharply, explained Sevecke.", "\"Frightening\" is the fact that the poor mental and physical condition of the children and adolescents has not been noticed by the parents for a long time.", "One explanation, according to Sevecke, would be that the parents \"were so preoccupied with the effects of the pandemic and the increasing burden of home office and financial worries that they noticed their children's mental illness only late\".", "Due to the closure of schools, clubs and sports facilities, a \"corrective from the outside\" was no longer available, which would otherwise address those affected to physical changes.", "\"Accompanied exercise\" is essential for young people, it leads to \"psychological stability\" and also has a \"prophylactic effect\", explained the doctor. \"The sooner you look for help, the better,\" Sevecke made it unmistakably clear.", "She wanted to sensitize society to the topic and make citizens aware of the protracted consequences of the corona pandemic. She appealed to her parents to \"take a look\". In any case, they advise you to clarify any noticeable changes in weight and contact them as soon as possible.", "The city of Vienna's hotline for eating disorders can be reached free of charge and anonymously from Monday to Thursday, 12 a.m. to 5 p.m.: 0800 20 11 20" ]
}