{
  "id" : "LHBbRcOI",
  "url" : "https://www.derstandard.at/story/2000125022390/gewessler-will-bei-eu-wiederaufbaufonds-mehr-geld-fuer-klimaschutz-einsetzen?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-13T15:58:24Z[UTC]",
  "author" : "Gerald John",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Gewessler will bei EU-Wiederaufbaufonds mehr Geld für Klimaschutz einsetzen",
  "articleTitleTranslated" : "Gewessler wants to use more money for climate protection in the EU reconstruction fund",
  "articleContent" : [ "Wien – Klimaschutzministerin Leonore Gewessler (Grüne) will die Gelder aus dem EU-Corona-Wiederaufbaufonds noch mehr für Klimaschutz verwenden, als von der EU vorgesehen.", "Die EU wolle, dass 37 Prozent der Mittel in Green-Deal-Maßnahmen fließen, \"wir wollen das noch übertreffen\", sagte die Ministerin am Samstag im Ö1-Mittagsjournal des ORF-Radio. An dem österreichischen Programm werde gerade gearbeitet, konkrete Angaben zu den darin enthaltenen Themen machte sie nicht.", "Die EU-Staaten müssen bis Ende April sogenannte Aufbau- und Resilienzpläne (ARP) vorgelegen. Mindestens 37 Prozent der Ausgaben je Land sollen dabei in den Klimaschutz gehen. Österreich kann drei Milliarden Euro abrufen, hat aber – wie auch sechs weitere EU-Staaten – noch keine Pläne vorgelegt.", "Am Ende zähle ein gutes Ergebnis, meinte Gewessler. Beim geplanten Gesetz zum Ausbau der Erneuerbaren Energie (EAG) sieht Gewessler die soziale Gerechtigkeit gewahrt.", "Sie gehe davon aus, dass die jährlichen Mehrkosten 20 Euro pro Haushalt nicht überschreiten, das seien rund 1,5 Euro pro Haushalt und Monat. Einkommensschwache Haushalte sollen von der Ökostromumlage weiter befreit werden.", "Für das Gesetz ist eine Zwei-Drittel-Mehrheit im Parlament notwendig. Die SPÖ möchte einen Deckel für eine Maximalbelastung der Haushalte einziehen, für Gewessler ist die von ihr vorgeschlagene Lösung sozial treffsicher.", "Beim geplanten Energieeffizienzgesetz seien die Arbeiten im Ministerium sehr weit fortgeschritten. Idealerweise werde man damit Anfang zweites Quartal in Begutachtung gehen können, kündigte Gewessler an. (APA, 13.3.2021)" ],
  "articleContentTranslated" : [ "Vienna - Climate Protection Minister Leonore Gewessler (Greens) wants to use the money from the EU Corona reconstruction fund even more for climate protection than intended by the EU.", "The EU wants 37 percent of the funds to flow into Green Deal measures, \"we want to exceed that,\" said the minister on Saturday in the Ö1 lunch journal on ORF radio. The Austrian program is currently being worked on, but she has not given any specific information on the topics it contains.", "The EU states must have so-called development and resilience plans (ARP) in place by the end of April. At least 37 percent of the expenditure per country should go into climate protection. Austria can call off three billion euros, but - like six other EU states - has not yet submitted any plans.", "In the end, a good result counts, said Gewessler. In the planned law for the expansion of renewable energy (EAG), Gewessler sees social justice as safeguarded.", "They assume that the additional annual costs will not exceed 20 euros per household, that is around 1.5 euros per household and month. Low-income households are to be further exempted from the green electricity levy.", "A two-thirds majority in parliament is necessary for the law. The SPÖ would like to draw a lid for a maximum load on households, for Gewessler the solution it proposed is socially accurate.", "With the planned energy efficiency law, the work in the ministry is very advanced. Ideally, it will be able to be assessed at the beginning of the second quarter, announced Gewessler. (APA, March 13, 2021)" ]
}