{
  "id" : "LHgr4C0a",
  "url" : "https://kurier.at/wissen/gesundheit/noch-kein-impfeffekt-bei-sterbezahlen-zu-erkennen/401332335",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-26T07:59:20Z[UTC]",
  "author" : "Jakob Zirm",
  "imageUrl" : "https://image.kurier.at/images/original/5928885/46-168497883.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Noch kein \"Impfeffekt\" bei Sterbezahlen zu erkennen",
  "articleTitleTranslated" : "No \"vaccination effect\" can be seen in death rates",
  "articleContent" : [ "Der bei den Alten- und Pflegeheimen erkennbare \"Impfeffekt\" ist in der breiteren Bevölkerung noch nicht angekommen.", "Wie aus der APA vorliegenden Zahlen der Gesundheit Österreich (GÖG) hervorgeht, sind die Corona-Todesfälle vorige Woche wieder gestiegen - und zwar auch in der am stärksten geimpften Altersgruppe ab 85.  Hier ist die Mortalität von 21,2 auf 33,6 Tote pro 100.000 Einwohner geklettert.", "Das entspricht einem Anstieg von 48 auf 76 verstorbenen Personen ab 85 Jahren. Insgesamt weist die Statistik für die vorige Woche 155 Corona-Tote aus - mehr als in der Woche davor, aber um elf Prozent weniger als in der zweiten Februarwoche (174).", "Damals lag auch die Sterblichkeit der über 85-Jährigen in etwa auf dem aktuellen Niveau (34 pro 100.000 Einwohner), sank zwischenzeitlich dann aber merklich ab (auf bis zu 21), um nun wieder anzusteigen.", "Abzuwarten bleibt, ob der vorige Woche registrierte neuerliche Anstieg der Todesfälle in der ältesten Bevölkerungsgruppe ein kurzfristiger Ausreißer war.", "Florian Bachner von der Gesundheit Österreich betonte diesbezüglich, dass der Impfschutz in dieser Altersgruppe zwar bereits weit fortgeschritten aber noch nicht flächendeckend ist.", "Zuletzt hatten knapp sechs von zehn über 85-Jährigen ihre erste Impfung erhalten und etwa ein Drittel auch die zweite Dosis. Anders die Situation in den bereits weitgehend durchgeimpften Alten- und Pflegeheimen.", "Hier habe die Impfung die Sterblichkeit \"drastisch reduziert\", betonte Bachner." ],
  "articleContentTranslated" : [ "The \"vaccination effect\" that can be seen in old people's and nursing homes has not yet reached the broader population.", "As the figures from Health Austria (GÖG) available to APA show, the corona deaths rose again last week - even in the most heavily vaccinated age group from 85. Here the mortality is from 21.2 to 33.6 deaths per 100,000 inhabitants climbed.", "This corresponds to an increase from 48 to 76 deceased people aged 85 and over. Overall, the statistics show 155 corona deaths for the previous week - more than the week before, but eleven percent less than in the second week of February (174).", "At that time, the mortality rate for people over 85 was roughly at the current level (34 per 100,000 inhabitants), but then fell noticeably (to 21), only to increase again.", "It remains to be seen whether the recent increase in deaths in the oldest population group registered last week was a short-term outlier.", "Florian Bachner from Gesundheit Österreich emphasized in this regard that vaccination protection in this age group is already well advanced but not yet widespread.", "Most recently, almost six out of ten over 85-year-olds received their first vaccination and around a third also received the second dose. The situation is different in the already largely vaccinated old people's and nursing homes.", "Here the vaccination \"drastically reduced\" mortality, emphasized Bachner." ]
}