{
  "id" : "LhgsvTmN",
  "url" : "https://www.diepresse.com/5954028/SPOe_Doskozil-bezeichnet-Kurz-als-Florian-Silbereisen-der-Politik?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-19T13:59:00Z[UTC]",
  "author" : "Thomas Hirner",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/e/c/5954028/4C04E68B-D126-4287-98C4-DDAA25214872_v0_h.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Doskozil bezeichnet Kurz als \"Florian Silbereisen der Politik\"",
  "articleTitleTranslated" : "Doskozil describes Kurz as \"Florian Silbereisen of politics\"",
  "articleContent" : [ "Der burgenländische Landeshauptmann meldet sich nach einer erneuten Kehlkopfoperation zurück. Eine künftige Rot-grün-pinke Koalitionsvariante stelle er sich \"charmant“ vor.", "Der burgenländische Landeshauptmann und SPÖ-Landesparteichef Hans Peter Doskozil kann sich eine rot-grün-pinke Koalition auf Bundesebene vorstellen, dies wäre eine charmante Variante, erklärte er in der \"Krone\".", "Einen fliegenden Wechsel von ÖVP-Grünen hin zu Türkis-Rot lehnt er ab und die FPÖ sei \"derzeit auf einem Trip, dass man mit ihr sicher nicht koalieren kann\". Bundeskanzler Sebastian Kurz (ÖVP) bezeichnete Doskozil als \"Showmaster, der Florian Silbereisen der Politik\".", "In Interviews mit \"Krone\" und \"Heute\" erklärte Doskozil am Freitag, bei seiner vierten Operation habe es sich um ein Abszess am Kehlkopf gehandelt: \"Im Kirchenchor werde ich wohl nicht mehr auftreten können.", "Aber meine Stimme ist politiktauglich.\" Auf die Frage, ob sich nun etwas an der Idee ändert, vielleicht auf die Bundesebene zurückzukehren, meinte er: \"Mit Sicherheit nicht.\"", "SPÖ-Parteichefin Pamela Rendi-Wagner sei bei Corona als Ärztin auf das Thema fokussiert und wäre \"jetzt sicher eine ausgezeichnete Gesundheitsministerin\". Man müsse dies aber breiter denken, so Doskozil.", "Ob sie als Spitzenkandidatin in die nächste Nationalratswahl geht, würden dann die Umfragewerte zeigen. ÖVP-Generalsekretär Axel Melchior erklärte in einer Aussendung: \"Kaum ist Querulant Hans Peter Doskozil zurück auf der politischen Bühne, schlägt er neuerlich mit unsachlicher Kritik wild um sich.\"", "Er solle sich lieber in die Corona-Krisenbewältigung einbringen, so Melchior." ],
  "articleContentTranslated" : [ "The Burgenland governor is back after another larynx operation. He imagines a future red-green-pink coalition variant to be \"charming\".", "The Burgenland governor and SPÖ state party leader Hans Peter Doskozil can imagine a red-green-pink coalition at the federal level, this would be a charming variant, he explained in the \"Krone\".", "He rejects a flying change from ÖVP-Greens to turquoise-red and the FPÖ is \"currently on a trip that you can certainly not form a coalition with it\". Federal Chancellor Sebastian Kurz (ÖVP) described Doskozil as \"Showmaster, the Florian Silbereisen of politics\".", "In interviews with \"Krone\" and \"Heute\" Doskozil said on Friday that his fourth operation was an abscess on the larynx: \"I will probably no longer be able to perform in the church choir.", "But my voice is suitable for politics. \"When asked whether something is going to change about the idea of perhaps returning to the federal level, he said:\" Certainly not. \"", "SPÖ party leader Pamela Rendi-Wagner is focused on Corona as a doctor on the topic and would be \"now an excellent health minister\". But one has to think more broadly, said Doskozil.", "The polls would then show whether she will be the top candidate in the next National Council election. ÖVP general secretary Axel Melchior stated in a broadcast: \"As soon as troublemaker Hans Peter Doskozil has returned to the political stage, he again lashes out with unobjective criticism.\"", "He should rather get involved in the corona crisis management, so Melchior." ]
}