{
  "id" : "LhLnnncK",
  "url" : "https://kurier.at/chronik/oesterreich/heftige-kritik-an-den-grazer-u-bahn-plaenen/401194340",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T17:00:00Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "imageUrl" : "https://image.kurier.at/images/original/4947367/46-175863271.jpg",
  "imageCopyright" : "Strohecker Architekten/newages",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Heftige Kritik an den Grazer U-Bahn-Plänen",
  "articleTitleTranslated" : "Strong criticism of the Graz subway plans",
  "articleContent" : [ "Die U-Bahn-Ideen der Grazer Koalition finden in Bund und Land nur gedrosselte Begeisterung. Doch deren Interesse ist wichtig, denn ohne das Geld dieser beiden Gebietskörperschaften kann sich Graz das vorerst mit Kosten von 3,3 Milliarden Euro bezifferte Projekt sicher nicht leisten.", "Verkehrsministerin Leonore Gewessler (Grüne) ließ ausrichten, sie kenne die Idee der Metro „nur aus den Medien“. Besser bekannt sind der Ministerin andere Pläne, jene des Straßenbahn-Ausbaus in Graz: Hier habe es bereits Gespräche gegeben, die „fortgeschritten“ seien.", "Sie ließ auch durchklingen, dass der Ausbau bestehender Systeme rascher umsetzbar sei. Der steirische Verkehrslandesrat Anton Lang (SPÖ) hielt sich ebenfalls bedeckt.", "Die Grazer Idee sei „fair und objektiv“ zu bewerten, doch „für mich ist aber klar: Ein U-Bahn-Projekt steht und fällt mit einer Finanzierungszusage des Bundes, denn ein Großteil der Kosten muss der Bund tragen“.", "Auch Verkehrsexperten hegen Zweifel und wägen Nutzen und Kosten ab. Hermann Knoflacher, vor dem Ruhestand Professor an der Technischen Uni Wien, konstatierte gegenüber dem ORF, eine Metro würde „das Stauproblem nicht lösen“, weil Autofahrern kein Platz weggenommen würde.", "Um das Geld für 25 Metro-Kilometer bekäme man bis zu 300 Kilometer Straßenbahntrassen. „Das U-Bahn-Projekt wollen vor allem die Tunnelbauer“, merkte Knoflacher an. Innerhalb der Grazer Politik ist die Idee ebenso umstritten.", "Bisher legte sich nur die mittels Arbeitsprogramm verbundene Koalition aus ÖVP und FPÖ darauf fest." ],
  "articleContentTranslated" : [ "The subway ideas of the Graz coalition find only reduced enthusiasm in the federal and state levels. But their interest is important, because without the money from these two regional authorities, Graz can certainly not afford the project, which initially costs 3.3 billion euros.", "Transport Minister Leonore Gewessler (Greens) let it be known that she knew the idea of the metro “only from the media”. The minister is better aware of other plans, those of expanding the tram in Graz: there have already been talks here that are \"advanced\".", "It also made it clear that existing systems could be expanded more quickly. The Styrian Transport Minister Anton Lang (SPÖ) also kept a low profile.", "The Graz idea should be assessed as \"fair and objective\", but \"for me it is clear: an underground project stands or falls with a funding commitment from the federal government, because the federal government has to bear a large part of the costs\".", "Transport experts also have doubts and weigh up the benefits and costs. Hermann Knoflacher, before retirement professor at the Technical University of Vienna, told the ORF that a metro would \"not solve the congestion problem\" because no space would be taken away from motorists.", "For the money for 25 kilometers of metro you would get up to 300 kilometers of tram lines. “The tunnel builders want the underground project above all,” noted Knoflacher. The idea is also controversial within Graz politics.", "So far, only the coalition of ÖVP and FPÖ, which is linked by means of a work program, has committed itself to this." ]
}