{
  "articleContent" : [ "Gumpoldskirchen – Die Corona-Krise hat den niederösterreichischen Glücksspielkonzern Novomatic hart getroffen. Der Umsatz brach 2020 um ein Drittel auf 1,74 Mrd. Euro ein.", "Unter dem Strich steht ein Verlust von 262,8 Millionen Euro, geht aus dem am Freitagabend veröffentlichten Jahresfinanzbericht hervor.", "Der Umsatzeinbruch resultiert aus fast allen Märkten und ist auf die Einschränkungen durch die Corona-Pandemie im Betrieb von Spielbanken, Casinos, Spielhallen und Wettstandorten zurückzuführen.", "Besonders stark ging der Umsatz der Novomatic in Italien und Deutschland zurück, gefolgt von Osteuropa, Österreich, übrige Märkte, Großbritannien und Spanien sowie den Niederlanden. Beim Online-Geschäfte verzeichnete das Unternehmen hingegen eine deutliche Umsatzsteigerung (+58,3 Millionen Euro).", "Das Glücksspielunternehmen sieht sich aber finanziell gut aufgestellt: \"Trotz dieses schwierigen Umfelds ist es Novomatic gelungen, die Nettoverschuldung 2020 um 10,2 Prozent zu reduzieren und die Eigenkapitalquote liegt mit 27,7 Prozent leicht unter Vorjahresniveau\", hieß es von dem Konzern.", "Bei Personal und Marketing gingen die Aufwendungen pandemiebedingt zurück. In der Hauptversammlung wurde außerdem beschlossen, keine Dividende für das Geschäftsjahr 2020 auszuschütten.", "Der Glücksspielkonzern betreibt Standorte in rund 50 Ländern und beschäftigte 2020 im Schnitt weltweit rund 21.000 Mitarbeiter, davon 3.000 in Österreich. Im Jahr 2019 hatte das Unternehmen über 22.300 Mitarbeiter. 2019 machte der Konzern noch einen Gewinn von über 97 Millionen Euro.", "Wie Ende 2020 ist auch der Beginn von 2021 von Lockdowns und restriktiven Maßnahmen zur Eindämmung der Corona-Pandemie in zahlreichen Kernregionen der Novomatic geprägt. \"Insgesamt bleibt das Geschäftsumfeld für den Novomatic AG-Konzern sehr dynamisch\", heißt es im Jahresfinanzbericht.", "Unter Berücksichtigung der aktuellen Rahmenbedingungen erwartet das Unternehmen, dass die Umsatz- und Ergebnisausfälle 2020 im Geschäftsjahr 2021 aber \"zum Teil aufgeholt werden können\".", "Der heimische Glücksspielkonzern steht immer wieder im Fokus des politischen Interesses, wie im laufenden Ibiza-Untersuchungsausschuss, wo unter anderem Zahlungen der Novomatic an die Politik durchleuchtet werden.", "Der Konzern bestreitet, dass diese Zuwendungen einen illegalen Hintergrund haben. (APA, 2.4.2021)" ],
  "articleContentTranslated" : [ "Gumpoldskirchen - The Corona crisis hit the Lower Austrian gaming group Novomatic hard. In 2020, sales fell by a third to 1.74 billion euros.", "The bottom line is a loss of 262.8 million euros, according to the annual financial report published on Friday evening.", "The slump in sales results from almost all markets and is due to the restrictions caused by the corona pandemic in the operation of casinos, gambling halls and betting locations.", "Sales at Novomatic fell particularly sharply in Italy and Germany, followed by Eastern Europe, Austria, other markets, Great Britain and Spain, and the Netherlands. In the online business, however, the company recorded a significant increase in sales (+58.3 million euros).", "The gaming company sees itself financially well positioned: \"Despite this difficult environment, Novomatic succeeded in reducing net debt by 10.2 percent in 2020 and the equity ratio is 27.7 percent, slightly below the previous year's level,\" said the group.", "In terms of personnel and marketing, expenses fell as a result of the pandemic. The Annual General Meeting also resolved not to distribute any dividends for the 2020 financial year.", "The gaming group operates locations in around 50 countries and in 2020 employed an average of around 21,000 people worldwide, 3,000 of them in Austria. In 2019 the company had over 22,300 employees. In 2019, the group made a profit of over 97 million euros.", "As at the end of 2020, the beginning of 2021 will also be marked by lockdowns and restrictive measures to contain the corona pandemic in numerous Novomatic core regions. \"Overall, the business environment for the Novomatic AG Group remains very dynamic,\" says the annual financial report.", "Taking into account the current framework conditions, the company expects that the revenue and earnings shortfalls in 2020 will \"be partially made up\" in the 2021 financial year.", "The domestic gaming group is always in the focus of political interest, as in the ongoing Ibiza committee of inquiry, where, among other things, payments by Novomatic to politicians are examined.", "The group denies that these donations have an illegal background. (APA, April 2nd, 2021)" ],
  "articleId" : "lHnWNwPZ",
  "articleTitle" : "Corona lässt Novomatic-Umsatz um ein Drittel einbrechen",
  "articleTitleTranslated" : "Corona lets Novomatic sales collapse by a third",
  "author" : "Dominik Kamalzadeh",
  "category" : "ECONOMICS",
  "id" : "lHnWNwPZ",
  "publishedOn" : "2021-04-02T17:35:23Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://www.derstandard.at/story/2000125579744/corona-laesst-novomatic-umsatz-um-ein-drittel-einbrechen?ref=rss"
}