{
  "id" : "lHqhcNVw",
  "url" : "https://www.derstandard.at/story/2000125006488/kassensturz-wie-soll-die-kulturfinanzierung-der-zukunft-aussehen?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-14T11:00:01Z[UTC]",
  "author" : "Stefan Weiss",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kassensturz: Wie soll die Kulturfinanzierung der Zukunft aussehen?",
  "articleTitleTranslated" : "Kassensturz: What should the culture finance look like in the future?",
  "articleContent" : [ "\"Die Phönizier haben das Geld erfunden – aber warum so wenig?\" , fragte sich einst Johann Nestroy. Und man kann wohl sagen, dass sich seit den Tagen des großen Wiener Ironikers an dieser Feststellung wenig geändert hat.", "Gerade im Kulturbetrieb, der in einem Land wie Österreich gemessen an Beschäftigten und Umwegrentabilität eigentlich einer der wichtigsten Wirtschaftssektoren sein müsste, ist ein Mantra seit Jahr und Tag gleich: Geld ist immer zu wenig da.", "Aber stimmt das auch? Einfache Antwort: Jein. Laut Daten von Eurostat, die wie alle Statistiken zur Kulturfinanzierung mangels einheitlicher Berechnungen nur schwer vergleichbar sind, liegt Österreich mit seinen staatlichen Kulturausgaben im Mittelfeld.", "Das ist immer noch gut, könnte aber besser sein, wenn man bedenkt, dass das Land in der Welt gerade für Kunst und Kultur bekannt ist.", "Seit der Jahrtausendwende sinken bzw. stagnieren die Ausgaben – was einerseits an der gestiegenen Wirtschaftlichkeit der staatlichen Kulturbetriebe liegt, aber auch am Unwillen der Politik, große kulturelle Würfe zu landen.", "Rund zwei Milliarden Euro pumpen der Bund, die Länder und Gemeinden jährlich an Steuermitteln in Kultur und künstlerische Bildung. Laut Studien kommt davon über Tourismus und Konsum jeder Euro mindestens dreifach zurück.", "Der entscheidende Punkt, über den laufend gestritten wird, ist die Verteilung: Über 90 Prozent fließen in die großen Theater, Museen, Bibliotheken und Gebäude in Staatseigentum.", "Der Rest geht als \"Spielgeld\" – vergeben durch Beiräte und politische Gremien – an Private: Vereine, Initiativen, Projekte, einzelne Künstlerstipendien. Klingt gut und vernünftig? Nicht für alle. \"Unser Kulturfinanzierungssystem ist kaputt\", sagt Thomas Diesenreiter.", "Der 34-Jährige beschäftigt sich als Interessenvertreter der freien Kulturinitiativen in Oberösterreich (Kupf) seit Jahren akribisch mit den Statistiken zur Subventionspolitik.", "Betont sachlich hält er sie Politikern jeder Couleur als Argumentationshilfe vor, hin und wieder stolpert er aber auch über unappetitliche Dinge: zum Beispiel die Kultursubvention des Landes Oberösterreich für ein Firmenmuseum von KTM-Chef und ÖVP-Spender Stefan Pierer.", "\"Die Kulturfinanzierung ist viel zu sehr den parteipolitischen Interessen unterworfen, besonders auf Landes- und Gemeindeebene\", sagt Diesenreiter.", "\"Die Politik sollte über die Höhe der Budgets und die Spielregeln entscheiden, die Vergabe sollte aber von unabhängigen Expert*innen durchgeführt werden.\" Ihm schwebt dafür eine zentrale österreichische Kulturfinanzierungsstiftung vor, die aus öffentlichen Geldern gespeist wird.", "Ähnliches fordern etwa auch die Neos mit dem Vorschlag, dass an eine solche Stiftung auch private Gönner spenden können, wie das in anderen Ländern üblich ist. Ein noch größeres Problem sieht Diesenreiter in der unzureichenden Inflationsanpassung der Förderungen:", "Große Betriebe hätten teils Anpassungen über der Inflationsrate bekommen, während die Gelder für kleinere Initiativen oft über Jahre hinweg eingefroren bleiben und damit sukzessive an Wert verlieren.  :", "Eine automatische Anpassung der Budgets (Valorisierung) hatten Grüne und SPÖ zwar oft gefordert, aber letztlich nie umgesetzt. Was sagt nun die Politik zur Zukunft der Kulturfinanzierung?", "Für Staatssekretärin Andrea Mayer (Grüne) ist das bestehende System grundsätzlich \"ein gutes, bei dem die Gebietskörperschaften sehr gut zusammenspielen\". In der Pandemie sieht sie keinen Anlass, das System umzuwerfen.", "Die Krise habe aber dazu geführt, dass sich Bund und Länder besser abstimmen würden, etwa wenn es um das Thema \"Fair Pay\" geht.", "Dass Mayer erst diese Woche 20 Millionen zusätzlich als Corona-Wiederaufbauhilfe zusichern konnte und das Budget für 2021 mit 30 Millionen plus ausgestattet ist, bezeichnet sie als \"historisch\".", "Dass der Kulturanteil am Gesamtbudget des Bundes wie oft gefordert wieder bei zumindest einem Prozent landen sollte, sieht Mayer wohl mit Bedacht auf den Koalitionspartner hingegen vergleichsweise schaumgebremst:", "\"Natürlich freue ich mich über jeden Euro mehr für Kunst und Kultur, ich will das aber nicht an einer Prozentzahl festlegen.\"  : Sehr wohl festlegen will sich die Wiener Kulturstadträtin.", "Veronica Kaup-Hasler (SPÖ) fordert zwei Prozent für Kultur im Bundesbudget, also etwa so viel, wie auch die Hauptstadt zu bieten hat. \"Das würde nicht nur die soziale Absicherung von Kulturschaffenden erleichtern, sondern das Verfolgen langfristig strategischer Ziele ermöglichen\", sagt sie.", "Einig sind sich alle vom STANDARD Befragten darin, dass die Kulturfinanzierung durch Private in Österreich verglichen mit anderen EU-Ländern Aufholbedarf hätte – nicht als Ersatz für staatliche Leistungen wohlgemerkt, sondern als sinnvolle Ergänzung.", "Einige Initiativen gab es in den letzten Jahren, etwa die Stiftung Philanthropie Österreich, den Kunstmäzen-Verein Phileas oder zuletzt die Kärntner Kulturstiftung. Eine weitere Drehschraube wäre die steuerliche Absetzbarkeit von Spenden an gemeinnützige Kulturvereine.", "Von Ex-Kulturminister Josef Ostermayer (SPÖ) 2016 überhaupt erst ermöglicht, halten diese viele für zu stark reglementiert. Wieder würden davon nur große Betriebe profitieren, kritisiert Diesenreiter.", "Andrea Mayer sagt, sie könne sich gut vorstellen, hierzu in den nächsten Jahren \"konkrete Schritte zu setzen\". (Stefan Weiss, 14.3.2021)" ],
  "articleContentTranslated" : [ "\"The Phoenicians invented money - but why so little?\" Johann Nestroy once asked himself. And one can say that little has changed in this statement since the days of the great Viennese ironic.", "Especially in the cultural sector, which in a country like Austria should actually be one of the most important economic sectors in terms of employees and indirect profitability, one mantra has been the same for year and day: There is always too little money.", "But is that also true? Simple answer: yes and no. According to Eurostat data, which, like all statistics on cultural funding, are difficult to compare due to the lack of uniform calculations, Austria's state expenditure on culture is in the middle of the field.", "That's still good, but it could be better when you consider that the country is known in the world for art and culture.", "Since the turn of the millennium, spending has been falling or stagnating - which is due on the one hand to the increased profitability of state cultural institutions, but also to the unwillingness of politicians to land big cultural throws.", "The federal government, the federal states and municipalities pump around two billion euros annually in tax revenue into culture and artistic education. According to studies, every euro comes back at least three times through tourism and consumption.", "The crucial point, which is constantly being debated, is the distribution: Over 90 percent flow into the large theaters, museums, libraries and state-owned buildings.", "The rest goes as \"play money\" - given by advisory boards and political bodies - to private individuals: associations, initiatives, projects, individual artist grants. Sounds good and sensible? Not for everyone. \"Our culture financing system is broken,\" says Thomas habenreiter.", "As a representative of the interests of the independent cultural initiatives in Upper Austria (Kupf), the 34-year-old has been working meticulously with statistics on subsidy policy for years.", "He holds them up to politicians of all stripes as an argumentation aid, but every now and then he stumbles over unsavory things: for example the cultural subsidy of the state of Upper Austria for a company museum by KTM boss and ÖVP donor Stefan Pierer.", "\"The funding of culture is too much subject to party political interests, especially at the state and municipal level,\" says this reiter.", "\"Politicians should decide on the size of the budget and the rules of the game, but the allocation should be carried out by independent experts.\" For this he has in mind a central Austrian cultural funding foundation, which is fed from public funds.", "The Neos, for example, are calling for something similar with the suggestion that private patrons can donate to such a foundation, as is customary in other countries. This rider sees an even bigger problem in the insufficient inflation adjustment of the subsidies:", "Large companies would have received adjustments to the inflation rate in some cases, while the funds for smaller initiatives often remain frozen for years and thus gradually lose value. :", "The Greens and the SPÖ had often called for an automatic adjustment of the budget (valorisation), but ultimately never implemented it. What do politicians say about the future of cultural funding?", "For State Secretary Andrea Mayer (Greens), the existing system is basically \"a good one in which the regional authorities interact very well\". She sees no reason to overturn the system in the pandemic.", "However, the crisis has meant that the federal and state governments would coordinate better, for example when it comes to the issue of \"fair pay\".", "She describes the fact that Mayer was only able to guarantee an additional 20 million in corona reconstruction aid this week and the budget for 2021 is 30 million plus.", "On the other hand, Mayer, with careful consideration of the coalition partner, sees the fact that the cultural share of the total federal budget should end up at at least one percent again, as is often demanded:", "\"Of course I am more happy about every euro for art and culture, but I don't want to fix that on a percentage.\" : The Viennese City Councilor for Culture wants to make a commitment.", "Veronica Kaup-Hasler (SPÖ) is demanding two percent for culture in the federal budget, about as much as the capital has to offer. \"That would not only make the social security of cultural workers easier, but also enable them to pursue long-term strategic goals,\" she says.", "All those surveyed by the STANDARD agree that cultural financing by private individuals in Austria has some catching up to do compared to other EU countries - not as a substitute for state services, mind you, but as a useful addition.", "There have been a number of initiatives in recent years, such as the Austrian Philanthropy Foundation, the Phileas patron society and, most recently, the Carinthian Cultural Foundation. Another turning screw would be the tax deductibility of donations to non-profit cultural associations.", "Only made possible by ex-minister of culture Josef Ostermayer (SPÖ) in 2016, many consider this to be too strictly regulated. Again, only large companies would benefit from this, criticizes this rider.", "Andrea Mayer says she can well imagine \"taking concrete steps\" in this regard over the next few years. (Stefan Weiss, March 14, 2021)" ]
}