{
  "id" : "lHRkBRUE",
  "url" : "https://kurier.at/chronik/oesterreich/90-jaehrige-dehydriert-und-vernachlaessigt-pflegerin-verurteilt/401331921",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T15:11:42Z[UTC]",
  "author" : "Michael Vosatka",
  "imageUrl" : "https://image.kurier.at/images/original/5926248/46-176631835.jpg",
  "imageCopyright" : "APA/KARIN ZEHETLEITNER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "90-Jährige dehydriert und vernachlässigt: Pflegerin verurteilt",
  "articleTitleTranslated" : "90-year-old dehydrated and neglected: nurse convicted",
  "articleContent" : [ "„Ich habe sie ihr gegeben, und sie hat gut geschlafen“, beteuerte die Angeklagte. „Ein Glück, dass sie wieder aufgewacht ist“, warf Richter Andreas Lenz ein. Als Motiv gab die 47-Jährige an, sie sei überfordert gewesen, weil sie coronabedingt sechs Monate im Dienst gewesen sei.", "Den Vorwurf des Diebstahls bestritt die Angeklagte vehement. Sie habe zwar die 160 Euro Bargeld genommen, aber nur, um Lebensmittel einkaufen zu können. „Schmuck habe ich nie gesehen oder genommen“, beteuerte die Rumänin.", "Die Familie erzählte vor Gericht, dass die Pflegerin im Supermarkt liegen gebliebene Kassenzettel von anderen Kunden mitgenommen und abgerechnet hätte. „Da waren Sportgeräte dabei, auch ein Trolley und so, das hat unsere Mutter nie gebraucht“, beschrieb die Schwiegertochter der 90-Jährigen.", "Geld wollten die Geschädigten keines: „Uns ist nur wichtig, dass sie nie wieder als Pflegerin arbeiten darf“, betonten die Zeugen. Der Richter verhängte ein Jahr Haft, drei Monate davon unbedingt. Die Frau nahm die Strafe an, auch der Staatsanwalt war einverstanden. Das Urteil ist somit rechtskräftig." ],
  "articleContentTranslated" : [ "\"I gave it to her and she slept well,\" protested the defendant. \"It's lucky that she woke up again,\" interjected judge Andreas Lenz. As a motive, the 47-year-old stated that she was overwhelmed because she had been on duty for six months due to corona.", "The accused vehemently denied the allegation of theft. She took the 160 euros in cash, but only to be able to buy groceries. “I have never seen or taken jewelry,” the Romanian protested.", "The family told the court that the nurse had taken away the receipts from other customers that had been left behind in the supermarket and accounted for them. “There was sports equipment with us, including a trolley and such, our mother never needed it,” said the 90-year-old's daughter-in-law.", "The victims did not want any money: \"It is only important to us that she is never allowed to work as a nurse again,\" emphasized the witnesses. The judge sentenced him to one year in prison, three months of which was unconditional. The woman accepted the sentence, and the public prosecutor also agreed. The judgment is therefore final." ]
}