{
  "id" : "liWSzcXH",
  "url" : "https://kurier.at/chronik/oesterreich/tiersuchverein-hilfe-wer-hat-mein-haustier-gesehen/401105415",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T04:00:00Z[UTC]",
  "author" : "marlene.penz@kurier.at (Marlene Penz)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Tiersuchverein: Hilfe, wer hat mein Haustier gesehen?",
  "articleTitleTranslated" : "Animal Search Club: help, who saw my pet?",
  "articleContent" : [ "Bei rund 80 Prozent der Fälle, in denen sich Menschen an die „Einsatzorganisation“ für entlaufene Tiere wenden, ist der Sucheinsatz mit den Hunden gar nicht notwendig.", "Meistens würden sie von alleine zurückkommen oder wenn man Lebendfallen aufstellt, manchmal werden die Tiere auch durch Flyeraktionen wiedergefunden.  Bei Hunden sei es so, dass rund 70 Prozent innerhalb der ersten 24 Stunden wieder dahin zurückkehren, wo sie ihren Besitzer das letzte Mal gesehen haben: „Am besten einen Stuhl aufstellen und sich da platzieren“, rät Brezovski.", "Braucht es aber ein Einsatzteam, dann gibt es oft folgendes Problem: Die Besitzer der geliebten Tiere haben keine DNA von ihnen.  Genau die brauchen die Suchhunde aber, um sie wiederzufinden.", "Am besten funktioniert das mit Haaren.  „Man sollte seinem Haustier ein Büschel Haare am Bauch abschneiden und in einem sterilen Glas mit Schraubverschluss aufbewahren.", "Das muss man genau einmal machen, die DNA bleibt 15 Jahre erhalten“, sagt Brezovski.  Kann oder möchte man das nicht, ist es auch möglich, mit einem sterilen Tuch über den Genitalbereich, Ohren oder die Innenseite der Schnauze oder des Mauls zu fahren und das Tuch im Glas aufzubewahren.", "In der Praxis müsse aber oft eine Schmusedecke reichen.  Fährtensuche Haben die Einsatzhunde – es können auch mehrere sein, die sich ablösen, wenn einer eine Pause braucht – die Fährte anhand des vorhandenen Geruchs erfolgreich aufgenommen, geht es für ihre Besitzer an einer 7,5 Meter langen Leine hinterher.", "Oft querfeldein durchs Dickicht.  „Letztens haben wir nach einem Jagdhund gesucht, der sich samt Leine vom Besitzer losgerissen hat.  Da bin ich auf allen Vieren durch Brombeer-sträuche gekrochen“, erzählt Brezovski.", "Die Suche war erfolgreich, Nero freute sich über sein Leckerli.  Aber auch für Helga Brezovski lohnen sich die Strapazen: „Es ist einfach ein schönes Gefühl.  Mir kommen jedes Mal die Tränen, wenn ich einen Hund oder ein anderes Tier dem dankbaren Besitzer zurückgeben kann, der sein Viecherl vielleicht schon mehrere Tage gesucht hat.“ Der Verein Pettrailer ist in ganz Österreich tätig und baut derzeit ein Netzwerk in Deutschland und der Schweiz auf.", "Er gibt auch Hilfestellung, bei der eigenen Tiersuche – www.pettrailer.at Geruch sichern Für den Ernstfall ist es  gut, wenn man DNA vom Haustier zur Hand hat.", "Bei Tieren mit Fell geht das am besten, wenn man ihnen mit Gummihandschuhen und Schere ein paar Bauchhaare abschneidet und sie  in ein Glas einschließt Miauen auslösen Für die Suche nach einer Katze Kaffeebohnen in eine Plastikdose füllen und in der Nachbarschaft oder im Wald nach Einbruch der Dunkelheit spazieren gehen und schütteln – und auf Miauen achten  Schleppfährte legen Würstel kochen, mit dem Wasser sternförmig vom Entlaufort (oder dem Zuhause) eine Schleppfährte legen, die das Tier aufnehmen kann  " ],
  "articleContentTranslated" : [ "In around 80 percent of the cases in which people turn to the \"emergency organization\" for runaway animals, the search with the dogs is not even necessary.", "Most of the time they would come back on their own or if you set up live traps, sometimes the animals are found again through flyer campaigns. In the case of dogs, around 70 percent return to where they last saw their owner within the first 24 hours: \"It's best to set up a chair and sit there,\" advises Brezovski.", "But if an emergency team is needed, then there is often the following problem: The owners of the beloved animals have no DNA from them. But that is exactly what the search dogs need to find them again.", "This works best with hair. “You should cut a clump of hair from the belly of your pet and store it in a sterile jar with a screw cap.", "You have to do that exactly once, the DNA is retained for 15 years, ”says Brezovski. If you can't or don't want to do this, it is also possible to run a sterile cloth over the genital area, ears or the inside of the snout or mouth and keep the cloth in the glass.", "In practice, however, a comfort blanket is often enough. Tracking If the mission dogs - there can be several that come off when one needs a break - have successfully picked up the track based on the existing smell, their owners follow them on a 7.5 meter long leash.", "Often across country through the thicket. “Lately we were looking for a hunting dog that broke loose from the owner with his leash. I crawled through blackberry bushes on all fours, ”says Brezovski.", "The search was successful, Nero was happy about his treat. But the exertions are also worthwhile for Helga Brezovski: “It's just a nice feeling. I cry every time I can give a dog or other animal back to the grateful owner, who has been looking for his pet for several days. ”The Pettrailer association is active throughout Austria and is currently building a network in Germany and Switzerland on.", "He also gives help with your own animal search - www.pettrailer.at Secure smell In an emergency, it is good to have DNA from the pet at hand.", "For animals with fur, this works best if you cut off some of their stomach hair with rubber gloves and scissors and enclose them in a glass. Trigger meowing To find a cat, put coffee beans in a plastic can and in the neighborhood or in the forest after dark Go for a walk and shake - and watch out for meowing. Laying a trail. Cook sausages, use the water to create a star-shaped trail from the place of escape (or home) that the animal can pick up" ]
}