{
  "id" : "lj3ysqwc",
  "url" : "https://kurier.at/sport/motorsport/mit-ex-formel-1-pilot-alexander-albon-red-bull-kehrt-in-die-dtm-zurueck/401176057",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T13:50:32Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4912555/46-168367142.jpg",
  "imageCopyright" : "EPA / FIA/F1 HANDOUT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Mit Ex-Formel-1-Pilot Albon: Red Bull kehrt in die DTM zurück",
  "articleTitleTranslated" : "With ex-Formula 1 driver Albon: Red Bull returns to the DTM",
  "articleContent" : [ "Nach dem Verlust seines Formel-1-Cockpits an den Mexikaner Sergio Perez gab Red Bull Anfang des Jahres bekannt, dass Test und -Ersatzfahrer Alexander Albon in diesem Jahr ausgewählte Rennen im Deutschen Tourenwagen Masters (DTM) bestreiten werde.", "Die DTM bestätigte dies, machte aber keine Angaben dazu, für welches Team der 24-jährige Thailänder fahren werde. Nun ist aber auch dieses Geheimnis gelüftet: Denn Red Bull kehrt nach zwei Jahren Pause zurück in die Rennserie und geht dafür eine Partnerschaft mit dem italienischen Team AF Corse ein.", "Eines der beiden Cockpits geht an den Neuseeländer Liam Lawson, im zweiten Wagen werden Albon und Nick Cassidy Platz nehmen." ],
  "articleContentTranslated" : [ "After losing his Formula 1 cockpit to the Mexican Sergio Perez, Red Bull announced earlier this year that test and replacement driver Alexander Albon would contest selected races in the German Touring Car Masters (DTM) this year.", "The DTM confirmed this, but did not provide any information about which team the 24-year-old Thai driver will drive for. Now this secret has also been revealed: Red Bull is returning to the racing series after a two-year break and is entering into a partnership with the Italian team AF Corse.", "One of the two cockpits will go to New Zealander Liam Lawson, while Albon and Nick Cassidy will take their seats in the second car." ]
}