{
  "id" : "LJehxmFr",
  "url" : "https://www.diepresse.com/5959742/Buch_Literaricum-Lech_Ein-neues-Festival-fuer-Klassiker?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-31T13:44:00Z[UTC]",
  "author" : "Renate Graber",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/3/e/5959742/Vierter-von-vier-Tagen-zur-Veranstaltungsreihe-Ein-Fest-fr-Michael-Khlmeier-im-Rahmen-der-Salzkammergut-Festwochen-i_1617198739211130_v0_l.jpg",
  "imageCopyright" : "imago images/Rudolf Gigler (Rudi Gigler via www.imago-images.de)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Literaricum Lech: Ein neues Festival für Klassiker",
  "articleTitleTranslated" : "Literaricum Lech: A new festival for classics",
  "articleContent" : [ "Meisterwerke der Weltliteratur stehen im Mittelpunkt des für Juli erstmals geplanten Literaturfestivals. Michael Köhlmeier und Raoul Schrott sind Berater.", "Wenn etwas über 600 Jahre lang gelesen wird, ist es jedenfalls drei Literaturtage wert: So dachten sich, zu Recht, die Schriftsteller Michael Köhlmeier und Raoul Schrott sowie die Kulturjournalistin Nicola Steiner.", "Und auch Daniel Kehlmann: Er wird im Juli die Eröffnungsrede zur ersten Ausgabe des Literaricums Lech halten – über den ersten Abenteuer- und gleichzeitig Schelmenroman der Weltliteratur, den „Simplicius Simplicissimus“ des Barockdichters Hans Jakob Christoffel von Grimmelshausen.", "Auf das erfolgreiche, seit 1997 in Lech am Arlberg stattfindende Philosophicum verweist nicht nur der Name des Literaturfestivals, auch personell gibt es Überschneidungen:", "Köhlmeier, regelmäßiger Gast des Philosophicums, wird beim Literaricum als einer von zwei Beratern fungieren, neben dem (wie Köhlmeier in Vorarlberg lebenden) Autor Raoul Schrott.  :", "Beide Autoren sind für ihr Interesse an der literarischen Auffrischung alter Mythen bekannt – Köhlmeier mit seinen Nacherzählungen von Sagen, Schrott durch Übersetzungen etwa der „Ilias“ oder des Gilgamesch-Epos.", "Köhlmeier und Schrott hatten die Idee zu dem Projekt. Die schweizerisch-deutsche Journalistin Nicole Steiner, bekannt als Moderatorin des Literaturclubs im Schweizer Radio und Fernsehen, ist wissenschaftliche Leiterin und hat das Festival gemeinsam mit den zwei Autoren konzipiert.", "Heuer soll es von 8. bis 11.  Juli stattfinden. Von üblichen Literaturfest-Formaten hebt sich das Literaricum ab, indem es je ein Meisterwerk der Weltliteratur ins Zentrum stellt. Das kann dann freilich auch zu Gegenwartsautoren führen.", "Kehlmanns 2017 erschienener Roman „Tyll“ etwa spielt wie der „Simplicissimus“ im Dreißigjährigen Krieg und ist ebenfalls ein Schelmenroman. Auch die Büchner-Preis-Trägerin Felicitas Hoppe ist heuer zu Gast, mit einem Gespräch über das „Narrentum“.", "Einzelne Veranstaltungen können sich auch weiteren Klassikern widmen (heuer etwa dem Gilgamesch-Epos). Den Literaturbegriff will Steiner weit fassen, so soll es Gespräche zu literarischen Reportagen geben.", "Kinder- und Jugendliteratur will Steiner künftig ebenso einbeziehen wie Poetry Slam. (sim)" ],
  "articleContentTranslated" : [ "Masterpieces of world literature are the focus of the literary festival planned for the first time in July. Michael Köhlmeier and Raoul Schrott are consultants.", "If something is read for over 600 years, it is definitely worth three literary days: This is what the writers Michael Köhlmeier and Raoul Schrott and the cultural journalist Nicola Steiner thought, and rightly so.", "And Daniel Kehlmann too: In July he will give the opening speech for the first edition of the Lech Literaricum - on the first adventure and picaresque novel in world literature, the “Simplicius Simplicissimus” by the Baroque poet Hans Jakob Christoffel von Grimmelshausen.", "Not only does the name of the literature festival refer to the successful Philosophicum, which has taken place in Lech am Arlberg since 1997, there are also overlaps in terms of personnel:", "Köhlmeier, a regular guest at the Philosophicum, will act as one of two advisors at the Literaricum, alongside the author Raoul Schrott (who, like Köhlmeier, lives in Vorarlberg). :", "Both authors are known for their interest in the literary refreshment of old myths - Köhlmeier with his retelling of legends, scrap through translations of the \"Iliad\" or the Gilgamesh epic.", "Köhlmeier and Schrott came up with the idea for the project. The Swiss-German journalist Nicole Steiner, known as the presenter of the literature club on Swiss radio and television, is the scientific director and designed the festival together with the two authors.", "This year it will take place from July 8th to 11th. The Literaricum stands out from the usual literary festival formats in that it focuses on a masterpiece of world literature. Of course, this can also lead to contemporary authors.", "Kehlmann's novel “Tyll”, published in 2017, plays like “Simplicissimus” in the Thirty Years War and is also a picaresque novel. The Büchner Prize winner Felicitas Hoppe is also a guest this year with a conversation about “foolishness”.", "Individual events can also focus on other classics (this year, for example, the Gilgamesh epic). Steiner wants to take the concept of literature broadly, so there should be talks about literary reports.", "Steiner wants to include children's and youth literature as well as poetry slams in the future. (sim)" ]
}