{
  "id" : "Ljk3VpPg",
  "url" : "https://kurier.at/wirtschaft/ex-ca-immo-chef-ettenauer-uebernimmt-fuehrung-von-s-immo/401205823",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T04:32:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4975696/46-60915002.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ex-CA-Immo-Chef Ettenauer übernimmt Führung von s Immo",
  "articleTitleTranslated" : "Ex-CA-Immo boss Ettenauer takes over the management of s Immo",
  "articleContent" : [ "Der börsennotierte Immobilienkonzern s Immo wird künftig vom Ex-CA-Immo-Chef Bruno Ettenauer geführt. Dies teilte s Immo in der Nacht auf Mittwoch in einer Pflichtmitteilung mit. Ettenauer wird den Posten des CEO bereits am 15.  März für eine Funktionsperiode von drei Jahren übernehmen, hieß es.", "Der Führungswechsel war erforderlich geworden, weil Gründungs-CEO Ernst Vejdovszky aus Altersgründen nicht weitermachen darf.", "Bei der Hauptversammlung im vergangenen Oktober hatten die Aktionäre eine Satzungsänderung abgelehnt, die dem 67-Jährigen einen Verbleib an der Unternehmensspitze ermöglicht hätte. Die Mandatsperiode Vejdovszkys wäre mit 30.  Juni 2021 ausgelaufen.", "Neben Ettenauer rückt ein weiterer Ex-Topmanager eines Mitbewerbers in den s Immo-Vorstand auf. Der frühere Vorstandsdirektor der BUWOG, Herwig Teufelsdorfer, wird zum Chief Investment Officer (CIO) bestellt.", "Er solle seine Tätigkeit spätestens Anfang des zweiten Quartals 2021 antreten. Weiterhin COO bleibt Friedrich Wachernig. Das Unternehmen sprach in der Aussendung von einem \"hervorragenden Vorstandsteam (...), welches für die Aufgaben der Zukunft bestens gerüstet ist\"." ],
  "articleContentTranslated" : [ "The listed real estate group s Immo will in future be managed by ex-CA Immo boss Bruno Ettenauer. S Immo announced this in a mandatory announcement on Wednesday night. Ettenauer will take over the post of CEO on March 15 for a term of three years, it said.", "The change in leadership had become necessary because founding CEO Ernst Vejdovszky was not allowed to continue for reasons of age.", "At the annual general meeting last October, the shareholders rejected an amendment to the articles of association that would have allowed the 67-year-old to remain at the top of the company. Vejdovszky's term of office would have expired on June 30, 2021.", "In addition to Ettenauer, another ex-top manager of a competitor moves up to the s Immo board. The former CEO of BUWOG, Herwig Teufelsdorfer, is appointed Chief Investment Officer (CIO).", "He should start his work at the beginning of the second quarter of 2021 at the latest. Friedrich Wachernig remains COO. In the broadcast, the company spoke of an \"excellent management team (...) that is well equipped for the tasks of the future\"." ]
}