{
  "id" : "LJksNtXr",
  "url" : "https://kurier.at/kultur/medien/ich-bin-dann-mal-wieder-da-hape-kerkeling-beendet-bildschirmpause/401335347",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T13:31:45Z[UTC]",
  "author" : "von Martin Fritzl von Philipp Aichinger von Martin Fritzl",
  "imageUrl" : "https://image.kurier.at/images/original/5937609/46-150648534.jpg",
  "imageCopyright" : "EPA / CLEMENS BILAN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ich bin dann mal wieder da: Kerkeling beendet Bildschirmpause",
  "articleTitleTranslated" : "Then I'll be back again: Kerkeling ends the screen break",
  "articleContent" : [ "Der Entertainer Hape Kerkeling beendet nach mehr als sechs Jahren seine Bildschirmpause. Der 56-Jährige werde Hauptdarsteller einer Serie auf RTL, teilte der Privatsender am Montag in Köln mit.", "Zwei weitere Unterhaltungsformate seien für die RTL-Streamingplattform TVnow und die Sender RTL und Vox geplant. \"Die Produktion des fiktionalen Projekts startet noch in diesem Jahr, die Ausstrahlungen sind für 2022 geplant\", heißt es in der Mitteilung des Senders.", "Kerkeling war zuletzt 2010 bei RTL zu sehen. Im Jahr 2014 hatte der Komiker sich dann weitgehend aus dem Fernsehen zurückgezogen. Er arbeitete seither als Synchronsprecher und Kolumnist. 2015 kam die Verfilmung seines Jakobsweg-Buches \"Ich bin dann mal weg\" in die Kinos.", "\"Ich freue mich sehr auf die Zusammenarbeit mit RTL, TVnow und Vox. Wir haben da ein paar richtig schöne Ideen auf der Pfanne\", wird Kerkeling in der Mitteilung zitiert.", "RTL-Geschäftsführer Henning Tewes fügte hinzu: \"Wir erneuern RTL und entwickeln uns als Programm und Marke immer weiter: Umso mehr freue ich mich, dass wir mit Hape Kerkeling einen TV-Star und Entertainer zurückholen, den viele Millionen Fans schon seit Jahren vermisst haben.", "Wir sind stolz, mit Hape Kerkeling Projekte in verschiedenen Genres für unseren Streamingservice TVnow und unsere Sender RTL und Vox realisieren zu können.\"" ],
  "articleContentTranslated" : [ "The entertainer Hape Kerkeling ends his screen break after more than six years. The 56-year-old will be the main actor in a series on RTL, the private broadcaster announced on Monday in Cologne.", "Two further entertainment formats are planned for the RTL streaming platform TVnow and the broadcasters RTL and Vox. \"The production of the fictional project will start this year, the broadcasts are planned for 2022,\" said the station's message.", "Kerkeling was last seen in 2010 on RTL. In 2014, the comedian had largely retired from television. He has since worked as a voice actor and columnist. In 2015, the film adaptation of his book on the Way of St. James, \"I'll be gone\", was released in cinemas.", "\"I'm really looking forward to working with RTL, TVnow and Vox. We have some really nice ideas on the pan,\" Kerkeling is quoted as saying in the message.", "RTL Managing Director Henning Tewes added: \"We are renewing RTL and continuing to develop as a program and brand: I am all the more pleased that we are bringing back a TV star and entertainer with Hape Kerkeling whom millions of fans have missed for years .", "We are proud to be able to realize projects in various genres with Hape Kerkeling for our streaming service TVnow and our channels RTL and Vox. \"" ]
}