{
  "id" : "ljORyYvB",
  "url" : "https://kurier.at/sport/wintersport/skistar-mikaela-shiffrin-legt-eine-wettkampfpause-ein/401115192",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T09:00:18Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Skistar Mikaela Shiffrin legt eine Wettkampfpause ein",
  "articleTitleTranslated" : "Ski star Mikaela Shiffrin takes a break from competition",
  "articleContent" : [ "Die US-Amerikanerin wird am Wochenende in St.Moritz erneut nicht am Start stehen. Mikaela Shiffrin macht sich rar in diesem Winter.", "Die US-Amerikanerin, die in der Vergangenheit selten einmal ein Rennen ausgelassen hat und nicht von ungefähr bereits in allen Disziplinen Weltcupsiege eingefahren hat, wird auch am kommenden Wochenende bei den beiden Super-G-Rennen in St.Moritz nicht am Start stehen.", "Der Superstar hatte bereits das Parallelrennen in Zürs ausgelassen. Offensichtlich will sich die 25-Jährige in dieser Saison vorerst ganz auf die technischen Disziplinen konzentrieren, wo sie durchaus Aufholbedarf hat.", "Die Slowakin Petra Vlhova gewann zuletzt beide Weltcupslaloms in Levi (Finnland), die ehemalige Slalom-Seriensiegerin Shiffrin schaffte es nur einmal aufs Podium. Laut Informationen des Skiportals skinews.ch plant Mikaela Shiffrin die Rückkehr in den Weltcup in Courchevel.", "Dort stehen am 12. und 13.  Dezember zwei Riesentorläufe auf dem Programm. Den ersten Riesentorlauf in Sölden hatte die dreifache Gesamtweltcupsiegerin wegen Rückenproblemen verpasst. Solo für Vlhova? Die große Kristallkugel scheint in diesem Winter für Mikaela Shiffrin keine Rolle zu spielen.", "Damit läuft vorerst alles auf ein Solo von Petra Vlhova hinaus. Die Slowakin hat drei der vier bisherigen Saisonrennen gewonnen und führt die Weltcup-Gesamtwertung mit 360 Punkten souverän an. Die 25-Jährige hat doppelt so viele Zähler wie die erste Verfolgerin, die Schweizerin Michelle Gisin." ],
  "articleContentTranslated" : [ "The American will again not be at the start in St.Moritz at the weekend. Mikaela Shiffrin makes herself scarce this winter.", "The US-American, who has rarely missed a race in the past and has not won the World Cup in all disciplines for nothing, will not be at the start of the two Super G races in St.Moritz next weekend.", "The superstar had already skipped the parallel race in Zürs. Obviously, the 25-year-old wants to concentrate on the technical disciplines for the time being, where she definitely has some catching up to do.", "The Slovakian Petra Vlhova recently won both World Cup slaloms in Levi (Finland), the former serial slalom winner Shiffrin only made it onto the podium once. According to information from the ski portal skinews.ch, Mikaela Shiffrin is planning to return to the World Cup in Courchevel.", "There are two giant slalom runs on the program on December 12th and 13th. The three-time overall World Cup winner missed the first giant slalom in Sölden because of back problems. Solo for Vlhova? The big crystal ball doesn't seem to play a role for Mikaela Shiffrin this winter.", "So everything comes down to a solo by Petra Vlhova for the time being. The Slovakian has won three of the four previous races of the season and is leading the overall World Cup standings with 360 points. The 25-year-old has twice as many points as her first pursuer, Swiss Michelle Gisin." ]
}