{
  "id" : "Lk1tF9Wc",
  "url" : "https://tirol.orf.at/stories/3080816/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-12-16T07:04:56Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/48/97/crops/w=1280/764576_opener_265797_snowboarding-4763731_1920.jpg?s=594cb6275dce3fb7c04b38a7561b99d311e8565e",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Dicke Luft vor neuer Seilbahn-Verordnung",
  "articleTitleTranslated" : "Thick air before the new cable car regulation",
  "articleContent" : [ "Der ÖVP-Nationalratsabgeordnete und Zillertaler Hotelier Hörl übte Dienstagabend scharfe Kritik an der schwarz-grünen Bundesregierung wegen der beabsichtigten Verordnung zur Öffnung der Skigebiete für Einheimische mit 24.  Dezember.", "„Nach dem Kniefall vor Bayern lässt man die Seilbahnen nun wieder im Stich“. Man wolle nun offenbar weitere Hürden einbauen, die „völlig unverhältnismäßig und praxisfern“ seien. Am Mittwochvormittag dankte Hörl aber gegenüber der APA Bundeskanzler Sebastian Kurz (ÖVP).", "Kurz sei die Bedeutung des Tourismus stets bewusst gewesen, betonte Hörl. Er sprach weiters von vielen schnellen und zielführenden Maßnahmen, die getroffen worden seien.", "Aufrecht blieb aber seine Kritik gegenüber dem grünen Koalitionspartner.Geplante Maßnahmen sorgen in Branche für Kopfschütteln Hörl ärgerte sich zuvor vor allem darüber, dass laut ihm nun völlig überraschend von jedem Unternehmen eine weitere umfangreiche Risikoanalyse vom Bund verlangt werde.", "„Zweitens soll der Betrieb geschlossener Fahrmittel – jetzt also auch bei Sesselliften mit Schutzhaube – nun auf die halbe Kapazität an Personen eingeschränkt werden“, sagte Hörl. Unter diesen Voraussetzungen könne er den Betrieben „ein Aufsperren nicht mehr grundsätzlich empfehlen“.", "Die Branche habe gemeinsam mit Experten seit dem Frühjahr an umfangreichen Sicherheitskonzepten gearbeitet, die „selbst vom Gesundheitsminister“ für gut befunden worden seien. Aber auch Tourismusministerin Elisabeth Köstinger (ÖVP) habe ihren Segen gegeben.", "„Nun wischt man diese intensive Arbeit vom Tisch und setzt eine Woche vor dem Start noch eins drauf.", "Man redet zuerst nicht mit uns und verlangt dann Maßnahmen, die so in der Praxis und Kürze der Zeit bis Weihnacht einfach nicht mehr umsetzbar sind“, sagte Hörl.Kritik an Parteikollegen Hörl ließ seine Parteifreunde in der Debatte rund um die Öffnung der Skigebiete wissen:", "„Dass man offenbar keinen Einfluss auf die Grünen hat, wundert mich“:", "Dem grünen Koalitionspartner richtete er weiters aus: „Die tiefe Abneigung der Grünen gegen den Tourismus und eine spezielle gegenüber den Seilbahnen rechtfertigt nicht, dass man mit jeder Verordnung Stück für Stück neue Hürden aufrichtet“", "Der Seilbahn-Chef forderte die Bundesregierung zudem zu Klartext auf: „Wenn man uns zusperren will, soll man es einfach sagen.  “ Dafür gäbe es auch gute Gründe. Immerhin haben die Deutschen ein Drittel weniger Infektionen wie wir und ziehen einen harten Lockdown durch.", "“Grüne kontern und verteidigen Sicherheitskonzepte Die Kritik von Hörl wiesen am Mittwoch prompt die Grünen zurück. Die Gesundheit der Menschen habe „höchste Priorität“, dafür brauche es eben Sicherheitskonzepte, meinte Barbara Neßler, Tourismussprecherin der Grünen, am Mittwoch in einer Aussendung.", "Zugleich wies sie den Vorwurf der Tourismusfeindlichkeit zurück, dies sei „gleichermaßen absurd wie falsch“, hielt sie fest. Hörl solle nicht auf die Einheimischen vergessen, „nur weil diesmal kein maximaler Profit rauszuholen ist“, so die grüne Nationalratsabgeordnete.", "Außerdem habe es immer wieder Gespräche mit der Seilbahnbranche gegeben, so Neßler.", "Hörl hatte sich zuvor über eine „ausbleibende Kommunikation vorab“ beklagt.FPÖ stellt sich hinter Hörl „Die vorliegende Verordnung des Gesundheitsministeriums ist eine Farce, und beweist, dass die Bundesregierung in der Bekämpfung der Corona-Pandemie total versagt“, schloss sich FPÖ-Landesparteiobmann Markus Abwerzger der Kritik von Hörl an.  ", "Auch Abwerzger betonte, dass vor allem die Skigebiete in Tirol Sicherheitskonzepte entwickelt und massive Vorkehrungen getroffen hätten. Er warf der schwarz-grünen Koalition vor, den Tourismus und die Seilbahnwirtschaft nachhaltig schädigen zu wollen." ],
  "articleContentTranslated" : [ "The ÖVP member of the National Council and Zillertal hotelier Hörl sharply criticized the black-green federal government on Tuesday evening for the intended regulation to open the ski areas to locals on December 24th.", "\"After kneeling in front of Bavaria, the cable cars are now being abandoned again\". Apparently they want to add further hurdles that are \"completely disproportionate and impractical\". On Wednesday morning, however, Hörl thanked the APA Federal Chancellor Sebastian Kurz (ÖVP).", "For a short time, the importance of tourism was always aware, emphasized Hörl. He also spoke of the many quick and effective measures that had been taken.", "However, his criticism of the green coalition partner remained upright. Planned measures are causing headshakes in the industry Hörl was previously particularly annoyed that, according to him, a further comprehensive risk analysis was now being requested by the federal government from every company.", "\"Second, the operation of closed vehicles - now also for chairlifts with protective hoods - is now to be restricted to half the capacity for people,\" said Hörl. Under these prerequisites, he could “no longer generally recommend opening the company”.", "The industry has been working with experts on extensive safety concepts since the spring, which \"even the Minister of Health\" found to be good. But Tourism Minister Elisabeth Köstinger (ÖVP) also gave her blessing.", "“Now you wipe this intensive work off the table and add one more week before the start.", "At first you don't talk to us and then you ask for measures that are simply no longer feasible in practice and the short time until Christmas, \"said Hörl.", "\"I am amazed that you obviously have no influence on the Greens\":", "He also told the Green coalition partner: \"The Greens' deep aversion to tourism and a particular aversion to cable cars does not justify raising new hurdles with every regulation.\"", "The cable car boss also asked the federal government to be clear: “If you want to lock us up, you should just say it. “There are good reasons for that. After all, Germans have a third fewer infections than we do and are pulling off a tough lockdown.", "“Greens counter and defend security concepts Hörl's criticism was promptly rejected by the Greens on Wednesday. The health of the people has \"the highest priority\", that just needs security concepts, said Barbara Neßler, tourism spokeswoman for the Greens, in a broadcast on Wednesday.", "At the same time she rejected the accusation of hostility towards tourism that this was \"equally absurd as it was wrong,\" she stated. Hörl shouldn't forget about the locals, \"just because this time no maximum profit can be made,\" said the Green MP.", "In addition, there have always been discussions with the cable car industry, said Neßler.", "Hörl had previously complained about a \"lack of communication in advance\". FPÖ stands behind Hörl \"The present ordinance of the Ministry of Health is a farce and proves that the federal government has totally failed to combat the corona pandemic,\" concluded the FPÖ state party leader Markus Abwerzger of Hörl's criticism.", "Abwerzger also emphasized that the ski areas in Tyrol in particular had developed safety concepts and had taken massive precautions. He accused the black-green coalition of wanting to permanently damage tourism and the cable car industry." ]
}