{
  "id" : "LK5CCV1m",
  "url" : "https://kurier.at/chronik/oesterreich/steirische-spitaeler-bitten-pensioniertes-personal-um-hilfe-in-der-corona-pandemie/401110092",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T08:47:16Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Steirische Spitäler bitten pensioniertes Personal um Hilfe in der Corona-Pandemie",
  "articleTitleTranslated" : "Styrian hospitals are asking retired staff for help in the corona pandemic",
  "articleContent" : [ " \"Das Personal auf den Intensivstationen und in den Isolierbereichen erbringt außerordentliche Leistungen\", betont Tscheliessnigg. \"Und manche dieser Teams tun dies beinahe durchgehend seit neun Monaten.\"", "Speziell auf diesen Stationen sei deshalb Entlastung dringend nötig. In der KAGES hofft man, dass sich viele kürzlich pensionierte Mitarbeiter melden. Finanziell sollte dies den Freiwilligen keine Nachteile bringen, denn in der Regelpension darf man ohne Einbußen dazu verdienen.", "Teilzeitkräfte haben aufgestockt Man sei \"von der Hilfsbereitschaft\" überzeugt, versichert Tscheliessnigg.", "Schon ein erster Aufruf an Teilzeit-Kräfte, ihre Stunden für die Dauer der Corona-Krise  aufzustocken, sei erfolgreich gewesen: 263 diplomierte Pflegekräfte und 19 Ärzte haben ihre Arbeitszeit verlängert." ],
  "articleContentTranslated" : [ "\"The staff in the intensive care units and in the isolation areas perform exceptionally well,\" emphasizes Tscheliessnigg. \"And some of these teams have been doing this almost continuously for nine months.\"", "Relief is therefore urgently needed, especially on these wards. The KAGES hopes that many recently retired employees will get in touch. Financially, this shouldn't bring the volunteers at a disadvantage, because in the regular pension you can earn extra money without any loss.", "Part-time workers have increased. Tscheliessnigg assures that they are \"convinced of their willingness to help\".", "The first call to part-time workers to increase their hours for the duration of the Corona crisis was already successful: 263 qualified nurses and 19 doctors have extended their working hours." ]
}