{
  "id" : "lk8N6DzW",
  "url" : "https://www.diepresse.com/5955187/WMAuftakt_Mick-Schumacher-und-das-emotionale-Formel1Debuet?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-22T11:14:00Z[UTC]",
  "author" : "David Krutzler",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/7/3/5955187/7D7CA010-D4FC-4E5E-9B3C-0DF6FEA0AF4E_v0_h.jpg",
  "imageCopyright" : "imago images/HochZwei/Suer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Mick Schumacher und das emotionale Formel-1-Debüt",
  "articleTitleTranslated" : "Mick Schumacher and the emotional Formula 1 debut",
  "articleContent" : [ "Der Sohn von Rekordweltmeister Michael Schumacher geht in seine erste WM. Spezielle Momente werde es geben, allzu viel Platz für große Gefühle gebe es aber nicht. Bei seinem ersten Formel-1-Grand-Prix am Sonntag in Bahrain ist im Rennwagen von Mick Schumacher kein Platz für große Gefühle.", "Es werde sicher den ein oder anderen emotionalen Moment geben. \"Aber bestimmt nicht in der Aufwärmrunde oder direkt vor dem Start\", sagte Schumacher der Deutschen Presse-Agentur: \"Da ist man schon so konzentriert, da kommen solche Gedanken nicht.", "Spätestens wenn man den Helm aufsetzt, dreht sich alles nur noch um das Rennen, das vor einem liegt.\"", "Als Papa Michael vor elf Jahren am 14.  März 2010 in der Wüste von Sakhir sein Aufsehen erregendes Comeback gegeben hatte und im Mercedes auf den sechsten Platz gerast war, war auch ein Zehnjähriger namens Mick Schumacher vor Ort, \"aber ich habe eigentlich keine besonderen Erinnerungen daran.", "Was dieser Moment damals bedeutete, war mir absolut nicht bewusst\", erinnerte sich der Deutsche, der am Montag 22 Jahre alt wurde.", "Nun ist er selbst an der Reihe. 30 Jahre nach dem Formel-1-Einstieg von Michael Schumacher - eine weitere Zahl, die das Debüt des Rekordweltmeister-Sohnes noch spezieller macht.", "\"Es hat etwas von einem Happy End, auch wenn es natürlich für Mick jetzt erst richtig los geht\", sagte seine Managerin Sabine Kehm.", "Die ehemalige Journalistin begann Ende 1999 als Sprecherin von Vater Michael Schumacher, ehe sie rund zehn Jahre später auch seine Managerin wurde und sich nun um Mick kümmert. Die Rückkehr des Namens Schumacher in die Motorsport-Königsklasse wirkt wie ein PR-Beschleuniger in der Coronakrise.", "\"Eine Bereicherung\", nannte der neue Formel-1-Boss Stefano Domenicali Mick Schumacher bereits - der 55-jährige Italiener war zu den Titelzeiten von Michael Schumacher bei Ferrari.", "\"Das ist der Name, der in der Formel 1 sein muss\", betonte der ehemalige Formel-1-Boss Bernie Ecclestone bei Sport1 am Sonntagabend.", "Mick Schumacher stehe wie kaum ein anderer für die neue Generation der Formel 1, sagte Sportchef Charly Classen vom Bezahlsender Sky, der in Deutschland die alleinigen Übertragungsrechte in diesem Jahr hat:", "\"In der kommenden Saison steht der Motorsport mehr denn je im Fokus der Sportfans und sorgt gerade in der Formel 1 für eine Aufbruchsstimmung, wie sie die Formel 1 seit dem Aufstieg seines Vaters Michael Schumacher nicht erlebt hat.\"  :", "Aber was können Fans von Mick Schumacher wirklich erwarten? Ecclestone meint, er habe viel vom Genie von Vater Michael geerbt. Viel Eingewöhnungszeit an sein neues Team und Auto hatte er bei drei Testtagen nicht, die er sich auch noch mit seinem russischen Teamkollegen Nikita Masepin teilen musste.", "Die weltweiten Corona-Maßnahmen erschwerten den Kennenlern-Prozess mit seiner Crew. Und sein Haas-Bolide zählt zudem zu den schwächsten im Feld. Der Blick ist schon auf 2022 gerichtet, 2021 muss irgendwie überstanden werden.", "Experten mahnen schon unisono, Mick Schumacher einmal fahren zu lassen und ihm Zeit zu geben. Zeit, die er auch schon bei seinen vorherigen Stationen brauchte.", "In der Formel 3 holte er sich nach einem mäßigen Debütjahr mit Endrang zwölf dann 2018 den Titel, genauso war es in der Formel 2, die er 2020 gewann. \"Es wird ein reines Lehrjahr für ihn. Dementsprechend sollten wir alle nicht zu viel erwarten\", sagte jüngst Micks Onkel Ralf Schumacher Sport1.de.", "\"Es tut mir leid für ihn, denn er hat großartige Qualitäten, mit denen er mehr erreichen könnte, als bei den Leuten, wo er jetzt ist\", befand der 90-jährige Brite Ecclestone und wünscht sich Mick Schumacher bei einem siegfähigen Team wie Red Bull.", "Spätestens seit der Aufnahme von Mick Schumacher Anfang 2019 in die Nachwuchsakademie von Ferrari erwarten viele aber schon, dass der Weg den Sohn des siebenfachen Champions und einstigen Ferrari-Superstars früher oder später auch zur berühmten Scuderia nach Maranello führen wird.", "Schumacher zu heißen wird allein nicht reichen. So wie es auch nicht reichte, um die Titel in der Formel 2 und Formel 3 zu gewinnen. \"Der Name Schumacher ist natürlich von Vorteil in der Welt des Rennsports.", "Die Türen öffnen sich schneller.", "Gleichzeitig ist er auch von Nachteil: die Beobachtung und Beurteilung von außen, der Druck und die Erwartungshaltung sind viel höher\", versicherte Managerin Kehm mit Blick auf die Beschaffung des ersten Stammcockpits für Mick Schumacher in der Formel 1 beim Ferrari-Partner Haas.", "Den Fahrstil seines Vaters will Mick nicht kopieren. Welche Eigenschaften der 22-Jährige von seinem mittlerweile 53-jährigen Vater Michael hat, der seit seinem Skifunfall Ende 2013 aus der Öffentlichkeit verschwunden ist, zählte Kehm auf: \"Den Spaß am Rennfahren, und den Spaß an der Freude anderer.", "Das Wissen, dass Talent vergeudet ist, wenn man nicht daran feilt und es permanent verfeinert. Die Bereitschaft, hart auch an sich selbst zu arbeiten und sich ständig zu verbessern.\"", "Diese Tugenden wird er auch brauchen, denn Ecclestone rechnet mit harten Anfangsjahren für Mick Schumacher in der Königsklasse.", "Das US-Team Haas war im Vorjahr bekanntlich nur Vorletzter der Konstrukteurswertung und hatte auch bei den jüngsten Testfahrten in Bahrain keinen besseren Eindruck hinterlassen.", "\"Er wird niemanden haben, der ihm groß etwas beibringen kann\", betonte Ecclestone, der sich aber sicher ist, dass Mick Schumacher das Zeug zum Champion hat: \"Wir müssen einfach abwarten.\"" ],
  "articleContentTranslated" : [ "The son of record world champion Michael Schumacher is going to his first World Cup. There will be special moments, but there isn't too much space for big emotions. At his first Formula 1 Grand Prix on Sunday in Bahrain, there is no room for big emotions in Mick Schumacher's racing car.", "There will certainly be one or the other emotional moment. \"But definitely not in the warm-up lap or right before the start,\" said Schumacher of the German Press Agency: \"You're so focused there, you don't think about it.", "When you put on your helmet at the latest, everything revolves around the race that lies ahead of you. \"", "When Papa Michael made his sensational comeback eleven years ago on March 14, 2010 in the desert of Sakhir and raced to sixth place in a Mercedes, a ten-year-old named Mick Schumacher was also there, \"but I don't really have any special memories on it.", "I was absolutely unaware of what that moment meant \", recalled the German, who turned 22 on Monday.", "Now it's his turn. 30 years after Michael Schumacher joined Formula 1 - another number that makes the debut of the record world champion son even more special.", "\"It has something of a happy ending, even if Mick's only really getting started now,\" said his manager Sabine Kehm.", "The former journalist began at the end of 1999 as the spokeswoman for father Michael Schumacher, before she also became his manager around ten years later and now takes care of Mick. The return of the name Schumacher to the motorsport premier class acts like a PR accelerator in the corona crisis.", "\"An enrichment,\" said the new Formula 1 boss Stefano Domenicali Mick Schumacher - the 55-year-old Italian was at Ferrari when Michael Schumacher was in the title.", "\"That is the name that has to be in Formula 1,\" emphasized former Formula 1 boss Bernie Ecclestone at Sport1 on Sunday evening.", "Mick Schumacher stands like no other for the new generation of Formula 1, said sports director Charly Classen from the pay-TV channel Sky, which has the sole broadcasting rights in Germany this year:", "\"In the coming season, motorsport will be in the focus of sports fans more than ever and is creating a spirit of optimism in Formula 1 that Formula 1 has not experienced since the rise of his father Michael Schumacher.\" :", "But what can fans really expect from Mick Schumacher? Ecclestone says he inherited much of his father Michael's genius. He didn't have much time to get used to his new team and car on three days of testing, which he also had to share with his Russian team-mate Nikita Masepin.", "The global corona measures made the process of getting to know his crew more difficult. And his Haas bolide is also one of the weakest in the field. The focus is already on 2022, 2021 has to be survived somehow.", "Experts warn in unison to let Mick Schumacher drive once and give him time. Time that he already needed in his previous stations.", "In Formula 3, after a moderate debut year with a final position twelve, he won the title in 2018, and it was the same in Formula 2, which he won in 2020. \"It will be a pure year of training for him. Accordingly, we shouldn't expect too much,\" said Mick's uncle Ralf Schumacher Sport1.de recently.", "\"I'm sorry for him, because he has great qualities with which he could achieve more than with the people he is now,\" said the 90-year-old Brit Ecclestone and would like Mick Schumacher to join a team capable of winning like Red Bull.", "Ever since Mick Schumacher was accepted into Ferrari's junior academy at the beginning of 2019, many have been expecting that the path will sooner or later lead the son of the seven-time champion and former Ferrari superstar to the famous Scuderia in Maranello.", "To be called Schumacher alone will not be enough. Just as it wasn't enough to win the Formula 2 and Formula 3 titles. \"The Schumacher name is of course an advantage in the world of racing.", "The doors open faster.", "At the same time, it is also a disadvantage: the observation and assessment from outside, the pressure and expectations are much higher, \"assured manager Kehm with a view to the acquisition of the first regular cockpit for Mick Schumacher in Formula 1 at Ferrari partner Haas.", "Mick doesn't want to copy his father's driving style. The characteristics of the 22-year-old from his now 53-year-old father Michael, who has disappeared from the public eye since his skiing accident at the end of 2013, was listed by Kehm: \"The fun of racing and the fun of other people's joy.", "The knowledge that talent is wasted if you don't hone it and constantly refine it. The willingness to work hard on yourself and to constantly improve. \"", "He will also need these virtues, because Ecclestone is expecting hard early years for Mick Schumacher in the premier class.", "As is well known, the US Haas team was only penultimate in the constructors' championship last year and did not leave a better impression on the most recent test drives in Bahrain.", "\"He won't have anyone who can teach him anything,\" emphasized Ecclestone, who is however certain that Mick Schumacher has what it takes to become a champion: \"We just have to wait and see.\"" ]
}