{
  "id" : "lkaxNRp3",
  "url" : "https://kurier.at/politik/inland/nehammer-zu-abschiebung-kinder-sind-opfer-des-tuns-ihrer-eltern/401173066",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T21:51:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4905928/tina_georgien.jpg",
  "imageCopyright" : "screenshot: tvthek.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Abschiebung: Betroffenes Mädchen und Nehammer in \"ZiB 2\"",
  "articleTitleTranslated" : "Deportation: Affected girl and Nehammer in \"ZiB 2\"",
  "articleContent" : [ "\"Mutter hat keine Rücksicht genommen\" Die Schuld an der misslichen Lage der Kinder sieht Nehammer nicht bei den Behörden oder bei seiner Person: \"Die Mutter hat offensichtlich bewusst auf dieses Kindeswohl keine Rücksicht genommen.", "Sie ist bewusst wieder eingereist und hat versucht, ein Bleiberecht zu erzwingen.\" Zur Erinnerung: Sämtliche Anträge der Eltern seit 2009 wurden negativ bewertet, von allen Instanzen. Die Familie reiste zwischendurch aus, dann wieder über ein Touristenvisum nach Österreich ein.", "\"Hier wurde bewusst das Asylrecht durch die Eltern missbraucht\", stellt Nehammer klar. \"Die Mutter muss auch die Verantwortung für das unternehmen, was sie ihren Kindern zumutet.\"", "Härtefallkommission keine Option Da es sich um eine Zwangsabschiebung handelte, gelte nun auch ein befristetes Einreiseverbot für die gesamte Familie. \"Dieser Fall ist ein Fall von klassischem Asylmissbrauch, wo die Kinder Opfer des Tuns ihrer Eltern geworden sind\", sagt Nehammer.", "Und einen Missbrauch des Rechtsstaats werde es unter ihm nicht geben: \"Wir gehen davon aus, dass Politik dem Recht folgt.\" Wie sieht es mit etwaigen Änderungen des Rechtsstaats aus?", "Die Grünen hatten die Etablierung einer Härtefallkommission vorgeschlagen, in der etwa Bürgermeister und andere lokale Vertreter bei solchen Fällen mitentscheiden sollen. \"Aus meiner Sicht sind derzeit keine Änderungen notwendig\", erteilt Nehammer dem Vorschlag eine Absage.", "Eine Härtefallkommission gebe es bereits, und zwar in Form der \"unabhängigen\" Gerichte. Steht die Koalition also vor dem Aus? \"Das sehe ich überhaupt nicht so\", meint der Innenminister." ],
  "articleContentTranslated" : [ "\"Mother showed no consideration\" Nehammer does not see the authorities or his person to blame for the children's predicament: \"The mother obviously deliberately did not take this child's best interests into account.", "She deliberately re-entered the country and tried to enforce a right to stay. \"As a reminder: All applications from parents since 2009 have been rated negatively by all authorities. The family traveled from time to time, then returned to Austria on a tourist visa.", "\"Here the right of asylum was deliberately abused by the parents,\" explains Nehammer. \"The mother must also take responsibility for what she expects of her children.\"", "Hardship Commission not an option As it was a matter of forced deportation, a temporary entry ban for the entire family now also applies. \"This case is a case of classic asylum abuse, where the children became victims of what their parents did,\" says Nehammer.", "And there will be no abuse of the rule of law under him: \"We assume that politics follows the law.\" What about any changes to the rule of law?", "The Greens had proposed the establishment of a hardship commission in which, for example, mayors and other local representatives should have a say in such cases. \"From my point of view, no changes are currently necessary\", Nehammer rejects the proposal.", "There is already a hardship commission in the form of the \"independent\" courts. So is the coalition about to end? \"I don't see it that way at all,\" said the interior minister." ]
}