{
  "id" : "LKKaziIL",
  "url" : "https://kurier.at/politik/inland/eu-gipfel-kurz-fordert-erneut-rasche-impfstoff-zulassung/401162781",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T05:44:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4885446/46-174117784.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "EU-Gipfel: Kurz fordert erneut rasche Impfstoff-Zulassung",
  "articleTitleTranslated" : "EU summit: Kurz once again calls for rapid vaccine approval",
  "articleContent" : [ "Bundeskanzler Sebastian Kurz (ÖVP) hat vor dem am Donnerstagabend beginnenden EU-Videogipfel seine Forderung nach einer raschen Zulassung weiterer Impfstoffe bekräftigt. \"AstraZeneca kann für Österreich im ersten Quartal zwei Millionen Impfdosen bereitstellen.", "Das würde den Erfolg der Impfungen in Österreich enorm beschleunigen. Es zählt hier wirklich jede Woche, um Menschenleben und Arbeitsplätze zu retten. Europa darf hier nicht zurückfallen\", sagte Kurz im Vorfeld.", "Kurz hat in dieser Angelegenheit gemeinsam mit den Regierungsspitzen aus Dänemark (Mette Frederiksen), Griechenland (Kyriakos Mitsotakis) und Tschechien (Andrej Babis) einen Brief an EU-Ratspräsident Charles Michel geschrieben.", "\"Unserer Meinung nach sollte der Europäische Rat am Donnerstag ein starkes Signal an die Europäische Arzneimittelagentur (EMA, Anm.) senden, um sicherzustellen, dass das Zulassungsverfahren für Impfstoffkandidaten - derzeit jener, der von der Universität Oxford/AstraZeneca entwickelt wurde, aber natürlich auch für alle anderen Unternehmen, die sich in Zukunft um Zulassung bewerben - so effizient wie möglich ist\", schrieben die vier Regierungschefs in ihrem Brief, welcher der APA in Kopie vorliegt.  ", "Kurz und seine Kollegen betonen, dass sich die EU in einer weltweiten Gesundheitskrise befinde, \"wo jeder Tag zählt, um Leben zu retten\". Daher erwarte man von den EU-Agenturen auch, dass diese so schnell wie möglich arbeiten und sich darauf konzentrierten, was wissenschaftlich erforderlich sei.", "\"Ebenso erwarten wir, dass die Impfstoffhersteller bereit für Lieferungen sind, sobald sie die Marktgenehmigung bekommen\", heißt es in dem Schreiben weiter. Dies sei auch wichtig, um das von der EU-Kommission vorgegebene 70-Prozent-Impfziel bis Sommer zu erreichen.", "\"Wir fordern gemeinsam ein, dass in der EMA eine rasche und unbürokratische Entscheidung über die Zulassung des Impfstoffes von AstraZeneca getroffen wird\", erklärte Kurz in einem Statement gegenüber der APA.", "\"Es ist ein Impfstoff der in Großbritannien gemeinsam mit den Forschern der Universität Oxford entwickelt wurde. Es braucht jetzt eine schnelle und unbürokratische Entscheidung über die Zulassung.\"" ],
  "articleContentTranslated" : [ "Federal Chancellor Sebastian Kurz (ÖVP) reiterated his call for the rapid approval of further vaccines before the EU video summit that began on Thursday evening. \"AstraZeneca can provide two million vaccine doses for Austria in the first quarter.", "That would enormously accelerate the success of vaccinations in Austria. It really counts here every week to save lives and jobs. Europe must not fall behind here, \"said Kurz in advance.", "Kurz wrote a letter to EU Council President Charles Michel on this matter together with the heads of government from Denmark (Mette Frederiksen), Greece (Kyriakos Mitsotakis) and the Czech Republic (Andrej Babis).", "\"In our opinion, the European Council on Thursday should send a strong signal to the European Medicines Agency (EMA, note) to ensure that the approval process for vaccine candidates - currently the one developed by Oxford University / AstraZeneca, but of course also for all other companies that apply for approval in the future - as efficiently as possible, \"wrote the four heads of government in their letter, a copy of which has been received by the APA.", "Kurz and his colleagues stress that the EU is in a global health crisis \"where every day counts to save lives\". Therefore, one also expects the EU agencies to work as quickly as possible and concentrate on what is scientifically necessary.", "\"We also expect vaccine manufacturers to be ready for deliveries as soon as they get market approval,\" the letter said. This is also important in order to achieve the 70 percent vaccination target set by the EU Commission by summer.", "\"We jointly demand that the EMA make a quick and unbureaucratic decision on the approval of the AstraZeneca vaccine,\" Kurz explained in a statement to the APA.", "\"It is a vaccine that was developed in the UK together with researchers from Oxford University. It now needs a quick and unbureaucratic decision on approval.\"" ]
}