{
  "id" : "lkNd6vFf",
  "url" : "https://kurier.at/politik/inland/melisa-erkurt-jugendliche-entwickeln-verschwoerungstheorien-zum-terror/401097864",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-15T04:00:46Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Melisa Erkurt: Jugendliche entwickeln Verschwörungstheorien zum Terror",
  "articleTitleTranslated" : "Melisa Erkurt: Young people develop conspiracy theories on terror",
  "articleContent" : [ "Melisa Erkurt.  Muslimische Kinder leiden doppelt: Unter Angst vor Terror und weiterer Ausgrenzung, sagt die Autorin KURIER: Die Angst vor dem Islam und dem Fremden in Österreich ist einmal mehr auf die Landkarte gerückt.", "Sie sind Journalistin und waren als Lehrerin und Schulprojektleiterin an vielen Schulen tätig, in denen Kinder mit muslimischem Background lernen.  Wie haben diese Kinder und Jugendlichen den Anschlag erlebt?", "Melisa Erkurt: Ich habe mit 12- bis 18-Jährigen gesprochen.  Ganz viele sind nicht in die Schule gekommen.  Vor allem Kinder, die vor dem afghanischen und syrischen Bürgerkrieg geflohen sind, hatten unglaubliche Angst vor einem zweiten Attentat, weil sie das kennen.", "Viele Gerüchte haben sich verbreitet, ihnen wurden Videos mit Blutlachen und Schüssen per Whatsapp zugeschickt, von denen sie sich gewünscht hätten, sie hätten sie nie gesehen.", "Je kleiner sie waren, umso schlimmer schien es zu sein.  Sie hätten wohl jemanden gebraucht, der sie psychologisch betreut und mit ihnen spricht.  Flüchtlingskinder aus muslimischen Ländern verknüpfen mit Terror also eine konkretere Gefährdung als Österreicher?", "Sie sind vor Attentätern geflüchtet, kommen in das sichere Österreich und rechnen gar nicht damit, dass das hier passieren kann.  Der zwölfjährige Abdul hat mich gefragt: „Wieso wir?", "Wieso Wien?  Was haben wir in Wien falsch gemacht? “ Ich hatte auch keine Antwort, außer dass es leider immer und überall passieren kann.  Sie haben sich alle, was so was angeht, total sicher gefühlt in Österreich.", "Das hat ihnen diese Sicherheit genommen.  Bei den Schulprojekten, die ich betreut habe, ist mir aufgefallen, dass, wenn muslimische Burschen, die hier aufgewachsen sind, antiwestliche Parolen von sich gegeben haben, es oft die kürzlich angekommenen syrischen oder afghanischen Burschen waren, die gesagt haben: „Wisst ihr überhaupt, wovon ihr redet?", "Hört auf damit.“ Die waren sehr alarmiert.  Wie werden die Kinder betreut?  Viele müssten nach dem Anschlag psychologische Betreuung in Anspruch nehmen, was aber in vielen Kulturkreisen ein Tabu ist – und außerdem in Österreich für sie unleistbar.", "Gemeinsam mit Corona fühlt sich das für sie wie ein Weltuntergang an.  In der Terrornacht haben sich drei muslimische junge Männer als unerwartete Helden präsentiert, auch unter den Opfern befand sich ein Moslem.", "Man hatte den Eindruck, es gäbe keinen Anlass, den Finger auf diese Glaubensgemeinschaft zu zeigen.  Trotzdem werden Frauen wegen ihres Kopftuchs attackiert.  Was sagt uns das über den Stand der Muslime in der österreichischen Gesellschaft?", "Man spricht in Österreich nie über antimuslimischen Rassismus.  Es gibt eine Dokumentationsstelle, die Zahlen dazu vorgelegt hat – man hätte glauben sollen, dass irgendeine Partei sich dieses Thema zu eigen macht.", "Nicht einmal die Grünen haben das getan.  Wir sehen den Islam vor allem als Täterreligion.  Auch ich als Muslima und Österreicherin habe mich an das muslimische Täterbild gewöhnt.", "Das kriegen wir nicht weg, wenn wir nicht drüber reden.  Nach diesem Anschlag werden wir wohl erst recht nicht darüber sprechen.  Das Attentat ist fast zwei Wochen her.", "Wie wirkt sich der zeitliche Abstand aus?  Die Jugendlichen entwickeln ihre eigenen Verschwörungstheorien: Die Jugendlichen können sich zum Beispiel nicht vorstellen, dass das Behördenversagen war, weil der Täter so offensichtlich gefährlich war.", "Sie erklären es sich dann so, dass man das bewusst zugelassen hat, um gegen Muslime hetzen zu können.  Wenn die jetzt auf Leute treffen, die das mit Verschwörungstheorien füttern, mache ich mir schon Sorgen.", "Wie gehen die Schulen mit dieser Problemlage um?  Dort findet es derzeit kaum Platz – ich verstehe allerdings auch, dass Lehrerinnen und Lehrer einen großen Bogen um dieses Thema machen.", "Man müsste mehr in Präventionsarbeit stecken.  Bei dem Attentäter war es ja offenbar zu spät.  Jetzt wäre die Zeit, dass man da bei anderen vorsorgt.  Was wäre eine sinnvolle Präventionsmaßnahme?", "Dass Schülerinnen und Schüler Mitsprache in der Schule haben.  Lehranstalten, bei denen eh alles in Ordnung ist, haben das, aber solche Initiativen bräuchten gerade unterprivilegierte Kinder: Demokratieschwerpunkte, Klassenratssitzungen.", "Dort merken sie, dass sie Mitsprache haben, und lernen gleichzeitig, wie man unterschiedliche Meinungen aushält.  Das wäre eine gute Art von Prävention.  Ohne, dass es überhaupt um den Islam geht, sondern darum, wie man in einer Demokratie lebt.", "Auch Gegenbeispiele helfen sehr.  Als ich etwa von den drei Helden der Terrornacht gesprochen habe, waren die Kids sehr beeindruckt – viele wussten das gar nicht.", "Auch das Fach politische Bildung fehlt – dabei wäre es so wichtig, gerade die Geschehnisse aus ihren Herkunftsländern oder den Israel-Palästina-Konflikt aufzuarbeiten.", "Die Dokumentationsstelle Islamfeindlichkeit & muslimischer Rassismus verzeichnet seit dem Attentat verstärkte Übergriffe auf Moslems.  Wie wirkt sich das auf Schulkinder aus?", "Manchen ist es schon passiert, manche Mädchen mit Kopftuch wurden schon als Terroristin beschimpft, wollen gar nicht mehr rausgehen deswegen.  Es hat viel angerichtet.", "Damit sind viele muslimische Familien in einer Doppelmühle: Sie haben selbst Angst vor dem islamistischen Extremismus, werden aber gleichzeitig für die Wahnsinnstat an den Pranger gestellt.", "Wie gehen die Menschen damit um?  Viele haben das Gefühl, kein Recht darauf zugestanden zu bekommen, ihre Ängste zu artikulieren – weil es ja ihre Leute gewesen sein sollen , die das verursacht haben.", "Ich habe für einen Podcast mit zwei Schülern gesprochen, die gesagt haben: „Bei uns im Islam heißt es, wenn du einen Menschen tötest, ist es so, als würdest du die ganze Menschheit töten.“ Kinder haben sich für so eine Situation mit einem Repertoire an Argumenten vorbereitet, warum sie nicht schuld daran sind.", "Es tut mir weh zu sehen, dass sie sich damit belasten, das sollte kein Kind müssen.  Kinder und Jugendliche, die ohnehin schon Diskriminierungserfahrungen haben, bekommen so ein Gewicht mehr umgehängt und haben gleichzeitig noch eine Motivation mehr, sich extremen Ideologien anzuschließen.", "Ist das richtig zusammengefasst?  Ich fürchte, dass es so sein könnte.  Es wäre aber viel zu pauschal, wenn wir sagen, dass werden die nächsten sein, die auf die Straße gehen und schießen.", "Dazwischen liegen natürlich Welten.  Wer radikalisiert sich?  Offenbar nicht jene, die wir gemeinhin als unintegriert betrachten, wie türkische Migranten oder pubertäre Großmäuler.", "Es sind oft Menschen aus slawischen Ländern, die dann tatsächlich radikal werden, oft stille Burschen, die nicht auffallen.  Woran liegt das?  Eine Rolle spielen sicher der Jugoslawienkrieg und die fehlende Aufarbeitung von Gewalterfahrungen.", "Gerade in Bosnien haben wir zudem einen unglaublichen Einfluss von Saudi-Arabien auf den bosnischen Islam.  Da habe ich das Gefühl, das wurde lange nicht als Problem gesehen.", "Kinder, die zu Hause Gewalt erleben, psychische Probleme oder Suchtverhalten der Eltern, die durch den Krieg traumatisiert wurden und das nie verarbeitet haben… Wenn Sie mit Kindern und Jugendlichen sprechen: Wie sehr ist deren Leben von ihrem Glauben geprägt?", "Die meisten sind das, wo wir gerne moderate Muslime dazu sagen – den Begriff gibt es ja für Christen nicht.  Auch bei den Mädchen, die Kopftuch tragen, merkt man außer dem Stück Stoff eigentlich nichts.", "Es spielt eher eine Rolle, wenn man über sie spricht.  Sie werden eher von anderen dazu gemacht, habe ich den Eindruck.  Für viele Kinder ist der Islam einfach ein Stück Alltagskultur, und wenn es von anderen zum Thema gemacht wird, glauben sie, das ist endlich etwas, bei dem sie sich besser als Nicht-Muslime auszukennen, und fangen dann an, sich darüber zu definieren.", "Zur Person: Melisa  Erkurt (29) ist Pädagogin und Journalistin in Wien.  Als Kind bosnischer Kriegsflüchtlinge erlebte sie am eigenen Leib, wie sich die doppelte Ausgrenzung als Muslima und Flüchtlingskind anfühlt.", "Sie startete ihre journalistische Laufbahn beim Magazin „biber“ und leitete dabei Schulprojekte.  Erkurt ist seit September 2019 Redakteurin beim ORF-„Report“.", "Daneben schreibt sie unter anderem für die „taz“.  Erkurt unterrichtete zudem an einer Wiener AHS.   Ihre Erfahrungen an Schulen fasste sie im lesenwerten Buch \"Generation Haram\" zusammen, das heuer erschien.", "Ein Fazit: Wer nicht Anna oder Paul heißt, hat kaum eine Chance." ],
  "articleContentTranslated" : [ "Melisa Erkurt. Muslim children suffer twice: Fear of terror and further exclusion, says the author KURIER: The fear of Islam and foreigners in Austria has once again moved on the map.", "You are a journalist and have worked as a teacher and school project manager at many schools where children with a Muslim background study. How did these children and young people experience the attack?", "Melisa Erkurt: I spoke to 12 to 18 year olds. Quite a few did not come to school. Children in particular who fled the Afghan and Syrian civil wars were incredibly afraid of a second attack because they know it.", "Many rumors have spread, they have been sent videos of blood pools and gunshots via Whatsapp that they wish they had never seen.", "The smaller they were, the worse it seemed. You would have needed someone to give you psychological support and talk to you. So do refugee children from Muslim countries associate terror with a more concrete risk than Austrians?", "You have fled from the attackers, come to safe Austria and do not expect that to happen here. The twelve year old Abdul asked me: “Why us?", "Why Vienna? What did we do wrong in Vienna? “I had no answer either, except that it can unfortunately happen anytime and anywhere. They all felt totally safe in Austria when it came to that.", "That took away their security. In the school projects that I supervised, I noticed that when Muslim boys who grew up here uttered anti-Western slogans, it was often the recently arrived Syrian or Afghan boys who said, “You even know what are you talking about?", "Stop it. ”They were very alarmed. How are the children looked after? After the attack, many would have to seek psychological support, which is taboo in many cultures - and in Austria it is impossible for them to afford.", "Together with Corona, it feels like the end of the world for her. On the night of terror, three Muslim young men presented themselves as unexpected heroes, and a Muslim was also among the victims.", "One had the impression that there was no reason to point the finger at this religious community. Nevertheless, women are attacked for their headscarves. What does this tell us about the status of Muslims in Austrian society?", "One never speaks about anti-Muslim racism in Austria. There is a documentation center that has provided figures on this - one should have believed that some party is adopting this topic.", "Not even the Greens did that. We see Islam primarily as a perpetrator religion. As a Muslim and Austrian, I have also got used to the Muslim image of perpetrators.", "We can't get that away if we don't talk about it. After this attack we will certainly not talk about it. The attack was almost two weeks ago.", "How does the time lag affect? The young people develop their own conspiracy theories: For example, the young people cannot imagine that the authorities failed because the perpetrator was so obviously dangerous.", "They explain it to themselves in such a way that this was deliberately allowed in order to be able to incite against Muslims. If they now run into people who feed it with conspiracy theories, I'll be worried.", "How do the schools deal with this problem? There is hardly any space there at the moment - but I also understand that teachers avoid this topic.", "One should put more into prevention work. It was obviously too late for the assassin. Now is the time to take care of others. What would be a useful preventive measure?", "That pupils have a say in the school. Educational institutions, where everything is fine anyway, have that, but such initiatives need underprivileged children in particular: focus on democracy, class council meetings.", "There they notice that they have a say and at the same time learn how to endure different opinions. That would be a good kind of prevention. Without that it's about Islam at all, but about how to live in a democracy.", "Counterexamples also help a lot. When I talked about the three heroes of the Terror Night, the kids were very impressed - many of them didn't even know that.", "The subject of political education is also missing - it would be so important to deal with the events in their countries of origin or the Israel-Palestine conflict.", "The documentation center Islamophobia & Muslim Racism has recorded increased attacks on Muslims since the attack. How does this affect school children?", "It has already happened to some, some girls with headscarves have already been insulted as terrorists and no longer want to go out because of it. It did a lot.", "So many Muslim families are in a double mill: They are afraid of Islamist extremism themselves, but at the same time they are pilloried for the act of insanity.", "How do people deal with it? Many feel that they have no right to articulate their fears - because it should have been their people who caused it.", "I spoke for a podcast with two students who said, \"We in Islam say that when you kill someone, it's like you're killing all of humanity.\" Children have chosen a situation like that with one Prepare a repertoire of arguments why it is not your fault.", "It hurts me to see that they burden themselves with it, no child should have to. Children and adolescents who have already experienced discrimination are given one more weight and at the same time have one more motivation to join extreme ideologies.", "Is that summarized correctly? I am afraid it could be. But it would be far too general if we say that the next ones will take to the streets and shoot.", "Of course, there are worlds in between. Who is radicalizing? Apparently not those whom we commonly regard as unintegrated, like Turkish migrants or adolescent loudmouths.", "It is often people from Slavic countries who then actually become radical, often quiet fellows who do not attract attention. Why is that? The war in Yugoslavia and the failure to come to terms with experiences of violence certainly play a role.", "In Bosnia in particular, we also have an incredible influence from Saudi Arabia on Bosnian Islam. I have the feeling that this has not been seen as a problem for a long time.", "Children who experience violence at home, psychological problems or addictive behavior of their parents who were traumatized by the war and who have never come to terms with it ... When you talk to children and adolescents: How much is their life shaped by their beliefs?", "Most of them are what we like to call moderate Muslims about - the term doesn't exist for Christians. Even with the girls who wear headscarves, you don't really notice anything apart from the piece of cloth.", "It matters more when you talk about them. I have the impression that they are more likely to be made by others. For many children, Islam is just a piece of everyday culture, and when others make it an issue, they believe it is finally something they know better about than non-Muslims, and then start to define themselves by it.", "About the person: Melisa Erkurt (29) is a pedagogue and journalist in Vienna. As a child of Bosnian war refugees, she experienced first hand what the double exclusion felt like as a Muslim and a refugee child.", "She started her journalistic career with the magazine “biber” and managed school projects. Erkurt has been editor of the ORF “Report” since September 2019.", "She also writes for “taz”, among others. Erkurt also taught at an AHS in Vienna. She summarized her experiences in schools in the readable book \"Generation Haram\", which was published this year.", "A conclusion: If you are not named Anna or Paul, you hardly stand a chance." ]
}