{
  "id" : "LKzWwXTu",
  "url" : "https://www.diepresse.com/5910899/Coronavirus_Die-Welt-braucht-Schoenheit_Papst-stellt-sich-hinter?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-13T09:55:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/7/3/5910899/53A1C9E4-B608-4389-BCB5-D2C97A9660A7_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Die Welt braucht Schönheit\": Papst stellt sich hinter Kunstschaffenden",
  "articleTitleTranslated" : "\"The world needs beauty\": Pope stands behind artists",
  "articleContent" : [ "Papst Franziskus leistet moralische Unterstützung für Künstler, die in der Coronakrise ein unsicheres Dasein fristen. Unterstützung für die im Corona-Lockdown darbenden Kulturschaffenden kommt von Papst Franziskus.", "„Die Welt braucht Schönheit, um nicht in Verzweiflung zu versinken,\" sagte das Oberhaupt der katholischen Kirche laut Kathpress bei einem Treffen mit Musikern des italienischen TV-Weihnachtskonzerts im Vatikan.", "In der Verlorenheit der Pandemie sei dies noch wichtiger. Künstlerisches Schaffen könne Licht hervorbringen und das Schöne ein Gefühl von Hoffnung erzeugen, so der Papst.", "Das vom italienischen Fernsehen übertragene \"Concerto di Natale\" mit einem Mix aus leichter und klassischer Musik wurde erstmals 1993 veranstaltet und fand bis 2005 sowie von 2017 bis 2019 in der vatikanischen Audienzhalle statt, dazwischen an wechselnden Orten in Italien und Malta.", "Die diesjährige Aufführung erfolgt ohne Publikum im Auditorium Conciliazione nahe dem Vatikan und wird am Heiligen Abend von Mediaset Canale 5" ],
  "articleContentTranslated" : [ "Pope Francis provides moral support for artists who are leading an insecure existence in the corona crisis. Support for the cultural workers starving in the corona lockdown comes from Pope Francis.", "\"The world needs beauty in order not to sink into despair,\" said the head of the Catholic Church, according to Kathpress, at a meeting with musicians from the Italian TV Christmas concert in the Vatican.", "In the forlornness of the pandemic, this is even more important. Art can produce light and beauty can create a feeling of hope, the Pope said.", "The \"Concerto di Natale\", broadcast on Italian television, with a mix of light and classical music, was first held in 1993 and took place in the Vatican audience hall until 2005 and from 2017 to 2019, at different locations in Italy and Malta.", "This year's performance will take place without an audience in the Auditorium Conciliazione near the Vatican and will be performed on Christmas Eve by Mediaset Canale 5" ]
}