{
  "id" : "LlCWWh5k",
  "url" : "https://kurier.at/chronik/oesterreich/die-woche-wird-wieder-winterlich/401217924",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-14T12:26:57Z[UTC]",
  "author" : "Walter Müller, Markus Rohrhofer, Michael Völker",
  "imageUrl" : "https://image.kurier.at/images/original/4999707/46-175755643.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Die Woche wird wieder winterlich",
  "articleTitleTranslated" : "The week is going to be wintry again",
  "articleContent" : [ "Nach teilweise frühlingshaftem Wetter am Wochenende, kehrt mit dem Wochenbeginn der Winter zurück: Schon in der Nacht von Sonntag auf Montag wird kräftiger Schneefall bis in tiefe Lagen erwartet.", "Verantwortlich dafür ist eine Nordwestströmung, mit der kalte und feuchte Luftmassen zu den Alpen gelangen.  In höheren Tallagen kommt es zu einem massiven Wintereinbruch, im Flachland muss man sich hingegen auf verfrühtes Aprilwetter einstellen.", "Wetterbegünstigt bleibt die Alpensüdseite. Mit der Kaltfront erreicht ein erster Schwall feucht-kalter Nordseeluft Sonntagnacht die Alpennordseite und bringt von Vorarlberg bis ins Salzkammergut oberhalb von 500 bis 600 m Schneefall.", "Am meisten Neuschnee fällt dabei im Arlberggebiet. Nach einer kurzen Schwächephase am Montag tagsüber setzt am Montagnachmittag an der gesamten Alpennordseite von Vorarlberg bis in die Obersteiermark und das Mostviertel oberhalb von 400 bis 600 m ergiebiger Schneefall ein.", "Der Schneefall setzt sich bis Mittwochfrüh fort, anschließend sind nur mehr ein paar Schneeschauer zu erwarten.", "\"Während in tiefsten Lagen der Schnee tagsüber durch die diffuse Strahlung wieder wegtaut, baut sich in Lagen oberhalb von 700 bis 900 m eine satte Schneedecke auf“, erklärt Manfred Spatzierer, Chefmeteorologe der Unwetterzentrale.", "\"Dabei sind bis Mittwoch in den höheren Tallagen durchaus 15 bis 30 cm, im Arlberggebiet sogar 50 bis 80 cm Neuschnee zu erwarten.\" Nach einem meist trockenen Start in die neue Woche zieht im Donauraum und im östlichen Flachland am Montagnachmittag Regen auf.", "Am Dienstag und Mittwoch stellt sich in diesen Regionen dann eigentlich für den April typisches Wetter ein. \"Kurze sonnige Phasen wechseln sich tagsüber mit kräftigen Regen-, Schnee- und Graupelschauer ab\", erklärt Spatzierer.", "\"Auch der eine oder andere Blitz kann in den kräftigsten Schauern nicht ausgeschlossen werden.“ Mit dem Graupel kann auch im Flachland zumindest kurzzeitig nochmals ein winterlicher Eindruck entstehen.", "Die Höchstwerte liegen bei teils kräftigem Nordwestwind meist zwischen 3 und 7 Grad. Von Osttirol bis in die südliche Steiermark verlaufen die kommenden Tage deutlich freundlicher. Im Schutz der Alpen scheint öfter die Sonne und es bleibt weitgehend trocken.", "Dazu weht vor allem am Dienstag und Mittwoch lebhafter bis kräftiger, lokal auch stürmischer Nordföhn, der die Luft abtrocknet und die Temperaturen steigen lässt. So liegen die Höchstwerte im Süden meist zwischen 7 und 12 Grad.", "In der zweiten Wochenhälfte kommt es zu einem weiteren Kaltluftvorstoß ins Mittelmeer, dabei könnte sich ein Italientief bilden und zum Wochenende dann auch die Alpensüdseite mit ergiebigem Niederschlag versorgen.", "Hier bleibt die genaue Entwicklung und Zugbahn des Tiefs aber noch abzuwarten. Der Winter gibt sich auf alles Fälle noch nicht so schnell geschlagen!" ],
  "articleContentTranslated" : [ "After sometimes spring-like weather on the weekend, winter returns with the start of the week: Heavy snowfall is expected even in the night from Sunday to Monday.", "Responsible for this is a north-westerly current, with which cold and humid air masses reach the Alps. In higher valleys there is a massive onset of winter, in the lowlands, on the other hand, you have to be prepared for early April weather.", "The southern side of the Alps remains favorable to the weather. With the cold front, a first surge of damp and cold North Sea air reaches the north side of the Alps on Sunday night and brings snowfall from Vorarlberg to the Salzkammergut above 500 to 600 m.", "Most of the fresh snow falls in the Arlberg region. After a short period of weakness on Monday during the day, heavy snowfall began on Monday afternoon on the entire north side of the Alps from Vorarlberg to Upper Styria and the Mostviertel above 400 to 600 m.", "The snowfall continues until Wednesday morning, after which only a few more snow showers are to be expected.", "\"While the snow thaws away again during the day in the deepest layers due to the diffuse radiation, a thick blanket of snow builds up in locations above 700 to 900 m,\" explains Manfred Spatzierer, chief meteorologist at the severe weather center.", "\"Up until Wednesday, 15 to 30 cm of fresh snow can be expected in the higher valleys, and even 50 to 80 cm in the Arlberg region.\" After a mostly dry start to the new week, rain picks up in the Danube region and the eastern lowlands on Monday afternoon.", "On Tuesday and Wednesday, typical April weather sets in in these regions. \"During the day, short sunny phases alternate with heavy showers of rain, snow and sleet,\" explains Spatzierer.", "\"Even one or the other lightning can not be ruled out in the strongest showers.\" With the sleet, a wintery impression can arise, at least for a short time, even in the flatlands.", "The maximum values are mostly between 3 and 7 degrees with strong north-westerly winds. From East Tyrol to southern Styria, the coming days will be much more friendly. In the shelter of the Alps, the sun shines more often and it remains largely dry.", "In addition, on Tuesday and Wednesday in particular, there is a lively to stronger, locally also stormy northern foehn, which dries the air and lets the temperatures rise. The maximum values in the south are usually between 7 and 12 degrees.", "In the second half of the week, there is another advance of cold air into the Mediterranean, which could result in an Italian low and over the weekend then also supply the southern side of the Alps with abundant rainfall.", "Here, however, the exact development and trajectory of the low remains to be seen. In any case, winter is not going to give up so quickly!" ]
}