{
  "id" : "lm2dLQE2",
  "url" : "https://kurier.at/sport/wintersport/stehauffrau-cornelia-huetter-rueckkehr-nach-dem-dritten-kreuzbandriss/401114151",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T12:37:44Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Stehauffrau Cornelia Hütter: Rückkehr nach dem dritten Kreuzbandriss",
  "articleTitleTranslated" : "Standing woman Cornelia Hütter: Return after the third cruciate ligament tear",
  "articleContent" : [ "Nach drei Kreuzbandrissen in vier Jahren dachte die Steirerin schon ans Aufgeben. Nun kehrte die Abfahrerin auf die Skipiste zurück. Die Freude war Cornelia Hütter sichtlich anzumerken. Endlich durfte sie wieder auf den Brettl'n stehen, die ihr die Welt bedeuten.", "Endlich konnte sie wieder auf der Piste ihre Schwünge ziehen. Endlich scheint ihre Leidenszeit ein Ende genommen zu haben. \"Das war ein brutal emotionaler Tag für mich\", gestand Hütter nach dem ersten Skitag in Obergurgl.", "Die wichtigste Nachricht: \"Das Knie hat gut reagiert.\" Im Frühjahr war die steirische Speedspezialistin mitten im Training fürs Comeback erneut von einem Kreuzbandriss aus der Bahn geworfen worden. Dieser Rückschlag war der negative Höhepunkt einer nicht enden wollenden Verletzungsgeschichte.", "In den vergangenen vier Jahren befand sich Hütter häufiger im Krankenstand als am Weltcupstart. Die gschissenen Brettl'n Nachvollziehbar, dass sich Cornelia Hütter auch Gedanken über das Karriereende machte.", "\"Skifahren war so weit weg. Ich habe Skifahren nur mehr mit negativen Erlebnissen verbunden und mir zeitweise gedacht: Die gschissenen Brettln können mich kreuzweise.\"", "Beim Weltcupfinale 2019 in Andorra landete Hütter mit einem Kreuzbandriss im Akja © Bild: APA/HELMUT FOHRINGER Man muss die 28-Jährige für ihr Durchhaltevermögen und ihre Ausdauer bewundern.", "Viele andere hätten möglicherweise schon aufgegeben und ihre Karriere längst beendet, doch Cornelia Hütter lässt sich nicht so leicht unterkriegen. Vor allem, weil sie schon einmal gezeigt hat, dass sie nach einer schweren Verletzung phänomenal zurückkehren kann.", "Fast auf den Tag genau vor drei Jahren (1.Dezember 2017) gewann Hütter in Lake Louise die Abfahrt - es war ihr erstes Rennen nach einem Kreuzbandriss.", "Doch der Verletzungsteufel sollte schnell wieder zuschlagen: Im Frühjahr 2018 erlitt die Steirerin bei einem Sturz eine Lungenprellung, eine Knorpelfraktur und eine Läsion der Milz.", "Ihre Pechsträhne sollte im darauffolgenden Winter weitergehen: Im Jänner 2019 zog sich Hütter bei einem Sturz in Garmisch einen Innenbandeinriss im Knie sowie einen Muskelfaserriss in der Wade und verpasste die WM in Aare.", "Als sie beim Weltcupfinale in Andorra wieder am Start war, erlitt sie einen Kreuzbandriss. © Bild: APA/BARBARA GINDL Im vergangenen Winter verzichtete Hütter ganz bewusst auf Starts bei Weltcuprennen, um ihr Knie zu schonen und sich in aller Ruhe für diese Saison vorzubereiten.", "Doch dann warf sie im Frühjahr der dritte Kreuzbandriss ihrer Karriere erneut zurück. Wann, wo und wie sie nach all diesen Verletzung in den Weltcup einsteigen wird, lässt Cornelia Hütter noch offen.", "Sie will sich nicht unter Zeitdruck setzen lassen und notfalls erst im kommenden Winter wieder in den Weltcup einsteigen. Fahren mit Schienen Als Konsequenz auf ihre Knieverletzung hat Cornelia Hütter ihr Training umgestellt.", "Dazu greift sie neuerdings beim Skifahren zu zwei Carbonschienen, die ihren Kniegelenken mehr Stabilität geben sollen." ],
  "articleContentTranslated" : [ "After three cruciate ligament tears in four years, the Styrian was already thinking of giving up. Now the downhill skier returned to the ski slope. Cornelia Hütter was visibly happy. At last she was allowed to stand on the boards that mean the world to her.", "Finally she could pull her turns on the slopes again. Her period of suffering finally seems to have come to an end. \"That was a brutally emotional day for me,\" admitted Hütter after the first day of skiing in Obergurgl.", "The most important message: \"The knee reacted well.\" In spring, the Styrian speed specialist was thrown from a cruciate ligament rupture again in the middle of training for the comeback. This setback was the negative culmination of a never-ending injury story.", "In the past four years, Hütter has been on sick leave more often than at the start of the World Cup. The shitty boards It's understandable that Cornelia Hütter was also thinking about the end of her career.", "\"Skiing was so far away. I only associated skiing with negative experiences and at times thought to myself: The shitty boards can cross me.\"", "At the 2019 World Cup final in Andorra, Hütter ended up with a ruptured cruciate ligament in Akja © Image: APA / HELMUT FOHRINGER You have to admire the 28-year-old for her stamina and endurance.", "Many others might have given up and ended their careers long ago, but Cornelia Hütter is not so easy to get down. Mainly because she has shown before that she can come back phenomenally after a serious injury.", "Almost exactly three years ago to the day (December 1, 2017), Hütter won the downhill in Lake Louise - it was her first race after a cruciate ligament rupture.", "But the devil of injuries should strike again quickly: In the spring of 2018, the Styrian suffered a lung contusion, a cartilage fracture and a lesion of the spleen in a fall.", "Her streak of bad luck should continue the following winter: In January 2019, Hütter tore an inner ligament in his knee and a torn muscle fiber in his calf in a fall in Garmisch and missed the World Cup in Aare.", "When she started again at the World Cup final in Andorra, she suffered a cruciate ligament rupture. © Image: APA / BARBARA GINDL Last winter, Hütter deliberately refrained from starting World Cup races in order to protect her knees and to calmly prepare for this season.", "But then the third cruciate ligament tear of her career threw her back in the spring. When, where and how she will start the World Cup after all these injuries, Cornelia Hütter still leaves open.", "She doesn't want to be put under time pressure and, if necessary, only return to the World Cup in the coming winter. Driving with rails As a consequence of her knee injury, Cornelia Hütter has changed her training.", "To this end, she has recently been using two carbon rails when skiing, which are supposed to give her knee joints more stability." ]
}