{
  "id" : "Lm81T8SW",
  "url" : "https://noe.orf.at/stories/3076090/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-11-20T04:36:46Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Hochkar: Balanceakt in 120 Metern Höhe",
  "articleTitleTranslated" : "Hochkar: balancing act at a height of 120 meters",
  "articleContent" : [ "Dank atemberaubender Tricks und immenser Körperbeherrschung sicherte sich Thomas Pechhacker 2018 den WM-Titel im Fahrradtrial.  Auf einem fünf Zentimeter dünnen Geländer über dem Abgrund – nur mit einem Seil gesichert – auf seinem Rad zu balancieren, war allerdings auch für den Purgstaller (Bezirk Scheibbs) eine neue und intensive Erfahrung.Pechhacker: „Kann man mit nichts vergleichen“ „Gerade nach den ersten zwei, drei Versuchen, bei denen ich nur einen Meter weit gekommen und dann vom Geländer gefallen bin, habe ich mich schon gefragt, ob ich das schaffen kann.", "Als es dann aber geklappt hat, war es ein unglaubliches Gefühl.  Das kann man mit nichts vergleichen“, so Pechhacker im Gespräch mit noe.ORF.at.  Fotostrecke mit 10 Bildern Die Idee zu dem spektakulären Stunt kam von Günther Kendler.", "Der Veranstalter der Hochkar Challenge will damit Werbung für die nächstjährige Jubiläumsausgabe des Alpin-Triathlons machen.  „Ich glaube, ich habe mehr geschwitzt als Thomas selbst“, gesteht Kendler.", "„Das war keine Geschichte, die man so im Vorbeigehen macht.  Die Anspannung bei uns allen war enorm groß. “Große Erleichterung nach gelungenem Stunt Pechhacker war zwar professionell gesichert, ganz ohne Risiko sei so ein Ritt auf der Rasierklinge aber nie, so Kendler.", "Dementsprechend groß war die Erleichterung als Pechhacker die Skytour bei perfekten Bedingungen auf dem Hochkar bezwang.  „Die Bilder zeigen alles, was wir im Mostviertel zu bieten haben.", "Wir hoffen auf viele Anmeldungen bei der Challenge nächstes Jahr“, so Kendler.  Quelle: Vision on Demand Hochkar Challenge soll im April 2021 stattfinden Die zehnte Auflage der Hochkar Challenge, die aus einem Traillauf, Mountainbiken und Tourenskigehen besteht, ist für 10.", "April 2021 geplant.  Ob sie durchgeführt werden kann, ist aufgrund der Coronavirus-Situation offen.  Das Veranstalterteam ist aber vorbereitet.  „Wir haben mehrere Präventionskonzepte in der Schublade“, so Kendler.", "„Wir werden alles tun, dass wir die Challenge über die Bühne bringen.“ Auch Thomas Pechhacker wird nächstes Jahr erstmals an der Hochkar Challenge teilnehmen – und das für einen guten Zweck.", "Als Kapitän einer Dreiermannschaft will der Purgstaller gemeinsam mit seinen Teamkollegen für die Spendenaktion „Ein Tag im Schnee“ der Lebenshilfe Rogatsboden (Bezirk Scheibbs) werben." ],
  "articleContentTranslated" : [ "Thanks to breathtaking tricks and immense body control, Thomas Pechhacker secured the world title in the bicycle trial in 2018. Balancing on a bike on a five centimeter thin railing above the abyss - only secured with a rope - was a new and intense experience for the Purgstaller (Scheibbs district). Pechhacker: “You can't compare it with anything” “Just after the first two or three attempts, in which I only got a meter and then fell off the railing, I was wondering if I could do it.", "But when it worked out, it was an incredible feeling. You can't compare that to anything, ”said Pechhacker in an interview with noe.ORF.at. Photo gallery with 10 pictures The idea for the spectacular stunt came from Günther Kendler.", "The organizer of the Hochkar Challenge wants to advertise next year's anniversary edition of the alpine triathlon. “I think I sweated more than Thomas himself,” admits Kendler.", "“It wasn't a story that you make in passing. The tension in all of us was enormous. \"Great relief after a successful stunt Pechhacker was professionally secured, but such a ride on the razor blade is never entirely without risk,\" said Kendler.", "Accordingly, the relief was great when the unlucky hacker conquered the Skytour in perfect conditions on the Hochkar. “The pictures show everything we have to offer in the Mostviertel.", "We hope for a lot of registrations for the Challenge next year, ”said Kendler. Source: Vision on Demand Hochkar Challenge to take place in April 2021 The tenth edition of the Hochkar Challenge, which consists of a trail run, mountain biking and touring skiing, is for 10.", "April 2021 planned. Whether it can be carried out is open due to the coronavirus situation. However, the organizing team is prepared. \"We have several prevention concepts in the drawer,\" says Kendler.", "“We will do everything we can to get the challenge off the ground.” Thomas Pechhacker will also take part in the Hochkar Challenge for the first time next year - and for a good cause.", "As the captain of a team of three, the Purgstaller and his teammates want to promote the fundraising campaign “A day in the snow” of the Rogatsboden community (Scheibbs district)." ]
}