{
  "id" : "LMiHVeoL",
  "url" : "https://kurier.at/sport/wintersport/alta-badia-slalom-feller-und-schwarz-landen-auf-dem-stockerl/401136057",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-21T12:19:34Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4835505/46-173698253.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Da isser wieder!\" Fellers grandiose Rückkehr aufs Stockerl",
  "articleTitleTranslated" : "\"There it is again!\" Feller's terrific return to the podium",
  "articleContent" : [ "Nach seinem langen Leidensweg holte der Tiroler in Alta Badia Rang zwei. Nur der Schweizer Ramon Zenhäusern war schneller. Marco Schwarz wurde Dritter. Es ist wirklich ein Jammer, dass Manuel Feller in seiner Karriere so häufig von körperlichen Problemen gebeutelt wurde.", "Nicht auszudenken, wie der Tiroler heute dastehen würde, wenn ihn sein ramponierter Rücken nicht über all die Jahre so gezwickt hätte. Es hätte wohl mehr dieser denkwürdigen Husarenritte zu bestaunen gegeben, wie sie der 28-Jährige am Montag im zweiten Slalom-Durchgang von Alta Badia zum Besten gab.", "„Da isser wieder“, schrie Manuel Feller nach seinem spektakulären Lauf, der ihn von Rang 13 noch vor bis auf den zweiten Platz bringen sollte, aufgedreht in die Kameras. Beim ORF-Interview flossen beim ansonsten so coolen Fieberbrunner dann sogar die Tränen.", "„Das ist der emotionalste Moment in meiner Karriere.“ © Bild: REUTERS / ALESSANDRO GAROFALO Leidenszeit Man kann Manuel Fellers Gefühlsausbruch nur zu gut verstehen. Hinter ihm liegt eine lange Leidenszeit, die dem Technikspezialisten körperlich aber auch persönlich extrem zusetzte.", "Wegen seiner chronischen Bandscheibenprobleme konnte Feller in den letzten Jahren nie das Trainingspensum seiner Teamkollegen absolvieren.", "Regelmäßig musste er Pausen einlegen, häufig fuhr er unter Schmerzen, und als er im vergangenen Winter einen akuten Bandscheibenvorfall erlitt, stand er trotz größter Beeinträchtigungen nur wenige Wochen später wieder am Start.", "„Vielleicht hätte ich es doch besser bleiben lassen sollen“, sagt der 28-Jährige heute, „der letzte Winter war meine schlimmste Saison.“ © Bild: APA/AFP/ANDREAS SOLARO Kritik Vor allem weil seine sportlichen Probleme irgendwann auch auf sein Privatleben abfärbten.", "Wegen der ausbleibenden Erfolge sah sich Manuel Feller in den sozialen Netzwerken mit heftiger Kritik konfrontiert. Der Hobbymusiker konterte auf Instagram mit einem Schmähsong und zeigte seinen Kritikern den Mittelfinger – um sich prompt noch mehr Feinde zu machen.", "„Ich bin durch den Dreck gezogen werden“, erinnerte sich Feller nach dem zweiten Platz in Alta Badia. „Aber ich habe auch sehr viele Fans.“ Entertainer Tatsächlich können sich der ÖSV und der Skisport glücklich schätzen, dass Manuel Feller wieder in alter Stärke auf der Skibühne zurück ist.", "Denn der Tiroler ist einer der wenigen Rennläufer, der den Skisport auch als Entertainment versteht und auch auf der Social-Media-Piste flott unterwegs ist.", "Den heimischen Ski-Fans geht kaum ein Sportler so unter die Haut wie der 28-Jährige, dem zuletzt einige Skeptiker bereits wieder die Qualität abgesprochen hatten, nachdem Feller bei drei Riesentorläufen keinen Weltcuppunkt holen konnte.", "„Der zweite Rang ist eine Genugtuung.“ Aufschwung Und was diesen Podestplatz für Feller und den ÖSV noch spezieller macht: Mit Marco Schwarz (3.) stand ein zweiter Österreicher im ersten Saisonslalom auf dem Stockerl.", "Auf den Schweizer Sieger Ramon Zenhäusern fehlten dem ÖSV-Duo nur acht bzw. zwölf Hundertstelsekunden. „Das gibt dem gesamten Team Aufschwung“, sagt Marco Schwarz, der erstmals in dieser Saison auf das Podest fahren konnte.", "Die nächste Aufgabe wartet bereits am Dienstag auf die Slalomspezialisten. Dann findet in Madonna di Campiglio einer der Klassiker statt. Endstand:", "  Ramon Zenhäusern (SUI) Alex Vinatzer (ITA) Victor Muffat-Jeandet (FRA) Henrik Kristoffersen (NOR) Daniel Yule (SUI) Tanguy Nef (SUI) Sebastian Foss-Solevaag (NOR) David Ryding (GBR) Alexis Pinturault (FRA) Kristoffer Jakobsen (SWE) Loic Meillard (SUI) Erik Read (CAN) Luca Aerni (SUI) Linus Straßer (GER) Manfred Mölgg (ITA) Stefan Hadalin (SLO) Stefano Gross (ITA) Jean-Baptiste Grange (FRA) Sebastian Holzmann (GER) Filip Zubcic (CRO) Jonathan Nordbotten (NOR) Simon Maurberger (ITA) Marc Rochat (SUI) Ausgeschieden im 2.  :", "Durchgang: Timon Haugan (NOR) Ausgeschieden im 1. DG, u.a.: Alexander Koroschilow (RUS), Lucas Braathen (NOR)" ],
  "articleContentTranslated" : [ "After his long ordeal, the Tyrolean took second place in Alta Badia. Only the Swiss Ramon Zenhäusern was faster. Marco Schwarz was third. It's really a shame that Manuel Feller has been plagued by physical problems so often in his career.", "It is hard to imagine how the Tyrolean would look today if his battered back hadn't pinched him like that over the years. There would have been more of these memorable hussar rides to marvel at, as the 28-year-old performed on Monday in the second slalom run in Alta Badia.", "“There it is again,” shouted Manuel Feller after his spectacular run, which should bring him from 13th to second place, turned up into the cameras. During the ORF interview, tears flowed from the otherwise cool Fieberbrunner.", "“This is the most emotional moment in my career.” © Image: REUTERS / ALESSANDRO GAROFALO A time of suffering You can understand Manuel Feller's emotional outburst only too well. A long period of suffering lies behind him, which was extremely difficult for the technology specialist, both physically and personally.", "Because of his chronic disc problems, Feller has never been able to complete the training quota of his teammates in recent years.", "He had to take regular breaks, he often drove in pain, and when he suffered an acute herniated disc last winter, he was back at the start only a few weeks later, despite the greatest impairment.", "“Maybe I should have let it stay,” says the 28-year-old today, “last winter was my worst season.” © Photo: APA / AFP / ANDREAS SOLARO Criticism Mainly because his sporting problems will eventually affect his private life rubbed off.", "Because of the lack of success, Manuel Feller was confronted with severe criticism on social networks. The hobby musician countered on Instagram with a humorous song and showed his critics the middle finger - to promptly make even more enemies.", "“I was dragged through the dirt,” recalled Feller after finishing second in Alta Badia. “But I also have a lot of fans.” Entertainer In fact, the Austrian Ski Federation and skiing can consider themselves lucky that Manuel Feller is back on the ski stage in his old strength.", "Because the Tyrolean is one of the few racers who also sees skiing as entertainment and is also brisk on the social media slopes.", "There is hardly any other athlete who gets under the skin of local ski fans like the 28-year-old, who recently was denied quality by some skeptics after Feller failed to score a World Cup point in three giant slalom runs.", "“The second place is a satisfaction.” Upswing And what makes this podium place even more special for Feller and the ÖSV: Marco Schwarz (3rd) was a second Austrian in the first slalom of the season on the podium.", "The ÖSV duo was only eight or twelve hundredths of a second missing from the Swiss winner Ramon Zenhäusern. “That gives the whole team a boost,” says Marco Schwarz, who made it onto the podium for the first time this season.", "The next task is already waiting for the slalom specialists on Tuesday. Then one of the classics takes place in Madonna di Campiglio. Final score:", "Ramon Zenhäusern (SUI) Alex Vinatzer (ITA) Victor Muffat-Jeandet (FRA) Henrik Kristoffersen (NOR) Daniel Yule (SUI) Tanguy Nef (SUI) Sebastian Foss-Solevaag (NOR) David Ryding (GBR) Alexis Pinturault (FRA) Kristoffer Jakobsen (SWE) Loic Meillard (SUI) Erik Read (CAN) Luca Aerni (SUI) Linus Straßer (GER) Manfred Mölgg (ITA) Stefan Hadalin (SLO) Stefano Gross (ITA) Jean-Baptiste Grange (FRA) Sebastian Holzmann (GER ) Filip Zubcic (CRO) Jonathan Nordbotten (NOR) Simon Maurberger (ITA) Marc Rochat (SUI) Eliminated in the 2nd:", "Round: Timon Haugan (NOR) Eliminated in the 1st DG, including: Alexander Koroschilow (RUS), Lucas Braathen (NOR)" ]
}