{
  "id" : "LmJoe8J7",
  "url" : "https://www.derstandard.at/story/2000125424676/rechtschreibrat-gendern-ja-aber-weiter-ohne-regeln?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-28T14:05:15Z[UTC]",
  "author" : "Michael Wurmitzer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Rechtschreibrat: Gendern ja, aber weiter ohne Regeln",
  "articleTitleTranslated" : "Spelling Council: Gender yes, but still without rules",
  "articleContent" : [ "Mannheim/Wien – Schon seit vielen Sitzungen beschäftigt die gendergerechte Schreibung den Rat für deutsche Rechtschreibung. Vergangenen Freitag wurde aber erneut keine klare Entscheidung zum Thema gefällt.", "Weder Gendersternchen noch sonstige Markierungen könnten für die Aufnahme in das amtliche Regelwerk empfohlen werden, heißt es in einer Pressemitteilung.", "Zwar hält diese auch die \"Auffassung\" fest, \"dass allen Menschen mit geschlechtergerechter Sprache begegnet werden soll\", doch sei das \"eine gesellschaftspolitische Aufgabe\" und nicht mit Orthografie zu lösen.", "Das Argument kennt man schon. Christine Pabst, Herausgeberin des Österreichischen Wörterbuchs, sitzt in dem Gremium.", "Am aktuellen Statement zu gendergerechten Schreibungen betont sie besonders das zu den Punkten sachliche Korrektheit, Lesbarkeit, Vorlesbarkeit, Verständlichkeit, Rechtssicherheit und Eindeutigkeit neu hinzugekommene Kriterium Erlernbarkeit.", "Kolleginnen aus mehrsprachigen Ländern hätten dies in die Diskussion eingebracht. \"Natürlich spielt Erlernbarkeit aber auch für Schüler und jene zwölf Prozent der deutschen Muttersprachler eine Rolle, die sekundäre Analphabeten sind.\"", "Ebenso neu ist der Appell an Universitäten und Verwaltung, dass Menschen nicht gezwungen werden sollen, eine bestimmte Form des Genderns zu verwenden. Pabst hielte das für eine \"massive Einschränkung der persönlichen Meinung\".", "\"Fraglich\" scheint dem Gremium folglich auch, ob Gendern als Kriterium für die \"Bewertung\" einer Leistung \"gedeckt\" sei. Trotzdem muss für Pabst aber verankert sein, dass in öffentlichen Institutionen geschlechtergerecht formuliert werden soll.", "Reicht dafür schon ein generisches Maskulinum mit dem Hinweis, Frauen seien mitgemeint? \"Nein, auf keinen Fall, das ist zu wenig\", sagt Pabst. \"Es soll schon die Haltung ausgedrückt werden, etwas gilt für alle Personen gleichermaßen.", "Gendergerecht schreiben heißt in erster Linie Respekt vor anderen.\"", "Ist der Umstand, dass ehemals stark propagierte Markierungen wie der Gender-Gap und das Binnen-I in den Communitys mittlerweile als überholt gelten, Wasser auf die Mühlen des Rechtschreibrats und seiner Feststellung, man wolle den Sprechern nichts vorschreiben?", "\"Es zeigt jedenfalls, dass das, was wir seit Jahren in Beratungen überlegen, sich auch in der Praxis abzeichnet. Nämlich dass viele Markierungen sich gar nicht bewähren, weil sie nicht praktikabel sind.\"", "Das betrifft nicht nur identitätspolitische Überlegungen, sondern auch praktische Anwendungen in Korpusanalyse- und Texterfassungsprogrammen.", "Auch dass Zeichen wie der Unterstrich und der Doppelpunkt in der geschriebenen Sprache bereits andere Aufgaben etwa als Satzzeichen erfüllen, wird als Hindernis für eine Aufnahme ins Regelwerk gewertet.", "\"Man muss eben bei jeder Einführung von jedem Zeichen überlegen, was daraus folgt\", sagt Pabst dazu. Sind im Gremium nach so vielen Jahren die Fronten verhärtet? \"Weniger als am Anfang, was auch daran liegt, dass die Diskussion systematischer geführt wird.\"", "Ein Stimmungswandel erfolgte vor allem bei Kollegen aus Deutschland. Die nächste Beratung steht in einem Jahr an. Einstweilen wird man die Entwicklungen weiter beobachten. (Michael Wurmitzer, 28.3.2021)" ],
  "articleContentTranslated" : [ "Mannheim / Vienna - The German Spelling Council has been concerned with gender-sensitive spelling for many meetings. Last Friday, however, no clear decision was made on the subject.", "Neither gender asterisks nor other markings could be recommended for inclusion in the official regulations, according to a press release.", "Although this also holds the \"view\" that \"all people should be met with gender-equitable language\", this is \"a socio-political task\" and cannot be solved with spelling.", "You already know the argument. Christine Pabst, editor of the Austrian dictionary, sits on the committee.", "In the current statement on gender-sensitive spelling, she particularly emphasizes the newly added criterion of learnability for the points of factual correctness, legibility, readability, comprehensibility, legal certainty and unambiguity.", "Colleagues from multilingual countries would have brought this into the discussion. \"Of course, learnability also plays a role for schoolchildren and those twelve percent of German native speakers who are secondary illiterate.\"", "Equally new is the appeal to universities and administrations that people should not be forced to use a certain form of gendering. Pabst considers this to be a \"massive restriction of personal opinion\".", "Accordingly, it also seems \"questionable\" to the committee whether gender is \"covered\" as a criterion for the \"evaluation\" of a performance. Nevertheless, for Pabst it must be anchored that public institutions should formulate gender-equitable.", "Is a generic masculine enough to indicate that women are included? \"No, definitely not, that is not enough,\" says Pabst. \"The attitude should already be expressed, something applies to all persons equally.", "Writing gender equitably means first and foremost respect for others. \"", "Is the fact that previously strongly propagated markings such as the gender gap and the internal I in the communities are now outdated, grist to the mill of the spelling council and its finding that you do not want to dictate anything to the speakers?", "\"In any case, it shows that what we have been considering in consultations for years is also becoming apparent in practice. Namely, that many markings do not work at all because they are not practical.\"", "This applies not only to identity-political considerations, but also to practical applications in corpus analysis and text entry programs.", "The fact that characters such as the underscore and the colon already fulfill other tasks in the written language, such as punctuation marks, is seen as an obstacle to inclusion in the set of rules.", "\"With every introduction of every symbol you have to think about what follows from it,\" says Pabst. Have the fronts hardened in the committee after so many years? \"Less than at the beginning, which is also due to the fact that the discussion is conducted more systematically.\"", "There was a change in mood, especially among colleagues from Germany. The next consultation is due in a year. For the time being, the developments will continue to be observed. (Michael Wurmitzer, March 28, 2021)" ]
}