{
  "id" : "lMl5sFl6",
  "url" : "https://kurier.at/kultur/medien/oprah-interview-top-quoten-fuer-meghan-und-harry/401212438",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T10:45:17Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4983523/46-176196995.jpg",
  "imageCopyright" : "ORF/ORF/CBS/Harpo Productions/Joe Pugliese",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Oprah-Interview: Top-Quoten für Meghan und Harry",
  "articleTitleTranslated" : "Oprah interview: top ratings for Meghan and Harry",
  "articleContent" : [ "Es war zugebenermaßen eine sehr einfache Rechnung: Oprah + Meghan + Harry = Topquote. Das Interview der amerikanischen Showmasterin auf CBS am Sonntagabendhat im Schnitt 17,1 Millionen Zuseher gehabt.", "Das zweistündige Gespräch mit den beiden Ex-Royals hatte damit doppelt soviele Zuseher als etwa die Golden Globe-Verleihung in der Vorwoche.", "Laut den amerikanischen Fernsehdaten war das Gespräch das größte Nicht-Sportereignis im Fernsehen seit den Oscars 2020 (da sahen 23,6 Millionen Menschen in den USA zu). In Europa wurde das Gespräch erst am Montag ausgestrahlt.", "Hierzulande lief es im ORF. Die Übertragung auf ORF1 am Montagabend sahen 544.000 Seherinnen und Seher. Der Marktanteil lag bei 18 Prozent. Das Interview brachte damit höhere Quoten als die davor gezeigten \"Vorstadtweiber\" (517.000 Zuseher, Marktanteil: 15 Prozent)." ],
  "articleContentTranslated" : [ "Admittedly, it was a very simple calculation: Oprah + Meghan + Harry = top odds. The interview with the American show host on CBS on Sunday evening had an average of 17.1 million viewers.", "The two-hour conversation with the two ex-royals had twice as many viewers as the Golden Globe ceremony in the previous week.", "According to American television data, the conversation was the biggest non-sporting event on television since the 2020 Oscars (when 23.6 million people watched in the US). In Europe, the conversation was only broadcast on Monday.", "In this country it was on ORF. The broadcast on ORF1 on Monday evening was seen by 544,000 viewers. The market share was 18 percent. The interview thus brought higher ratings than the \"suburban women\" shown before (517,000 viewers, market share: 15 percent)." ]
}