{
  "id" : "LmMDckx6",
  "url" : "https://kurier.at/wirtschaft/karriere/arbeitsmarkt-wann-mit-erholung-zu-rechnen-ist/401155122",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-16T04:00:00Z[UTC]",
  "author" : "ornella.waechter@kurier.at (Ornella Wächter)",
  "imageUrl" : "https://image.kurier.at/images/original/4042887/46-154615936.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Arbeitsmarkt: Wann mit Erholung zu rechnen ist",
  "articleTitleTranslated" : "Labor market: when to expect a recovery",
  "articleContent" : [ "Über 530.000 Menschen sind derzeit ohne Job. Wann es wieder bergauf gehen könnte und wo die Herausforderungen liegen. Für den Arbeitsmarkt war 2020 in jeglicher Hinsicht eine Talfahrt.", "Die Zahlen der Arbeitslosen  waren und sind so hoch wie noch nie, im Sommer gingen sie zwar deutlich zurück, doch geschlossene Hotels, Geschäfte und Baustellen im Winter trieben die Zahlen wieder in die Höhe.", "Mit Ende Dezember waren mehr als 530.000 Menschen in Österreich ohne Job. Die andauernde  Krise und die wiederkehrenden Lockdowns sorgen für Verunsicherung. Arbeitgeber, Arbeitnehmer und Arbeitssuchende haben gelernt: in einer Pandemie ist auf Pläne wenig Verlass.", "Am Samstag vor einer Woche war der 47-jährige Wirtschaftsforscher Martin Kocher noch Chef des Instituts für Höhere Studien (IHS), Präsident des Fiskalrats und lehrte an der Uni Wien.", "Einen Tag später wurde er  zum Nachfolger von Ex-Arbeitsministerin Christine Aschbacher bestimmt, seit Montag dieser Woche ist er als neuer Arbeitsminister auch angelobt.", "Der Arbeitsmarkt werde in den kommenden Monaten zum größten Problem der Regierung werden, sagte Kocher vor Kurzem noch als Experte. Nun ist der Ökonom derjenige, der dieses Problem lösen soll.", "In der „Zeit im Bild 2“ im ORF am Montag gab Kocher einen groben Überblick seiner Pläne: „Es geht darum, langfristig eine Vollbeschäftigung zu erreichen, das ist das Ziel eines Arbeitsministers“ Zudem suche er nach einem Weg, die Kurzarbeit zu beenden „wenn es die Situation zulässt“", "Ende Februar will  er dazu ein Konzept präsentieren, auch  an  einer Homeoffice-Regelung werde gearbeitet.  “ Seine Haltung bezüglich der  Forderung nach einer Erhöhung des Arbeitslosengeldes ist hingegen klar: „Schon als Experte habe ich mich dagegen ausgesprochen.", "Ich glaube, jetzt geht es darum, die Akutphase der Krise zu überwinden.", "Danach kann man über alle Konzepte, die es zu einer Arbeitslosengeld-Reform gibt, sprechen.“ \"Voll motiviert\": Verhaltensökonom Martin Kocher tritt mit Elan sein neues Amt als Arbeitsminister an © Bild: Kurier/Franz Gruber Selbst die Jobbesetzung im Arbeitsministerium ist nicht krisensicher.", "Seit einer Woche hat Österreich mit Martin Kocher, zuvor Chef des Instituts für Höhere Studien (IHS) einen neuen Amtsträger. Nach dem unrühmlichen Abgang von Ex-Ministerin Christine Aschbacher   liegt es nun an ihm, einen Weg aus der Krise zu finden.", "Hoffnung auf Impfung  „Der Arbeitsmarkt ist schwer krank“, sagt AMS-Chef Johannes Kopf zum Status-quo. Sowohl für ihn als auch für Arbeitsminister Kocher gebe es eine Aussicht auf Heilung mit der kommenden Impfung.", "Spätestens dann werde es im dritten Quartal 2021 wieder weniger Arbeitslose geben – so die Hoffnung. Eine Modellrechnung der Nationalbank zeichnet allerdings einen eher düsteren Ausblick. Sie prognostiziert einen Anstieg der Insolvenzen, sobald die Hilfsmaßnahmen auslaufen.", "Bis 2022 könnten bis zu zehn Prozent der heimischen Unternehmen, aktuell sind es 560.000,  pleite sein und damit weitere Arbeitslose schaffen. Für den Jahresdurchschnitt 2021 rechnet das IHS mit einer Arbeitslosenquote von 9,7 Prozent (aktuell 9,9 Prozent).", "Im Jahr 2022 könnte sie auf 8,7 Prozent fallen, würde damit aber immer noch klar über dem Vorkrisenniveau liegen.", "Nicht allen hilft der Aufschwung „Typisch“ für Erholungsphasen sei allerdings, dass davon  vor allem Menschen mit besseren Chancen profitieren werden, Langzeitarbeitslosen werde der Aufschwung nicht helfen.", "So stand es  in einer Analyse des Arbeitsmarktservice (AMS) von Juli 2020.   Seit Juli hat sich  ihre Zahl  weiter erhöht: Im Dezember 2020 wurde der Höchststand von 137.000 Langzeitarbeitslosen erreicht, darunter immer mehr 25 bis 44-jährige, also Menschen im Haupterwerbsalter.", "Der Österreichische Gewerkschaftsbund (ÖGB) fordert vor diesem Hintergrund ein höheres Arbeitslosengeld, sowie spezifische Beschäftigungsprogramme. Arbeitgebervertreter wollen  hingegen den Faktor Arbeit entlasten und Lohnnebenkosten verringern, um mehr Menschen in Beschäftigung zu bringen.  ", "Weitere Herausforderungen wird auch der beschleunigte Strukturwandel auf dem Arbeitsmarkt mit sich bringen. ", "„Wenn sich die Konjunktur erholt, wird es mehr offene Stellen geben, umgekehrt werden nach der Corona-Krise wieder jene strukturellen Merkmale sichtbar werden, die jetzt in den Hintergrund getreten sind“, erklärt Johann Bacher, Soziologe an der Johannes-Kepler-Uni Linz.", "„Wenn sich die Konjunktur erholt, wird es mehr offene Stellen geben, umgekehrt werden nach der Corona-Krise wieder jene strukturellen Merkmale sichtbar werden, die jetzt in den Hintergrund getreten sind.\"", "Johann Bacher | Soziologe, JKU Linz „Automatisierung  und Digitalisierung werden wieder an Schwung gewinnen und zu Rationalisierungen, sprich Stellenabbau, führen.", "Daher ist es wichtig, sich jetzt auf diese Situation vorzubereiten und neue gemeinwohlorientierte Stellen im Bildungs-,Gesundheits-, Pflege-, Sozial- und Umweltbereich zu schaffen“", "Neue Kompetenzen gefragt Julia Bock-Schappelwein, Ökonomin am Wirtschaftsforschungsinstitut ergänzt: „Mehr Beschäftigung ist vor allem in Bereichen zu erwarten, die digitale Technologien stärker nutzen können“", "Damit wiederum ändern sich auch  berufliche Qualifikationen – neue Kompetenzen sind gefragt.  “", "„Mehr Beschäftigung ist vor allem in Bereichen zu erwarten, die digitale Technologien stärker nutzen können.“ Julia Bock-Schappelwein | Ökonomin, Wirtschaftsforschungsinstitut Wenig Veränderungen hingegen gibt es im Fachkräftemangel.", "Eine von EY-Parthenon durchgeführte Studie unter Führungskräften in Verwaltung, Gesundheit und Sozialwirtschaft zeigte: Fast jeder Zweite sieht einen Mangel bei IT-Kräften und in der Krankenpflege – unter Ärzten, Pflegehilfen und Technikern werde sich dieser weiter verschärfen.", "Hier soll die Corona-Joboffensive, eine groß angekündigte Umschulungsmaßnahme der Regierung, ansetzen. Mit ihr möchte man rund 100.000 Personen  über AMS-Kurse für  Berufe qualifizieren, in denen dringend gesucht wird.", "Martin Bodenstorfer, Geschäftsführer bei EY-Parthenon, glaubt, die Joboffensive könne im Pflegebereich „kurzfristigen Erfolg haben.“  Allerdings sollten sich Arbeitgeber und Politik hier langfristig um bessere Entlohnung und Arbeitsbedingungen bemühen.", "„Die Berufe müssen attraktiver gemacht werden.“ Nach Ansicht von Bock-Schappelwein nütze die Joboffensive alleine nichts, wenn nicht auch gleichzeitig Jobs geschaffen werden.", "„Vor allem für jene, die nicht in ihren Job zurückkehren können, weil es diesen nicht mehr gibt.“ Das treffe nicht nur Langzeitarbeitslose. Auch die Situation  an den Einstiegsarbeitsmärkten sei herausfordernd.", "„In Zeiten unsicherer Rahmenbedingungen im Kombination mit Homeoffice und Abstandsregeln, gestaltet sich der Berufseinstieg für Junge schwieriger als üblich . “" ],
  "articleContentTranslated" : [ "Over 530,000 people are currently without a job. When could things go uphill again and where the challenges lie. 2020 was a downward slide for the labor market in every respect.", "The numbers of unemployed were and are higher than ever before. Although they fell significantly in summer, closed hotels, shops and construction sites in winter drove the numbers up again.", "At the end of December, more than 530,000 people in Austria were without a job. The ongoing crisis and recurring lockdowns are causing uncertainty. Employers, employees and job seekers have learned: in a pandemic, plans cannot be relied on.", "On Saturday a week ago, the 47-year-old economic researcher Martin Kocher was still head of the Institute for Advanced Studies (IHS), President of the Fiscal Council and taught at the University of Vienna.", "A day later, he was chosen to succeed ex-Labor Minister Christine Aschbacher, and since Monday of this week he has been sworn in as the new Labor Minister.", "The labor market will become the government's biggest problem in the coming months, Kocher said recently as an expert. Now it is the economist who is supposed to solve this problem.", "In “Zeit im Bild 2” on ORF on Monday, Kocher gave a rough overview of his plans: “It's about achieving full employment in the long term, that's the goal of a labor minister”. He is also looking for a way to end short-time work “ if the situation allows \"", "At the end of February he wants to present a concept for this, and work is also being done on a home office regulation. “His stance on the demand for an increase in unemployment benefit is clear:“ Even as an expert, I spoke out against it.", "I think it is now a matter of overcoming the acute phase of the crisis.", "Then you can talk about all the concepts that exist for an unemployment benefit reform. “\" Fully motivated \": behavioral economist Martin Kocher takes up his new office as labor minister with vigor crisis-proof.", "Austria has had a new official in Martin Kocher, previously head of the Institute for Advanced Studies (IHS), for a week. After ex-minister Christine Aschbacher's inglorious departure, it is now up to him to find a way out of the crisis.", "Hope for vaccination \"The job market is seriously ill,\" says AMS boss Johannes Kopf about the status quo. Both for him and for Labor Minister Kocher there is a prospect of a cure with the upcoming vaccination.", "By then, at the latest, there will be fewer unemployed again in the third quarter of 2021 - so the hope. However, a model calculation by the National Bank paints a rather gloomy outlook. She predicts an increase in bankruptcies once the relief efforts expire.", "By 2022, up to ten percent of domestic companies, currently 560,000, could be bankrupt and thus create more unemployed. For the annual average in 2021, the IHS expects an unemployment rate of 9.7 percent (currently 9.9 percent).", "It could fall to 8.7 percent in 2022, but would still be well above the pre-crisis level.", "The upswing does not help everyone “Typical” for recovery phases, however, is that people with better opportunities will benefit from it, and the long-term unemployed will not benefit from the upswing.", "So it was in an analysis by the Public Employment Service (AMS) from July 2020. Since July, their number has increased further: In December 2020, the high of 137,000 long-term unemployed was reached, including more and more 25 to 44-year-olds, i.e. prime-age people.", "Against this background, the Austrian Trade Union Federation (ÖGB) is calling for higher unemployment benefits and specific employment programs. Employer representatives, on the other hand, want to relieve the work factor and reduce non-wage labor costs in order to get more people into employment.", "The accelerated structural change on the labor market will also bring further challenges.", "\"When the economy recovers, there will be more vacancies; conversely, after the Corona crisis, those structural features that have now receded into the background will become visible again,\" explains Johann Bacher, sociologist at the Johannes Kepler University in Linz .", "\"When the economy recovers, there will be more vacancies. Conversely, after the Corona crisis, those structural features that have now receded into the background will become visible again.\"", "Johann Bacher | Sociologist, JKU Linz “Automation and digitization will gain momentum again and lead to rationalization, i.e. job cuts.", "It is therefore important to prepare for this situation now and to create new public welfare-oriented positions in the education, health, care, social and environmental sectors \"", "New skills in demand Julia Bock-Schappelwein, economist at the Economic Research Institute adds: \"More employment is to be expected above all in areas that can make greater use of digital technologies\"", "In turn, this also changes professional qualifications - new skills are required. \"", "“More employment is to be expected, especially in areas that can make greater use of digital technologies.” Julia Bock-Schappelwein | Economist, economic research institute There have been little changes in the shortage of skilled workers.", "A study carried out by EY-Parthenon among executives in administration, health and social economy showed: Almost every second person sees a shortage in IT and nursing - among doctors, nursing assistants and technicians this will worsen.", "This is where the Corona job offensive, a widely announced retraining measure by the government, is supposed to start. The aim is to use AMS courses to qualify around 100,000 people for jobs that are urgently needed.", "Martin Bodenstorfer, Managing Director at EY-Parthenon, believes that the job offensive could \"have short-term success in the care sector.\" However, employers and politicians should strive for better wages and working conditions in the long term.", "“The professions have to be made more attractive.” According to Bock-Schappelwein, the job offensive alone is of no use if jobs are not created at the same time.", "\"Especially for those who cannot return to their job because it no longer exists.\" That does not only affect the long-term unemployed. The situation on entry-level labor markets is also challenging.", "“In times of uncertain general conditions in combination with home office and distance rules, starting a career is more difficult than usual for young people. \"" ]
}