{
  "id" : "lmTEkM9n",
  "url" : "https://kurier.at/wirtschaft/beitrags-stundungen-pleitewelle-wird-nur-hinaus-gezoegert/401201626",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T14:55:45Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "imageUrl" : "https://image.kurier.at/images/original/4933648/78350011458870406_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Beitrags-Stundungen: „Pleitewelle wird nur hinaus gezögert“",
  "articleTitleTranslated" : "Contribution deferrals: \"Bankruptcy wave is only being delayed\"",
  "articleContent" : [ "ÖGK-Vizeobmann Huss mahnt von Firmen SV-Beiträge für Gesundheitsleistungen der Versicherten ein Die öffentliche Hand kommt Not leidenden Betrieben noch einmal mit einem dreimonatigen Aufschub entgegen.", "Dieser Tage wurde die zinsfreie Stundung von Steuern und Sozialabgaben zum bereits dritten Mal verlängert: Dieses Mal vom 31.  März auf den 30.  Juni. Es geht um 5,3 Milliarden Euro an fälligen Steuern bei der Finanz und 1,7 Milliarden an Sozialabgaben bei der ÖGK.", "Der Vizeobmann der Österreichischen Gesundheitskasse, Andreas Huss, hat im Prinzip „kein Problem“ mit der Entscheidung der Bundesregierung. Er gibt aber zu Bedenken, dass die seiner Ansicht nach drohende „Pleitewelle nur hinaus gezögert“ werde.", "ÖGK-Vizeobmann Andreas Huss © Bild: APA - Austria Presse Agentur Huss sagte im Gespräch mit dem KURIER: „Einen Riesenunterschied macht das nicht. Das hätte man sich auch sparen können. Denn irgendwann kommt die Stunde der Wahrheit.", "Und die Firmen, die bis jetzt nicht bezahlen konnten, tun sich schon extrem schwer. Da helfen drei zusätzliche Monate auch nichts mehr.“ Geld der Versicherten Huss erinnert daran, dass die gestundeten SV-Beiträge in Wahrheit Geld der mehr als sieben Millionen Versicherten sei.", "„Man muss den Betrieben irgendwann klipp und klar sagen, ihr arbeitet mit den Beiträgen und dem Eigentum der Versicherten.", "Das Geld ist dazu da, um Gesundheitsleistungen zu bezahlen.“ Insofern pocht der ÖGK-Vize darauf, dass „wir die Chance haben sollten, unser Geld wieder zu bekommen.“ Geplant sind dafür bei der ÖGK wie auch bei der Finanz relativ großzügige Ratenzahlungsmodelle ab dem 1.", "Juli. Können Betriebe auch die Raten mitsamt Verzugszinsen von 1,36 Prozent nicht begleichen, droht nach Mahnungen der Insolvenzantrag durch die Kasse.", "Huss: „Dazu sind wir gesetzlich verpflichtet.“ ÖGK-Generaldirektor Bernhard Wurzer © Bild: michael wessig Wie groß das finanzielle Loch bei der ÖGK heuer ausfallen wird, will er nicht mehr prognostizieren.", "Huss hat im Vorjahr viel Kritik einstecken müssen, weil der Kasse entgegen seiner Warnungen eine schwarze Null gelang. Das lag aber vor allem daran, dass sich die ÖGK wieder Erwarten mehr als 300 Millionen erspart hat.", "Grund: Viele Menschen sind aus Angst vor Corona nicht zum Arzt gegangen. Der Generaldirektor der ÖGK, Bernhard Wurzer, hat am Freitag eine aus seiner Sicht positive Bilanz über das erste Jahr der neuen Organisation gezogen.", "Die Fusion der zuvor neun Gebietskrankenkassen habe Entscheidungen beschleunigt, die ÖGK habe ihre Bewährungsprobe bestanden. Wurzer erwartet für Ende 2021 einen Fehlbetrag von 160 Millionen Euro und hofft auf Schützenhilfe von Gesundheitsminister Rudolf Anschober.", "„Dann werden wir schauen, was er vom Finanzminister für uns rausholt“, so Wurzer." ],
  "articleContentTranslated" : [ "ÖGK vice chairman Huss warns companies to pay social security contributions for health benefits of the insured. The public sector is once again taking care of companies in need with a three-month delay.", "These days, the interest-free deferral of taxes and social security contributions was extended for the third time: This time from March 31st to June 30th. It is about 5.3 billion euros in taxes due in finance and 1.7 billion in social contributions with the ÖGK.", "The Vice Chairman of the Austrian Health Insurance Fund, Andreas Huss, has in principle \"no problem\" with the decision of the federal government. However, he raises concerns that the \"wave of bankruptcies that he believes will only be delayed\".", "ÖGK Vice Chairman Andreas Huss © Image: APA - Austria Press Agency Huss said in an interview with the KURIER: “It doesn't make a huge difference. You could have saved yourself that. Because at some point the moment of truth will come.", "And the companies that have not been able to pay until now are finding it extremely difficult. Three additional months won't help either. ”Money from the insured Huss reminds us that the deferred SV contributions are actually money from the more than seven million insured.", "“At some point you have to tell companies in no uncertain terms that you are working with the contributions and property of the insured.", "The money is there to pay for health services. ”In this respect, the ÖGK vice-president insists that“ we should have the chance to get our money back. ”Relatively generous installment models are planned for the ÖGK as well as the Finanz the 1st", "July. If companies are unable to pay the installments including interest on arrears of 1.36 percent, the insolvency bank threatens after reminders have been issued.", "Huss: “We are legally obliged to do this.” ÖGK General Director Bernhard Wurzer © Photo: michael wessig He no longer wants to forecast how big the financial hole at the ÖGK will be this year.", "Huss had to take a lot of criticism last year because, contrary to his warnings, the cash register managed to break the black. But that was mainly due to the fact that the ÖGK saved itself expect more than 300 million.", "Reason: Many people did not go to the doctor for fear of Corona. The General Director of the ÖGK, Bernhard Wurzer, drew what he saw as a positive balance sheet on the first year of the new organization.", "The merger of the previous nine regional health insurance funds accelerated decisions and the ÖGK passed its practical test. Wurzer expects a deficit of 160 million euros by the end of 2021 and hopes for help from Minister of Health Rudolf Anschober.", "\"Then we'll see what he gets out of the finance minister for us,\" said Wurzer." ]
}