{
  "id" : "lMtzPBsB",
  "url" : "https://kurier.at/wissen/gesundheit/sputnik-v-so-gut-ist-der-impfstoff-aus-russland/401330955",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T06:35:43Z[UTC]",
  "author" : "Julia Palmai",
  "imageUrl" : "https://image.kurier.at/images/original/5924655/46-176605848.jpg",
  "imageCopyright" : "REUTERS/DADO RUVIC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Sputnik V: So gut ist der Impfstoff aus Russland",
  "articleTitleTranslated" : "Sputnik V: That's how good the vaccine from Russia is",
  "articleContent" : [ "Der russische Impfstoff Sputnik V ist in 56 Ländern zugelassen und wird derzeit auch von der EU-Arzneimittelbehörde geprüft.  Für Russlands Präsidenten Wladimir Putin ist der in seinem Land entwickelte Corona-Impfstoff der beste.", "Hält der Impfstoff, was Putin verspricht? In einer „Zwischen-Analyse“ der wichtigen Testphase III mit rund 20.000 Freiwilligen kamen russische Forscher auf eine Wirksamkeit von 91,6 Prozent. Die Ergebnisse wurden Anfang Februar 2021 ebenfalls im medizinischen Fachblatt The Lancet publiziert.", "Sie decken sich mit früheren Angaben. Eine Wirksamkeit von 91,6 Prozent bedeutet, dass in der geimpften Gruppe 91,6 Prozent weniger Erkrankungen auftraten als in der Kontrollgruppe.", "Damit hat Sputnik V demnach eine in etwa gleiche Wirksamkeit wie die Impfstoffe von Moderna und Biontech/Pfizer und eine deutlich höhere als das Mittel von Astra Zeneca. Nach Darstellung der Moskauer Behörden funktioniert Sputnik V auch bei der ansteckenderen Variante B.1.1.7.", "Der Impfschutz war 21 Tage nach der zweiten Impfung aufgebaut. Das vom staatlichen Gamaleja-Forschungszentrum für Epidemiologie und Mikrobiologie in Moskau entwickelte Vakzin ist ein sogenannter Vektorimpfstoff und damit dem Impfstoff von Astra Zeneca ähnlich.", "Um die Informationen in den Körper zu schleusen, nutzen beide abgeschwächte, harmlose Viren. Ziel ist es, das Immunsystem dazu zu bringen, Abwehrreaktionen gegen Sars-CoV-2 hervorzurufen. Bei Kontakt mit dem Coronavirus ist der Körper dann vorbereitet und kann die Infektion besser eindämmen.", "Verabreicht wird der russische Impfstoff in zwei Dosen im Abstand von 21 Tagen. Zu den Nebenwirkungen zählen Schmerzen an der Einstichstelle, Kopf- und Gliederschmerzen, Abgeschlagenheit und teils grippeähnlichen Symptome.", "Zudem gibt es Berichte über Fieber und Schüttelfrost. Für den ersten Platz bei der Impfstoff-Freigabe hagelte es für Russland international Kritik. Wissenschaftler beklagten vor allem das Fehlen schlüssiger Daten.", "Grund ist, dass die Zulassung vor dem Vorliegen der Ergebnisse sogenannter Phase-III-Studien stattfand. Das widerspricht dem üblichen Ablauf. Denn in der Prüfung mit mehreren Tausend Probanden könnten seltene Nebenwirkungen erkannt werden, heißt es beim Paul-Ehrlich-Institut.", "Erste Details zu Sputnik V veröffentlichten die Forscher Anfang September 2020 in der Fachzeitschrift The Lancet. Demnach regt der Impfstoff eine Immunantwort an. Bei insgesamt 76 Teilnehmern konnten in der Testphase I/II Antikörper gegen das Virus nachgewiesen werden.", "Es folgte wieder Kritik am Vorgehen Russlands, aber auch Aufatmen: Das nun vorliegende Ergebnis sei eindeutig. Das wissenschaftliche Prinzip der Impfung sei aufgezeigt worden, sagte Forscherin Polly Roy von der London School of Hygiene & Tropical Medicine dem Fachblatt The Lancet.", "Russland gab bereits Mitte August 2020 mit Sputnik V den weltweit ersten Corona-Impfstoff für eine breite Anwendung in der Bevölkerung frei.", "„Impfen ist immer auch Politik, es geht nie nur um medizinische Fragen“, sagt Historiker Malte Thießen, der sich mit der Geschichte der Immunisierung seit der ersten Pocken-Impfung beschäftigt. Er spricht von Vorbehalten im westlichen Teil der EU.", "Die Vergiftung von Kremlkritiker Alexej Nawalny dürfte für manchen Bürger zudem ein Grund sein, sich kein Produkt aus Russland injizieren lassen zu wollen. Den Namen Sputnik für einen Impfstoff zu wählen, sei bereits eine „Propaganda erster Klasse“, so Thießen.", "Sputnik 1 hieß der weltweit erste gestartete Satellit, mit dem die Sowjetunion 1957 die westliche Welt schockierte. Weltweit 56 Länder hätten Sputnik V zugelassen, wie der staatliche Direktinvestmentfonds RDIF mitteilt (Stand 24.3.).", "Dieser ist an der Finanzierung von Sputnik V beteiligt und kümmert sich um die Vermarktung des Impfstoffs.", "In der EU ist das Präparat auch ohne Zulassung schon in Ungarn und in der Slowakei im Einsatz, Tschechien und Österreich haben Interesse signalisiert - zur Sorge der EMA: Eine Vertreterin der EU-Arzneimittelbehörde warnte EU-Staaten, noch vor der EMA-Prüfung den russischen Impfstoff einzusetzen.", "Entscheidende Daten von Geimpften lägen nicht vor, sagte Christa Wirthumer-Hoche im ORF. Etwa ab Mitte des Jahres könnten in der EU 50 Millionen Menschen mit Sputnik V versorgt werden, wenn die EMA ihre Zustimmung gebe, erklärte RDIF-Chef Kirill Dmitrijew in Moskau.", "Dabei soll der russische Impfstoff für die EU auch gleich hier produziert werden. Dazu wurden laut Dmitrijew Produktionsvereinbarungen mit Firmen in Deutschland und anderen europäischen Ländern wie Frankreich, Italien und Spanien geschlossen.", "Der RDIF nennt weder die Namen dieser Unternehmen noch macht er klare Angaben zu den verkauften Mengen und den Vertragsbedingungen in den einzelnen Ländern.", "Ausgehend von dem Preis, den der RDIF für die Impfdosen auf dem internationalen Markt genannt hat, beläuft sich der mögliche Gesamtumsatz auf schätzungsweise 24 Milliarden US-Dollar, wie die Moskauer Zeitung Nesawissimaja Gaseta ausgerechnet hat.", "Der Preis für eine Dosis wurde zuletzt mit unter 10 US-Dollar (etwa 8,40 Euro) angegeben. Der Handel mit Sputnik V, das ist die Hoffnung der russischen Führung, kann mehr einbringen als der Export von Waffen.", "Der Regierung in Moskau zufolge sind bislang erst fünf Millionen Russen geimpft, gerade einmal 3,4 Prozent der Gesamtbevölkerung. Das ist im Vergleich zu vielen anderen Staaten sehr wenig - vor allem angesichts dessen, dass Russland neben Sputnik V noch zwei weitere Corona-Impfstoffe entwickelt hat.", "Zuletzt hatte Russlands Gesundheitsminister Michail Muraschko eine Herdenimmunität in der russischen Bevölkerung bis Ende Juli angekündigt. Wie das gelingen soll, ist unklar.", "In der russischen Hauptstadt, wo sogar in der Oper oder im Einkaufszentrum geimpft wird, gibt es an jeder Ecke Appelle, sich doch endlich den Piks zu holen.", "Das russische Gesundheitsministerium hat stets deutlich gemacht, dass zuerst die eigene Bevölkerung versorgt werden solle, bevor Sputnik V in den Export geht. Trotzdem berichten Staatsmedien in Moskau fast täglich über neue Länder als Abnehmer.", "Russland will damit sein Image in anderen Staaten verbessern. Viele Menschen im flächenmäßig größten Land der Erde ärgern sich, weil Sputnik V zwar ins Ausland, aber nicht zu ihnen in entlegene Regionen gelangt.", "Zudem zögern auch viele Russen. Hauptproblem ist Umfragen zufolge eine massiv verbreitete Impf-Skepsis in der russischen Bevölkerung.", "Nur 30 Prozent sind derzeit bereit, sich das russische Präparat Sputnik V spritzen zu lassen, wie eine kürzlich veröffentlichte Befragung des Meinungsforschungszentrums Lewada ergab. Als Hauptgründe wurden Angst vor Nebenwirkungen und nicht vollständig abgeschlossene klinische Studien genannt.", "Die Impfung von Wladimir Putin ist in Russland großes Thema. Mehr als ein halbes Jahr ließ der Präsident seit der Sputnik-Zulassung vergehen. Am 23.  März 2021 bekam er nach Kremlangaben die erste von zwei Dosen.", "Dabei zeigte sich Putin kamerascheu, Aufnahmen gibt es keine. Unklar ist zudem, mit welchem der drei von russischen Forschern entwickelten Präparate er sich impfen ließ." ],
  "articleContentTranslated" : [ "The Russian vaccine Sputnik V is approved in 56 countries and is currently also being tested by the EU Medicines Agency. For Russia's President Vladimir Putin, the corona vaccine developed in his country is the best.", "Does the vaccine do what Putin promises? In an \"interim analysis\" of the important test phase III with around 20,000 volunteers, Russian researchers came to an effectiveness of 91.6 percent. The results were also published in the medical journal The Lancet at the beginning of February 2021.", "They coincide with earlier statements. An effectiveness of 91.6 percent means that 91.6 percent fewer diseases occurred in the vaccinated group than in the control group.", "This means that Sputnik V has roughly the same effectiveness as the vaccines from Moderna and Biontech / Pfizer and significantly higher than the agent from Astra Zeneca. According to the Moscow authorities, Sputnik V also works with the more contagious variant B.1.1.7.", "The vaccination protection was established 21 days after the second vaccination. The vaccine developed by the Gamaleja State Research Center for Epidemiology and Microbiology in Moscow is a so-called vector vaccine and thus similar to the Astra Zeneca vaccine.", "Both use weakened, harmless viruses to channel the information into the body. The aim is to get the immune system to trigger defense reactions against Sars-CoV-2. When it comes into contact with the coronavirus, the body is prepared and can better contain the infection.", "The Russian vaccine is administered in two doses 21 days apart. The side effects include pain at the injection site, headache and aching limbs, fatigue and sometimes flu-like symptoms.", "There have also been reports of fever and chills. Russia received international criticism for first place in the vaccine release. Scientists mainly complained about the lack of conclusive data.", "The reason is that the approval took place before the results of so-called phase III studies were available. This contradicts the usual procedure. Because in the test with several thousand test subjects, rare side effects could be detected, according to the Paul Ehrlich Institute.", "The researchers published the first details on Sputnik V in early September 2020 in the journal The Lancet. Accordingly, the vaccine stimulates an immune response. Antibodies against the virus were detected in a total of 76 participants in test phase I / II.", "This was followed by criticism of Russia's approach, but also sigh of relief: The result now available is unambiguous. The scientific principle of vaccination had been demonstrated, said researcher Polly Roy from the London School of Hygiene & Tropical Medicine the journal The Lancet.", "As early as mid-August 2020, Russia released Sputnik V, the world's first corona vaccine for widespread use in the population.", "\"Vaccination is always politics, it is never just about medical questions,\" says historian Malte Thießen, who has dealt with the history of immunization since the first smallpox vaccination. He speaks of reservations in the western part of the EU.", "The poisoning of Kremlin critic Alexej Navalny may also be a reason for some citizens not to want a product from Russia to be injected. Choosing the name Sputnik for a vaccine is already \"first class propaganda\", according to Thießen.", "Sputnik 1 was the name of the world's first satellite launched, with which the Soviet Union shocked the western world in 1957. 56 countries around the world have approved Sputnik V, as reported by the state direct investment fund RDIF (as of March 24).", "He is involved in the financing of Sputnik V and takes care of the marketing of the vaccine.", "In the EU, the preparation is already in use in Hungary and Slovakia, even without approval, the Czech Republic and Austria have signaled their interest - to the concern of the EMA: A representative of the EU Medicines Authority warned EU states that the Russian authorities should be warned before the EMA examination To use vaccine.", "Crucial data from vaccinated people are not available, said Christa Wirthumer-Hoche on ORF. From around the middle of the year, 50 million people in the EU could be supplied with Sputnik V if the EMA gives its approval, said RDIF boss Kirill Dmitrijew in Moscow.", "The Russian vaccine for the EU is also to be produced here. According to Dmitrijew, production agreements have been concluded with companies in Germany and other European countries such as France, Italy and Spain.", "The RDIF does not give the names of these companies, nor does it provide clear information on the quantities sold and the contractual terms in each country.", "Based on the price that the RDIF has quoted for the vaccination doses on the international market, the possible total turnover is estimated at 24 billion US dollars, as the Moscow newspaper Nezavisimaya Gazeta has calculated.", "The price for a dose was last listed as less than 10 US dollars (about 8.40 euros). The Russian leadership hopes that trading in Sputnik V can bring in more than the export of arms.", "According to the government in Moscow, only five million Russians have been vaccinated so far, just 3.4 percent of the total population. This is very little compared to many other countries - especially considering that Russia has developed two other corona vaccines in addition to Sputnik V.", "Most recently, Russia's Health Minister Mikhail Muraschko announced herd immunity in the Russian population by the end of July. How this is to be achieved is unclear.", "In the Russian capital, where vaccinations are even carried out in the opera or in shopping centers, there are appeals on every corner to finally get the spades.", "The Russian Ministry of Health has always made it clear that the own population should be supplied first before Sputnik V is exported. Nevertheless, state media in Moscow report almost daily about new countries as buyers.", "Russia wants to use it to improve its image in other countries. Many people in the largest country in the world in terms of area are annoyed because Sputnik V gets abroad, but not to them in remote regions.", "In addition, many Russians hesitate. According to surveys, the main problem is the widespread skepticism about vaccinations among the Russian population.", "Only 30 percent are currently ready to have the Russian drug Sputnik V injected, according to a recently published survey by the Levada opinion research center. The main reasons cited were fear of side effects and incomplete clinical trials.", "The vaccination of Vladimir Putin is a big issue in Russia. The President let more than half a year pass since the Sputnik approval. On March 23, 2021, he received the first of two cans, according to Kremlin.", "Putin was camera shy, there are no recordings. It is also unclear which of the three preparations developed by Russian researchers he was vaccinated with." ]
}