{
  "id" : "lNgLd6Mk",
  "url" : "https://www.diepresse.com/5956137/Statistik_So-wenige-Firmenpleiten-wie-seit-1977-nicht-mehr?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-24T08:01:00Z[UTC]",
  "author" : "von Madlen Stottmeyer von Hanna Kordik",
  "imageUrl" : "https://media.diepresse.com/images/uploads/2/2/9/5956137/F3A1A8F1-2C12-4D69-8B38-00A893F00995_v0_l.jpg",
  "imageCopyright" : "imago images/Chris Emil Janßen",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "So wenige Firmenpleiten wie seit 1977 nicht mehr",
  "articleTitleTranslated" : "Fewer company bankruptcies than since 1977",
  "articleContent" : [ "Nur 473 Firmen melden im ersten Vierteljahr heuer Insolvenz an. Im Vergleich zum ersten Quartal 2020 haben sich die geschätzten Verbindlichkeiten um 86 Prozent auf 157 Millionen Euro reduziert. Die Zahl der Firmeninsolvenzen ist im ersten Quartal 2021 im Vergleichszeitraum des Vorjahres eingebrochen.", "Grund dafür sind Hilfen und Regelungen im Rahmen der Coronapandemie. Nur 473 Firmen melden im ersten Vierteljahr heuer Insolvenz an, hat der KSV 1870 hochgerechnet.", "Das ist ein Einbruch von 59 Prozent und der niedrigste Wert seit 1977.  Die Zahl der eröffneten Privatinsolvenzen ist im selben Zeitraum um knapp 9 Prozent auf 1.744 Fälle gesunken. Seit dem ersten Lockdown im März 2020 haben sich die Firmenpleiten pro Woche etwa halbiert.", "\"Wann es zu einer Trendumkehr kommen wird, ist offen und hängt auch von weiteren künstlichen Eingriffen der Bundesregierung ab\", heißt es vom KSV in einer Mitteilung. Die Gläubigerschützer sorgen sich wegen der niedrigen Insolvenzzahlen.", "\"Die undifferenzierte Großzügigkeit gehört gestoppt, bevor auch gesunde Unternehmen von finanzschwachen Firmen in den Abwärtsstrudel getrieben werden\", warnt KSV-Insolvenzexperte Karl-Heinz Götze.", "Sein Verband plädiert für \"ein sofortiges Ende des praktizierten Gießkannen-Prinzips, um nicht noch mehr Firmen zu gefährden\".", "Zudem empfiehlt der Gläubigerschutzverband, wenn notwendig, frühzeitig eine Sanierung ins Auge zu fassen: \"Wenn der eigene Betrieb in finanzielle Schieflage geraten ist, ist es sinnvoll, lieber heute als morgen eine Sanierung anzustreben.", "Auf diese Weise kann noch gerettet werden, was zu retten ist. Hier geht es ganz besonders auch um Jobs und die Existenz der Menschen, die nicht leichtfertig aufs Spiel gesetzt werden darf\", appelliert Götze.", "Vor wenigen Wochen wurden die - nach Worten des KSV vermeintlichen - Corona-Hilfsmaßnahmen, wie etwa Stundungen seitens der Bundesregierung, einmal mehr bis 30.  Juni 2021 verlängert. Daher seien momentan keine validen Zukunftsprognosen möglich.", "Aus heutiger Sicht geht der KSV1870 davon aus, dass die Zahl der Firmenpleiten frühestens im Herbst steigen wird. Nichtsdestotrotz wird das Gesamtjahr wohl bedeutend niedriger ausfallen als ursprünglich erwartet.", "Es ist durchaus realistisch, dass dieses auf dem Vorjahresniveau oder leicht darüber zum Liegen kommt. \"Eine regelrechte Insolvenzwelle ist aus heutiger Sicht am Horizont nicht erkennbar.", "Wann auch immer die Insolvenzzahlen steigen werden, gehen wir von einer stetigen Steigerung der Firmenpleiten aus. Dieser Anstieg wird bis in die Jahre 2022 und 2023 hineinreichen\", erklärt Götze.", "Laut aktueller KSV1870 Hochrechnung ist nicht nur die Zahl der Insolvenzen stark rückläufig, sondern sind die Firmenpleiten auch bedeutend kleinteiliger geworden.", "Im Jahr 2021 gibt es mit der AIK Energy Austria GmbH und der \"die EIGENTUM\" Wohnungs- und Siedlungsgesellschaft m.b.H. bisher nur zwei Großinsolvenzen mit Passiva von jeweils über 10 Millionen Euro. Diese Entwicklung findet auch bei den Passiva entsprechenden Niederschlag.", "Im Vergleich zum ersten Quartal 2020 haben sich die geschätzten Verbindlichkeiten zuletzt um 86 Prozent auf 157 Millionen Euro reduziert - das ist gerade mal ein Siebentel des Vorjahreswertes. Bei den 1744 Privatpleiten sind die Passiva um 18 Prozent auf 185 Millionen Euro zurückgegangen.", "Die Zahl der eröffneten Schuldenregulierungsverfahren ist seit dem ersten Lockdown um 35 Prozent gesunken. Inwieweit die aktuell heiß diskutierte Neustrukturierung des Insolvenzwesens auf die Zahl der Privatkonkurse Einfluss nehmen wird, bleibt abzuwarten, so der KSV.", "Es zeige sich allerdings zum Teil schon jetzt, dass Schuldner bis zur Umsetzung der Insolvenznovelle im Juli 2021 abwarten, um sich dann innerhalb eines kürzeren Zeitraumes zu entschulden.", "Der KSV1870 hält weiter daran fest, dass eine verkürzte Entschuldungsdauer der falsche Ansatz ist und zu weitreichenden Folgen für die gesamte Volkswirtschaft führen kann, teilt er in Richtung Bundesregierung mit." ],
  "articleContentTranslated" : [ "Only 473 companies file for bankruptcy in the first quarter of this year. Compared to the first quarter of 2020, the estimated liabilities have decreased by 86 percent to 157 million euros. The number of corporate bankruptcies fell in the first quarter of 2021 in the same period of the previous year.", "The reason for this is help and regulations in the context of the corona pandemic. The KSV 1870 has extrapolated only 473 companies in the first quarter of this year to file for bankruptcy.", "That is a drop of 59 percent and the lowest value since 1977. The number of personal bankruptcies opened fell by almost 9 percent to 1,744 cases in the same period. Since the first lockdown in March 2020, company bankruptcies have halved each week.", "\"When there will be a trend reversal is open and also depends on further artificial interventions by the federal government,\" said the KSV in a message. The creditors are concerned about the low bankruptcy figures.", "\"Undifferentiated generosity should be stopped before healthy companies are driven into the downward spiral by financially weak companies,\" warns KSV insolvency expert Karl-Heinz Götze.", "His association advocates \"an immediate end to the practiced watering can principle so as not to endanger even more companies\".", "In addition, the creditor protection association recommends, if necessary, to consider restructuring early on: \"If your own business is in financial difficulties, it makes sense to aim for restructuring today rather than tomorrow.", "In this way what can be saved can still be saved. This is particularly about jobs and the existence of people who must not be risked lightly, \"appeals Götze.", "A few weeks ago the - according to the KSV alleged - Corona aid measures, such as deferrals by the federal government, were extended once more to June 30, 2021. Therefore, no valid future prognoses are possible at the moment.", "From today's perspective, KSV1870 assumes that the number of company bankruptcies will not increase until autumn at the earliest. Nonetheless, the year as a whole is likely to be significantly lower than originally expected.", "It is quite realistic that this will be at the previous year's level or slightly above it. \"From today's perspective, there is no real wave of bankruptcies on the horizon.", "Whenever the insolvency figures rise, we assume a steady increase in company bankruptcies. This increase will continue into the years 2022 and 2023, \"explains Götze.", "According to the current KSV1870 extrapolation, not only has the number of bankruptcies declined sharply, but company bankruptcies have also become significantly more fragmented.", "In 2021 there will be AIK Energy Austria GmbH and \"die EIGENTUM\" Wohnungs- und Siedlungsgesellschaft m.b.H. so far only two major bankruptcies with liabilities of over 10 million euros each. This development is also reflected in the liabilities.", "Compared to the first quarter of 2020, the estimated liabilities have recently decreased by 86 percent to 157 million euros - that's just a seventh of the previous year's figure. In the 1744 private bankruptcies, liabilities fell by 18 percent to 185 million euros.", "The number of debt settlement procedures opened has fallen by 35 percent since the initial lockdown. To what extent the currently hotly debated restructuring of the insolvency system will affect the number of personal bankruptcies remains to be seen, according to the KSV.", "In some cases, however, it is already apparent that debtors are waiting until the insolvency amendment is implemented in July 2021 in order to then discharge their debts within a shorter period of time.", "KSV1870 continues to adhere to the fact that a shortened debt relief period is the wrong approach and can lead to far-reaching consequences for the entire economy, it informs the federal government." ]
}