{
  "id" : "LnJN4yGd",
  "url" : "https://kurier.at/wirtschaft/allianz-fuer-freien-sonntag-gerade-jetzt-umso-wichtiger/401203840",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T11:33:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4516913/20200713-ABD0052-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Sechs von zehn Österreichern wollen arbeitsfreien Sonntag behalten",
  "articleTitleTranslated" : "Six out of ten Austrians want to keep Sundays off work",
  "articleContent" : [ "Ablehnung für Arbeit am Sonntag außerhalb von systemrelevanten Bereichen. Die Allianz für den freien Sonntag sieht gerade in Zeiten der Coronapandemie ihr Anliegen, den Erhalt des arbeitsfreien Sonntags, für umso wichtiger an.", "Der Druck auf die Menschen sei durch mehr Arbeitsdruck, hohe Arbeitslosigkeit, Unsicherheit und Ängste schon gestiegen, dafür müsse der arbeitsfreie Sonntag als Ruhepol und Möglichkeit zur Gemeinsamkeit und Entspannung erhalten bleiben, plädierten die Vertreter am Montag bei einer Online-Pressekonferenz.  ", "Die vor 20 Jahren gegründete Allianz ist ein Bündnis aus vorwiegend kirchlichen und Arbeitnehmerorganisationen, aber auch der Österreichische Blasmusikverband und die Naturfreunde sind dabei.", "Sie sammelt Unterschriften über eine Petition https://www.freiersonntag.at/unterstuetze-uns/und hat eine Umfrage durchgeführt. Demnach wollen sechs von zehn Österreichern den arbeitsfreien Sonntag als gemeinsame freie Zeit unbedingt behalten und sind nicht bereit, am Sonntag regelmäßig zu arbeiten.", "Bei Frauen mit Kindern steigt die Ablehnung der Sonntagsarbeit auf 74 Prozent. Ebenfalls knapp 60 Prozent möchten keine Flexibilisierung der Arbeitswoche und würde die Aufhebung der Wochenendruhe zugunsten mehr individuell freier Tage nicht akzeptieren.", "Die Vorzüge des arbeitsfreien Sonntags sind laut Umfrage für zwei Drittel die Planbarkeit - viele haben gleichzeitig frei - und das ruhigere, stressfreiere Leben. Ein Drittel nannte Feste und religiösen Feiern, die am Sonntag stattfinden.", "Zum Onlinekauf wird laut der Umfrage übrigens der Samstag am stärksten genutzt, nicht der Sonntag. Für die Studie wurden 1.000 Personen im Alter von 16 bis 69 Jahren in ganz Österreich befragt.", "Bei Umfragen unter Handelsangestellten seien sogar weit über 90 Prozent für den Erhalt des freien Sonntags, ergänzte ÖGB-Präsident Wolfgang Katzian.", "\"Viele Menschen lechzen in Corona-Zeiten nach Entschleunigung, sie brauchen den freien Sonntag um abschalten zu können und den Kopf frei zu kriegen\", sagte der Spitzengewerkschafter.", "Angesichts der zunehmenden psychischen Belastung für die Arbeitnehmerinnen und Arbeitnehmer und ihrer Angst um den Job, bzw. der Sorgen der Arbeitslosen, sei ein Stück Sicherheit gerade jetzt umso wichtiger.", "In der Zustellbranche, wo oft Scheinselbstständige rund um die Uhr arbeiten müssten, fordere die Gewerkschaft eine Generalunternehmerhaftung bei der Vergabe an Subfirmen. Damit soll der Auftraggeber an die Subfirmen für die Einhaltung des Arbeitsrechts durch die Zusteller haften.", "Auf die Situation von Alleinerziehenden verwies Jana Zuckerhut von der Plattform für Alleinerziehende. Speziell für diese Gruppe sei die freie Zeit sehr knapp. Arbeit am Sonntag würde bedeuten, dass die Kinder in Kinderbetreuung gegeben werden müssten und dann gar keine Freizeit mehr hätten.", "\"Brauchen wir noch mehr Profit, oder mehr Zeit füreinander, mit Familie, Freunden oder auch für sich selbst?\" fragte sie. Arbeiterkammerpräsidentin Renate Anderl erklärte, dass die Menschen in dieser schwierigen Zeit auch bei am Sonntag offenen Geschäften nicht mehr Geld ausgeben würden.", "Viele hätten große Sorge um die Zukunft und würden daher keine größeren Konsumausgaben tätigen. Die Menschen brauchten Erholung und Zeit für die Familie, Freunde und sich selbst. Durch die gemeinsame Freizeit am für viele arbeitsfreien Sonntag werde das gewährleistet.", "Durch das verstärkte Homeoffice in der Coronapandemie verschwimme ohnehin die Grenze zwischen Arbeit und Freizeit unter der Woche, umso wichtiger sei dann die Entspannung am Sonntag.", "\"Viele Frauen und Männer halten ohnehin unser Gemeinwesen am Sonntag am Laufen, ich sehe nicht ein, warum es noch mehr werden sollen.\" An die historische Dimension erinnerte der Wiener Superintendent der Evangelischen Kirche A.B., Matthias Geist.", "Am 3. März des Jahres 321 habe Kaiser Konstantin durch ein Edikt den arbeitsfreien Sonntag verpflichtend begründet. \"Diese Auszeit ist ein echter Lebensanker\", es gehe nicht um Parteipolitik sondern um die Würde des Menschen.", "Bischof Alois Schwarz ergänzte, ohne einen freien Sonntag gäbe es nur noch Werktage. \"Es ist ein Tag gegen die Versklavung des Menschen, gegen die Ausbeutung der Schöpfung\". Für viele Menschen sei auch der Sonntag ein Arbeitstag, etwa in der Pflege, im Spital oder in der Gastronomie.", "\"Wir sollten auch wachsam sein, dass der Sonntag für die, die arbeiten müssen, ein besonderer Tag ist, dass das nicht gleichgeschaltet ist mit den Wochentagen.\"" ],
  "articleContentTranslated" : [ "Rejection for work on Sundays outside of systemically important areas. The alliance for the Sunday off sees its concern, the preservation of the Sunday off, all the more important in times of the corona pandemic.", "The pressure on people has already increased due to more work pressure, high unemployment, insecurity and fears, but the non-working Sunday must be maintained as an oasis of calm and an opportunity for togetherness and relaxation, the representatives pleaded on Monday at an online press conference.", "The alliance, founded 20 years ago, is an alliance of mainly church and employee organizations, but the Austrian Brass Music Association and Naturefriends are also involved.", "She is collecting signatures on a petition https://www.freiersonntag.at/unterstuetze-uns/ and has carried out a survey. Accordingly, six out of ten Austrians want to keep their work-free Sunday as free time together and are not prepared to work regularly on Sundays.", "Among women with children, the rejection of Sunday work rises to 74 percent. Almost 60 percent also do not want the working week to be more flexible and would not accept the cancellation of the weekend rest in favor of more individual days off.", "According to the survey, the advantages of working-free Sundays are the ability to plan - many have free at the same time - and the quieter, less stressful life. A third named festivals and religious celebrations that take place on Sundays.", "By the way, according to the survey, Saturday is used the most for online purchases, not Sunday. For the study, 1,000 people between the ages of 16 and 69 throughout Austria were interviewed.", "In surveys of trade employees, well over 90 percent are in favor of receiving the free Sunday, added ÖGB President Wolfgang Katzian.", "\"Many people yearn for deceleration in Corona times, they need the Sunday off to be able to switch off and clear their heads,\" said the top trade unionist.", "In view of the increasing psychological stress for employees and their fear of the job or the worries of the unemployed, a piece of security is all the more important now.", "In the delivery industry, where bogus self-employed people often have to work around the clock, the union demands general contractor liability for subcontracting. In this way, the client should be liable to the subcontractors for compliance with labor law by the deliverer.", "Jana Zuckerhut from the platform for single parents referred to the situation of single parents. The free time is very limited, especially for this group. Working on Sunday would mean that the children would have to be put in childcare and would then no longer have any free time.", "\"Do we need more profit or more time for one another, with family, friends or even for yourself?\" she asked. Chamber of Labor President Renate Anderl explained that people would not spend more money in this difficult time, even with shops open on Sunday.", "Many are very concerned about the future and therefore do not have any major consumer spending. People needed relaxation and time for their family, friends and themselves. This is guaranteed by having free time together on, for many, a non-working Sunday.", "Due to the increased home office in the corona pandemic, the line between work and leisure during the week is blurring anyway, so relaxation on Sunday is all the more important.", "\"Many women and men keep our community going on Sunday anyway, I don't see why there should be more.\" The Viennese superintendent of the Evangelical Church A.B., Matthias Geist, recalled the historical dimension.", "On March 3, 321, Emperor Constantine issued an edict that made a work-free Sunday mandatory. \"This break is a real anchor of life\", it is not about party politics but about human dignity.", "Bishop Alois Schwarz added that without a free Sunday there would only be working days. \"It is a day against the enslavement of man, against the exploitation of creation\". For many people, Sunday is also a working day, for example in care, in the hospital or in the catering trade.", "\"We should also be vigilant that Sunday is a special day for those who have to work, that it is not aligned with the days of the week.\"" ]
}