{
  "id" : "LnumHwBL",
  "url" : "https://www.derstandard.at/story/2000125421042/kriegst-eh-alles-was-du-willst-neue-chats-zeigen-wie?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-28T10:16:04Z[UTC]",
  "author" : "Renate Graber, Fabian Schmid",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Kriegst eh alles, was du willst\": Neue Chats zeigen, wie Thomas Schmid ÖBAG-Chef wurde",
  "articleTitleTranslated" : "\"You can get everything you want anyway\": New chats show how Thomas Schmid became ÖBAG boss",
  "articleContent" : [ "Sie werden für einigen Gesprächsstoff sorgen, die Chats, mit denen sich der Ibiza-U-Ausschuss demnächst beschäftigen wird. Und sie werden ein grelles Licht auf jene Postenbesetzungen werfen, über die die türkis-blaue Regierung in den Jahren 2018 und 2019 entschieden hat.", "Da ging es etwa um die Besetzung des Chefsessels der staatlichen Beteiligungholding Öbag (mit Thomas Schmid, davor Generalsekretär und Kabinettschef im Finanzministerium), um diverse Aufsichtsratsjobs oder die Vorstandsbestellung in der teilstaatlichen Casinos Austria AG, zu deren Finanzvorstand Ex-FPÖ-Bezirksrat Peter Sidlo wurde und der die Causa Postenschacher ihren Ursprung verdankt.  ", "Angesichts dieser Bestellung im Frühjahr 2019 und nach einer anonymen Anzeige hat ja die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) ihre Ermittlungen aufgenommen.", "Sie geht dem Verdacht nach, ob dahinter ein verbotener Deal zwischen Novomatic (war damals Casinos-Aktionärin und hat Sidlos Bewerbung unterstützt) und FPÖ verborgen war. Die Beschuldigten bestreiten diese Vorwürfe.", "Zudem geht es um die Frage, ob die Koalitionspartner die Bestellung des freiheitlichen Sidlo mit jener Schmids (ÖVP) verschränkt hatten.", "Eine Wirtschaftsexpertin der WKStA hat die Vorgänge an Hand von Datenauswertungen untersucht; die Daten stammen zum Großteil aus Schmids Handy, das Ende 2019 beschlagnahmt worden war, und aus seinem Kalender.", "Zwar hat der Manager sein Mobiltelefon zurückgesetzt bzw. Nachrichten gelöscht, die Forensiker konnten freilich sehr viele davon wiederherstellen.", "Chats mit fast 80 Personen finden sich in der Expertise wieder, darunter mit Unternehmern, Lobbyisten, Journalisten und natürlich Politikern, wie zuerst \"Die Presse\" berichtete.", "Die Erkenntnisse der Expertin sind in zwei Kapiteln auf 187 Seiten zusammengefasst: Im ersten geht es um die \"Vorstandsbestellung von MMag. Schmid bei der Öbag\" , im zweiten um die \"Befassung von MMag.", "Schmid mit ,Postenbesetzungswünschen‘ Dritter\". Und derer gab es etliche.", "Kurz zur zeitlichen Einordnung: Nach dem Platzen der rot-schwarzen Regierung fanden am 15.  Oktober 2017 Neuwahlen statt, die ÖVP unter ihrem neuen Obmann Sebastian Kurz gewann mit 31,5 Prozent der Stimmen, die FPÖ bekam 26 Prozent.", "Am 25.  Oktober begannen die Koalitionsverhandlungen der \"neuen ÖVP\" mit den Freiheitlichen, am 18.  Dezember gelobte Bundespräsident Alexander Van der Bellen die türkis-blaue Regierung an.", "Begonnen hat die große Personalsuche freilich schon im Juni 2017, wie die Recherchen der Wirtschaftsexpertin ergaben. Da habe Kurz (er war im Mai zum neuen ÖVP-Obmann gekürt worden) dem Finanz-Generalsekretär Schmid den Auftrag gegeben, sich des Themas staatliche Beteiligungen anzunehmen.", "Ab November wurde die FPÖ eingebunden, ging es doch um die Aufteilung, wer welche Jobs besetzen darf.", "Auf der einen Seite kümmerte sich der damals 42-jährige Tiroler Schmid, der einst als Sprecher von Finanzminister Karlheinz Grasser in die Politik gekommen war; auf der FPÖ-Seite war es Arnold Schiefer, der ebenfalls Anfang der 2000er-Jahre unter Schwarz-Blau seine Karriere begonnen hatte.", "Schon im November 2017 dürfte es wie am Schnürchen gelaufen sein, \"cooler Deal für ÖVP\" schrieb Schmid damals an Kurz, der wenig später Kanzler werden sollte. Die FPÖ zeigte sich mit den Plänen, die damalige Staatsholding Öbib GmbH in eine AG (Öbag) umzuwandeln einverstanden.", "Bis zur Einigung über die genauen Jobzuteilungen dauerte es aber bis zum Herbst 2018.  Am 5. Oktober 2018 stand die Vereinbarung (\"Sideletter\") mit den Blauen, wie Schmid den damaligen Kanzleramtsminister und Regierungskoordinator Gernot Blümel wissen ließ: \"Bin mit Arno durch.\"", "Wie das laut Schmid \"gute Paket\" aussah: türkiser Alleinvorstand bei der Öbag und zwei Aufsichtsratsposten für die FPÖ. Zudem erfolgte die Aufteilung der Posten bei der ÖBB und den Beteiligungsunternehmen der Öbag.", "Dort ging es um Aufsichtsratsjobs und \"Top Jobs\" etwa bei Bundesimmobiliengesellschaft (BIG), Casinos, OMV, Telekom Austria, Verbund und Post ging. Mit Argusaugen dürfte Kurz die Umsetzung kontrolliert haben.", "\"Sebastian bezieht sich auf Regierungspapier und kritisiert Abgehen davon !!!\" , berichtete Finanzminister Hartwig Löger unter Berufung auf den \"Sideletter\" an Schmid, wobei selbiger cool blieb: \"Wir haben dafür einen Vorstand.\"", "Nicht nur bei der Postenzuteilung war Schmid federführend, sondern auch beim Umbau der Öbib zur Öbag.", "Noch kurz vor Ende der Koalitionsverhandlungen im Dezember 2017 hatte Schmid Kurz gebeten, die Zuständigkeit für Beteiligungen auch weiterhin im Finanzministerium zu belassen und sie nicht ins Wirtschaftsministerium zu schieben:", "\"Wenn bei Wirtschaft (gemeint: Wirtschaftsministerium, Anm.) verschwinden die Dividenden!  : Dort auch schlechtes Management!\" , ließ er Kurz in Stakkato wissen. Wenig später wandte er sich mit einem Hilfsansuchen an Blümel, es ging ums neue Beteiligungsgesetz.", "Blümel möge ihm helfen, das neue Gesetz \"rasch umzusetzen! Das bis du mir echt schuldig!\" Schmid schien verzweifelt zu sein (\"Ich stürze mich heute in die Donau und du bist schuld!\") , Blümel drückte ihm sein Verständnis aus: \"Ja alles ein Schass (sic!)\".", "Schmid durchlebte offenbar eine monatelange Achterbahnfahrt der Gefühle. Als der Kanzler nach Regierungsantritt anbot, mediale Spekulationen, wonach wohl Schmid neuer Öbib-Chef werde, abzufedern, geriert Schmid in Hochstimmung: \"Dich zu haben ist so ein Segen!", "Es ist so verdammt cool jetzt im BMF (Finanzministerium; Anm.)!!! Danke Dir total dafür!!\" , ließ er Kurz im Februar 2018 wissen.", "In diesem Monat wurde erstmals öffentlich kolportiert, dass Minister Löger die Öbib (eine GmbH ohne Durchgriffsrecht auf ihre Beteiligungen) in eine Aktiengesellschaft umwandeln wolle. Im Oktober 2018 präsentierte er dann konkrete Pläne, im Dezember wurde das Öbag-Gesetz beschlossen.", "\"SchmidAG fertig!\" kommentierte das Blümel in einer Nachricht unter Hinzufügung eines Kräftigen-Oberarm-Emojis. Nun stand die nächste Herausforderung an: Den Aufsichtsrat zu bestellen, der dann seinerseits Schmid zum Vorstandschef machen sollte.", "Mitte Februar 2019 stand dieser Aufsichtsrat. Bis dahin herrschten hektische Betriebsamkeit und Chaos. Eine Schlüsselrolle bei der Suche nach geeignetem Personal spielte Gabriela Spiegelfeld, Beraterin und Netzwerkerin.", "Sie sollte vor allem geeignete Frauen finden. Das gestaltete sich nervenaufreibend, da es etliche Absagen hagelte. \"Mir gehen die Weiber so am Nerv.", "Scheiß Quote\", schrieb sie Schmid im Jänner 2019.  \"Ich habe das aus einer Emotion heraus gesagt und distanziere mich von diesem Satz\", sagt Spiegelfeld nun auf Anfrage des STANDARD. Sie sei davon frustriert gewesen, dass so viele Kandidatinnen abgesagt hätten.", "Auch die Gewerkschaft sandte Wünsche an Schmid; besonders mit ÖGB-Chef Wolfgang Katzian stand er in regelmäßigem Kontakt. Worauf bei der Auswahl aus türkiser Perspektive besonders Wert gelegt wurde, erschließt sich aus einer Nachricht Schmids von Jänner 2019 an Kanzler Kurz.", "Er schwärmte ihm von einer Frau vor, die wirklich \"eine Gute\" sei. Sie sei Finanzexpertin, \"compliant\" und \"steuerbar\" – ein Wort, das bei türkisen Job-Discriptions eine der Hauptrollen spielte.", "Die weiteren Zauberworte in diesem Fall: \"Raiffeisen und sehr gutes Niederösterreich-Netzwerk, sie hat für NÖ auch delikate Sachen sauber erledigt.\" Bis der Aufsichtsrat am 15.  Februar 2019 bestellt werden konnte, dauerte es viel länger als geplant, die Nerven lagen blank.", "Die favorisierte Aufsichtsratschefin sagte am letzten Tag ab, was Bernhard Bonelli aus Kurz' Kabinett als \"absoluten Dilettantismus\" einstufte.", "Aus Sigi Wolf wurde nichts, und ebensowenig aus dem ehemaligen deutschen Verteidigungsminister Karl-Theodor zu Guttenberg, den der Kanzler in letzter Minute ins Spiel gebracht hatte. Bonelli war es dann auch, der den späteren Aufsichtsratschef, Helmut Kern, fand.", "Schmid war damals fast an seinem Ziel – dass er Öbag-Chef werden wollte, war ja allen klar. Schon im Dezember 2017 hatte er Schiefer geschrieben, er wolle eigentlich \"so schnell wie möglich zur Öbib\" wechseln, Kurz wünsche aber, dass er im Finanzministerium bleibe.", "Im Juni 2018 schrieb er das auch einer Kabinettsmitarbeiterin, es werde noch \"viel Zeit vergehen, bevor die Öbib neu kommt\" und: \"Sebastian will mich nicht gehen lassen.\" Ab Sommer 2018 ging Schmid davon aus, dass er Öbag-Chef werde, heißt es in der Expertise aus der WKStA.", "Bereits im Juli 2018 – also lang, bevor die Ausschreibung draußen war – plante er mit seinen Vertrauten schon die personelle und räumliche Ausstattung der Öbag. Es ging um die Frage, welcher Chauffeur \"mitkommt\" und ums Klima – konkret den Einbau einer Klimaanlage.", "Dem Zufall wurde wirklich nichts überlassen – schon gar nicht bei der Ausschreibung für den Öbag-Chefposten. In die war, wie man schon länger aus diversen Chats weiß, auch Schmid eingebunden. Eine seiner Sorgen drehte sich um die im ursprünglichen Text vorausgesetzte \"Internationalität\".", "\"Ich bin aber nicht international erfahren. Ich habe immer in Österreich gearbeitet\", schrieb Schmid seiner Mitarbeiterin. Das machte aber nichts: Dieser Passus flog aus dem Ausschreibungsentwurf raus.", "Auch in Finanzministerium und Kanzleramt zweifelte niemand daran, dass Kabinettschef Schmid das Rennen machen würde. Wochen vor dessen Hearing am 26.  März 2019 wurde Finanzminister Hartwig Löger schon vom Kanzleramt nach Schmids Nachfolger im Kabinett gefragt.", "Er selbst überlegte schon fünf Tage vor dem Hearing, ob er nach seiner Bestellung gleich eine Pressekonferenz geben sollte.", "Und am Abend vor dem Hearing speiste Schmid noch gut, \"familiär und gemütlich\", bei ÖVP-Großspender Klaus Ortner, dessen Tochter kurz davor in den Öbag-Aufsichtsrat bestellt worden war. Auch Kurz dürfte es gefallen haben: \"Den Kanzler erlebt man auch nicht oft so entspannt!\"", ", schrieb Schmid in seiner Dank-SMS an Klaus Ortner. Laut Schmids Kalender traf er in den knapp zwei Wochen vor seiner Bestellung \"fünf der insgesamt neun Aufsichtsratsmitglieder offenbar in persönlichen Terminen\", wie es im Auswertungsbericht der WKStA heißt.", "Gleich nach dem Hearing schwärmte Schmid von seinem Auftritt: \"Hearing ist super gelaufen. War der Beste. Trotz einiger guter Bewerber\", es hätten sich nämlich \"zwei top Leute aus Deutschland\" beworben, wie er Gabriela Spiegelfelds Mann wissen ließ.", "Womit er gepunktet hatte: Dem Aufsichtsrat habe \"getaugt\", \"dass ich das so ernst genommen habe und mich so gut vorbereitet habe.\" Kurzum: Es kam also, wie es kommen hatte sollen. Am 27.  März 2019 wurde Schmid zum gut dotierten Alleinvorstand der Staatsholding bestellt.", "Vierzehn Tage davor hatte er sich nochmals von seinem Freund, dem Kanzler, in Bezug auf seine Jobwünsche beruhigen lassen. Er bat ihn, ihn \"nicht zu einem Vorstand ohne Mandate\" zu machen. \"Das wäre ja wie Wiener Stadtrat ohne Portfolio\" .", "Kurz versicherte unter Hinzufügung von drei Emojis mit o-Mund: \"Kriegst eh alles, was du willst\". Schmids Antwort: Zwei Smileys und \"ich bin so glücklich :-))) Ich liebe meinen Kanzler (…)\". Jan Krainer, SPÖ-Fraktionsführer im Ibiza-Untersuchungsausschuss, forderte heute sofortige Konsequenzen.", "\"Finanzminister Blümel muss Schmid abberufen und dann selbst zurücktreten.\" Zugleich sieht Krainer Kanzler Kurz \"tief verstrickt in die Affäre Schmid\". \"Kurz hat im Untersuchungsausschuss offensichtlich falsch ausgesagt.", "Er war von Anfang an eine treibende Kraft im türkisen Postenschacher zum Schaden der Republik\", so Krainer. \"Das türkise Kartenhaus bricht zusammen.", "Postenschacher, Korruption, Anstandslosigkeit, Sexismus – alles, was wir von Anfang an im Ibiza-Untersuchungsausschuss vermuteten und wofür es schon bisher viele Hinweise gab, liegt jetzt Schwarz auf Weiß vor.", "Kurz war da immer mittendrin. Rücktritte sind überfällig\", betonte Krainer. Und auch die NEOS meldeten sich zu Wort. \"Einen eindeutigeren Beleg für das korrupte System Kurz gibt es nicht\", so deren Generalsekretär Nick Donig.", "Die Bestellung von Schmid \"war von Anfang an ausgepackelt\". Und zwar mit der allerhöchsten Ebene, nämlich mit Kanzler Kurz und Finanzminister Blümel, so Donig am Sonntag in einer Aussendung. Deren Aussagen stünden im klaren Widerspruch zu ihren Worten unter Wahrheitspflicht im Ibiza-U-Ausschuss.", "\"Das ist Postenschacher in Reinkultur, kritisiert Donig. Für die FPÖ sind Rücktritte \"unumgänglich\". (Renate Graber, Fabian Schmid, 28.3.2021) Statements der Opposition ergänzt. Statement Gabi Spiegelfeld ergänzt." ],
  "articleContentTranslated" : [ "They will provide some topic of conversation, the chats that the Ibiza-U-Committee will be dealing with in the near future. And they will throw a bright light on the positions that the turquoise-blue government decided on in 2018 and 2019.", "It was about filling the executive chair of the state holding company Öbag (with Thomas Schmid, previously Secretary General and Head of Cabinet in the Ministry of Finance), various supervisory board jobs or the appointment to the board of the state-owned Casinos Austria AG, whose CFO was ex-FPÖ district councilor Peter Sidlo and to which the Causa Postenschacher owes its origin.", "In view of this appointment in spring 2019 and after an anonymous complaint, the Economic and Corruption Prosecutor's Office (WKStA) has started its investigations.", "She is investigating the suspicion of whether it was a forbidden deal between Novomatic (was a casino shareholder at the time and supported Sidlo's application) and the FPÖ. The accused deny these allegations.", "There is also the question of whether the coalition partners had linked the appointment of the liberal Sidlo with that of Schmid (ÖVP).", "An economic expert from the WKStA examined the processes on the basis of data evaluations; Most of the data comes from Schmid's cell phone, which was confiscated at the end of 2019, and from his calendar.", "Although the manager reset his mobile phone or deleted messages, the forensic experts were of course able to restore a large number of them.", "Chats with almost 80 people can be found in the expertise, including with entrepreneurs, lobbyists, journalists and of course politicians, as \"Die Presse\" first reported.", "The expert's findings are summarized in two chapters on 187 pages: the first deals with the \"appointment to the management board of MMag. Schmid at Öbag\", the second with the \"concerns of MMag.", "Schmid with, post occupation requests ‘third\". And there were quite a few.", "Briefly to the temporal classification: After the burst of the red-black government, new elections took place on October 15, 2017, the ÖVP under its new chairman Sebastian Kurz won with 31.5 percent of the vote, the FPÖ received 26 percent.", "On October 25, the coalition negotiations between the \"new ÖVP\" and the Freedom Party began, and on December 18, Federal President Alexander Van der Bellen praised the turquoise-blue government.", "The major search for personnel began in June 2017, as the research carried out by the economic expert revealed. Kurz (he was named the new ÖVP chairman in May) commissioned Finance Secretary Schmid to take on the issue of state investments.", "From November the FPÖ was involved, after all, it was about the division of who is allowed to fill which jobs.", "On the one hand, the then 42-year-old Tyrolean Schmid, who had once come into politics as the spokesman for Finance Minister Karlheinz Grasser; on the FPÖ side, it was Arnold Schiefer, who had also started his career under black and blue in the early 2000s.", "Already in November 2017 it should have gone like clockwork, \"cool deal for ÖVP\" wrote Schmid to Kurz, who was to become Chancellor a little later. The FPÖ agreed to the plans to convert the former state holding Öbib GmbH into an AG (Öbag).", "However, it took until autumn 2018 to agree on the exact job assignments. On October 5, 2018, the agreement (\"Sideletter\") with the Blues was in place, as Schmid informed the then Chancellery Minister and Government Coordinator Gernot Blümel: \"I'm through with Arno. \"", "What the \"good package\", according to Schmid, looked like: turquoise sole director at Öbag and two supervisory board positions for the FPÖ. In addition, the positions at ÖBB and the Öbag affiliates were split up.", "There it was about supervisory board jobs and \"top jobs\" for example at Bundesimmobiliengesellschaft (BIG), casinos, OMV, Telekom Austria, Verbund and Post. Kurz is likely to have checked the implementation with eagle eyes.", "\"Sebastian refers to government paper and criticizes abandoning it !!!\" , reported Finance Minister Hartwig Löger, citing the \"side letter\" to Schmid, who stayed cool: \"We have a board for this.\"", "Schmid was not only in charge of the allocation of posts, but also of converting the Öbib into an Öbag.", "Shortly before the end of the coalition negotiations in December 2017, Schmid Kurz had asked Kurz to keep responsibility for investments in the Ministry of Finance and not to shift them to the Ministry of Economic Affairs:", "\"If in the economy (meaning: Ministry of Economic Affairs, note) the dividends disappear!: Bad management there too!\" he let Kurz know in staccato. A little later he turned to Blümel with a request for help, it was about the new participation law.", "Blümel may help him to \"implement the new law quickly! You really owe me that!\" Schmid seemed to be desperate (\"I'm throwing myself into the Danube today and it's your fault!\"), Blümel expressed his understanding: \"Yes, it's all a shame (sic!)\".", "Schmid apparently went through a month-long roller coaster ride of emotions. When the Chancellor offered to cushion media speculation that Schmid would be the new Öbib boss after taking office, Schmid was in high spirits: \"To have you is such a blessing!", "It's so damn cool now in the BMF (Ministry of Finance; note) !!! Thank you very much for that !! \", he let Kurz know in February 2018.", "This month it was publicly rumored for the first time that Minister Löger wanted to convert Öbib (a GmbH with no right of access to its holdings) into a stock corporation. In October 2018, he then presented specific plans, and in December the Öbag Act was passed.", "\"SchmidAG done!\" commented the flower in a message with the addition of a strong upper arm emoji. The next challenge was now: to appoint the supervisory board, which in turn would make Schmid CEO.", "This supervisory board stood in mid-February 2019. Until then there was hectic activity and chaos. Gabriela Spiegelfeld, consultant and networker, played a key role in the search for suitable staff.", "Above all, she should find suitable women. That turned out to be nerve-wracking, as there were quite a few rejections. \"The women are so annoying to me.", "Shit quota, \"she wrote Schmid in January 2019.\" I said that out of an emotion and distance myself from this sentence, \"says Spiegelfeld when asked by STANDARD. She was frustrated that so many candidates had canceled.", "The union also sent wishes to Schmid; especially with ÖGB boss Wolfgang Katzian he was in regular contact. What was particularly important in the selection from a turquoise perspective can be seen from a message from Schmid to Chancellor Kurz in January 2019.", "He raved about a woman who was really \"a good one\". She is a financial expert, \"compliant\" and \"controllable\" - a word that played one of the main roles in turquoise job descriptions.", "The other magic words in this case: \"Raiffeisen and a very good Lower Austria network, she also did delicate things cleanly for Lower Austria.\" It took much longer than planned until the Supervisory Board could be appointed on February 15, 2019, and the nerves were on edge.", "The favored supervisory board boss canceled on the last day what Bernhard Bonelli from Kurz's cabinet classified as \"absolute dilettantism\".", "Nothing came of Sigi Wolf, nor did the former German Defense Minister Karl-Theodor zu Guttenberg, whom the Chancellor had brought into play at the last minute. It was Bonelli who found the future chairman of the supervisory board, Helmut Kern.", "Schmid was almost there at the time - it was clear to everyone that he wanted to be Öbag boss. In December 2017, he had already written to Schiefer that he actually wanted to switch to Öbib \"as soon as possible,\" but Kurz wanted him to stay in the Ministry of Finance.", "In June 2018 he also wrote to a cabinet employee that it would be \"a lot of time before the new Öbib arrives\" and: \"Sebastian does not want to let me go.\" From summer 2018 Schmid assumed that he would become Öbag boss, according to the expertise from the WKStA.", "Already in July 2018 - long before the tender was published - he and his confidants were already planning the staffing and spatial furnishing of Öbag. It was about the question of which chauffeur \"comes with\" and the climate - specifically the installation of an air conditioning system.", "Nothing was really left to chance - especially not when it came to the tender for the Öbag chief post. As we have known for a long time from various chats, Schmid was also involved in this. One of his worries revolved around the \"internationality\" assumed in the original text.", "\"But I am not internationally experienced. I have always worked in Austria,\" wrote Schmid to his colleague. But that didn't matter: This passage was omitted from the tender draft.", "Even in the Ministry of Finance and the Chancellery, no one doubted that the head of cabinet Schmid would win the race. Weeks before his hearing on March 26, 2019, Finance Minister Hartwig Löger was asked by the Chancellery about Schmid's successor in the cabinet.", "Five days before the hearing, he was already considering whether to hold a press conference immediately after his appointment.", "And the evening before the hearing, Schmid dined well, \"informally and comfortably\", at ÖVP major donor Klaus Ortner, whose daughter had been appointed to the Öbag supervisory board shortly before. Kurz should also have liked it: \"You don't often experience the Chancellor so relaxed!\"", ", wrote Schmid in his thanks SMS to Klaus Ortner. According to Schmid's calendar, he met \"five of the nine members of the supervisory board apparently in personal meetings\" in the two weeks prior to his appointment, as stated in the WKStA's evaluation report.", "Immediately after the hearing, Schmid raved about his appearance: \"Hearing went really well. It was the best. Despite a few good applicants\", because \"two top people from Germany\" had applied, as he told Gabriela Spiegelfeld's husband.", "What he scored: The supervisory board was \"good\", \"that I took it so seriously and prepared myself so well.\" In short: So it happened as it should have happened. On March 27, 2019, Schmid was appointed as the well-paid sole director of the state holding company.", "A fortnight before that he had let his friend, the Chancellor, reassure him about his job wishes. He asked him not to make him \"not a board member without mandates\". \"That would be like Vienna City Council without a portfolio\".", "Kurz assured with the addition of three emojis with o-mouth: \"You can get anything you want anyway\". Schmid's answer: Two smileys and \"I'm so happy :-))) I love my Chancellor (...)\". Jan Krainer, SPÖ parliamentary group leader in the Ibiza committee of inquiry, today called for immediate consequences.", "\"Finance Minister Blümel has to recall Schmid and then resign himself.\" At the same time, Krainer sees Chancellor Kurz \"deeply involved in the Schmid affair\". \"Kurz obviously gave false testimony in the committee of inquiry.", "From the beginning he was a driving force in the turquoise post charter to the detriment of the republic, \"said Krainer.\" The turquoise house of cards is collapsing.", "Cheating, corruption, decency, sexism - everything that we suspected from the start in the Ibiza committee of inquiry and for which there have already been many indications is now available in black and white.", "Kurz was always right in the middle of it all. Resignations are overdue, \"emphasized Krainer. And NEOS also spoke up.\" There is no clearer evidence of the corrupt Kurz system, \"said its general secretary Nick Donig.", "Schmid's order \"was unpacked from the start\". And with the very highest level, namely with Chancellor Kurz and Finance Minister Blümel, Donig said in a broadcast on Sunday. Their statements are in clear contradiction to their words of truthfulness in the Ibiza-U-Committee.", "\"This is Postenschacher in its purest form, criticizes Donig. Resignations are\" inevitable \"for the FPÖ. (Renate Graber, Fabian Schmid, March 28, 2021) Statements of the opposition added. Statement by Gabi Spiegelfeld added." ]
}