{
  "id" : "lnxGzoEO",
  "url" : "https://tirol.orf.at/stories/3077143/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-11-22T11:24:47Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "NEOS und FPÖ: Nikolaus-Brauch ermöglichen",
  "articleTitleTranslated" : "NEOS and FPÖ: enable Nikolaus custom",
  "articleContent" : [ "Der Tiroler NEOS-Chef Dominik Oberhofer fordert eine Änderung der CoV-Verordnung.  Nikolausumzüge oder Hausbesuche seien in der aktuellen Situation „selbstverständlich unzulässig und unverantwortlich“, so Oberhofer, der selbst Vater zweier Kinder ist.", "Zahlreiche Vereine würden derzeit händeringend nach Lösungen suchen, um die Kinder doch noch beschenken zu können.  Die CoV-Notmaßnahmenverordnung lasse den Nikolaus formaljuristisch aber nicht außer Haus, so Oberhofer: \"Die vielen Personen, die als Nikolaus verkleidet den Kindern eine Freude bereiten wollen, können das nicht tun.", "Sie müssen sich an die Ausgangsbeschränkungen halten.  In Zeiten, in denen Kinder ohnehin schon Leidtragende in der Krise sind, stößt das bei uns auf absolutes Unverständnis“.Kontaktlos am Haus vorbeigehen NEOS schlägt vor, dass es eine Ausnahme der Ausgangsbeschränkung geben soll: „Der Nikolaus könnte etwa kontaktlos an den Häusern vorbeiziehen, den Kindern zuwinken und seine Gaben an der Türe hinterlassen.", "Doch das muss rechtlich gedeckt sein“, forderte der Klubobmann der NEOS Tirol die Tiroler Landesregierung auf, rasch in Wien tätig zu werden.FPÖ für Nikolaus-Besuche im Freien mit negativem Test FPÖ-Landesobmann Markus Abwerzger fordert von der Bundesregierung ebenfalls ein Konzept, um die Verunsicherung rund um den Nikolaus-Brauch in Coronavirus-Zeiten zu beenden.", "Für ihn ist es sinnvoll, dass Personen mit negativem CoV-Test als Nikolaus die Familien zumindest auf der Straße oder im Garten besuchen dürfen.  Abwerzger verlangt eine Handlungsanweisung, was erlaubt sei und was nicht.", "Andererseits sei es nämlich kontraproduktiv, wenn Nikolaus-Besuche dann nach Ende des jetzigen Lockdowns nach dem 6.  Dezember unkontrolliert stattfinden." ],
  "articleContentTranslated" : [ "The Tyrolean NEOS boss Dominik Oberhofer calls for a change in the CoV regulation. Santa Claus parades or house calls are “of course inadmissible and irresponsible” in the current situation, says Oberhofer, who is himself the father of two children.", "Numerous clubs are currently desperately looking for solutions in order to be able to give presents to the children. The CoV Emergency Measures Ordinance does not leave Nikolaus out of the house from a formal legal point of view, according to Oberhofer: \"The many people disguised as Santa Claus who want to please children cannot do that.", "You must adhere to the exit restrictions. In times when children are already suffering from a crisis, we find that absolutely incomprehensible. ”Passing the house without contact NEOS suggests that there should be an exception to the exit restrictions:“ For example, Santa Claus could pass the houses without contact to wave to the children and leave their gifts on the door.", "But that has to be legally covered ”, the club chairman of NEOS Tirol called on the Tyrolean provincial government to act quickly in Vienna. FPÖ for St. Nicholas visits outdoors with a negative test FPÖ regional chairman Markus Abwerzger also demands a concept from the federal government end the uncertainty surrounding the St. Nicholas custom in times of coronavirus.", "For him, it makes sense that people with a negative CoV test are allowed to visit their families as Nikolaus at least on the street or in the garden. Abwerzger requires instructions on what is allowed and what is not.", "On the other hand, it is counterproductive if visits to St. Nicholas take place uncontrollably after the end of the current lockdown after December 6th." ]
}