{
  "id" : "Lo91yWs4",
  "url" : "https://kurier.at/sport/fussball/heimpleite-gegen-levante-naechster-rueckschlag-fuer-real-madrid/401173543",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T17:29:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4907119/46-175241974.jpg",
  "imageCopyright" : "EPA / Kiko Huesca",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Heimpleite gegen Levante: Nächster Rückschlag für Real Madrid",
  "articleTitleTranslated" : "Home failure against Levante: next setback for Real Madrid",
  "articleContent" : [ "Der spanische Meister Real Madrid hat nach dem blamablen Cup-Aus auch im Kampf um die Meisterschaft den nächsten herben Rückschlag erlitten. Die \"Königlichen\" verloren am Samstag ihr Liga-Heimspiel gegen Levante mit 1:2.", "Gewinnt der Stadtrivale Atletico am Sonntag beim Aufsteiger Cadiz, würde der Rückstand von Real auf den Tabellenführer auf zehn Punkte anwachsen. Für Real war es die vierte Saisonniederlage.", "Die Madrilenen, die erneut ohne ihren corona-positiv getesteten Coach Zinedine Zidane auskommen mussten, spielten ab der 9. Minute in Unterzahl, da Eder Militao nach einer Notbremse mit Rot vom Platz musste.", "Dennoch ging Real in der 13.  Minute durch Marco Asensio in Führung. Aber die Gäste glichen durch Jose Luis Morales (32.) noch vor der Pause aus. Levante entschied dann mit einem Standard das Spiel: Nach einem Corner schoss Roger (78.) aus elf Metern zum Siegestreffer ein." ],
  "articleContentTranslated" : [ "The Spanish champions Real Madrid suffered the next major setback in the battle for the championship after the embarrassing cup exit. The \"Royal\" lost their league home game against Levante 2-1 on Saturday.", "If city rivals Atletico win against newly promoted Cadiz on Sunday, Real would grow to ten points behind the leaders. It was the fourth defeat of the season for Real.", "The Madrilenians, who again had to do without their coach Zinedine Zidane, who tested positive for corona, played outnumbered from the 9th minute, as Eder Militao had to leave the field with red after an emergency brake.", "Nevertheless, Real took the lead in the 13th minute through Marco Asensio. But the guests equalized through Jose Luis Morales (32nd) before the break. Levante then decided the game with a standard: After a corner, Roger (78th) scored the winning goal from eleven meters." ]
}