{
  "id" : "lomijTO8",
  "url" : "https://kurier.at/politik/inland/impfung-aerztekammer-urgiert-fehlende-umsetzungsverordnung/401163729",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T15:17:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4875786/impfen_c_apa_georg_hochmuth.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Impfung: Ärztekammer urgiert fehlende Umsetzungsverordnung",
  "articleTitleTranslated" : "Vaccination: Medical Association urges missing implementing regulation",
  "articleContent" : [ "\"Beispielsweise müssen die Klärung der Einbindung der Wahlärzte und Arbeitsmediziner in das Impfkonzept und die Klärung der Konditionen für Impfungen in Alten- und Pflegeheimen sowie für Impfungen in Impfstraßen endlich erfolgen\", erläuterte Steinhart.", "Es gebe dazu \"längst\" eindeutige Vereinbarungen zwischen der Österreichischen Ärztekammer und dem Ministerium. \"Es muss nur noch die rechtliche Umsetzung erfolgen\", stellte Steinhart fest und fragte: \"Was sind Vereinbarungen und Minister-Unterschriften denn sonst wert?\"", "ÖÄK und Landesärztekammern würden mit Fragen aus der impfwilligen Ärzteschaft überhäuft, die nicht beantwortbar seien, weil die Bestimmungen durch das Ministerium fehlen würden.", "Das sei \"ärgerlich, frustrierend und höchst unbefriedigend\", unterstrich Edgar Wutscher, Obmann der Bundessektion Allgemeinmedizin: \"Wir brauchen endlich Planungssicherheit. Weitere Verzögerungen bei der Impfung der Bevölkerung können wir uns nicht leisten.\"", "\"Wir haben jetzt diese große Chance, durch ein strukturiertes Impfen die Pandemie schnell in den Griff zu bekommen - aber es scheitert am fehlenden Management im Gesundheitsressort\", sagte Steinhart. Er appellierte an das Gesundheitsministerium: \"Bitte nehmen Sie Ihre Bundeskompetenzen endlich wahr.\"" ],
  "articleContentTranslated" : [ "\"For example, the involvement of elective doctors and occupational physicians in the vaccination concept and the clarification of the conditions for vaccinations in old people's and nursing homes as well as for vaccinations in vaccination streets must finally take place,\" explained Steinhart.", "There are \"long\" clear agreements between the Austrian Medical Association and the Ministry. \"All that remains is the legal implementation\", stated Steinhart and asked: \"What else are agreements and ministerial signatures worth?\"", "ÖÄK and state medical associations are overwhelmed with questions from doctors willing to vaccinate, which cannot be answered because the ministry's regulations are missing.", "That was \"annoying, frustrating and highly unsatisfactory\", emphasized Edgar Wutscher, chairman of the federal general medicine section: \"We finally need planning security. We cannot afford further delays in vaccinating the population.\"", "\"We now have this great opportunity to get the pandemic under control quickly through structured vaccination - but it fails because of the lack of management in the health department,\" said Steinhart. He appealed to the Ministry of Health: \"Please finally exercise your federal competencies.\"" ]
}