{
  "articleContent" : [ "Seit über einem Jahr wird unser Leben in einem Ausmaß reguliert, das sich die allermeisten Prä-Corona niemals vorstellen konnten. Das private Leben wird immer weiter eingekreist, hunderten Seiten Verordnungstexte regulieren immer detaillierter den gesamten Alltag.", "Was wie stark reguliert wird, sollte viel mit der Analyse des Infektionsgeschehens zu tun haben, hängt aber letztlich vor allem von den politischen Entscheidungen ab, die immer unterschiedliche Motivationen haben.", "Klar ist, dass es in der Pandemiebekämpfung vor allem um eines geht: Kontaktreduzierung.", "Der STANDARD wirft daher nach gut einem Jahr Pandemie einen Blick auf die Einschränkungen des sozialen Lebens – also allem, was damit zu tun hat, wann wir welche Freunde und Familienmitglieder treffen durften und wann wir eigentlich komplett allein sein sollen.", "Nach welchen Vorgaben leben wir eigentlich seit all das begann? Offiziell begonnen hatte es jedenfalls am 17.  März. Da erließ Gesundheitsminister Rudolf Anschober (Grüne) die erste Verordnung, die regelte, unter welchen Umständen man seine eigenen vier Wände verlassen darf.", "Dabei wurde eine Formulierung verwendet, die dem Gesundheitsministerium später zum Verhängnis wurde: So wurde das Betreten öffentlicher Orte generell untersagt – was dem Verfassungsgerichtshof Monate später Anlass geben sollte, die Bestimmung aufzuheben.", "Festgehalten wurden Ausnahmen, die das Betreten öffentlicher Orte trotzdem noch erlauben sollten: die berühmten \"drei Gründe\", von denen Bundeskanzler Sebastian Kurz (ÖVP) fortwährend sprach. Tatsächlich waren es damals schon fünf Gründe, die vorlagen: Gefahrenabwehr, Helfen, Arbeiten, Einkaufen.", "In der berüchtigten Ziffer Fünf hieß es: \"Wenn öffentliche Orte im Freien alleine, mit Personen, die im gemeinsamen Haushalt leben\" betreten werden sollen. Gegenüber anderen Personen galt ein Mindestabstand von einem Meter.", "An dieser Ziffer entzündeten sich heftige Diskussionen. Heißt das nun, man könne ohnehin einfach rausgehen? In den darauffolgenden Monaten wurde an dieser Bestimmung von Verordnung zu Verordnung herumgedoktert.", "In der Anfangsphase wurden Verordnungen zum Teil sogar am selben Tag immer wieder geändert. Zum Beispiel, was die Home Office Pflicht betrifft: Eine solche war, sofern zumutbar, wenige Stunden lang gültig, bevor sie noch am selben Tag wieder abgeschafft wurde.", "Große Teile der Bevölkerung kennen sich bis heute nicht aus, was sie im Alltag nun genau dürfen und was nicht und sind entsprechend verunsichert. Von Personenobergrenzen war damals noch keine Rede. Eigentlich, so wurde stets vermittelt, sollte man alleine sein – oder mit Haushaltsmitgliedern.", "Der berüchtigte Ostererlass, der dann gar nicht kam, ließ die Diskussion eskalieren. Plötzlich hieß es, Treffen in einem geschlossenen Raum seien nur dann erlaubt, wenn daran nur fünf Personen teilnehmen.", "Was galt dann zuvor, war die Frage, die plötzlich am Tisch lag. Minister und Beamte wischten diese und andere mehr oder minder elegant weg. Im Endeffekt redete man sich aus der Affäre, in dem man behauptete, die Diskussion sei obsolet, weil der Lockdown ohnehin verlängert werden würde.", "Eine durchschaubare Ausrede, um nicht zugeben zu müssen, dass der private Raum bis dahin niemals reguliert war, und man dennoch so tat, als sei dem so gewesen. Auch das sollte sich im Laufe der Monaten noch ändern.", "Als Ende April die Lockerungsverordnung kam, ahnten wenige, dass noch viele Verschärfungs- und Lockerungsregelungen kommen sollten. Nach etwa eineinhalb Monaten wurde jedenfalls der erste harte Lockdown beendet.", "Das Betreten öffentlicher Orte war wieder erlaubt, der berühmte Ein-Meter-Abstand blieb bestehen. Veranstaltungen mit mehr als zehn Personen waren untersagt. Ein Punkt, an dem sich bis heute juristische Geister scheiden.", "Denn er fußt maßgeblich auf einer Gesetzespassage, die eigentlich das Zusammenströmen größerer Menschenmengen zu regulieren erlaubt. Und wie groß ist eine große Menschenmenge? Eine Konkretisierung der Gesetzespassage wurde kürzlich durch den Bundesrat verzögert.", "Zehn blieben es nicht lange, schon Ende Mai wuchs die Zahl der erlaubten Personen auf 100, es folgte ein Sommer, der sich im Nachhinein lufitg-leicht und kaum reguliert anfühlte – freilich gab es Regeln, doch sie waren locker.", "Bis es im Herbst plötzlich schnell ging: Aus 100 wurden 50, wurden zehn, wurden sechs Personen, bis man Anfang November ein Experiment startete. Da wurde ein sogenannter \"Lockdown light\" verhängt, der erstmals eine Ausgangsbeschränkung mit sich brachte, die nur in der Nacht galt.", "Der Handel blieb hingegen vorerst geöffnet. Dieses Mal wurde jedoch nicht das Betreten öffentlicher Orte in Bausch und Bogen untersagt, stattdessen wurde das Verlassen der eigenen vier Wände beschränkt – ein legistischer, aber kein praktischer Unterschied.", "Zwischen 20 und 6 Uhr brauchte man also wieder einen der bekannten Gründe zum Rausgehen. Aus der zuvor umstrittenen \"Ziffer 5\" wurde jedoch der \"Aufenthalt im Freien zur körperlichen und psychischen Erholung\".", "Eine Regelung, die für viel Interpretationsspielraum sorgte. Und: Erstmals wurde auch – zumindest ein Stück weit – in den privaten Raum eingegriffen.", "Denn von nun an galten Veranstaltungsregeln auch für Scheunen, Garagen und Keller – der unregulierte Radius drehte sich von da an nur noch um den tatsächlichen Wohnbereich – also jenen Räumen, in denen man auch lebt.", "Dass der nach wie vor frei von Corona-Regeln ist, ist entgegen dem Glauben vieler, aber keine Selbstverständlichkeit. Ihn nicht zu regulieren, war bislang eine bewusste Entscheidung der Regierung.", "Jene Novelle, die der Nationalrat im März 2021 geschaffen hatte und die vorläufig vom Bundesrat blockiert wurde, würde auch da einige Türen öffnen:", "Laut Medizinjuristen Karl Stöger ginge dann der Handlungsspielraum des Gesundheitsministers so weit, dass er eine Test- oder Maskenpflicht (aber keine Bewilligungspflicht) für Veranstaltungen im privaten Raum einführen könnte.  :", "Was bleiben würde, ist die Frage der Kontrolle. Dass die Polizei derartige Corona-Regeln im privaten Wohnraum kontrolliert, schließt die Gesetzeslage weiterhin aus, doch auch das wäre nicht unveränderbar.", "Seit Mitte November nun tritt man auf der Stelle. Es ist seither nicht gelungen, die Infektionszahlen wieder auf ein niedriges Maß zu drücken. Der nächste Lockdown kam, aus den fünf Gründen wurden neun – auch zu diesem Zeitpunkt sprach der Kanzler weiterhin von drei oder vier Gründen.", "Außerdem wurde etwa erstmals explizit festgehalten, dass man sich auch auf den Weg machen darf, um den Lebenspartner zu treffen, um eine Wohnung zu suchen oder um wählen zu gehen.", "Intendiert war zudem, auch soziale Kontakte abseits des Lebenspartners zweifelsfrei zu ermöglichen – was für wochenlange Verwirrung sorgte.", "So wurde festgeschrieben, dass der Kontakt zu \"einzelnen engsten Angehörigen\" und \"einzelnen wichtigen Bezugspersonen, mit denen in der Regel mehrmals wöchentlich Kontakt gepflegt wird\" möglich ist.", "Nach ausufernden Debatten und Uneinigkeit selbst unter Topjuristen wurde in den rechtlichen Begründungen festgehalten, dass immer nur eine Person auf einen Haushalt treffen darf. Eine Regel, die bis heute gilt, wenn Ausgangsbeschränkungen herrschen.", "Anfang Dezember ging das Land wieder in den Lockdown Light – einen Ausreißer gab es zu Weihnachten. Da wurden die Ausgangsbeschränkungen ausgesetzt, und zehn Personen aus zehn Haushalten durften zusammenkommen – was für damalige Verhältnisse gesellschaftliche Großereignisse ermöglichte.", "Und die Disziplin zu Silvester, wo längst wieder der harte Lockdown galt, wohl gemindert hatte. Bemerkenswert an der Weihnachtsregel war noch etwas: Sie galt explizit auch für den privaten Wohnbereich.", "Zu diesem Zeitpunkt machte sich selbst unter nachrichten-affinen Personen endgültige Verwirrung breit. Seit Ende Jänner muss man im öffentlichen Raum zwei Meter Abstand halten. Eine aus infektiologischen Gründen, wie Experten betonen, sinnvolle Änderung.", "Jedoch auch eine, die Treffen noch schwieriger machen: So gelingt es etwa den meisten bei Treffen nicht, durchgängig immer zwei Meter auseinander zu stehen. Eine Tatsache, die, zumindest in Wien, zu teils rigorosen Polizeikontrollen führt.", "Und obwohl sich Mutationen weiter ausbreiten und die Infektionszahlen kaum sanken, wurde Anfang Februar gelockert:", "Die Ausgangsregel galt wieder nur mehr in der Nacht, was Treffen angeht, einigte man sich auf die sperrige, aber exakte Formulierung, dass die tagsüber von vier Menschen aus zwei Haushalten und sechs Kindern erlaubt sind.  :", "Wieder einmal nahm man den Anlauf der Regionalisierung: Das Land wurde in drei Zonen unterteilt, wo null, vier oder 100 Personen zusammenkommen dürfen – trotz Anschobers Wunsch, den Lockdown auszudehnen.", "Drei Dinge sind es auch, die bei der Analyse aller erlassenen Verordnungen offenkundig werden. Erstens: Sie wurden professioneller – laufend wurden Details präzisiert und Lücken geschlossen.", "Dass zum Teil die Gesetze an die Verordnungen angepasst wurden – nicht umgekehrt –, halten viele Juristen für fragwürdig. Bedenkt man etwa, dass etwa das Covid-19-Maßnahmengesetz erst geboren werden musste.", "Zweitens: Auch wenn es im Sommer offenkundig verschlafen wurde, rechtzeitig in das Infektionsgeschehen einzugreifen, so wurde der private Bereich im zweiten Halbjahr 2020 mit auffälliger Strenge reguliert.", "In manchen Perioden waren Handel und Freizeitbetriebe offen, gleichzeitig durfte man aber nicht einmal eine Hand voll bester Freunde und Freundinnen sehen. Drittens, und das ist das größte Problem, vor dem man steht: Die Maßnahmen, wirken offenkundig nicht mehr so, wie sie sollten.", "So wurschtelt man zwischen Lockdown und Lockdown light. Das ist – auch aus rechtlicher Sicht – problematisch. Auf eine flächendeckende Impfung zu warten, sollte bestenfalls Plan B sein.", "Die Herausforderung bleibt, Bereiche mit der nötigen Härte zu beschränken, die dem Virus die Luft abzuschnüren und mit der größtmöglichen Freiheit dort zu operieren, wo es möglich ist. Denn die Maßnahmen werden und können erst dann fallen, wenn die Pandemie eingedämmt ist.", "Egal, wie lange das dauert. (Vanessa Gaigg, Gabriele Scherndl, 4.4.2021)" ],
  "articleContentTranslated" : [ "For over a year now, our lives have been regulated to an extent that most pre-Corona could never have imagined. Private life is being circled more and more, hundreds of pages of regulation texts regulate everyday life in ever greater detail.", "What is regulated and how strongly should have a lot to do with the analysis of the infection process, but ultimately depends above all on the political decisions, which always have different motivations.", "It is clear that fighting a pandemic is primarily about one thing: reducing contact.", "After a year of pandemic, the STANDARD therefore takes a look at the restrictions on social life - i.e. everything that has to do with when we were allowed to meet which friends and family members and when we should actually be completely alone.", "What guidelines have we actually been living by since it all began? In any case, it officially began on March 17th. Health Minister Rudolf Anschober (Greens) issued the first ordinance that regulated the circumstances under which one can leave one's own four walls.", "A formulation was used that later became the undoing of the Ministry of Health: Entering public places was generally prohibited - which months later gave the Constitutional Court an opportunity to repeal the provision.", "Exceptions were recorded, which should still allow entering public places: the famous \"three reasons\", of which Federal Chancellor Sebastian Kurz (ÖVP) kept talking. In fact, there were already five reasons that existed back then: averting danger, helping, working, shopping.", "In the notorious number five it was said: \"When public places outdoors are to be entered alone, with people who live in the same household\". There was a minimum distance of one meter from other people.", "This number sparked heated discussions. Does that mean you can just go out anyway? In the months that followed, this provision was tinkered with from regulation to regulation.", "In the initial phase, regulations were sometimes even changed again and again on the same day. For example, with regard to the home office obligation: This was, if reasonable, valid for a few hours before it was abolished on the same day.", "Large parts of the population still do not know what exactly they are allowed to do in everyday life and what not and are accordingly unsettled. At that time there was still no talk of a person's upper limit. Actually, it was always conveyed, one should be alone - or with members of the household.", "The notorious Easter decree, which then did not come, let the discussion escalate. Suddenly it was said that meetings in a closed room were only allowed if only five people were present.", "What then applied before was the question that suddenly appeared at the table. Ministers and officials wiped these and others away more or less elegantly. In the end, they got out of the affair by claiming that the discussion was obsolete because the lockdown would be extended anyway.", "A clear excuse not to have to admit that the private space had never been regulated until then, and still pretended to be. That too should change over the course of the months.", "When the easing ordinance came at the end of April, few suspected that many tightening and easing regulations were still to come. In any case, the first hard lockdown was ended after about a month and a half.", "Entering public places was again allowed, the famous one-meter distance remained. Events with more than ten people were prohibited. A point where legal opinions still differ today.", "Because it is based largely on a passage of law that actually allows the confluence of larger crowds to be regulated. And how big is a large crowd? The Federal Council recently delayed the specification of the passage of the law.", "Ten did not stay long, at the end of May the number of people allowed rose to 100, followed by a summer that in retrospect felt very light and barely regulated - of course there were rules, but they were relaxed.", "Until things suddenly moved quickly in autumn: 100 became 50, became ten, became six, until an experiment was started at the beginning of November. A so-called \"lockdown light\" was imposed, which for the first time brought an exit restriction that only applied at night.", "The trade, however, remained open for the time being. This time, however, entry into public places was not strictly forbidden, instead leaving one's own four walls was restricted - a legal difference, but not a practical one.", "So between 8 p.m. and 6 a.m. you needed one of the well-known reasons to go out again. However, the previously controversial \"Item 5\" became the \"Outdoor stay for physical and mental relaxation\".", "A regulation that left a lot of room for interpretation. And: For the first time, private space was also intervened - at least to a certain extent.", "Because from now on, event rules also applied to barns, garages and cellars - from then on the unregulated radius only revolved around the actual living area - i.e. those rooms in which one also lives.", "Contrary to the belief of many, it is not a matter of course that it is still free of Corona rules. Not regulating it has so far been a conscious decision of the government.", "The amendment that the National Council created in March 2021 and which was temporarily blocked by the Federal Council would also open some doors there:", "According to medical lawyer Karl Stöger, the health minister's room for maneuver would then go so far that he could introduce a test or mask requirement (but no authorization requirement) for events in private rooms. :", "What would remain is the question of control. The legal situation continues to rule out the fact that the police control such corona rules in private living space, but that too would not be unchangeable.", "Since mid-November one has been treading on the spot. Since then, it has not been possible to reduce the number of infections to a low level again. The next lockdown came, the five reasons became nine - at this point the Chancellor continued to speak of three or four reasons.", "In addition, it was explicitly stated for the first time that you can also set out to meet your partner, to look for an apartment or to vote.", "The intention was also to enable social contacts away from the life partner beyond doubt - which caused confusion for weeks.", "It was stipulated that contact with \"individual closest relatives\" and \"individual important caregivers, with whom contact is usually maintained several times a week\" is possible.", "After escalating debates and disagreement even among top lawyers, it was stated in the legal justifications that only one person is allowed to meet a household at a time. A rule that still applies today when exit restrictions apply.", "At the beginning of December, the country went into lockdown light again - there was an outlier at Christmas. The exit restrictions were suspended and ten people from ten households were allowed to come together - which, by the standards of the time, made major social events possible.", "And the discipline on New Year's Eve, when the hard lockdown had long been in effect again, had probably diminished. There was something else remarkable about the Christmas rule: It also explicitly applied to private living areas.", "At this point, there was utter confusion even among the news savvy. Since the end of January you have to keep a distance of two meters in public spaces. Experts emphasize that this is a sensible change for infectious reasons.", "But also one that makes meetings even more difficult: For example, most people do not manage to always stand two meters apart at meetings. A fact that, at least in Vienna, leads to sometimes rigorous police checks.", "And although mutations continued to spread and the number of infections hardly fell, it was eased at the beginning of February:", "The initial rule was again only at night, as far as meetings were concerned, it was agreed on the cumbersome but precise formulation that four people from two households and six children are allowed to do so during the day. :", "Once again, the approach to regionalization was taken: the country was divided into three zones, where zero, four or 100 people are allowed to come together - despite Anschober's wish to extend the lockdown.", "There are also three things that become apparent when analyzing all the ordinances that have been issued. First: They became more professional - details were constantly being refined and gaps closed.", "Many lawyers consider it questionable that some of the laws have been adapted to the ordinances - not the other way around. If you consider, for example, that the Covid 19 Measures Act had to be born.", "Second: Even if it was evidently overslept in the summer to intervene in the infection process in good time, the private sector was regulated with noticeable strictness in the second half of 2020.", "In some periods trade and leisure activities were open, but at the same time you weren't even allowed to see a handful of best friends. Thirdly, and this is the biggest problem you face: the measures are clearly no longer working as they should.", "So you muddle between lockdown and lockdown light. This is problematic - also from a legal point of view. Waiting for a widespread vaccination should be plan B at best.", "The challenge remains to restrict areas with the necessary rigor to cut off the virus and to operate with the greatest possible freedom where it is possible. Because the measures will and can only be dropped once the pandemic has been contained.", "No matter how long it takes. (Vanessa Gaigg, Gabriele Scherndl, April 4th, 2021)" ],
  "articleId" : "LoNMgnCP",
  "articleTitle" : "Wie unser soziales Leben seit einem Jahr reguliert wird",
  "articleTitleTranslated" : "How our social life has been regulated for a year",
  "author" : "Vanessa Gaigg, Gabriele Scherndl",
  "category" : "CHRONICLE",
  "id" : "LoNMgnCP",
  "publishedOn" : "2021-04-05T10:26:10Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://www.derstandard.at/story/2000125275996/wie-unser-soziales-leben-seit-einem-jahr-reguliert-wird?ref=rss"
}