{
  "id" : "LOXEh412",
  "url" : "https://kaernten.orf.at/stories/3083207/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2021-01-14T06:30:56Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/01/54/crops/w=1280/801147_opener_279154_lul_generationentoepfer_210102_00_03_34_18.jpg?s=c834de66853a9eee62fe3efe044861ed58f676f5",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Töpferei nach uraltem Vorbild",
  "articleTitleTranslated" : "Pottery based on an ancient model",
  "articleContent" : [ "Seit Jahrtausenden verwenden die Menschen Ton zum Herstellen von Alltagsgegenständen. Damit zählt das Handwerk des Keramikers zu den ältesten Techniken der Menschheit. Die Tongefäße aus der Töpferei Perdacher in Höflein bei Keutschach erzählen auch die Geschichte der Region.", "Tongrabungen nach Vorbild der Vorfahren Töpfermeister Perdacher geht noch heute regelmäßig Ton graben, wie es schon seine Vorfahren machten. Am Bassgeigensee spiegelt der Boden mit unzähligen Vertiefungen die jahrhundertelange Nutzung von Lehm als Arbeitsmaterial wieder:", "„Früher machte man daraus Töpfe, man brauchte ihn für das Ofensetzen, zur Herstellung von Kacheln und Dachziegeln oder um Häuser zu bauen – ein Lehmhaus ist das Beste, das es gibt“:", "Um die richtige Stelle zu entdecken benötigt Perdacher nicht nur die geologischen Kenntnisse, sondern auch das richtige Gespür.  “ Wenn er eine Ader mit dem lehmigen Arbeitsmaterial entdeckt, wird der „Schatz“ mit viel Einsatz und Kraft geborgen.", "Von „Zauberhänden“ des Vaters fasziniert In der Werkstatt wird der Tonklumpen bis zu 30 Mal zusammengeschlagen, damit das Material eine gleichmäßige Konsistenz erreicht. Dies gleicht einem wahren Kraftakt.", "Der Keutschacher Töpfermeister übt seinen Beruf bereits in der vierten Generation aus. Es ist seine Berufung, denn der Funke sprang schon im Alter von vier Jahren von seinem Vater auf ihn über: „Ich schaute ihm zu und dachte immer, er zaubert.", "Ich versteckte oft ein Stück und passte auf, dass ja nichts damit passiert. Es machte mir immer eine riesige Freude.“ Perdacher möchte mindestens bis 90 weiterarbeiten, sagte er.", "Auf handgemachte Ofenkacheln spezialisiert Perdacher ist nicht nur Keramiker, sondern auch Hafner und spezialisierte sich auf die Herstellung von handgemachten Ofenkacheln. Er ist einer der Wenigen, die das heute noch können.", "Unzählige Gipsmodeln mit Mustern, die teilweise schon seine Vorfahren entworfen haben, finden sich in den Regalen. Für fünf Kacheln benötigt er 20 Kilogramm Ton. Rund drei Tonnen verarbeitet er jedes Jahr.", "Er sagt, die handgemachten Kacheln seien etwas Besonderes, weil sie einen ganz anderen Ausdruck und eine bessere Wärmespeicherfähigkeit haben. Weil das Material ‚lebendig‘ weiterverarbeitet wird seien sie auch weitaus resistenter." ],
  "articleContentTranslated" : [ "For thousands of years, people have used clay to make everyday objects. The craft of the ceramist is one of the oldest techniques known to man. The clay pots from the Perdacher pottery in Höflein near Keutschach also tell the history of the region.", "Clay excavations based on the example of the ancestors Master potter Perdacher still regularly digs clay today, as his ancestors did. At the Bassgeigensee the ground with countless depressions reflects the centuries of use of clay as a work material:", "\"In the past you made pots out of it, you needed it for setting stoves, for making tiles and roof tiles or for building houses - a mud house is the best there is\":", "In order to discover the right place, Perdacher not only needs geological knowledge, but also the right instinct. “If he discovers a vein with the loamy work material, the“ treasure ”is recovered with a lot of effort and strength.", "Fascinated by the father's “magic hands” In the workshop, the lump of clay is beaten up up to 30 times so that the material has an even consistency. This is like a real show of strength.", "The Keutschach master potter is already the fourth generation to practice his profession. It is his calling, because the spark jumped over from his father to him at the age of four: “I watched him and always thought he was doing magic.", "I often hid a piece and took care that nothing happens to it. It was always a great pleasure for me. ”Perdacher would like to continue working at least until 90, he said.", "Specialized in handmade stove tiles Perdacher is not only a ceramist, but also Hafner and specialized in the production of handmade stove tiles. He is one of the few who can still do that today.", "Countless plaster models with patterns, some of which his ancestors designed, can be found on the shelves. He needs 20 kilograms of clay for five tiles. He processes around three tons every year.", "He says the handmade tiles are special because they have a completely different expression and better heat storage capacity. Because the material is processed 'alive', they are also much more resistant." ]
}