{
  "id" : "Lp2rl0Pw",
  "url" : "https://www.diepresse.com/5953396/Vorarlberger-Profisport-vor-Publikum?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-18T13:29:00Z[UTC]",
  "author" : "Julia Palmai",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/7/4/5953396/9D92E368-5A2E-400E-B527-2F71C37F47EB_v0_l.jpg",
  "imageCopyright" : "GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Vorarlberger Profisport vor Publikum",
  "articleTitleTranslated" : "Vorarlberg professional sport in front of an audience",
  "articleContent" : [ "Die Rückkehr der Fans wird im Ländle Wirklichkeit, nur nicht jeder hat mit der Anzahl Freude. 100 Zuschauer dürfen jeweils in Stadien und Hallen. Altach. Nicht nur Wirtshäuser dürfen in Vorarlberg Gäste begrüßen, seit Montag sind im Ländle auch erstmals seit 3.", "November 2020 wieder Zuschauer bei Sportevents erlaubt. Sowohl in der Halle als auch im Freien sind ob der Corona-Fallzahlen je 100 Fans zugelassen. Für notorische Nörgler ist es ein Tropfen auf dem heißen Stein, für Optimisten ein Hoffnungsschimmer.", "Und dennoch, es gibt einen Haken. Da die Ausgangssperre um 20 Uhr beginnt, kommet nicht jede Partie infrage. Für Fußball-Bundesligist SCR Altach geht es sich am Sonntag im Heimspiel gegen Ried (Anstoß 17 Uhr) aus.", "„Wir laden ehrenamtliche Helfer ein“, erklärte Geschäftsführer Christoph Längle. Sie dürfen nur mit negativem Test auf zugewiesene Sitzplätze. Sie müssen im Stadion FFP2-Masken tragen, Büffet gibt es keines.", "Bei Zweitligist Austria Lustenau steht am Sonntag (10.30 Uhr) ein Klassiker an, das West-Derby gegen Wacker Innsbruck. „Das nützen wir aus mit Sponsoren und Helfern, die 100 Zuschauer lassen wir rein“, erklärte der dortige Geschäftsführer Vincent Baur.", "Dass (nicht nur) er eine prozentuelle Auslastung begrüßen würde – für das Freiluft-Event liegen dem Gesundheitsminister seit März 2020 Sicherheits- und Hygiene-Konzepte vor –, verhehlt Baur nicht. Vorarlberg ist auch eine Handball-Hochburg.", "Cup-Spiele in Hard (Samstag, 15 Uhr, gegen Schwaz) und Bregenz (Sonntag, 16 Uhr, Ferlach) stehen an. Nur im Eishockey bleibt die Halle leer. Das Freitag-Spiel der Dornbirn Bulldogs, die in der Viertelfinal-Serie gegen Salzburg mit 2:1 führen, startet erst um 19.15 Uhr. Die Liga wollte nicht umplanen? (fin)" ],
  "articleContentTranslated" : [ "The return of the fans is becoming a reality in the Ländle, but not everyone is happy with the number. 100 spectators are allowed in stadiums and halls. Altach. Not only inns are allowed to welcome guests in Vorarlberg, since Monday, for the first time since 3.", "November 2020 spectators allowed again at sports events. Both in the hall and outdoors, 100 fans are permitted depending on the Corona number of cases. For notorious complainers it is a drop in the ocean, for optimists a glimmer of hope.", "And yet, there is a catch. Since the curfew begins at 8 p.m., not every game is an option. For Bundesliga soccer team SCR Altach, it will be in the home game against Ried on Sunday (kick-off at 5 p.m.).", "“We invite volunteers,” explained managing director Christoph Längle. You are only allowed to sit on assigned seats with a negative test. You have to wear FFP2 masks in the stadium, there is no buffet.", "Second division Austria Lustenau has a classic on Sunday (10.30 a.m.), the West Derby against Wacker Innsbruck. \"We take advantage of that with sponsors and helpers, we let the 100 spectators in,\" explained the local managing director Vincent Baur.", "Baur does not hide the fact that (not only) he would welcome a percentage occupancy rate - the Minister of Health has had safety and hygiene concepts for the open-air event since March 2020. Vorarlberg is also a handball stronghold.", "Cup games in Hard (Saturday, 3 p.m., against Schwaz) and Bregenz (Sunday, 4 p.m., Ferlach) are on the agenda. Only in ice hockey does the hall stay empty. The Friday game of the Dornbirn Bulldogs, who lead 2-1 in the quarter-final series against Salzburg, does not start until 7.15 p.m. The league didn't want to reschedule? (fin)" ]
}