{
  "id" : "LpPHEGPh",
  "url" : "https://www.derstandard.at/story/2000125478781/weiterechats-druck-und-ein-ruecktritt-aus-dem-omv-aufsichtsrat?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-31T04:00:02Z[UTC]",
  "author" : "Renate Graber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Schmid-Nachrichten an Mahrer, Druck und ein Rücktritt aus dem OMV-Aufsichtsrat",
  "articleTitleTranslated" : "Schmid messages to Mahrer, pressure and a resignation from the OMV Supervisory Board",
  "articleContent" : [ "Mit dem Wissen von heute erscheint vieles in anderem Licht – auch Ereignisse im größten österreichischen Industriekonzern, der OMV, und dortige Postenbesetzungen.", "Der Energiekonzern kommt auch in den jüngst bekannt gewordenen Chatprotokollen von Thomas Schmid vor, einst Generalsekretär im Finanzministerium und heute Öbag-Chef.", "Die Angelegenheit spielt im März 2016, als die Republik mit ihrem OMV-Partner Ipic aus Abu Dhabi einen neuen Syndikatsvertrag aushandelte und es Bedarf an Aufsichtsratsumbesetzungen gab.", "Am 24.  März 2016 legte Herbert Stepic, Ex-Chef der Raiffeisen Bank International (RBI) und mit Ermittlungen der Behörden konfrontiert, sein OMV-Aufsichtsratsmandat zurück. Wie es dazu kam, das kann man nun anhand von SMS vor allem zwischen Schmid und Harald Mahrer nachvollziehen.", "Der heutige Präsident der Wirtschaftskammer saß im Nominierungskomitee der Öbib, zu der die staatliche OMV-Beteiligung ressortierte, das für die Nominierung von Aufsichtsratskandidaten für Staatsbeteiligungen zuständig war.", "Damals regierte eine SPÖ-ÖVP-Koalition, die Posten wurden aufgeteilt. Finanzminister und für die Öbib zuständig war Hans Jörg Schelling (ÖVP), Martha Oberndorfer war Öbib-Chefin.", "Mitte März bat Schmid den Finanzminister, Mahrer möge die \"Shortlist\" für die OMV-Aufsichtsratskandidaten schicken, die Republik müsse die Ipic \"unbedingt vorab informieren, man sollte denen das Gefühl geben, eingebunden zu sein, denen ist das extrem wichtig\".", "Schmid solle sich direkt an Mahrer wenden, antwortete Schelling. Am 16.  März schrieb Mahrer an Schmid: Er brauche demnächst \"zumindest EINE Zurücklegung bei der OMV, damit ich rechtzeitig agieren kann.", "Stepic wäre super\". Schmid versprach, sich gleich darum zu kümmern. Für Mahrer war das \"super\", denn \"dann kann ich ein tolles Paket für die Abus (Ipic, Anm.) schnüren\".", "Mahrer riet Schmid zu Tempo und gab ihm ein Argumentarium mit: \"Drückt ordentlich drauf und argumentiert mit dem Change auf beiden Syndikatsseiten ;).\" Allerdings dürfte Schmid (auch) anders argumentiert haben.", "Er berief sich gegenüber Schelling auf die Info eines Sektionschefs im Finanzministerium zur Causa Stepic. Es werde \"zu einer Anklage kommen, Oberndorfer bat ihn um Rücktritt (…). Er wird es uns nicht einfach machen.\"", "Tatsächlich lehnte Stepic am 21.  März einen Rücktritt ab, was Schmid auch Mahrer wissen ließ, und er informierte ihn vom Stand der Ermittlungen (die Vorwürfe waren längst öffentlich bekannt, Stepic bestritt sie):", "\"Der hat außerdem anhängiges Verfahren, und da schaut es nicht gut aus bei ihm …\", er habe das im \"off off off checken lassen\".  : Mahrer: \"Wenn das mit dem Verfahren stimmt, dann muss er !!!! (…) Dann entzieht ihm das Vertrauen der Republik.\"", "Schmid wirkte noch ein paar Mal auf Stepic ein, am 24.  März war Stepic so weit. Schmid an Mahrer: \"Er dürfte jetzt zurücklegen. Habe Boten mit Schreiben zu ihm geschickt. Er sagte mir zu, das zu unterschreiben.\"", "Schmid gab seiner Hoffnung Ausdruck, dass mit Stepics Rücktritt der Weg frei werde für weitere Postenrochaden: \"Wenn dem so ist, können wir das durchziehen.", "Aber Stessl (Staatssekretärin Sonja Steßl, SPÖ, saß auch im Nominierungskomitee, Anm.) soll dann auch das Draxler-Problem bereinigen\", womit vielleicht der damalige OMV-Aufsichtsrat und einstige ÖBB-Chef Helmut Draxler gemeint war, der allerdings erst im Sommer 2019 aus dem Kontrollgremium ausschied. 70 Minuten später war das Unternehmen \"Stepic raus\" vollendet.  ", "\"Stepic zurückgetreten\", meldete Schmid an Mahrer den Vollzug, was der mit einem \"perfekt, lg h\" quittierte. Schmid in einem Chat mit der Öbib-Chefin: \"Der wird uns hassen und verfolgen. Wir halten das aus.\"", "Das Verfahren gegen Stepic wurde übrigens eingestellt. Was sagen die handelnden Personen heute dazu? Schmid und Stepic, der von den Hintergründen nichts wusste, nichts.", "Schelling meint, es habe seitens der Eigentümervertreter sicher ein Gespräch mit Stepic gegeben wegen der Ermittlungen und der Berichterstattung. Aber: \"Was Mahrer und Schmid besprochen haben, weiß ich nicht.\"", "Mahrer erklärt, dass man Fristen einhalten musste; hätte es nicht rechtzeitig Mandatsrücklegungen gegeben, hätte man bei den Neubesetzungen ein Jahr verloren.", "Mit Stepic seien die OMV-Eigentümer schon zuvor unzufrieden gewesen, etwa weil seine Sitzungsaktivitäten \"gering\" gewesen seien, und es habe eben das Thema Ermittlungen gegeben. \"Aber er ist nicht gegangen.\"", "Wie Schmid da recherchierte (Stichwort: \"off off off\") und zum (falschen) Schluss kam, Stepic stehe eine Anklage bevor? Mahrer: \"Das weiß ich nicht.\" (Renate Graber, 31.3.2021)" ],
  "articleContentTranslated" : [ "With today's knowledge, a lot appears in a different light - including events in the largest Austrian industrial group, OMV, and the filling of positions there.", "The energy company also appears in the recently known chat logs of Thomas Schmid, once Secretary General in the Ministry of Finance and now Öbag boss.", "The matter took place in March 2016, when the republic negotiated a new syndicate agreement with its OMV partner Ipic from Abu Dhabi and there was a need for board changes.", "On March 24, 2016, Herbert Stepic, ex-head of Raiffeisen Bank International (RBI) and faced with investigations by the authorities, resigned from his OMV supervisory board mandate. How it came about can now be traced by text messages, especially between Schmid and Harald Mahrer.", "The current President of the Chamber of Commerce sat on the nomination committee of Öbib, to which the state OMV holding was responsible, which was responsible for the nomination of supervisory board candidates for state holdings.", "At that time an SPÖ-ÖVP coalition ruled, the posts were divided. Finance minister and responsible for Öbib was Hans Jörg Schelling (ÖVP), Martha Oberndorfer was Öbib boss.", "In mid-March Schmid asked the finance minister to send Mahrer the \"shortlist\" for the OMV supervisory board candidates, that the republic must \"inform the Ipic in advance that you should give them the feeling of being involved, this is extremely important to them\".", "Schmid should contact Mahrer directly, replied Schelling. On March 16, Mahrer wrote to Schmid: He will soon need \"at least ONE retirement at OMV so that I can act in good time.", "Stepic would be great \". Schmid promised to take care of it right away. For Mahrer that was\" great \"because\" then I can put together a great package for the Abus (Ipic, note) \".", "Mahrer advised Schmid to pace and gave him a set of arguments: \"Put your finger on it and argue with the change on both sides of the syndicate;).\" However, Schmid may (also) have argued differently.", "He appealed to Schelling on information from a section head in the Ministry of Finance about the Stepic cause. There will \"be an indictment, Oberndorfer asked him to resign (...). He will not make it easy for us.\"", "In fact, Stepic refused to resign on March 21, which Schmid also let Mahrer know, and he informed him of the status of the investigation (the allegations had long been public knowledge, Stepic denied them):", "\"He also has pending proceedings, and things are not looking good for him ...\", he said he had it checked in the \"off off off\". : Mahrer: \"If this is correct with the procedure, then he has to !!!! (...) Then the republic will withdraw his trust in him.\"", "Schmid acted on Stepic a few more times, on March 24th Stepic was ready. Schmid to Mahrer: \"He should go back now. I sent a messenger to him with letters. He promised me to sign it.\"", "Schmid expressed his hope that Stepic's resignation would clear the way for further post raids: \"If so, we can pull it off.", "But Stessl (State Secretary Sonja Steßl, SPÖ, was also on the nomination committee, note) should then also clear up the Draxler problem, \"which perhaps meant the then OMV supervisory board and former ÖBB boss Helmut Draxler, who, however, was not until the summer of 2019 resigned from the supervisory body. 70 minutes later, the \"Stepic out\" operation was completed.", "\"Stepic resigned\", Schmid reported the execution to Mahrer, which he acknowledged with a \"perfect, lg h\". Schmid in a chat with the Öbib boss: \"He will hate us and persecute us. We can take it.\"", "Incidentally, the proceedings against Stepic have been dropped. What do the actors say about it today? Schmid and Stepic, who knew nothing about the background, nothing.", "Schelling thinks that the owner representatives certainly had a conversation with Stepic about the investigation and the reporting. But: \"I don't know what Mahrer and Schmid discussed.\"", "Mahrer explains that deadlines had to be met; If there had not been a timely resignation, the new appointments would have lost a year.", "The OMV owners had already been dissatisfied with Stepic, for example because his meeting activities were \"low\", and the subject of investigations had just been discussed. \"But he didn't go.\"", "How Schmid researched there (keyword: \"off off off\") and came to the (wrong) conclusion that Stepic was facing charges? Mahrer: \"I don't know.\" (Renate Graber, March 31, 2021)" ]
}