{
  "id" : "LPSqxhw3",
  "url" : "https://kurier.at/sport/nach-sexistischen-aeusserungen-olympia-ok-chef-vor-ruecktritt/401184988",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T09:03:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4931269/46-175638675.jpg",
  "imageCopyright" : "EPA/FRANCK ROBICHON / POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nach sexistischen Äußerungen: Olympia-OK-Chef vor Rücktritt",
  "articleTitleTranslated" : "After sexist statements: Olympia OK boss before resignation",
  "articleContent" : [ "\"Frauen reden viel\", hatte der 83-jährige Yoshiro Mori unter anderem gemeint. Er wird seinen Sessel räumen. Der wegen sexistischer Kommentare massiv in die Kritik geratene japanische Olympia-Organisationschef Yoshiro Mori wird Medienberichten zufolge zurücktreten.", "Das meldeten die japanische Nachrichtenagentur Kyodo und andere lokale Medien am Donnerstag unter Berufung auf informierte Kreise. Für Freitag berief das OK eine Sondersitzung ein, auf der Mori den Berichten zufolge seinen Rücktritt bekanntgeben wollte.", "Der 83-jährige Ex-Regierungschef Mori hatte bei einer Online-Vorstandssitzung des OK der Sommerspiele zur geplanten Verdoppelung der Frauenquote in Führungsgremien der Sportverbände auf 40 Prozent erklärt, Frauen redeten viel, weshalb Vorstandssitzungen Zeit in Anspruch nähmen.", "Mori hatte sich für die Äußerung entschuldigt, doch der Sturm der Entrüstung riss nicht ab. Dem japanischen Fernsehsender Nippon TV zufolge erklärte Mori am Donnerstag, er wolle nicht, dass sich die Sache noch länger hinziehe.", "Er wolle, dass es gute Spiele würden, daher müssten die Vorbereitungen vorangetrieben werden. „Wir haben keine Zeit mehr“, zitierte der Sender Mori.", "Als sein Nachfolger ist Berichten zufolge Saburo Kawabuchi im Gespräch, Gründer der japanischen Fußball-Profiliga J.League und ehemaliger Präsident des japanischen Fußballverbandes. © Bild: APA/AFP/PHILIP FONG Frauen hätten einen starken Sinn für Rivalität, war Mori zitiert worden.", "„Wenn eine von ihnen ihre Hand hebt, denken sie wahrscheinlich, dass sie auch etwas sagen müssen. Und dann sagen alle etwas.“ Es hagelte einen Sturm der Kritik. So erklärten rund 390 freiwillige Olympia-Helfer, aus Protest ihr Ehrenamt nicht antreten zu wollen.", "Die Gouverneurin von Tokio, Yuriko Koike, kündigte laut Medien an, nicht an einem Mitte dieses Monats geplanten Treffen mit Mori, Japans Olympiaministerin Seiko Hashimoto und IOC-Präsident Thomas Bach zur Vorbereitung der Spiele teilzunehmen.", "Das japanische OK bewertete Moris Aussagen als unangemessen und unterstrich sein Bekenntnis zur Gleichstellung der Geschlechter.", "Auch das Internationale Olympische Komitee (IOC) erklärte, die Aussagen des japanischen Funktionärs seien „absolut unangebracht und im Widerspruch zu den Verpflichtungen des IOC und den Reformen seiner Olympischen Agenda 2020“.", "Mori nahm seine Worte zwar zurück. Aus dem Umfeld der Verantwortlichen gab es jedoch keine offenen Rücktrittsforderungen. Mori ist die graue Eminenz der mächtigsten Gruppe in der Regierungspartei LDP und ist als langjähriger Rugby-Verbandschef in Politik und Sport vernetzt wie kein anderer.", "Der amtierende Ministerpräsident Yoshihide Suga und andere ranghohe LDP-Politiker rügten Mori denn auch lediglich, von Rücktritt wollte niemand sprechen.", "Der Eklat ist jedoch ein weiteres großes Problem für Japans Olympia-Macher, die trotz der andauernden Corona-Pandemie am 23.  Juli die wegen Corona um ein Jahr verschobenen Sommerspiele in Tokio mit 11.000 Athleten und anschließend die Paralympics mit 4.400 Athleten eröffnen wollen.", "Weniger als sechs Monate vor den Spielen treiben sie die Vorbereitungen der Spiele voran. Japan, das allzu oft im Schatten des mächtigen Chinas steht, will mit dem Mega-Spektakel die Aufmerksamkeit der Weltöffentlichkeit wieder auf sich ziehen.", "In Umfragen spricht sich die große Mehrheit der eigenen Bevölkerung dafür aus, die Spiele in Tokio erneut zu verschieben oder sogar ganz abzusagen. Und nun auch noch der Skandal um Mori, der dem Ansehen Japans schadet.", "Laut dem Fernsehsender NHK bezeichneten zuletzt 36 von 70 Olympia-Sponsoren Moris Äußerungen als inakzeptabel." ],
  "articleContentTranslated" : [ "\"Women talk a lot,\" said 83-year-old Yoshiro Mori, among other things. He will vacate his chair. According to media reports, the Japanese head of the Olympic organization, Yoshiro Mori, who has come under massive criticism for sexist comments, will resign.", "The Japanese news agency Kyodo and other local media reported on Thursday, citing informed circles. The OC called a special meeting for Friday at which Mori reportedly wanted to announce his resignation.", "At an online board meeting of the OC of the Summer Games, the 83-year-old ex-head of government Mori said that the planned doubling of the quota of women in management bodies of the sports associations to 40 percent said that women talked a lot, which is why board meetings take time.", "Mori had apologized for the statement, but the storm of indignation continued. According to Japanese television station Nippon TV, Mori said on Thursday that he did not want the matter to drag on any longer.", "He wanted the games to be good, so preparations had to be pushed ahead. \"We have no more time,\" quoted the broadcaster Mori.", "Saburo Kawabuchi, founder of the Japanese professional football league J.League and former president of the Japanese Football Association, is reportedly under discussion as his successor. © Image: APA / AFP / PHILIP FONG Women have a strong sense of rivalry, Mori was quoted as saying.", "“If either of them raises their hand, they probably think they have to say something too. And then everyone says something. ”There was a storm of criticism. Around 390 volunteer Olympic helpers declared that they did not want to take up their honorary posts in protest.", "According to the media, Tokyo governor Yuriko Koike announced that she would not attend a meeting with Mori, Japan's Olympic Minister Seiko Hashimoto and IOC President Thomas Bach in preparation for the Games.", "The Japanese OC assessed Mori's statements as inappropriate and underlined its commitment to gender equality.", "The International Olympic Committee (IOC) also stated that the statements made by the Japanese official were \"absolutely inappropriate and contrary to the IOC's obligations and the reforms of its 2020 Olympic Agenda\".", "Mori took back his words. However, there were no open calls for resignation from those responsible. Mori is the gray eminence of the most powerful group in the governing LDP party and, as a long-time rugby association leader, is networked in politics and sport like no other.", "The incumbent Prime Minister Yoshihide Suga and other high-ranking LDP politicians only reprimanded Mori, nobody wanted to speak of resignation.", "However, the scandal is another big problem for Japan's Olympic organizers who, despite the ongoing corona pandemic, want to open the summer games in Tokyo with 11,000 athletes, which have been postponed by a year due to corona, and then the Paralympics with 4,400 athletes on July 23.", "Less than six months before the Games, they are pushing ahead with the preparations for the Games. Japan, which is all too often overshadowed by powerful China, wants to attract the world's attention again with this mega spectacle.", "In surveys, the vast majority of the local population is in favor of postponing the games in Tokyo again or even canceling them entirely. And now the Mori scandal, which damages Japan's reputation.", "According to the TV broadcaster NHK, 36 of 70 Olympic sponsors recently described Mori's statements as unacceptable." ]
}