{
  "id" : "LPVLCfwQ",
  "url" : "https://kurier.at/wirtschaft/oesterreicher-sparen-sich-durch-die-corona-krise/401093475",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "author" : "johannes.arends@kurier.at (Johannes Arends)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Österreicher sparen sich durch die Corona-Krise",
  "articleTitleTranslated" : "Austrians save themselves due to the corona crisis",
  "articleContent" : [ "Heuer mehr Geld zur Seite gelegt, obwohl die Einkommen gesunken sind.  Immokredite gefragt.  Mitten im zweiten Lockdown hat die Corona-Krise die österreichische Wirtschaft weiterhin fest im Griff.", "Das Wegbrechen internationaler Lieferketten, die sinkende Nachfrage nach Konsumgütern in der Bevölkerung sowie weltweite Reisebeschränkungen sorgen seit Beginn der Pandemie dafür, dass Österreichs Außenwirtschaft leidet.", "Interessant ist, wie die heimische Bevölkerung mit einer Krise dieser Größenordnung umgeht.  Die Österreicherinnen und Österreicher geben in diesem Jahr deutlich weniger für Konsumgüter aus, was nicht nur an den beiden Lockdowns liegt, sondern auch an der durch Kurzarbeit und hohe Arbeitslosigkeit angespannten Lage auf dem Arbeitsmarkt.", "Das verfügbare Nettoeinkommen heimischer Haushalte sank um ein Prozent, der Konsum brach um um 3,5 Prozent ein – beides sind historisch hohe Werte.  Wir wurden sparsamer Gleichzeitig, wohl als weitere Folge, wurde die Bevölkerung sparsamer: Die Sparquote stieg im Juni 2020 auf 10,4 Prozent an; dieser Trend ist aber überall im Euroraum zu sehen (+10,3 Prozent).", "Privathaushalte konnten ihr Vermögen im Verlauf der vergangenen Monate sogar ein wenig ausbauen.  Doch bei so viel Unklarheit um die Dauer der Krise, gepaart mit einem unsicheren Arbeitsmarkt, zeigt sich auch, dass die Österreicher vorsichtiger in Fragen der Verschuldung agieren.", "Bis einschließlich September wurden um 18 Prozent weniger neue Konsumkredite aufgenommen als noch 2019.  Gleichzeitig stiegen aber Wohnbaukredite im Vergleich zum Vorjahr deutlich an, nämlich im Ausmaß von 17,2 Milliarden Euro, das bedeutet ein Plus von rund 16 Prozent.", "Einen wichtigen Beitrag zur Krisenbewältigung leisteten auch Österreichs Banken, die unzählige Kredite stundeten – im Juni in einem Volumen von mehr als 30 Milliarden Euro.", "Im September reduzierte sich der Betrag auf 17,3 Milliarden Euro.  Den Großteil, nämlich 10,7 Milliarden, machten freiwillige Kreditstundungen aus.  Wie sehr die heimische Wirtschaft leidet, das hat die Österreichische Nationalbank (OeNB) am Dienstag im Zuge einer Pressekonferenz vorgerechnet.", "„Die wirtschaftlichen Auswirkungen der Covid-19-Pandemie sind in Österreich deutlich und über alle Sektoren hinweg zu spüren“, sagt Vize-Gouverneur Gottfried Haber.", "In der bisher schwierigsten Phase der Krise, dem zweiten Quartal 2020, brachen die Exportzahlen im Vergleich zum Vorjahr um ein Fünftel ein, bei Dienstleistungen steht sogar ein Minus von 31 Prozent.", "Dabei zeigen sich in der Betroffenheit aber deutliche Unterschiede je nach Branche, manche profitieren sogar bis heute von der Krise: Herbe Einbußen gab es bei den für Österreich besonders wichtigen Maschinen- und Fahrzeugexporten sowie bei bearbeiteten Waren.", "Die Nachfrage nach chemischen und pharmazeutischen Erzeugnissen nahm im Zuge der auch gesundheitlichen Krise allerdings zu.  Schwer getroffen zeigt sich der Tourismus, der infolge der weltweiten Anti-Corona-Maßnahmen quasi zum Erliegen kam: Im zweiten Quartal brachen die Einnahmen im Vergleich zum Vorjahr um 82 Prozent ein – und sanken somit auf lediglich 600 Millionen Euro.", "Deutsche Touristen gaben in diesem Zeitraum um 80 Prozent weniger in Österreich aus als noch 2019, andere Herkunftsmärkte wie Großbritannien, die USA und China brachen fast zur Gänze ein." ],
  "articleContentTranslated" : [ "More money put aside this year, although incomes have fallen. Real estate loans in demand. In the middle of the second lockdown, the corona crisis still has the Austrian economy firmly under control.", "The breakdown of international supply chains, the falling demand for consumer goods among the population and global travel restrictions have ensured that Austria's foreign trade has been suffering since the beginning of the pandemic.", "It is interesting how the local population deals with a crisis of this magnitude. Austrians are spending significantly less on consumer goods this year, which is not only due to the two lockdowns, but also to the tense situation on the labor market due to short-time working and high unemployment.", "The net disposable income of domestic households fell by one percent, consumption slumped by 3.5 percent - both are historically high values. We became more frugal At the same time, probably as a further consequence, the population became more frugal: The savings rate rose to 10.4 percent in June 2020; However, this trend can be seen everywhere in the euro area (+10.3 percent).", "Private households have even been able to expand their wealth a little over the past few months. But with so much uncertainty about the duration of the crisis, coupled with an insecure labor market, it also shows that Austrians are acting more cautiously when it comes to debt issues.", "Up to and including September, 18 percent fewer new consumer loans were taken out than in 2019. At the same time, however, housing loans increased significantly compared to the previous year, namely by 17.2 billion euros, which means an increase of around 16 percent.", "Austria's banks also made an important contribution to overcoming the crisis by deferring countless loans - in June with a volume of more than 30 billion euros.", "In September the amount was reduced to 17.3 billion euros. The majority, namely 10.7 billion, made up voluntary loan deferrals. The Austrian National Bank (OeNB) calculated how much the domestic economy is suffering at a press conference on Tuesday.", "\"The economic effects of the Covid-19 pandemic can be felt clearly in Austria and across all sectors,\" says Vice Governor Gottfried Haber.", "In the most difficult phase of the crisis to date, the second quarter of 2020, export figures plummeted by a fifth compared to the previous year, and services even fell by 31 percent.", "However, there are clear differences in the extent to which they are affected, depending on the industry, and some are even benefiting from the crisis to this day: There were sharp losses in machine and vehicle exports, which are particularly important for Austria, and in processed goods.", "However, the demand for chemical and pharmaceutical products increased in the wake of the health crisis. Tourism, which came to a virtual standstill as a result of the global anti-corona measures, was badly hit: In the second quarter, revenues fell by 82 percent compared to the previous year - and thus fell to only 600 million euros.", "During this period, German tourists spent 80 percent less in Austria than in 2019, while other markets of origin such as Great Britain, the USA and China almost completely collapsed." ]
}