{
  "id" : "lQB9bwrB",
  "url" : "https://wien.orf.at/stories/3078548/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-01T14:11:16Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Vier Maßnahmen für Pandemie-Schulbetrieb",
  "articleTitleTranslated" : "Four measures for pandemic school operations",
  "articleContent" : [ "Man sei in Wien bereit, die Schulen zu öffnen und hohe Sicherheitsstandards einhalten zu können.", "Dafür habe man vier wichtige Bereiche mit zum Teil neuen Maßnahmen zu einem großen Sicherheitspaket zusammengeschnürt, betonte Bildungsstadtrat Christoph Wiederkehr (NEOS) in einem Videostatement aus dem Homeoffice – er befindet sich als K1-Person in Selbstisolation.Schutzausrüstung und Tests Der erste Punkt betrifft Schutzausrüstung.  ", "Die Stadt stellt laut Wiederkehr 1,2 Millionen FFP2-Masken für das gesamte Schulpersonal bereit, also Lehrer, Schulwarte und anderes Personal. Eine dritte Tranche mit 400.000 Masken ist demnach bestellt.", "Desinfektionsmittel ist ebenfalls vorhanden, zudem werden Schulen für Gespräche mit Sprechschutzschilden ausgestattet. Der zweite Punkt betrifft Tests. In Wien können sich alle Lehrerinnen und Lehrer freiwillig testen lassen.", "Als Zeitrahmen dafür gilt der Massentestzeitraum 4. bis 13.  Dezember. Wiederkehr betonte die Freiwilligkeit, rief die Lehrer aber dazu auf, sich testen zu lassen. Außerdem erhalten die Schulen in den kommenden Tagen Kits für Gurgeltests, um autonom und selbst Tests durchführen zu können.", "Schulklassen und Unterrichtsbeginn Wien richtet „fliegende Klassenzimmer“ ein, wie es Wiederkehr formulierte. Nicht nur einzelne Hotels stellen Seminarräume zur Verfügung, auch die Volkshochschulen bieten an 30 Standorten Räumlichkeiten an.", "Diese sind ideal für den Unterricht geeignet. Die Bedarfserhebung, wer zusätzlichen Raum benötige, müsse an den Schulen erfolgen. Das Bildungsressort könne nach Absprache unbürokratisch und rasch Schulraum vermitteln und so das Bedürfnis nach mehr Platz bestmöglich unterstützen.", "Als vierten und letzten Punkt nannte Wiederkehr den Unterrichtsbeginn. Es sollten in der Pandemie nicht alle gleichzeitig in die Schule kommen. Um das zu vermeiden, werde die Bildungsdirektion den Schulen empfehlen, einen zeitversetzten Unterrichtsbeginn zu ermöglichen.", "So könne Unterricht in verschiedenen Klassen etwa im Zehn-Minuten-Rhythmus beginnen. So könne Gedränge in den öffentlichen Verkehrsmitteln und in den Schulen rund um den Unterrichtsbeginn vermieden bzw. minimiert werden.", "„Wien ist vorbereitet“ Wiederkehr sprach von einem Paket an Empfehlungen, das an die Schulen ausgesendet werden soll. Wien sei vorbereitet, den Unterricht so sicher wie möglich zu gestalten. Es bleibe nun nur noch offen, welche Empfehlungen der Bund zum Thema Schulen demnächst geben werde.", "Laut Landessanitätsdirektion Wien und medizinischem Krisenstab sind in den vergangenen 24 Stunden 665 bestätigte Neuinfektionen mit dem Coronavirus registriert worden.", "Zudem stieg die Gesamtzahl der Toten im Zusammenhang mit dem Coronavirus um sechs auf 665.Mobile Testteams für Schulen in Oberösterreich Auch in Oberösterreich bereiten sich die Behörden mit ähnlichen Maßnahmen wie in Wien auf einen Pandemiebetrieb in Schulen mit 7.", "Dezember vor. 800.000 FFP2-Masken für Lehrer sollen den Präsenzunterricht sicherer machen. Elf mobile Teams sollen Corona-Verdachtsfälle mithilfe von Antigen-Schnelltests binnen 30 Minuten abklären.", "Und es wird durch eine Gesetzesänderung die Möglichkeit geschaffen, auch schulfremde Gebäude für den Unterricht zu nützen – mehr dazu in CoV: Mobile Test-Teams für Schulen (ooe.ORF.at)." ],
  "articleContentTranslated" : [ "People in Vienna are ready to open schools and maintain high safety standards.", "For this purpose, four important areas with partly new measures have been tied together into a large safety package, emphasized Education Councilor Christoph Wiederkehr (NEOS) in a video statement from the home office - he is self-isolating as a K1 person. Protective equipment and tests The first point relates to protective equipment.", "According to Wiederkehr, the city provides 1.2 million FFP2 masks for all school staff, i.e. teachers, school attendants and other staff. A third tranche with 400,000 masks has therefore been ordered.", "Disinfectants are also available, and schools are equipped with speech protection shields for conversations. The second point concerns tests. In Vienna, all teachers can be tested voluntarily.", "The time frame for this is the mass test period December 4th to 13th. Wiederkehr emphasized the voluntary nature, but called on the teachers to get tested. In addition, the schools will receive kits for gargle tests in the coming days so that they can carry out tests independently.", "School classes and the start of lessons Vienna is setting up “flying classrooms”, as Wiederkehr put it. Not only individual hotels provide seminar rooms, the adult education centers also offer rooms at 30 locations.", "These are ideal for teaching. The needs assessment of who needs additional space must be done in the schools. The education department can arrange classrooms quickly and unbureaucratically after consultation and thus best support the need for more space.", "As the fourth and final point, Wiederkehr mentioned the start of lessons. In the pandemic, not everyone should come to school at the same time. In order to avoid this, the Education Directorate will recommend schools to allow lessons to start later.", "Lessons in different classes can start every ten minutes. In this way, crowds in public transport and in schools around the start of lessons can be avoided or minimized.", "“Vienna is prepared” Wiederkehr spoke of a package of recommendations that should be sent out to schools. Vienna is prepared to make lessons as safe as possible. The only thing left to do is to decide which recommendations the federal government will make on schools in the near future.", "According to the Vienna State Medical Directorate and the medical crisis team, 665 confirmed new infections with the corona virus have been registered in the past 24 hours.", "In addition, the total number of deaths in connection with the corona virus rose by six to 665. Mobile test teams for schools in Upper Austria In Upper Austria, too, the authorities are preparing for a pandemic in schools with 7 with similar measures as in Vienna.", "December before. 800,000 FFP2 masks for teachers are intended to make classroom teaching safer. Eleven mobile teams are to clarify suspected corona cases with the help of rapid antigen tests within 30 minutes.", "And a change in the law creates the possibility of using buildings that are not part of the school for teaching - more on this in CoV: Mobile Test Teams for Schools (ooe.ORF.at)." ]
}