{
  "id" : "lqGJyTGX",
  "url" : "https://sport.orf.at/stories/3072102/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-21T14:49:45Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Hauser sorgt in Antholz für Sensation",
  "articleTitleTranslated" : "Hauser causes a sensation in Antholz",
  "articleContent" : [ "Am 6. März 2014 hatte Katharina Innerhofer im Sprint im slowenischen Pokljuka für den bisher einzigen Triumph einer rot-weiß-roten Biathletin gesorgt, nun legte Hauser in der klassischen und ältesten Disziplin nach.", "Die 27-Jährige hatte mit insgesamt einem Fehlschuss im Ziel 43,7 Sek. Vorsprung auf die einzige fehlerfreie Athletin, Julija Dschima aus der Ukraine. Anais Chevalier-Bouchet, die lange mit Hauser um den Sieg kämpfte, wurde mit ebenfalls einem Fehlschuss Dritte (+1:04,0).", "Hauser leistete sich ihren einzigen Fehlschuss bei Schneetreiben bei der dritten Schießübung (liegend). Weil aber die Konkurrentinnen ebenfalls zumindest einmal danebenschossen, konnten sie der Tirolerin in der Loipe nicht das Wasser reichen.", "Hauser katapultierte sich damit endgültig in die Riege der Medaillenkandidatinnen für die anstehenden Titelkämpfe. Zuletzt in Oberhof hatte die frischgebackene Weltcup-Siegerin in drei Rennen in Folge Rang drei belegt.", "„Von einem Sieg im Weltcup träumt man über eine so lange Zeit, und heute ist es hier in Antholz einfach passiert.", "Aufgrund des Schneefalls war es kein leichtes Rennen“, sagte Hauser, die ihren jüngsten Erfolgslauf fast nicht begreifen konnte: „Ich habe in Oberhof schon ein wenig Zeit gebraucht, bis ich meine Erfolge realisieren konnte.", "Jetzt gerade ist es einfach unbeschreiblich, es ist einfach nur schön“", "Im Gesamt-Weltcup rangiert Hauser nach 14 Bewerben bereits auf Rang sieben, der Rückstand auf Platz drei beträgt nur noch 120 Punkte.Topergebnis auch für Zdouc Vor der am 10.  Februar beginnenden Weltmeisterschaft in Pokljuka zeigte auch Dunja Zdouc auf.  “", "Die Kärntnerin, bei der erst der letzte von 20 Schüssen daneben ging, holte mit Platz zehn das bisher beste Weltcup-Resultat ihrer Karriere. Julia Schwaiger, Christina Rieder und Innerhofer konnten bei schwierigen Verhältnissen nicht in den Kampf um die Topplätze eingreifen.", "Zdouc durfte sich nach einer neuerlich soliden Leistung wie eine Siegerin fühlen. „Aufgrund des starken Schneefalls war es heute ein richtig schwieriges Rennen.", "Die Windbedingungen am Schießstand waren gut, aber ich glaube, ich habe auch richtig reagiert“, sagte die 27-Jährige, „auf dieser Höhe sind die Wettkämpfe einfach beinhart, aber ich bin sehr zufrieden mit meinem Rennen.", "Alles in allem hat es sehr gut gepasst.“ Für die Damen geht es am Samstag im Massenstart (13.10 Uhr, live in ORF Sport +) weiter, für Sonntag ist eine Staffel angesetzt (12.45 Uhr).", "Das Wettkampfprogramm in Antholz wird am Freitag mit dem Männer-Einzel (13.15 Uhr, live in ORF1) fortgesetzt, am Samstag (15.05 Uhr) bestreiten Julian Eberhard und Co. die Staffel. Der Massenstart der Männer beschließt am Sonntag (15.05 Uhr) die Bewerbe in Antholz.Weltcup in Antholz" ],
  "articleContentTranslated" : [ "On March 6, 2014, Katharina Innerhofer had ensured the only triumph of a red-white-red biathlete in the sprint in Pokljuka, Slovenia.", "With a total of one miss at the finish, the 27-year-old was 43.7 seconds ahead of the only faultless female athlete, Julija Dschima from Ukraine. Anais Chevalier-Bouchet, who fought for victory with Hauser for a long time, also finished third with one miss (+1: 04.0).", "Hauser made her only miss in blowing snow in the third target practice (lying). But because the competitors also missed at least once, they couldn't hold a candle to the Tyrolean on the trail.", "Hauser finally catapulted himself into the ranks of the medal candidates for the upcoming title fights. Most recently in Oberhof, the newly crowned World Cup winner took third place in three races in a row.", "“You dream of winning the World Cup for such a long time, and today it just happened here in Antholz.", "Because of the snowfall it was not an easy race, \"said Hauser, who could hardly understand her most recent successful run:\" It took me a little time in Oberhof before I was able to realize my successes.", "Right now it's just indescribable, it's just beautiful \"", "In the overall World Cup, Hauser already ranks seventh after 14 competitions, the gap to third is only 120 points. Top result also for Zdouc Before the World Championships starting on February 10th in Pokljuka, Dunja Zdouc also showed. \"", "The Carinthian, who missed only the last of 20 shots, took tenth place, the best World Cup result of her career so far. Julia Schwaiger, Christina Rieder and Innerhofer were unable to intervene in the battle for the top spots in difficult circumstances.", "After another solid performance, Zdouc felt like a winner. “Because of the heavy snowfall, it was a really difficult race today.", "The wind conditions at the shooting range were good, but I think I reacted correctly, \"said the 27-year-old,\" at this altitude the competitions are just rock hard, but I'm very happy with my race.", "All in all, it worked out very well. ”For the women, the mass start continues on Saturday (1:10 pm, live on ORF Sport +), and a relay is scheduled for Sunday (12:45 pm).", "The competition program in Antholz will continue on Friday with the men's singles (1:15 p.m., live on ORF1), on Saturday (3:05 p.m.) Julian Eberhard and Co. will contest the relay. The men's mass start concludes the competitions in Antholz on Sunday (3:05 p.m.), and the World Cup in Antholz" ]
}