{
  "id" : "Lqm2vWyJ",
  "url" : "https://kurier.at/chronik/oesterreich/tag-1-nach-dem-lockdown-freude-und-test-frust-beim-friseur/401182186",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T17:17:15Z[UTC]",
  "author" : "claudia.koglbauer@kurier.at (Claudia Koglbauer-Schöll)",
  "imageUrl" : "https://image.kurier.at/images/original/4926259/46-175531321.jpg",
  "imageCopyright" : "Kurier / Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Tag 1 nach dem Lockdown: Freude und Test-Frust beim Friseur",
  "articleTitleTranslated" : "Day 1 after the lockdown: Joy and test frustration at the hairdresser",
  "articleContent" : [ "Termine bei Frisiersalons sind begehrt, der Aufwand ist hoch. Die Wiener Friseurinnung hat jetzt sogar einen offenen Brief an den Bundeskanzler geschrieben. Ausgebucht. In Zeiten von täglichen Videokonferenzen ist es wichtig, dass die Haare sitzen, weiß Friseurmeisterin Christa Krista.", "Dementsprechend durchgetaktet ist der Montag – der erste Tag, an dem sie ihren Friseursalon in Döbling aufsperren darf. „Meine Kunden scharren bereits in den Startlöchern“, erzählt sie, während sie einer Dame Haarfarbe aufträgt.", "Haarfarbe war bei Kristas Kunden auch während des Lockdowns gefragt.   Die Friseurmeisterin hat die nötigen Utensilien zum Abholen verkauft. Eine Kundin habe sie sogar um eine Videoanleitung zum Färben gebeten.", "„Das ist jetzt zum Glück vorbei“, sagt Krista. Wir haben täglich elf Stunden geöffnet. So haben wir genug Zeit und können die Abstände einhalten.“ Ihr Handy klingelt am Montag regelmäßig – alle paar Minuten will jemand einen Termin ausmachen.", "Im Salon „Christa Krista“ brachten alle Tests und trugen Masken © Bild: Kurier/Juerg Christandl Das Erste, was Krista von ihren Kunden beim Betreten des Salons verlangt, ist ein negativer Corona-Test.  ", "Auch einen Ausweis müssen sie vorlegen – obwohl sie die meisten  Kunden seit Jahren kenne, sagt Krista.  Momentan ist die Branche aber einfach erleichtert, dass wieder geschnitten, gefärbt und frisiert werden darf.", "Da wird mancherorts sogar veritabler Ärger von so manchen Kunden in Kauf genommen. So berichtete eine Angestellte eines Grazer Salons am Montag von einem Herrn, der sie am Telefon als „impertinente Person“ bezeichnete, weil sie ihn auf die Testpflicht hingewiesen hatte.", "Ein anderer habe ihr erklärt, dass Corona-Tests zum DNA-Diebstahl missbraucht würden.  Die Wiener Friseurinnung hat genau solche Vorfälle erwartet.", "In einem Brief an den Bundeskanzler heißt es, es wäre besser gewesen, weiter geschlossen zu haben und dafür staatliche Hilfeleistungen zu bekommen, die „wirklich“ ankommen. Denn Unterstützung sei bisher „nur tröpfchenweise geflossen“.", "Wie ernst die Lage ist, weiß auch Krista: „Es haben sich viele Neukunden gemeldet, weil deren Stammfriseur die Krise nicht überlebt hat.“  Trotz – oder gerade wegen – dieser Herausforderungen war die Euphorie  von  Judit Kelemen bereits vergangene Woche  groß.  ", "Die Termine in ihrem Beautysalon Liliette im burgenländischen Oberpullendorf waren ausgebucht. Am Montag kam dann die Ernüchterung:  „Leider haben viele den Termin abgesagt, weil sie keinen Test-Termin mehr bekommen haben“, sagt Kelemen.", "Vor allem für  ältere Kunden am Land sei es schwierig, einen Test zu organisieren.     Ganz ohne Corona-Test kommt man ein paar Meter weiter im „Wuffi  Land“ an die Reihe: Border-Collie-Hündin Simba ist die Erste, deren Pelz nach dem Lockdown gewaschen wird.", "Freie Termine im Hundesalon gibt’s erst wieder für nächste Woche." ],
  "articleContentTranslated" : [ "Appointments at hairdressing salons are popular, the effort is high. The Viennese hairdressing guild has now even written an open letter to the Federal Chancellor. Booked up. In times of daily video conferences, it is important that the hair is right, knows hairdresser Christa Krista.", "Monday is accordingly clocked - the first day on which she is allowed to open her hairdressing salon in Döbling. “My customers are already scratching their feet,” she says while applying hair color to a lady.", "Hair color was in demand with Krista's clients even during the lockdown. The master hairdresser has sold the necessary items for collection. A customer even asked them for video instructions on how to dye them.", "\"Fortunately, that's over now,\" says Krista. We are open eleven hours a day. So we have enough time and can keep the intervals. ”Your cell phone rings regularly on Monday - someone wants to make an appointment every few minutes.", "In the “Christa Krista” salon, all tests were carried out and they wore masks © Image: Kurier / Juerg Christandl The first thing Krista asks her customers to do when entering the salon is a negative corona test.", "They also have to present an ID - although she has known most of the customers for years, says Krista. At the moment, however, the industry is simply relieved that it is allowed to cut, dye and hairdone again.", "In some places, some customers even accept real annoyance. An employee of a salon in Graz reported on Monday about a gentleman who called her an “impertinent person” on the phone because she had pointed out the obligation to test.", "Another told her that corona tests are being misused to steal DNA. The Viennese hairdressing guild expected exactly such incidents.", "In a letter to the Federal Chancellor, it was said that it would have been better to have kept the closure and to receive state aid that \"really\" gets through. Because support has so far \"only flowed in droplets\".", "Krista also knows how serious the situation is: “A lot of new customers have reported because their regular hairdresser did not survive the crisis.” Despite - or perhaps because of - these challenges, Judit Kelemen's euphoria was already great last week.", "The appointments in her beauty salon Liliette in Oberpullendorf in Burgenland were fully booked. Then came the disenchantment on Monday: “Unfortunately, many canceled the appointment because they no longer got a test appointment,” says Kelemen.", "It is difficult to organize a test, especially for older customers in the country. Without a corona test, you get a few meters further in \"Wuffi Land\": Border Collie bitch Simba is the first whose fur is washed after the lockdown.", "Free appointments in the dog salon will only be available again for next week." ]
}