{
  "id" : "lQnROh05",
  "url" : "https://kurier.at/kultur/kunsthistorisches-museum-neue-direktoren-gesucht/401128188",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-13T15:41:15Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "imageUrl" : "https://image.kurier.at/images/original/4818372/46-164252802.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kunsthistorisches Museum: Neue Direktoren gesucht",
  "articleTitleTranslated" : "Kunsthistorisches Museum: New directors wanted",
  "articleContent" : [ "Das Kunsthistorische Museum sucht \"für eine Anstellung zum ehest möglichen Zeitpunkt\" wieder eine neue Leitung für die Gemäldegalerie. Die Ausschreibung läuft seit zwei Wochen, die Frist endet am 6.", "Jänner 2021.  Angeboten wird ein Bruttojahresgehalt in der Größenordnung von mindestens 70.000 Euro; das Ausmaß der Überzahlung ist abhängig von konkreter Qualifikation, adäquater Berufserfahrung und zeitlichen Mehrleistungen.", "Nächstes Jahr will der KHM-Konzern die Direktion des Theatermuseums ausschreiben; der Vertrag von Thomas Trabitsch läuft im Juni 2022 aus.", "Er leitet das Museum bereits seit 2002.  Wer auf Christian Schicklgruber folgen wird, dessen Vertrag als Leiter des Weltmuseums mit Jahresende ausläuft, ist noch nicht entschieden. Er hatte den Job (mit einem Dreijahresvertrag) ohne Ausschreibung bekommen.", "Nun aber gab es eine öffentliche Suche.  Und die Akademie der bildenden Künste kündigt an, mit Beginn 2021 eine neue Leitung für die  Gemäldegalerie und das Kupferstichkabinett zu suchen.  Nach dem Rückzug von Julia M.", "Nauhaus, die das Haus Ende Juni vorzeitig verlassen hat, fand laut Rektor Johan F. Hartle eine „ausführliche interne Revision“ statt. Die Gemäldegalerie, zwischenzeitlich im Theatermuseum einquartiert, wird seit dem Sommer interimistisch von einem dreiköpfigen Team geleitet. ", "Im Sommer 2021 wird die Gemäldegalerie zurück ins frisch renovierte Hauptgebäude am Schillerplatz übersiedeln.  Für die große Eröffnungsausstellung im Herbst 2021 wurde laut APA das Kuratorentrio „Raqs Media Collective“ aus Delhi verpflichtet.", "Jeebesh Bagchi, Monica Narula und Shuddhabrata Sengupta sollen einen externen Blick auf die Sammlungen der Akademie werfen und sie mit dem aktuellen, zeitgenössischen Kunstschaffen in Bezug setzen. " ],
  "articleContentTranslated" : [ "The Kunsthistorisches Museum is looking for a new manager for the picture gallery \"for a job at the earliest possible point in time\". The announcement has been running for two weeks, the deadline ends on 6.", "January 2021. The offer is a gross annual salary of at least 70,000 euros; the extent of the overpayment depends on specific qualifications, adequate professional experience and additional time.", "Next year the KHM group wants to put the management of the theater museum out to tender; Thomas Trabitsch's contract expires in June 2022.", "He has been running the museum since 2002. It has not yet been decided who will succeed Christian Schicklgruber, whose contract as director of the Weltmuseum will expire at the end of the year. He got the job (with a three-year contract) without an advertisement.", "But now there was a public search. And the Academy of Fine Arts has announced that it will be looking for a new director for the Gemäldegalerie and the Kupferstichkabinett at the beginning of 2021. After Julia M.", "According to Rector Johan F. Hartle, Nauhaus, who left the house early at the end of June, underwent an “extensive internal audit”. The picture gallery, which is now housed in the theater museum, has been managed by a three-person team on an interim basis since the summer.", "In the summer of 2021 the picture gallery will move back to the newly renovated main building on Schillerplatz. According to the APA, the trio of curators “Raqs Media Collective” from Delhi were engaged for the major opening exhibition in autumn 2021.", "Jeebesh Bagchi, Monica Narula and Shuddhabrata Sengupta are to take an external look at the Academy's collections and relate them to current, contemporary art." ]
}