{
  "id" : "LQsrY0es",
  "url" : "https://kurier.at/chronik/oesterreich/wo-heute-doch-lockerungen-kommen-koennten-kurz-fordert-eu-zulassung-fuer-j-j/401203222",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T10:58:01Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4972747/46-176021016.jpg",
  "imageCopyright" : "APA/AFP/CHANDAN KHANNA / CHANDAN KHANNA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Weniger als ein Drittel der über 85-Jährigen geimpft ",
  "articleTitleTranslated" : "Less than a third of the over 85-year-olds vaccinated + 1,409 new infections in Austria",
  "articleContent" : [ "Italiens Regierungschef Mario Draghi hat den Sonderbeauftragten der Regierung für die Bekämpfung der Corona-Pandemie Domenico Arcuri abgesetzt. Der Regierungskommissar war zuletzt wegen organisatorischer Problemen bei der Impfkampagne ins Kreuzfeuer der Kritik geraten.", "Mehrere Regierungsparteien hatten seinen Rücktritt gefordert. Ersetzt wurde der Manager Arcuri durch den General des italienischen Heeres, Paolo Figliuolo, wie die Regierung am Montag in Rom mitteilte.", "Figliuoli war bisher der logistische Verantwortlicher der italienischen Armee. Mit seiner Ernennung will Draghi ein klares Signal setzen. Armee und Zivilschutz sollen künftig vermehrt eine aktive Rolle bei der Logistik der Corona-Impfungen spielen.", "Damit soll die schleppende Impfkampagne wesentlich beschleunigt werden. Seit dem Antritt des seit zwei Wochen amtierenden neuen Regierungschefs Draghi hat Italien seinen Impfplan geändert. Die Zahl der Impfstellen soll ausgedehnt werden.", "Auch Kasernen und Sporthallen werden für die Immunisierung der Bevölkerung genutzt. Außerdem werden die örtlichen Krankenhäuser und das Netz der Hausärzte gestärkt. 300.000 ehrenamtliche Helfer sollen die Gesundheitsbehörden bei der Impfkampagne unterstützen.", "Impfungen sollen auch in Betrieben durchgeführt werden. Damit sollen Arbeitnehmer und ihre Familien zügig geimpft werden. Um dieses Ziel zu erreichen, will Italien auch auf Eigenproduktion von Vakzinen setzen.", "Erklärtes Ziel ist, bis zu eine halben Million Menschen pro Tag zu immunisieren. Bisher haben 4,3 der rund 69 Millionen Italiener die erste Impfdosis erhalten." ],
  "articleContentTranslated" : [ "Italy's Prime Minister Mario Draghi has deposed the government's special representative for combating the corona pandemic, Domenico Arcuri. The government commissioner was recently caught in the crossfire of criticism because of organizational problems with the vaccination campaign.", "Several ruling parties had called for his resignation. The manager Arcuri was replaced by the general of the Italian army, Paolo Figliuolo, as the government announced in Rome on Monday.", "Figliuoli was previously the logistical manager of the Italian army. With his appointment, Draghi wants to send a clear signal. The army and civil defense are to play an increasingly active role in the logistics of corona vaccinations in the future.", "This is intended to significantly accelerate the sluggish vaccination campaign. Italy has changed its vaccination schedule since Draghi, the new Prime Minister, took office for two weeks. The number of vaccination centers is to be expanded.", "Barracks and sports halls are also used to immunize the population. In addition, the local hospitals and the network of general practitioners will be strengthened. 300,000 volunteers are to support the health authorities in the vaccination campaign.", "Vaccinations should also be carried out in companies. This is intended to vaccinate workers and their families quickly. In order to achieve this goal, Italy also wants to rely on its own production of vaccines.", "The stated goal is to immunize up to half a million people a day. So far, 4.3 of the approximately 69 million Italians have received the first dose of vaccine." ]
}