{
  "id" : "LR0780eA",
  "url" : "https://kurier.at/kultur/auf-dem-weg-zur-naechsten-generation-der-online-kunstmessen/401172304",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T13:50:43Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4904098/46-175199078.jpg",
  "imageCopyright" : "kunst-dokumentation.com / Manuel",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Auf dem Weg zur nächsten Generation der Online-Kunstmessen",
  "articleTitleTranslated" : "On the way to the next generation of online art fairs",
  "articleContent" : [ "Das Format \"Interconti.Wien\" serviert Kunst in Vitrinen in einem Ballsaal. Auch andere Anbieter wollen weg vom Luxus-Webshop Langsame Kamerafahrten durch Hotels haben ein bisschen ein Imageproblem.", "Stanley Kubrick ist mit seiner Verfilmung des Stephen King-Klassikers \"The Shining\" wohl Schuld daran - man weiß: Jederzeit kann aus den Gängen der Horror hereinbrechen.", "Im Hotel Intercontinental in Wien ist aber deutlich mehr Platz als in Kubricks entlegenem Horror-Hotel, mangels VIP-Programms ist Jack Nicholson nicht da, und auch vor der Kunst muss man keine Angst haben:", "Sie wird nämlich im Terrarium gehalten, in edlen Vitrinen, die sich die Initiatorinnen und Initiatoren aus dem Depot des MAK ausgeborgt haben.  :", "Doch genug des Sarkasmus: \"Interconti.Wien\" ist ein neues Kunstmarkt-Format, das durchaus wegweisende Impulse für die Kunstmessen-Situation nach der Pandemie beinhaltet.", "Dass in dieser so genannte \"Hybride\" aus Online- und Präsenzveranstaltungen eher häufiger als seltener anzutreffen sein werden, gilt mittlerweile als Konsens.", "Die Initiatoren von \"Interconti.Wien\" - die Galeristinnen Sophie Tappeiner und Henrikke Nielsen sowie der Galerist Emanuel Layr -   haben sich ganz offensichtlich Gedanken darüber gemacht, wie sich Atmosphäre über eine Webplattform vermitteln lässt.", "Denn auch die meisten großen Kunstmessen und Galerien gestalteten ihre so genannten \"Online Viewing Rooms\" (kurz OVRs) bisher meist als optisch gediegene Websites mit Shop-Funktion und Videofenstern. ", "Auf der von der Agentur \"treat.agency\" gestalteten \"Interconti.Wien\" fährt man nun entlang eines Video-Streams durch den Ballsaal und um die einzelnen Vitrinen herum, dazu poppen nach und nach Statements der Galeristinnen und Galeristen sowie der Künstlerinnen und Künstler auf.", "Natürlich hat ein persönlicher Rundgang mit Kunstschaffenden oder Kuratoren noch immer eine andere Atmosphäre - aber die Interconti-Seite kommt der Erfahrung zumindest insofern näher, als sie eine zeitliche Achse des Erlebens einführt und neben nüchternen Kunstabbildungen auch die Perspektivwechsel und Erläuterungen einbindet, die einem auf einer \"realen\" Messe vielleicht von Galeriemitarbeiterinnen zugeflüstert würden. © Bild:", "Kunst-Dokumentation.com Abseits der Flachware Kunst gibt es nicht nur zu sehen, sondern auch zu kaufen:", "Die Galerie Hubert Winter hat etwa minimalistische Objekte von Alfredo Jaar (Chile/USA) im Programm, die Vitrine der Galerie Martin Janda bespielt Melanie Ebenhoch mit einem zweiseitigen Rundgemälde, das das Motiv des Horror-Hotelgangs nochmal explizit aufgreift.  :", "Bei Meyer Kainer zeigen Gelatin einen ihrer aus Styropor abgegossenen Köpfe, in dem zweimal nur die Rückseite zu sehen ist und das Gesicht verborgen bleibt. Die Kunst nimmt also durchaus auf die Betrachtungssituation von allen Seiten Bezug.", "Einige Preise sind auf der Website angeschrieben und bewegen sich im eher moderaten Bereich:", "Ebenhochs Bild kostet 7000 €, Maskenobjekte von Matthieu Haberard (bei Gianni Manhattan) 3.600 €, Zeichnungen von Soshiro Matsubara (bei Croy Nielsen) 1500 €, im Bereich Editionen sind Objekte schon ab 294 € zu haben.  :", "Insgesamt sind 13 Galerien beteiligt, wobei abseits der drei Initiatoren sowohl jüngere Player als auch etablierte Namen dabei sind: Die notwendigerweise selektive Einladungspolitik hatte im Vorfeld durchaus für Verwerfungen in der städtischen Galerienszene gesorgt, wie man hört.", "Hybridisierung Doch \"Interconti.Wien\" wird wohl nicht das einzige Kunsterlebnis bleiben, das nach neuen Erlebnissen abseits gepflegten Kunst-Onlineshoppings sucht.", "Im selben Atemzug, in dem die großen Messen Art Basel und TEFAF die Verschiebung ihrer Termine in den Herbst bekanntgaben, kündigten Sie neue Online-Formate an, oft mit kuratierten Themen und Schwerpunkten.", "Inzwischen wird auch schon diskutiert, ob die real stattfindenden Messen ein Kontrollsystem für geimpfte Kundinnen und Kunden implementieren sollen. Was innerhalb der hochgradig elitären Kunstwelt noch eine weitere Zwei-Klassen-Gesellschaft einführen würde.", "Denn bei aller Exklusivität sind Messen doch auch stets für ein allgemeines Publikum die Gelegenheit, neue Kunst zu sehen, bevor sie für lange Zeit in Privatgemächern oder Lagern verschwindet." ],
  "articleContentTranslated" : [ "The \"Interconti.Wien\" format serves art in showcases in a ballroom. Other providers also want to move away from the luxury web shop. Slow tracking shots through hotels have a bit of an image problem.", "Stanley Kubrick is probably to blame for this with his adaptation of the Stephen King classic \"The Shining\" - you know: Horror can break in at any time.", "In the Hotel Intercontinental in Vienna, however, there is significantly more space than in Kubrick's remote horror hotel, due to the lack of a VIP program, Jack Nicholson is not there, and you don't have to be afraid of art either:", "It is kept in the terrarium, in noble showcases that the initiators borrowed from the MAK depot. :", "But enough of the sarcasm: \"Interconti.Wien\" is a new art market format that certainly contains groundbreaking impulses for the art fair situation after the pandemic.", "There is now a consensus that this so-called \"hybrid\" of online and face-to-face events will be more frequent than seldom.", "The initiators of \"Interconti.Wien\" - the gallery owners Sophie Tappeiner and Henrikke Nielsen and the gallery owner Emanuel Layr - have obviously given thought to how atmosphere can be conveyed via a web platform.", "Most of the large art fairs and galleries have also designed their so-called \"Online Viewing Rooms\" (OVRs for short) as optically sophisticated websites with a shop function and video windows.", "On the \"Interconti.Wien\" designed by the agency \"treat.agency\" you can now drive along a video stream through the ballroom and around the individual showcases, and statements from the gallery owners and artists pop up .", "Of course, a personal tour with artists or curators still has a different atmosphere - but the Interconti side comes closer to the experience at least insofar as it introduces a temporal axis of experience and, in addition to sober art images, also incorporates the change of perspective and explanations that one has on one \"real\" trade fair might be whispered by gallery employees. © Image:", "Kunst-Dokumentation.com Aside from flatware, there is not only art to be seen, but also to buy:", "The Hubert Winter gallery, for example, has minimalist objects by Alfredo Jaar (Chile / USA) in its program, the showcase of the Martin Janda gallery is featured by Melanie Ebenhoch with a two-sided circular painting that explicitly takes up the motif of the horror hotel walk. :", "At Meyer Kainer, Gelatin show one of their heads made of styrofoam, in which only the back can be seen twice and the face remains hidden. So art definitely refers to the viewing situation from all sides.", "Some prices are written on the website and are in the rather moderate range:", "Ebenhoch's painting costs € 7,000, masked objects by Matthieu Haberard (at Gianni Manhattan) € 3,600, drawings by Soshiro Matsubara (at Croy Nielsen) € 1,500, and in the editions section, objects are available from € 294. :", "A total of 13 galleries are involved, with not only the three initiators but also younger players and established names taking part: The necessarily selective invitation policy had caused upheavals in the urban gallery scene in advance, as you can hear.", "Hybridization But \"Interconti.Wien\" will probably not remain the only art experience that is looking for new experiences apart from well-tended art online shopping.", "In the same breath as the big art fairs Art Basel and TEFAF announced the postponement of their dates to autumn, they announced new online formats, often with curated topics and focuses.", "In the meantime it is already being discussed whether the real trade fairs should implement a control system for vaccinated customers. Which would introduce yet another two-class society within the highly elite art world.", "Because with all their exclusivity, trade fairs are always the opportunity for a general public to see new art before it disappears for a long time in private apartments or warehouses." ]
}