{
  "id" : "lsGVlgWd",
  "url" : "https://sport.orf.at/stories/3071304/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-01T10:12:30Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Hasenhüttl nach Isolation zurück auf Trainerbank",
  "articleTitleTranslated" : "Hasenhüttl back on the bench after isolation",
  "articleContent" : [ "Hasenhüttl nach Isolation zurück auf Trainerbank Ralph Hasenhüttl kehrt nach seiner Selbstisolation auf die Trainerbank beim englischen Erstligisten Southampton zurück. Am Montag steht die Heimpartie gegen Titelverteidiger Liverpool auf dem Programm.", "Nachdem Hasenhüttls Frau positiv auf das Coronavirus getestet worden war, coachte der Steirer sein Team zuletzt von daheim aus über Audio- und Videokanäle zu einem torlosen Remis gegen West Ham United.", "Southampton liegt mit 26 Punkten aus 16 Spielen auf Platz neun. #SaintsFC can confirm that, following extensive testing and consultation with the #PL, Ralph Hasenhüttl has been cleared to end his period of self-isolation and return to Staplewood:", "— Southampton FC (@SouthamptonFC) 31.  Dezember 2020 Laut Southampton dürfte der Test am 28.  Dezember bei Hasenhüttls Frau ein falsches Ergebnis gebracht haben.  : Jedes Mitglied des Haushalts sei in der Folge zweimal getestet worden, alle Ergebnisse seien negativ ausgefallen.", "„Wir sind zuversichtlich, dass der ursprüngliche Test falsch positiv war. Ralph hat die Genehmigung erhalten, nach Staplewood zurückzukehren und ab 1. Jänner das Training wiederaufzunehmen“, erklärte der Club. Mehr dazu in sport.ORF.at/fussball" ],
  "articleContentTranslated" : [ "Hasenhüttl back to coaching bench after isolation Ralph Hasenhüttl is returning to the coaching bench at English first division club Southampton after his self-isolation. On Monday, the home game against defending champions Liverpool is on the program.", "After Hasenhüttl's wife tested positive for the corona virus, the Styrian recently coached his team from home via audio and video channels to a goalless draw against West Ham United.", "Southampton is ninth with 26 points from 16 games. #SaintsFC can confirm that, following extensive testing and consultation with the #PL, Ralph Hasenhüttl has been cleared to end his period of self-isolation and return to Staplewood:", "- Southampton FC (@SouthamptonFC) December 31, 2020 According to Southampton, the test on December 28 for Hasenhüttl's wife should have given a wrong result. : Each member of the household was subsequently tested twice, all results were negative.", "“We are confident that the original test was false positive. Ralph has been given permission to return to Staplewood and resume training on January 1st, ”the club said. More on this in sport.ORF.at/fussball" ]
}