{
  "id" : "LSrV22e2",
  "url" : "https://kurier.at/politik/inland/bundesrat-blockiert-heute-epidemiegesetz/401336163",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T10:17:02Z[UTC]",
  "author" : "Matthias Auer",
  "imageUrl" : "https://image.kurier.at/images/original/5939886/46-176724416.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Vorerst keine Testpflicht im Handel: Bundesrat wird wohl Epidemiegesetz blockieren",
  "articleTitleTranslated" : "For the time being no test obligation in retail: Federal Council will probably block epidemic law",
  "articleContent" : [ "Rote Abgeordnete aus Wien werden dem Beispiel des Burgenlands nicht folgen, wie die APA aus der Wiener SPÖ erfahren hat. Sie verfügt in der Länderkammer über fünf Mandate. Damit wäre die Blockade doch ausgesetzt, falls es hier ebenfalls zu einer Nicht-Teilnahme käme.", "Allerdings hat die nun anstehende Verzögerung keine Auswirkungen auf die in Wien geplanten Maßnahmen. Denn die Verordnung zur Lockdown-Verlängerung wird unabhängig davon erlassen. Und die Tests für den Handel sind in Wien aufgrund der längeren Geschäftsschließungen vorerst kein Thema mehr.", "Die Novelle des Epidemie- und Covid-Maßnahmengesetzes ist die rechtliche Basis für die zunächst von 7. bis 10.  April geplanten Corona-Zutrittstests im Handel in Ostösterreich sowie für die heftig umstrittenen Gesetzesänderungen, die Gesundheitsminister Rudolf Anschober (Grüne) zuletzt auf den Weg gebracht hat.  ", "Demnach kann künftig schon ein Zusammentreffen mit mehr als vier Personen zur Veranstaltung erklärt werden. Ebenfalls geregelt wird in dem Gesetz der „Grüne Pass“, der immunisierten Menschen künftig den Zutritt zu Dienstleistungen und Veranstaltungen ermöglichen soll.", "Durch die Blockade wird das Gesetzespaket nun um acht Wochen verzögert." ],
  "articleContentTranslated" : [ "Red MPs from Vienna will not follow the example of Burgenland, as the APA learned from the Vienna SPÖ. She has five mandates in the regional chamber. This would mean that the blockade would be suspended if there were also non-participation here.", "However, the delay that is now pending has no impact on the measures planned in Vienna. Because the regulation for the lockdown extension will be issued independently. And the tests for retail are no longer an issue in Vienna for the time being due to the longer shop closings.", "The amendment to the Epidemic and Covid Measures Act is the legal basis for the corona access tests in retail in eastern Austria, which are initially planned from April 7th to 10th, as well as for the heavily controversial changes to the law that Health Minister Rudolf Anschober (Greens) recently initiated Has.", "Accordingly, a meeting with more than four people can be declared an event in the future. The law also regulates the “Green Pass”, which is intended to give immunized people access to services and events in the future.", "The blockade has now delayed the legislative package by eight weeks." ]
}