{
  "id" : "LtEPEXsH",
  "url" : "https://www.derstandard.at/story/2000125170591/krankes-zahnbett-koennte-covid-19-verschlimmern?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-23T08:00:01Z[UTC]",
  "author" : "Gerlinde Felix",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Krankes Zahnbett könnte Covid-19 verschlimmern",
  "articleTitleTranslated" : "Sick tooth bed could worsen Covid-19",
  "articleContent" : [ "Eine Parodontitis beginnt schleichend. Gelegentliches Zahnfleischbluten, Mundgeruch, Zahnbelag, zurückgehendes oder geschwollenes Zahnfleisch und möglicherweise bewegliche Zähne sind erste Symptome dieser bakteriell bedingten Entzündung des Zahnhalteapparats.", "Sie sollte nicht unterschätzt werden – weder was ihre weltweite Verbreitung noch was ihre möglichen Folgen anbelangt. So leidet etwa die Hälfte der Erwachsenen ab etwa 35 Jahren an einer milden bis moderaten Parodontitis, zehn Prozent sogar an einer schweren Form.", "Das Bakterium Porphyromonas gingivalis ist zwar der häufigste Keim im Zahnbelag, aber keineswegs der einzige. Er hat etwa 600 bis 700 weitere Bakterienarten als Mitstreiter im Zahnbelag.", "Die Bakterien greifen Zahnfleisch, Zahnwurzel, umliegendes Bindegewebe und Knochen mit ihren eiweißspaltenden Stoffwechselprodukten, Gingipaine genannt, an. Sie schwächen das Immunsystem und führen zum Schwund des Zahnbetts.", "Begünstigt wird eine Parodontitis durch eine mangelnde Mundhygiene, ein geschwächtes Immunsystem, Rauchen oder bestimmte Stoffwechselerkrankungen wie Diabetes.", "Mundgeruch, bewegliche Zähne und Zahnfleischbluten sind zumeist die ersten Symptome einer Parodontitis, und die kennen viele Menschen nur zu gut. Eine Parodontitis kann über die im Blut \"reisenden\" Entzündungsfaktoren den ganzen Körper betreffen.", "Außerdem können auch die Bakterien wie Porphyromonas gingivalis auf dem Blutweg an andere Stellen im Körper gelangen, beispielsweise zu den Herzklappen, und sich dort festsetzen.", "Eine Parodontitis bedeutet deshalb ein Risiko im Hinblick auf Erkrankungen wie Herzinfarkt, Rheuma und Lungenentzündungen sowie für Diabetes-Folgeerkrankungen.", "So verwundert es nicht, dass Zahnmediziner in Corona-Zeiten auf die Idee kommen zu untersuchen, ob Parodontitis eine Covid-19-Erkrankung verschlimmern kann.", "Insbesondere nachdem es im Extremfall bei manchen Covid-19-Patienten zu lebensgefährlichen Entgleisungen des Immunsystems und starken Gewebeschädigungen in der Lunge und andernorts kommen kann. Deshalb ist es wichtig, Risikofaktoren für einen möglichen schweren Verlauf von Covid-19 zu kennen.", "Auf die Idee, Parodontitis unter die Lupe zu nehmen, kam ein Team von Zahnmedizinern unter der Leitung von Faleh Tamimi von der Universität von Katar in Doha.", "Sie führten in Katar zwischen Februar und Juli 2020 anhand elektronischer Patientendaten der staatlichen Krankenversicherung eine Fall-Kontroll-Studie mit insgesamt 568 Covid-Patienten durch:", "40 Patienten mit Komplikationen als relativ kleine Fallgruppe und 528 Patienten ohne Komplikationen als Kontrollgruppe.  : Komplikationen meinen hier einen schweren Verlauf von Covid-19 – das heißt Aufnahme auf die Intensivstation, künstliche Beatmung oder Tod.", "Ohne Komplikationen bedeutet, es erfolgt nur ein kurzer Krankenhausaufenthalt. Von den 40 Covid-Patienten mit Komplikationen litten 33 an Parodontitis.", "Ob eine Parodontitis vorliegt und, wenn ja, welchen Grad sie hat, wurde anhand der zahnmedizinischen Röntgenaufnahmen in derselben Patientendatenbank festgestellt.", "Nachdem die Studienautoren Faktoren, die das Risiko für einen schweren Verlauf von Covid-19 erhöhen können, wie etwa starkes Übergewicht, Typ-2-Diabetes und Rauchen berücksichtigt hatten, zeigte sich: Eine Parodontitis verdreifachte das Risiko für Covid-19-Komplikationen.", "Weitere Ergebnisse: Covid-19-Patienten mit Parodontitis wurden 3,5-mal häufiger auf die Intensivstation eingewiesen, benötigten 4,5-mal häufiger eine künstliche Beatmung und verstarben fast neunmal häufiger als diejenigen ohne Parodontitis.", "Die Ergebnisse sind aber mit Vorsicht zu genießen. Es ist nicht auszuschließen, dass in der Studie bislang nicht berücksichtigte Lebensstilfaktoren die Risikoeinschätzung verändern und zu einem niedrigeren Risiko von Corona-Komplikationen durch Parodontitis führen.", "Außerdem belegt die Studie keinen Ursache-Wirkung-Zusammenhang. Allerdings waren die Entzündungswerte bei Covid-19-Patienten mit moderater bis sehr schwerer Parodontitis deutlich höher als bei jenen mit einer milden oder nicht vorhandenen Parodontitis.", "Deshalb darf man davon ausgehen, dass chronisch-entzündliche Zahnbetterkrankungen tatsächlich einen schweren Verlauf fördern können. Einer der Studienautoren, Mariano Sanz, hat zum Zusammenhang zwischen Corona-Komplikationen und Parodontitis noch eine weitere Idee.", "Er vermutet, dass manche Patienten im Mundraum vorhandene Parodontitis-Bakterien einatmen und diese dann in der Lunge eine zusätzliche bakterielle Infektion verursachen können – insbesondere wenn ein Beatmungsgerät verwendet wird.", "Der spanische Zahnmediziner empfiehlt dem Krankenhauspersonal deshalb, bei Covid-19-Patienten mit Parodontitis antibakterielle Mundspüllösungen zu verwenden.", "Bettina Dannewitz, Präsidentin der Deutschen Gesellschaft für Parodontologie (DG Paro), äußerte sich in einer Pressemitteilung zu dieser Studie folgendermaßen:", "\"Die Feststellung und Aufrechterhaltung der parodontalen Gesundheit kann ein wichtiger Bestandteil der Versorgung von Covid-19-Patienten werden.  : Mundpflege sollte Teil der Gesundheitsempfehlungen sein, um das Risiko für schwere Covid-19-Verläufe zu verringern.\"", "Sie empfiehlt gerade auch jetzt, in der Pandemiesituation, regelmäßige zahnärztliche Kontrolle in Anspruch zu nehmen, um so vermeidbare Risikofaktoren für einen schweren Verlauf zu verhindern.", "Zur täglichen Mundpflege gehört es auch, Zahnzwischenräume beispielsweise mit Zahnseide gründlich zu reinigen. Weiterhin ist es wichtig, regelmäßig zum Zahnarzt zu gehen, sodass dieser die Zähne im Hinblick auf eine Parodontitis genau betrachten kann.", "Er wird etwa neugebildeten Zahnstein und Biofilme auf den Zähnen und auf Wurzeloberflächen entfernen.", "Bakteriengefüllte Zahnfleischtaschen werden – unter örtlicher Betäubung – gereinigt, entweder mechanisch mit Pulverstrahlsystemen oder mittels Laser, der eine zuvor in die Zahnfleischtasche eingebrachte Substanz aktiviert.", "Der dabei freigesetzte Sauerstoff ist bei Keimen wie Porphyromonas gingivalis nicht beliebt. Sie mögen es lieber anaerob. In schweren Fällen setzt der Zahnarzt zusätzlich auch einmal ein Antibiotikum ein.", "Falls die Behandlung nicht ausreicht, kann ein kleiner chirurgischer Eingriff nötig werden, um Zahnsteinreste und Bakterien von Wurzelgabelungen und aus schwer zugänglichen Zahnfleischtaschen zu entfernen.", "Die Parodontitis-Behandlung ist nicht nur gut im Hinblick auf Covid-19. Sie kann auch einen etwaigen Typ-2-Diabetes lindern. (Gerlinde Felix, 23.3.2021)" ],
  "articleContentTranslated" : [ "Periodontitis begins insidiously. Occasional bleeding gums, bad breath, plaque, receding or swollen gums and possibly movable teeth are the first symptoms of this bacterial inflammation of the gums.", "It should not be underestimated - neither in terms of its global distribution nor in terms of its possible consequences. About half of adults aged 35 and over suffer from mild to moderate periodontitis, ten percent even from a severe form.", "The bacterium Porphyromonas gingivalis is the most common germ in dental plaque, but by no means the only one. It has around 600 to 700 other types of bacteria as comrades-in-arms in dental plaque.", "The bacteria attack gums, tooth roots, surrounding connective tissue and bones with their protein-splitting metabolic products, called gingipaine. They weaken the immune system and lead to the loss of the tooth bed.", "Periodontitis is favored by poor oral hygiene, a weakened immune system, smoking or certain metabolic diseases such as diabetes.", "Bad breath, movable teeth and bleeding gums are usually the first symptoms of periodontitis, and many people know them only too well. Periodontitis can affect the whole body via the inflammatory factors \"traveling\" in the blood.", "In addition, bacteria such as Porphyromonas gingivalis can also get to other parts of the body via the bloodstream, for example to the heart valves, and establish themselves there.", "Periodontitis therefore means a risk with regard to diseases such as heart attack, rheumatism and pneumonia as well as diabetes-related diseases.", "So it is not surprising that dentists in Corona times come up with the idea of examining whether periodontitis can worsen a Covid 19 disease.", "Especially after in extreme cases some Covid-19 patients can lead to life-threatening derailments of the immune system and severe tissue damage in the lungs and elsewhere. It is therefore important to know the risk factors for a possible severe course of Covid-19.", "A team of dentists led by Faleh Tamimi from the University of Qatar in Doha came up with the idea of examining periodontal disease.", "In Qatar between February and July 2020, they carried out a case-control study with a total of 568 Covid patients using electronic patient data from the state health insurance:", "40 patients with complications as a relatively small case group and 528 patients without complications as a control group. : Complications here mean a severe course of Covid-19 - that is, admission to the intensive care unit, artificial ventilation or death.", "Without complications, there is only a short hospital stay. Of the 40 Covid patients with complications, 33 suffered from periodontal disease.", "Whether periodontitis is present and, if so, what degree it is, was determined on the basis of the dental x-rays in the same patient database.", "After the study authors had taken into account factors that can increase the risk of a severe course of Covid-19, such as being very overweight, type 2 diabetes and smoking, it became clear that periodontitis tripled the risk of Covid-19 complications.", "Further results: Covid-19 patients with periodontitis were admitted to the intensive care unit 3.5 times more often, required artificial ventilation 4.5 times more often and died almost nine times more often than those without periodontitis.", "However, the results should be treated with caution. It cannot be ruled out that lifestyle factors not previously taken into account in the study may change the risk assessment and lead to a lower risk of corona complications from periodontitis.", "In addition, the study does not show any cause-and-effect relationship. However, the inflammation values in Covid 19 patients with moderate to very severe periodontitis were significantly higher than in those with mild or nonexistent periodontitis.", "It can therefore be assumed that chronic inflammatory periodontal diseases can actually promote a severe course. One of the authors of the study, Mariano Sanz, has another idea about the connection between corona complications and periodontal disease.", "He suspects that some patients inhale periodontal bacteria that are present in the mouth and that these can then cause an additional bacterial infection in the lungs - especially if a ventilator is used.", "The Spanish dentist therefore recommends that hospital staff use antibacterial mouthwashes for Covid 19 patients with periodontal disease.", "Bettina Dannewitz, President of the German Society for Periodontology (DG Paro), commented on this study as follows in a press release:", "\"Establishing and maintaining periodontal health can become an important part of caring for Covid-19 patients. Oral care should be part of health recommendations to reduce the risk of severe Covid-19 courses.\"", "Even now, she recommends taking regular dental check-ups in the pandemic situation in order to prevent avoidable risk factors for a severe course.", "Daily oral care also includes cleaning spaces between teeth, for example with dental floss. It is also important to go to the dentist regularly so that he can take a close look at the teeth for periodontal disease.", "It will remove newly formed tartar and biofilms from teeth and root surfaces.", "Bacteria-filled gingival pockets are cleaned - under local anesthesia - either mechanically with powder jet systems or by means of a laser, which activates a substance previously introduced into the gingival pocket.", "The oxygen released is not popular with germs such as Porphyromonas gingivalis. They prefer it anaerobic. In severe cases, the dentist also uses an antibiotic once.", "If treatment is inadequate, minor surgery may be required to remove tartar and bacteria from root bifurcations and hard-to-reach gum pockets.", "Periodontal disease treatment isn't just good for Covid-19. It can also relieve any type 2 diabetes. (Gerlinde Felix, March 23, 2021)" ]
}