{
  "id" : "lTTUT5Pd",
  "url" : "https://www.derstandard.at/story/2000124704748/seilbahnchefin-schultz-danke-dass-ihr-offen-habt-haben-uns-die?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-07T06:00:03Z[UTC]",
  "author" : "Regina Bruckner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Seilbahnchefin Schultz: \"Danke, dass ihr offen habt, haben uns die Leute geschrieben\"",
  "articleTitleTranslated" : "Cable car boss Schultz: \"Thank you for being open, the people wrote to us\"",
  "articleContent" : [ "Herrscherin über ein veritables Tourismusimperium, Multifunktionärin: Die Tirolerin Martha Schultz ist kein Leichtgewicht. Zum Interview bringt sie Broschüren mit. Als Vorsitzende von \"Frau in der Wirtschaft\" will sie die Sache der Frauen voranbringen.", "Hauptberuflich regiert die Vizepräsidentin der WKO mit ihrem Bruder von der Unternehmenszentrale im Zillertal eines der großen Unternehmen im Alpentourismus. Mit sechs Skigebieten, dutzenden Hotels und mehreren Hütten.", "STANDARD: Mit dem großflächigen Aufsperren der Hotels ist es so schnell nichts. Der Bezirk Schwaz, wo Sie daheim sind, wird aber Impfregion. Schultz: Ja. Ich glaube, ganz Österreich wartet darauf, geimpft zu werden.", "STANDARD: Das Virus ist hartnäckig. Sie sind es auch. Sie haben anno dazumal als Alleinerzieherin so lange für Kinderbetreuung gekämpft, bis ein Gesetz geändert wurde. Männer haben Sie dafür auf den Scheiterhaufen gewünscht.", "Sie haben eine dicke Haut? Schultz: Die habe ich mittlerweile gekriegt. Wir waren damals eine Handvoll Frauen und sind nach Innsbruck ins Landhaus zu einem Gespräch eingeladen worden.", "Wir sind mit zwanzig Kindern angereist, denn wir haben uns gesagt: Wenn wir die Kinder wieder irgendwie unterbringen, denkt sich jeder der Herren, die dort sitzen: Das haben sie eh geschafft, warum sollen wir etwas ändern?", "STANDARD: Das klingt aufmüpfig. Sehen Sie sich als Feministin? Schultz: Ich bin eine Feministin. Für mich kommt Feministin von Femina, das heißt Frau. Ich bin eine Frau. STANDARD: Auf Linie sind Sie da aber nicht.", "Nicht einmal die Frauenministerin will sich Feministin nennen. Schultz: Ich habe mit der Frauenministerin sehr guten Kontakt. Ich fühle mich halt so. Das muss jede Frau für sich definieren, aber ich bin eine.", "STANDARD: Eine, die in eine männerdominierte Branche hineingewachsen ist. Sie gehören zu Österreichs größten Seilbahnbetreibern, mit Skigebieten, Hotels, Restaurants, Hütten. Eingestiegen sind Sie als junge Frau.", "Haben Sie nie andere Träume gehabt? Schultz: Für mich war das mein Traum. Meine Mutter hatte eine Frühstückspension. Ich bin da immer von Tisch zu Tisch und habe unseren Gästen erklärt, was sie sich anschauen sollen.", "Meistens war auch Eigeninteresse dahinter. Ich habe mich gleich miteingeladen und so das Land Tirol kennengelernt. Und ich liebe einfach die Menschen. STANDARD: Die Schultz-Gruppe taugt als österreichisches Bilderbuchbeispiel im Tourismus.", "Anfangen hat alles klein mit Bauernhof, Käserei, einer Pension, einem Vater, der die regionale Bank führt und schließlich mit einer Seilbahn beginnt. Heute ist es ein Imperium. Hätten Sie sich je ausgemalt, dass Sie ein so großes Werkel einmal fast auf null zurückfahren?", "Schultz: Nein. Mein Sohn ist Apotheker und hat schon gesagt, dass es ein Virus in China gibt, das man nicht kennt. Großartig beschäftigt haben wir uns damit nicht. Bis es die Vorfälle in Italien gab. Wir sind in der Seilbahnbranche sehr eng verbunden mit Kollegen in Südtirol und Frankreich.", "Die haben gesagt, dass sie wahrscheinlich zusperren. Daran denkt ja keiner, ein Unternehmen zusperren wegen eines Virus. Als wir dann erfahren haben, dass wir zusperren müssen, waren wir kurzzeitig schon fassungslos.", "STANDARD: Das war mitten in der Saison, was macht man da? Schultz: Du musst das Unternehmen herunterfahren, das gut gelaufen ist. Wir waren ausgebucht bis Saisonende, haben den Sommer vorgeplant. Das Schlimmste war, den Mitarbeitern zu sagen, dass Kurzarbeit kommt.", "Die wollten natürlich wissen, wie lange. Ich habe gesagt: Das weiß ich nicht. Das war für mich das einschneidendste Erlebnis, neben dem, dass wir unser Unternehmen übernehmen haben müssen, als der Vater ganz plötzlich gestorben ist.", "Da habe ich auch nicht geschlafen. STANDARD: Damals stand der Familienbetrieb auf der Kippe, Sie haben mit Ihrem Bruder nicht nur ein Unternehmen, sondern auch alle Kredite übernommen. Schultz: Es war die Zeit, wo wir die meisten Investitionen getätigt haben.", "Wir waren zwar in der zweiten Reihe, aber nicht so sichtbar. Der Vater war der große Patriarch nach außen hin. Die Banken haben rasch gefragt, wie das weitergehen soll. STANDARD: Jetzt weiß man auch nicht genau, wie es weitergeht.", "Die Wintersaison ist wohl gelaufen? Schultz: Ja. Absolut. Abgesehen von der Baufirma ist ein Großteil der Mitarbeiter in Kurzarbeit. Wir haben den Investitionszuschuss genützt und Investitionen vorgezogen.", "Wir bauen teilweise Küchen Corona-gerecht um, stylen die Zimmer neu. Auch die Rezeptionen sind besetzt. Wir buchen Gäste jetzt das dritte Mal um. Das tut schon weh. STANDARD: Sie haben pandemiebedingt mit dem Unternehmen, das Rundumversorger im Tourismus ist, ein arges Klumpenrisiko.", "Haben Sie Sorge um das familiäre Lebenswerk? Schultz: Ich glaube, dass die Menschen und unsere Gäste wiederkommen, sobald wir sie Impfungen haben. Das Interesse für den nächsten Winter ist da.", "Es wird gebucht und vorreserviert – immer unter der Voraussetzung, dass wir testen und die Vorgaben einhalten. Die Menschen wollen in die Berge.", "STANDARD: Unkenrufe, dass der Winter- und Skitourismus seine beste Zeit hinter sich hat, Klimawandel, wärmere Winter, weniger Schnee, das alles sorgt Sie nicht? Schultz: Gewisse Fakten kann man nicht abstreiten.", "Aber ich glaube, dass die Menschen reisen wollen, in die Berge wollen, genauso wie wir wieder ans Meer wollen. Wir werden jetzt nicht alle immer daheimbleiben wollen. Es heißt zwar immer noch Sommer- und Wintersaison, aber der Großteil unserer Hotels hat zehn Monate offen.", "Unsere Intention ist es, schlussendlich ganzjährig geöffnet zu sein. Der Herbst in den Bergen hat sich ganz wunderbar entwickelt. Man zieht die Bergschuhe aus und dann die Skischuhe an.", "STANDARD: Sie sind neben etlichen Geschäftsführerfunktionen fürs Marketing und fürs wirtschaftspolitische Lobbying zuständig. Da gab es heuer einiges zu tun. Viele sahen gar nicht ein, dass Skigebiete öffnen durften, während Schulen zubleiben mussten.", "Schultz: Wir haben bei den Seilbahnen eine Betriebspflicht, genau wie eine U-Bahn. Wir haben zuerst überlegt, alles zuzusperren, wenn keine Gäste kommen dürfen. Das haben wir dann nicht gemacht. Und ich muss sagen, wir haben wirklich positives Feedback von den Einheimischen.", "\"Danke, dass ihr offen habt\", haben uns die Leute oft geschrieben. Da haben mein Bruder und ich gesagt, irgendwie können wir jetzt nicht zusperren. STANDARD: Ischgl hat gleich gar nicht aufgesperrt. Hören Sie von Gästen, die den Tirolern gram sind?", "Schultz: Erstens hat zu diesem Zeitpunkt keiner gewusst, wie das überhaupt mit dem Virus ist, und dann waren an dem Tag, an dem wir in Innsbruck den ersten Fall hatten, in der Schweiz schon acht Fälle.", "Dass sich das so schnell ausbreitet, hat keiner geglaubt. Wir haben ja im letzten Sommer bewiesen, dass wir alles für die Sicherheit tun. Ich glaube, das hätten uns die Gäste auch jetzt im Winter zugetraut.", "Unsere Skifahrer sind getestet worden. Die Alpinpolizei war letztens am Berg und hat kontrolliert. Es war kein Einziger dabei, der den Test nicht mitgehabt hat. STANDARD: Sie sitzen an wichtigen Hebeln, auch was die Corona-Hilfen betrifft.", "Es gab viele Klagen, dass vieles nicht funktioniert. Was lief falsch? Schultz: Man kann immer besser werden. Im Großen und Ganzen können wir froh sein, dass es so gelaufen ist. Wir sind als Unternehmen im Austausch mit anderen Unternehmen in Ländern wie Italien, Frankreich, Deutschland.", "Dort geht es bei weitem nicht so gut und auch nicht so flott wie bei uns. STANDARD: Wie effizient das alles ist, darüber gehen die Meinungen auseinander. Wie bei der Frage, ob die Gleichstellung von Frauen rasch genau voranschreitet.", "Was braucht es, damit in der Sache etwas mehr weitergeht? Schultz: Es hat Verbesserungen gegeben. Dazu haben viel die Frauen selbst beigetragen. Aber es gibt auch noch viel zu tun. Ich fordere z.B.", "Rechtsanspruch auf Kinderbetreuung ab dem ersten Geburtstag bis zum Erreichen des Pflichtschulalters, flächendeckend und mit Öffnungszeiten, die den neuen Arbeitswelten angepasst sind. In Wien ist das vielleicht nicht so wichtig, bei uns in Tirol sind die Ferienzeiten Hauptarbeitszeiten.", "Nicht einmal von neun bis fünf haben alle offen. Da werden wir auch keine Ruhe geben. Denn da sind wir auch wieder beim Gender Pay Gap oder bei der gläsernen Decke.", "Hier in der WKÖ haben wir das mit unserem neuen Kindergarten: ganztägig, ganzjährig offen, auch für Unternehmerinnen, bilingual, altersübergreifend, mit Kindergärtner und MINT-Ecke. Was wir auch fordern, ist eine Änderung bei der steuerlichen Behandlung von Betriebskindergärten.", "Bietet man das eigenen Mitarbeitern an, ist es lohnsteuerbefreit. Kommt ein Kind aus einem anderen Unternehmen, ist für alle die Lohnsteuerbefreiung gestrichen. Und jetzt werden wir eine Studie machen, warum es nach wie vor diese verkrusteten Rollenbildern gibt.", "STANDARD: Haben Sie eine Idee? Schultz: Mehrere, aber eine ist: Das Wort Rabenmutter haben wir nur im deutschsprachigen Raum und das gehört aus dem Wortschatz gestrichen. Du musst dich ja fast entschuldigen, wenn du Vollzeit arbeitest.", "Das muss einmal weg. Im frankophilen Raum ist das kein Thema, in Skandinavien auch nicht. Wir geben nicht auf, auch wenn ich mittlerweile Großmutter bin STANDARD: Wenn Sie in die Glaskugel schauen: Kommt eine Pleitewelle, wenn die Hilfen auslaufen?", "Schultz: Im vergangenen Jahr gab es sehr wenig Insolvenzen. Es wird sicher den einen oder anderen erwischen. Ich glaube aber daran, dass wir jetzt alle möglichst schnell geimpft sind und dann auch wieder die Grenzen aufgehen.", "Das wünsche ich mir als glühende Europäerin. Ich bin ja in einer halben Stunde in Italien oder in Bayern. STANDARD: Dann können Sie gleich Markus Söder besuchen, der fleißig Tirol an den Pranger gestellt hat.", "Schultz: Ja, vielleicht tauschen wir uns einmal aus, ich würde ihn mir gerne einmal persönlich anhören. Als Tirolerin bin ich gewöhnt, dass die Herren ab und zu ein bisschen lauter auf den Tisch klopfen.", "STANDARD: Das auch Richtung Wien. Schultz: Ich sage immer, bei den Tiroler Herren wäre es ganz gut, wenn manchmal eine Dame zu Wort kommen würde. (lacht) STANDARD: Das tun Sie als WKO-Vizepräsidentin. Die erste Geige wollen Sie nicht spielen?", "Schultz: Ich bin leidenschaftlich Unternehmerin. Ich kann so viel tun in den zwei Tagen, die ich da in Wien bin. Die restlichen Tage braucht es mich in Tirol. (Regina Bruckner, 7.3.2021)" ],
  "articleContentTranslated" : [ "Ruler of a veritable tourism empire, multifunctional: Martha Schultz from Tyrol is not a lightweight. She brings brochures with her to the interview. As the chairwoman of \"Women in Business\", she wants to advance the cause of women.", "Her main job is the vice-president of the WKO and her brother from the company headquarters in the Zillertal, managing one of the big companies in alpine tourism. With six ski areas, dozens of hotels and several huts.", "STANDARD: Unlocking the hotels over a large area doesn't take long. The Schwaz district, where you are at home, will become a vaccination region. Schultz: Yes. I think the whole of Austria is waiting to be vaccinated.", "STANDARD: The virus is persistent. So are you. Back then, as a single parent, you fought for childcare until a law was changed. Men wanted you to be put to the stake for this.", "Do you have thick skin? Schultz: I've got it in the meantime. We were a handful of women at the time and were invited to the Landhaus in Innsbruck for a conversation.", "We came with twenty children because we said to ourselves: If we can put the children back in somehow, each of the gentlemen sitting there thinks: They have done that anyway, why should we change something?", "STANDARD: That sounds rebellious. Do you see yourself as a feminist? Schultz: I am a feminist. For me, feminist comes from feminine, which means woman. I am a woman. STANDARD: But you are not in line.", "Even the Minister for Women doesn't want to call herself a feminist. Schultz: I have very good contact with the Minister for Women. I just feel that way. Every woman has to define that for herself, but I am one.", "STANDARD: One that has grown into a male-dominated industry. They belong to Austria's largest cable car operators, with ski areas, hotels, restaurants and huts. You got on board as a young woman.", "Have you never had other dreams? Schultz: It was my dream for me. My mother was on a bed and breakfast. I am always from table to table and explain to our guests what to see.", "Mostly there was also self-interest behind it. I immediately invited myself and got to know the state of Tyrol. And I just love people. STANDARD: The Schultz Group is an Austrian picture book example in tourism.", "It all started small with a farm, a cheese dairy, a guest house, a father who runs the regional bank and finally starts with a cable car. Today it's an empire. Would you have ever imagined that you would reduce such a large work to almost nothing?", "Schultz: No. My son is a pharmacist and has already said that there is a virus in China that is unknown. We didn't really care about it. Until there were the incidents in Italy. In the cable car industry, we are very closely connected to colleagues in South Tyrol and France.", "They said they'd probably lock up. Nobody thinks about closing a company because of a virus. When we found out that we had to lock up, we were briefly stunned.", "STANDARD: That was in the middle of the season, what do you do there? Schultz: You have to shut down the company that did well. We were fully booked by the end of the season and planned for the summer in advance. The worst part was telling employees that short-time work was coming.", "Of course they wanted to know how long. I said: I don't know. That was the most decisive experience for me, besides the fact that we had to take over our company when my father died all of a sudden.", "I didn't sleep there either. STANDARD: At that time the family business was on the brink. You and your brother not only took over one company, but also all the loans. Schultz: It was the time when we made the most investments.", "We were in the second row, but not so visible. The father was the great patriarch outwardly. The banks quickly asked how this should go on. STANDARD: Now you don't know exactly how things will go on.", "Is the winter season over? Schultz: Yes. Absolutely. Apart from the construction company, most of the employees are on short-time work. We used the investment grant and preferred investments.", "We are partially converting kitchens to comply with Corona and redesigning the rooms. The receptions are also manned. We are now rebooking guests for the third time. That hurts. STANDARD: Due to the pandemic, you have a serious cluster risk with the company that is an all-round provider in tourism.", "Are you worried about your family's life's work? Schultz: I believe that people and our guests will come back as soon as we have their vaccinations. The interest for the next winter is there.", "It is booked and reserved - always on the condition that we test and adhere to the specifications. People want to go to the mountains.", "STANDARD: Prophecies of doom that winter and ski tourism are past their prime, climate change, warmer winters, less snow - none of that worries you? Schultz: Certain facts cannot be denied.", "But I believe that people want to travel, want to go to the mountains, just like we want to go to the sea again. We won't all want to stay at home now. It's still called summer and winter seasons, but most of our hotels are open for ten months.", "Our intention is ultimately to be open all year round. Autumn in the mountains has developed wonderfully. You take off your mountain boots and then put on your ski boots.", "STANDARD: In addition to a number of managing director functions, you are responsible for marketing and economic lobbying. There was a lot to do this year. Many did not even see that ski areas were allowed to open while schools had to remain closed.", "Schultz: We have a duty to operate the cable cars, just like an underground train. We first considered locking everything if no guests were allowed to come. We didn't do that then. And I have to say we have really positive feedback from the locals.", "\"Thank you for being open\", people have often written to us. My brother and I said, somehow we can't lock up now. STANDARD: Ischgl didn't open at all. Have you heard of guests who are angry with the Tyroleans?", "Schultz: First of all, at the time nobody knew what the virus was like at all, and then on the day we had the first case in Innsbruck there were already eight cases in Switzerland.", "Nobody believed that it would spread so quickly. Last summer we proved that we are doing everything to ensure safety. I think our guests would have thought we could do that even now in winter.", "Our skiers have been tested. The alpine police were recently on the mountain and checked. There wasn't a single one who didn't take the test. STANDARD: You have important levers, including when it comes to Corona aid.", "There have been many complaints that a lot is not working. What went wrong Schultz: You can always get better. On the whole, we can be glad that it went that way. As a company, we are in exchange with other companies in countries such as Italy, France and Germany.", "Things are nowhere near as good there and not as fast as we are. STANDARD: Opinions differ on how efficient all of this is. As with the question of whether equality for women is advancing quickly and precisely.", "What does it take for something more to go on? Schultz: There have been improvements. The women themselves contributed a lot to this. But there is still a lot to be done. I request e.g.", "Legal entitlement to childcare from the first birthday until reaching compulsory school age, nationwide and with opening times that are adapted to the new world of work. In Vienna this may not be so important, here in Tyrol the vacation times are main working hours.", "Not even nine to five are open for everyone. We won't be quiet either. Because there we are again with the gender pay gap or the glass ceiling.", "Here in the WKÖ we have that with our new kindergarten: open all day, all year round, also for women entrepreneurs, bilingual, cross-age, with kindergarten teachers and a MINT corner. What we are also calling for is a change in the tax treatment of company kindergartens.", "If you offer it to your own employees, it is exempt from wage tax. If a child comes from another company, the wage tax exemption is canceled for everyone. And now we're going to do a study of why these crusted role models still exist.", "STANDARD: Do you have an idea? Schultz: Several, but one thing is: We only have the word raven mother in German-speaking countries and that should be deleted from the vocabulary. You almost have to apologize if you work full-time.", "That has to go sometime. This is not an issue in the Francophile area, nor in Scandinavia. We don't give up, even if I'm now a grandmother. STANDARD: If you look into the crystal ball: Will there be a bankruptcy wave if the aid runs out?", "Schultz: There were very few bankruptcies last year. It will surely catch one or the other. But I believe that we will all be vaccinated as quickly as possible and then the limits will open up again.", "That's what I wish for as an ardent European. I'll be in Italy or Bavaria in half an hour. STANDARD: Then you can visit Markus Söder right away, who diligently pilloried Tyrol.", "Schultz: Yes, maybe we will exchange ideas one day, I would like to hear it in person. As a Tyrolean, I'm used to gentlemen knocking a little louder on the table every now and then.", "STANDARD: That also towards Vienna. Schultz: I always say that with the Tyrolean gentlemen it would be very good if a lady had a say sometimes. (laughs) STANDARD: You do that as WKO vice-president. You don't want to play first violin?", "Schultz: I'm a passionate entrepreneur. I can do so much in the two days that I'm in Vienna. The remaining days I am needed in Tyrol. (Regina Bruckner, March 7, 2021)" ]
}