{
  "id" : "LTu18qgX",
  "url" : "https://kurier.at/kultur/wegbegleiter-taboris-schauspieler-peter-radtke-ist-tot/401114481",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T14:18:05Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Peter Radtke ist tot: Ein Schauspielerleben mit Glasknochenkrankheit",
  "articleTitleTranslated" : "Peter Radtke is dead: an actor's life with a glass bone disease",
  "articleContent" : [ "Der deutsche Schauspieler und Autor Peter Radtke ist am Samstag (28.11.) im Alter von 77 Jahren gestorben. Das teilte die Arbeitsgemeinschaft Behinderung und Medien (abm), deren Mitbegründer Radtke war, am Montag in München mit.", "Trotz Glasknochenkrankheit hatte Radtke auf großen Bühnen gespielt, u.a. an den Münchner Kammerspielen und auch als Gast am Burgtheater.", "Der theaterbegeisterte promovierte Literaturwissenschafter, der seine Autobiografie \"Ein halbes Leben aus Glas\" nannte, war 1982 Mitbegründer des \"Münchner Crüppel Cabaret\" und arbeitete immer wieder mit dem Regisseur George Tabori zusammen.", "Er spielte u.a. in Taboris Inszenierungen von \"M\" nach Euripides, \"Glückliche Tage\" von Samuel Beckett oder \"Unruhige Träume\" nach Franz Kafka.", "Mit Kafka im Parlament Taboris Dramatisierung der Kafka-Erzählung \"Bericht für eine Akademie\" für das Burgtheater wurde 1992 im Parlament aufgeführt, auf Anregung des damaligen Nationalratspräsidenten Heinz Fischer.", "Radtke gastierte mit seiner Rolle des Affen Rotpeter später auch im Affenhaus des Berliner Zoos und in Prag. \"Wagen wir uns aus unserm Schneckenhaus\", riet er Schauspielern mit Behinderungen auf seiner Homepage.", "\"Wir bereichern auch die traditionelle Kultur um neue Impulse, die diese so dringend nötig hat, wenn sie nicht in tödlichem Formalismus erstarren will.\" Sein Körper war zwischendurch von \"mehr als 100 Knochenbrüchen\" gezeichnet, wie er selbst einmal sagte.", "Radtke war Mitglied des Deutschen Ethikrates und Träger des Bundesverdienstkreuzes sowie des Bayerischen Verdienstordens. Im Alter sagte er laut Bayerischem Rundfunk: \"Ich glaube, dass ich im Leben nichts versäumt habe.\"" ],
  "articleContentTranslated" : [ "The German actor and author Peter Radtke died on Saturday (November 28th) at the age of 77. This was announced by the Disability and Media Working Group (abm), of which Radtke was co-founder, on Monday in Munich.", "Despite a glass bone disease, Radtke had played on large stages, including at the Münchner Kammerspiele and also as a guest at the Burgtheater.", "The theater-loving doctor of literature, who called his autobiography \"Half a life made of glass\", co-founded the \"Münchner Crüppel Cabaret\" in 1982 and has worked repeatedly with the director George Tabori.", "He played i.a. in Tabori's productions of \"M\" after Euripides, \"Happy Days\" by Samuel Beckett or \"Restless Dreams\" after Franz Kafka.", "With Kafka in Parliament Tabori's dramatization of the Kafka story \"Report for an Academy\" for the Burgtheater was performed in Parliament in 1992, at the suggestion of the then National Council President Heinz Fischer.", "Radtke later made a guest appearance with his role of the monkey Rotpeter in the monkey house of the Berlin zoo and in Prague. \"Let's dare to get out of our snail shell,\" he advised actors with disabilities on his website.", "\"We are also enriching traditional culture with new impulses that it urgently needs if it does not want to freeze in deadly formalism.\" In between, his body was marked by \"more than 100 broken bones\", as he himself once said.", "Radtke was a member of the German Ethics Council and holder of the Federal Cross of Merit and the Bavarian Order of Merit. In old age he said, according to Bayerischer Rundfunk: \"I believe that I haven't missed anything in life.\"" ]
}