{
  "id" : "lTWRKsmj",
  "url" : "https://kurier.at/kultur/medien/besserer-ruf-fuer-astra-zeneca-experte-martin-moder-nehmts-die-kohle/401327688",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-22T10:08:26Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/5914677/bildschirmfoto_2021-03-22_um_11.45.42.png",
  "imageCopyright" : "screenshot: tvthek.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Besserer Ruf für Astra Zeneca? Experte: \"Nehmt's die Kohle!\"",
  "articleTitleTranslated" : "Better reputation for Astra Zeneca? Expert: \"Take the coal!\"",
  "articleContent" : [ "*Disclaimer: Das TV-Tagebuch ist eine streng subjektive Zusammenfassung des TV-Abends.* In der Pandemie steht Vieles auf dem Prüfstand und unter Dauerbeschuss. Auf kaum eine Sache trifft das mehr zu als auf den Impfstoff Astra Zeneca.", "Zu Recht? Diese und andere Fragen rund ums Impfen wurden am Sonntagabend bei Claudia Reiterer besprochen. Thema beim ORF-Talk „Im Zentrum“: „Vertrauenssache Impfung - die Verantwortung von Pharma und Politik“.", "Zu Gast ist unter anderem der Medical Director Österreich von Astra Zeneca, Botond Ponner. Er erklärt die schwierigen Bedingungen, unter denen das Pharmaunternehmen derzeit seine Arbeit machen müsse.", "Man sei es gewohnt, die Daten transparent, ausgewogen und glaubwürdig zu kommunizieren und in einem Kontext darzustellen. Ponner: „In der Regel tun wir das direkt mit den Fachkreisen, und es ist dann die Aufgabe der Experten, die Entscheidungen entsprechend zu treffen.", "In dieser jetzigen Pandemiesituation ist es etwas ganz Außergewöhnliches, dass die öffentliche Aufmerksamkeit so groß ist, dass die Daten, die Wissenschaftler publizieren, im selben Augenblick von der Öffentlichkeit gesehen werden und in Medien diskutiert werden.", "Und da ist es natürlich eine Herausforderung, hier eine Ausgewogenheit hinzubekommen.“ Molekularbiologe Martin Moder ist es als „Science Buster“ gewohnt, harte wissenschaftliche Fakten leichter verdaulich ans Publikum zu bringen.", "Vielleicht hätte Astra Zeneca den Mann kommunizieren lassen sollen. Denn er erklärt in wenigen Sätzen, warum der Impfstoff besser ist als sein Ruf.", "Es habe zuerst ein bisschen gedauert, bis die Impfprotokolle von Astra Zeneca optimiert worden seien, dann habe man aber gesehen, „der ist eh megawirksam“, erklärt er. Das zweite Problem sei die vorläufige Entscheidung gewesen, Astra Zeneca zunächst nicht an über 65-Jährige zu verimpfen.", "„Was in den Köpfen von vielen so geklungen hat: Oh mein Gott, der ist zu gefährlich für die Leute über 65, was natürlich vollkommener Blödsinn ist“, sagt Moder.", "„Das ist einfach daran gelegen, dass bei den Zulassungsstudien unter den über 65-Jährigen zu wenig krank geworden sind, dass man daraus ableiten hätte können, wie wirksam er wirklich ist.", "Mittlerweile sehen wir aus den Daten aus der wirklichen Welt, wie unfassbar wirksam er ist, wenn es um den Schutz vor schweren Verläufen geht. Aber das ist so viel weniger kommuniziert worden“", "Man habe so oft „alle potenziellen Problemzonen gehört, bevor sie überhaupt bestätigt waren, aber dass er einen 95-prozentigen Schutz vor Einlieferung ins Krankenhaus bietet, was ein unfassbar guter Schutz ist, das hab ich über drei Ecken in irgendwelchen Papers gelesen, das hat’s kaum in die Medien geschafft“", "„Aber woran liegt das? “ “, fragt Reiterer. „Keine Ahnung\", sagt Moder trocken. Die unerwartete Aussage nach dem Motto „Ich weiß, dass ich nichts weiß“ sorgt für spontanes Amüsement in der Runde.", "Aber wie sollen die Menschen sich in diesem „Datensalat“ auskennen, fragt Reiterer, „das muss man ja interpretieren können“", "Es sei „menschlich vollkommen verständlich, dass, wenn irgendwelche Probleme auftauchen, und seien es auch nur potenzielle Probleme, dass ich dann mit der Lupe hinschau’ und genau wissen will, was da los ist“, sagt Moder.  “", "„Und da vergesse ich so leicht das Gesamtbild.“ Das verleite leicht zu „unklugen Entscheidungen\". Jede Verzögerung des Impffortschritts koste viele Menschenleben, umso mehr, da man es „am Beginn der dritten Welle“ mit einer Virusmutante zu tun habe, die \"deutlich ansteckender und tödlicher\" ist.", "Und Astra Zeneca sei hier ungehindert wirksam. Wenn man allein nur auf die Zahlen schaue - Moder spricht von ungefähr einer seltenen Nebenwirkung pro einer Million Geimpften - , „dann wär’s ja ein Wahnsinn zu sagen: Wir stellen den Impfstoff jetzt eine Zeit lang ein“", "Diesen „Wahnsinn“ - wenn man Moders Formulierung aufgreift - betreiben derzeit noch immer Staaten wie Schweden, Dänemark und Norwegen.  “", "Die ehemalige Gesundheitsministerin Maria Rauch-Kallat (ÖVP) nimmt an, dass es sich dabei um politische Entscheidungen handle, nach dem Motto: „Vorsicht ist die Mutter der Porzellankiste“.", "\"Wenn ich konsequent bin als Politikerin oder Politiker, dann höre ich auf die Expertinnen und Experten“, sagt sie. Das seien eben die Europäische Arzneimittelbehörde EMA und die nationalen Impfbehörden.", "Und mit diesem Weg habe man nun recht behalten. Damit meint Rauch-Kallat wohl auch den österreichischen Weg.", "Im Lauf der Sendung stellt sie sich übrigens auch vor ihren ehemaligen Kabinettschef Clemens Martin Auer, der kürzlich wegen eines Kommunikationslochs bei der Impfstoffbeschaffung im Gesundheitsministerium in Ungnade fiel.", "Rauch-Kallat meint, sie vertraue ihm noch immer. Auer habe in Summe mehr als genug Impfstoff bestellt, die 100.000 nicht abgerufenen Biontech/Pfizer-Dosen würden nicht ins Gewicht fallen.", "Dabei stellt sie eine Zahl von bisher 18 Millionen gesicherten Impfdosen dem Maximalbedarf von 15 Millionen Impfdosen (bei einer impfbaren Bevölkerung von zirka 7,5 Millionen) gegenüber.", "Die Wiener Patientenanwältin Sigrid Pilz hat kürzlich bei einer ORF-Diskussion bereits den Pfizer-Österreich-Chef mit angriffigen Fragen gelöchert. Jetzt nimmt sie sich, ohne große Umschweife, gleich den Vertreter von Astra Zeneca vor.", "Pilz: „Ich versteh nicht, warum Astra Zeneca so lange hinter dem Vorhang geblieben ist“", "Sie wirft der Österreichniederlassung vor, dass man auf deren Webseite die Eindruck hätte, es finde gar keine Pandemie statt  „Man hat dort nicht den Eindruck, dass sie ein Big Player in der Impfung wären“, sagt Pilz.  “", "Sie prangert auch das Vorgehen der Ärztekammer an, die mit der Ansage an Ärztinnen, sie könnten sich das Vakzin aussuchen, das verimpft werden soll, für einen „üblen Leumund“ für Astra Zeneca gesorgt hätte.", "Da hätten sich die Leute gefragt: „Bekommen wir jetzt die Holzklasse? Und in dieser Situation „hab ich nichts gehört von Ihnen, man hat sich nicht gewehrt! “, sagt Pilz. Dazu kommt noch der Vorwurf an Astra Zeneca, die in der EU zugesagten Liefermengen nicht einzuhalten.", "Jetzt geht Ponner wenigstens ein bisschen aus sich heraus. Er könne das nicht so stehen lassen. „Wir sind nicht Holzklasse, sondern Weltklasse, Champions League! “, sagt der Manager.", "„Jeder Impfstoff der in Europa zugelassen ist, ist Weltklasse, weil er bewiesen hat, dass er vor schweren Fällen und auch Todesfällen schützen kann.“ Die Impfstoffe seien „nicht gegeneinander getestet worden“, das sei kein Wettrennen.", "Was den Preis betrifft, stellt Ponner klar: „Wir sind stolz darauf, dass wir den Impfstoff zum Selbstkostenpreis zur Verfügung stellen können, nicht nur in Österreich und Europa, sondern in der ganzen Welt“", "Pilz sagt, sie sehe es ja auch nicht so, aber Astra Zeneca sei irgendwann in der Öffentlichkeit als \"Holzklasse\" da gestanden.  “", "Trotzdem kann sie sich eine weitere Spitze nicht verkneifen: „Gewinne wird es geben“, weil die Grundlagenforschung im öffentlichen Sektor erbracht worden sei, habe man sich hier etwas erspart. Und: „Dass die anderen viel mehr verdienen, ist ja schlimm genug“", "Ulrike Königsberger-Ludwig, die SPÖ-Gesundheitslandesrätin in NÖ, kalmiert: „Jeder Impfstoff, der da ist, ist ein sicherer Impfstoff“ Es gebe aber „tatsächlich große Lieferschwierigkeiten, die uns in den Ländern vor große Herausforderungen stellen.\"  “", "Man sei aber „überzeugt davon, dass der Impfstoff gut ist, wir sagen das den Menschen auch so.“ Am Anfang hätte man viele Leute eher davon überzeugen müssen, dass mRNA-Impfstoffe „nicht wirklich ganz, ganz gefährlich\" sind, also die teureren Präparate von Biontech/Pfizer und Moderna.", "„Und jetzt hat sich das komplett geändert“, sagt Königsberger-Ludwig.", "Ponner erklärt, dass er in seiner Funktion zu den Lieferschwierigkeiten nichts sagen könne, nur so viel: „unsere Mitarbeiter arbeiten 24/7 daran, die Lieferkette noch stärker zu machen.“ Aber man sollte auch darauf schauen, „was wir bereits erreicht haben.", "Astra Zeneca ist der Booster der österreichischen Impfkampagne“ Für den März habe man mehr als 300.000 Dosen geliefert, das sei mehr als alle anderen geliefert hätten, und man sehe:“Die Impfzahlen steigen an, seit Astra Zeneca veirmpft wird“", "Pilz lässt sich damit nicht abspeisen, sagt etwas später: „Wir sind eh so super“ reiche ihr nicht.   “ „Ich will, dass Sie zu dem endlich eine Antwort geben“, fordert sie energisch. Astra Zeneca sei mit sechzig bis siebzig Prozent im Rückstand.", "Von der Leyen überlege schon eine Exportblockade, damit das Pharmaunternehmen nicht nach Großbritannien liefere, „hallo? “ Ponner versucht, die Produktionsweise zu erklären.", "Ihr Tagebuchschreiber versucht es zusammenzufassen: Es seien Partnerschaften mit den einzelnen Ländern oder eben der EU eingegangen worden, wo jeweils eine neue Produktions- und Lieferkette aufgebaut werden musste.", "Laut den Verträgen ging es darum, „das beste zu geben\", um ab der Zulassung eine bestimmte Menge liefern zu können.", "„Die europäische Lieferkette in diesem einen Werk hat’s leider nicht geschafft, genau zu diesem Zeitpunkt zu produzieren“, sagt Ponner, er könne verstehen, dass die Enttäuschung dann groß ist. Aber es habe keine Bevorzugung gegeben, sondern es war einfach zuerst nicht genug da. © Bild:", "screenshot: tvthek.orf.at Zurück zum Thema mangelhafte Kommunikation: Ponner beschreibt die Situation von Astra Zeneca als \"ein bisschen zwischen Skylla und Charybdis“, und zitiert damit antike Meeresungeheuer.  :", "„Wir müssten eigentlich kommunizieren, dürfen aber keine Werbung machen bei rezeptpflichtigen Medikamenten\", das sei gesetzlich vorgeschrieben, meint Ponner.", "Vielleicht sollte man sich öfter in eine Diskussionssendung wie diese setzen, denn die Herausforderung durch gewiefte Gesprächspartner tut gut - mit der gewollten Nebenwirkung, dass auch Herr Ponner von Astra Zeneca plötzlich Dampf macht.", "Wissenschaftserklärer Moder bringt es aber noch einmal prägnanter auf den Punkt: Astra Zeneca habe das Label des Billigimpfstoffs, oder des „Sparefrohimpfstoffs“, wie er in Sozialen Medien gelesen habe.", "Das sei „ein seltsames Argument“, denn der Oxford-Impfstoff sei „genau das, was die Leute immer gefordert haben: nämlich dass ein Arzneimittel nicht von der großen Pharmafirma entwickelt wird, sondern im Zuge universitärer Forschung“.", "Das sei sogar ein  Alleinstellungsmerkmal von Astra Zeneca. Ponner bekräftigt: „Wir machen null Gewinn, das wird auch getrackt und ich kann Ihnen versichern: Es wird innerhalb der Pandemie keinen Gewinn geben.“ „Aber das war so ein Fehler“, ereifert sich Moder, \"macht’s das nie wieder!", "Dann habt’s auch nicht das Image, dass das ein Billigimpfstoff ist. Nehmt’s die Kohle! “ Es wird laut in der Runde, erneut Amüsement. „Na ja, hallo\", lautet der Einspruch der Patientenanwältin Pilz.", "Moder bleibt dabei: „Verkauft’s ihn um zwanzig Euro, so wie die anderen auch, und dann ist dieses Argument weg.“ Noch mehr lautes Amüsement in der Runde. Pilz bezeichnet das als zynisch: \"Nur was teuer ist, ist gut?\"", "„Es ist wahnsinnig zynisch“, sagt Moder, „ich mein’s auch nicht ernst. Aber die Leute lehnen es ab, weil sie sehen: Der kostet drei Euro, und wenn sie sehen, der andere kostet 18 Euro, sagen sie: ‚Ich will den Premium-Impfstoff, ich will den Cadillac-Impfstoff‘“", "Auch wenn das sehr pointiert formuliert ist: Es trifft einen wunden Punkt und solche Diskussionen bringen tatsächlich eine Erkenntnis - oder zumindest weitere Diskussionen.  “", "Und das ist schon sehr viel. * * * Was die Diskussion noch brachte: Einen interessanten Rundruf in den Bundesländern, der die Schwierigkeiten der föderalistischen Impfpolitik gut illustriert.", "Anhand von mehreren Beispielpersonen werden die unterschiedlichen Aussichten, bald geimpft zu werden, gezeigt." ],
  "articleContentTranslated" : [ "* Disclaimer: The TV diary is a strictly subjective summary of the TV evening. * In the pandemic, a lot is put to the test and under constant fire. Hardly any other thing is more true than the Astra Zeneca vaccine.", "Right? These and other questions about vaccination were discussed with Claudia Reiterer on Sunday evening. Topic at the ORF talk “In the center”: “Vaccination is a matter of trust - the responsibility of pharmaceuticals and politics”.", "Astra Zeneca's Medical Director Austria, Botond Ponner, will be among the guests. He explains the difficult conditions under which the pharmaceutical company currently has to do its work.", "One is used to communicating the data in a transparent, balanced and credible manner and presenting it in a context. Ponner: “As a rule, we do this directly with the specialist groups, and it is then the task of the experts to make the decisions accordingly.", "In this current pandemic situation, it is something very unusual that the public attention is so great that the data that scientists publish is seen by the public and discussed in the media at the same moment.", "And of course it is a challenge to find a balance here. ”As a“ science buster ”, molecular biologist Martin Moder is used to bringing hard scientific facts to the public in a more easily digestible manner.", "Perhaps Astra Zeneca should have let the man communicate. Because he explains in a few sentences why the vaccine is better than its reputation.", "At first it took a little while for Astra Zeneca's vaccination protocols to be optimized, but then it was seen that “it is mega-effective anyway,” he explains. The second problem was the preliminary decision not to impose Astra Zeneca on people over 65 years of age.", "\"What sounded like this in the minds of many: Oh my God, this is too dangerous for people over 65, which is of course complete nonsense,\" says Moder.", "“That is simply because the approval studies among the over 65-year-olds did not get sick enough for one to deduce how effective it really is.", "We can now see from the data from the real world how incredibly effective it is when it comes to protecting against severe gradients. But that has been communicated so much less \"", "So often you have “heard all the potential problem areas before they were even confirmed, but that it offers 95 percent protection against hospitalization, which is incredibly good protection, I read that about three corners in some papers, that’s it barely made it into the media \"", "“But why is that? ““, Asks Reiterer. \"I don't know,\" says Moder dryly. The unexpected statement along the lines of \"I know that I know nothing\" creates spontaneous amusement in the group.", "But how should people know their way around this \"data salad\", asks Reiterer, \"you have to be able to interpret that\"", "It is \"humanly completely understandable that if any problems arise, even if they are only potential problems, that I then look with a magnifying glass’ and want to know exactly what is going on, \"says Moder. \"", "\"And then I easily forget the overall picture.\" is significantly more contagious and deadly \".", "And Astra Zeneca is effective here unhindered. If you just look at the numbers - Moder speaks of about a rare side effect per million people vaccinated - \"then it would be madness to say: We are going to stop the vaccine for a while\"", "This “madness” - if you take Moder's formulation - is still practiced by countries such as Sweden, Denmark and Norway. \"", "Former Health Minister Maria Rauch-Kallat (ÖVP) assumes that these are political decisions based on the motto: \"Caution is the mother of the porcelain box\".", "\"If I am consistent as a politician, then I listen to the experts,\" she says, adding that they are the European Medicines Agency (EMA) and the national vaccination authorities.", "And with this path they have now been proven right. With that, Rauch-Kallat probably also means the Austrian route.", "In the course of the program, by the way, she also poses in front of her former head of cabinet Clemens Martin Auer, who recently fell out of favor in the Ministry of Health because of a communication gap in the procurement of vaccines.", "Rauch-Kallat says she still trusts him. Auer ordered more than enough vaccine in total, and the 100,000 unused Biontech / Pfizer doses would not matter.", "It compares a number of 18 million vaccine doses to the maximum requirement of 15 million vaccine doses (with a vaccinable population of around 7.5 million).", "The Viennese patient advocate Sigrid Pilz recently pestered the Pfizer Austria boss with aggressive questions during an ORF discussion. Now, without further ado, she goes straight to the Astra Zeneca representative.", "Pilz: \"I don't understand why Astra Zeneca stayed behind the curtain for so long\"", "She accuses the Austrian branch of having the impression on their website that there is no pandemic taking place at all. “You don't get the impression there that you are a big player in vaccination,” says Pilz. \"", "She also denounces the actions of the medical association, which, by announcing to female doctors that they could choose the vaccine to be inoculated, had given Astra Zeneca a \"bad repute\".", "People would have asked themselves: “Are we going to get the wood class now? And in this situation “I haven't heard from you, no one has resisted! “Says Pilz. In addition, there is the accusation against Astra Zeneca of not complying with the delivery quantities promised in the EU.", "Now Ponner is at least a little out of himself. He couldn't leave it that way. “We are not wood class, but world class, Champions League! “Says the manager.", "\"Every vaccine that is approved in Europe is world class because it has proven that it can protect against serious cases and deaths.\" The vaccines have \"not been tested against each other\", it is not a race.", "Concerning the price, Ponner makes it clear: \"We are proud that we can make the vaccine available at cost price, not only in Austria and Europe, but all over the world\"", "Pilz says she doesn't see it that way either, but at some point Astra Zeneca was publicly known as the \"wood class\". \"", "Nonetheless, she cannot resist another point: “There will be profits”, because the basic research has been carried out in the public sector, something has been saved here. And: \"That the others earn a lot more is bad enough\"", "Ulrike Königsberger-Ludwig, the SPÖ health councilor in Lower Austria, calms: \"Every vaccine that is available is a safe vaccine\".", "But one is \"convinced that the vaccine is good, we tell people that too.\" At the beginning, many people should have been convinced that mRNA vaccines are \"not really really, really dangerous,\" that is, the more expensive ones Preparations from Biontech / Pfizer and Moderna.", "\"And now that has completely changed,\" says Königsberger-Ludwig.", "Ponner explains that in his role he cannot say anything about the delivery problems, just this: “Our employees work 24/7 to make the supply chain even stronger.” But you should also look at “what we have already achieved.", "Astra Zeneca is the booster of the Austrian vaccination campaign \"For March they delivered more than 300,000 doses, which is more than anyone else delivered, and you can see:\" The vaccination numbers have increased since Astra Zeneca has been vaccinated \"", "Pilz can't be fobbed off with it, says a little later: “We're so great anyway” is not enough for her. “I want you to finally give an answer to that,” she demands energetically. Astra Zeneca is sixty to seventy percent behind.", "Von der Leyen is already considering an export blockade so that the pharmaceutical company does not deliver to Great Britain, “Hello? “Ponner tries to explain the production method.", "Your diary writer tries to sum it up: Partnerships have been entered into with the individual countries or the EU, where a new production and supply chain had to be set up.", "According to the contracts, it was about \"doing the best\" in order to be able to deliver a certain amount from the time of approval.", "\"Unfortunately, the European supply chain in this one plant did not manage to produce precisely at this point in time,\" says Ponner, who can understand that the disappointment is then great. But there was no preference, there simply wasn't enough at first. © Image:", "screenshot: tvthek.orf.at Back to the topic of poor communication: Ponner describes the situation of Astra Zeneca as \"a bit between Scylla and Charybdis\", citing ancient sea monsters.:", "\"We should actually communicate, but we are not allowed to advertise prescription drugs,\" says Ponner.", "Perhaps you should sit down in a discussion program like this more often, because the challenge of shrewd conversation partners is good - with the desired side effect that Mr. Ponner from Astra Zeneca suddenly turns up steam.", "Science-explaining Moder, however, sums it up more succinctly: Astra Zeneca has the label of the cheap vaccine, or the “low-cost vaccine”, as he read on social media.", "That is \"a strange argument\", because the Oxford vaccine is \"exactly what people have always asked for: namely that a drug is not developed by the big pharmaceutical company, but in the course of university research\".", "This is even a unique selling point for Astra Zeneca. Ponner affirmed: \"We make zero profit, that is also tracked and I can assure you: There will be no profit within the pandemic.\" \"But that was such a mistake,\" says Moder excitedly, \"never doing it again!", "Then it doesn't have the image that it's a cheap vaccine. Take the coal! “It gets loud in the group, again amusement. \"Well, hello,\" is the objection of the patient advocate Pilz.", "Moder: \"Sells it for twenty euros, like the others, and then this argument is gone.\" Even more loud amusement in the group. Pilz describes this as cynical: \"Only what is expensive is good?\"", "\"It's incredibly cynical,\" says Moder, \"I'm not serious either. But people reject it because they see: It costs three euros, and when they see the other one costs 18 euros, they say: 'I want the premium vaccine, I want the Cadillac vaccine \"\"", "Even if this is formulated very pointedly: It hits a sore point and such discussions actually bring an insight - or at least further discussions. \"", "And that's a lot. * * * What the discussion also brought: An interesting broadcast in the federal states, which illustrates the difficulties of the federal vaccination policy well.", "Using several example people, the different prospects of being vaccinated soon are shown." ]
}