{
  "id" : "luGTmzEr",
  "url" : "https://kurier.at/wirtschaft/bmw-nach-absatzminus-optimistisch-fuer-2021/401157309",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T11:26:54Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4864794/p90411059_highres_the-new-bmw-idrive-c.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "BMW nach Absatzminus optimistisch für 2021",
  "articleTitleTranslated" : "BMW optimistic for 2021 after sales decline",
  "articleContent" : [ "Der deutsche Autobauer BMW rechnet nach einem Absatzrückgang im Coronajahr 2020 für heuer wieder mit Wachstum. Insbesondere bei Elektroautos und Plug-in-Hybriden würden Zuwächse erwartet, sagte Vertriebsvorstand Pieter Nota am Freitag.", "Der Absatz der elektrifizierten Fahrzeuge solle um mehr als die Hälfte zunehmen, der der Elektroautos solle sich sogar verdoppeln. \"Wir blicken mit Zuversicht auf das Jahr 2021 und wollen dank der starken Nachfrage nach unserem jungen Produktportfolio wieder profitabel wachsen\", betonte Nota.", "Er ließ jedoch offen, ob schon heuer das Niveau von 2019 wieder erreicht werden könne. Im abgelaufenen Jahr hatte BMW mit gut 2,3 Millionen Autos um 8,4 Prozent weniger verkauft als vor Ausbruch der Coronakrise.", "Eine Belebung der Nachfrage in China verhinderte einen noch stärkeren Rückgang: In der Volksrepublik setzte der Autobauer insgesamt knapp 780.000 Fahrzeuge und damit etwa jedes dritte Auto ab. In Europa und den USA sind die Spuren der Pandemie dagegen noch deutlich sichtbar." ],
  "articleContentTranslated" : [ "The German carmaker BMW expects growth again this year after a sales decline in the corona year 2020. Sales director Pieter Nota said on Friday that growth is expected in particular for electric cars and plug-in hybrids.", "Sales of electrified vehicles should increase by more than half, while that of electric cars should even double. \"We look to the year 2021 with confidence and want to grow profitably again thanks to the strong demand for our young product portfolio\", emphasized Nota.", "However, he left it open whether the level of 2019 could be reached again this year. In the past year, BMW had sold a good 2.3 million cars, 8.4 percent fewer than before the outbreak of the corona crisis.", "An upturn in demand in China prevented an even stronger decline: In the People's Republic, the carmaker sold a total of almost 780,000 vehicles, around one in three. In Europe and the USA, however, the traces of the pandemic are still clearly visible." ]
}