{
  "id" : "luhFncFA",
  "url" : "https://kurier.at/wirtschaft/ab-heute-gelten-neue-regeln-fuer-homeoffice/401338044",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T06:20:30Z[UTC]",
  "author" : "Reiner Wandler aus Cáceres",
  "imageUrl" : "https://image.kurier.at/images/original/4640861/20200917-ABD0013-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ab heute gelten neue Regeln für Homeoffice",
  "articleTitleTranslated" : "As of today, new rules for home office apply",
  "articleContent" : [ "Weiters dürfen Arbeitsinspektoren nicht die Wohnung von Arbeitnehmern zur Kontrolle der Einhaltung des ArbeitnehmerInnenschutzgesetzes im Homeoffice betreten, außer der Arbeitnehmer stimmt zu.", "Alle Bestimmungen über Arbeitszeit und Arbeitsruhe sowie individuelle Arbeitszeitvereinbarungen gelten auch bei der Arbeit von zuhause.", "Der steuerrechtliche Teil des Homeoffice-Pakets gilt teilweise rückwirkend bereits für das Coronajahr 2020.  Beim Kauf ergonomischer Einrichtung für die Arbeit zuhause - insbesondere Schreibtisch, Drehstuhl, Beleuchtung - können 300 Euro für die Jahre 2020 und 2021 als Werbungskosten geltend gemacht werden.  ", "Dafür muss man aber mindestens 26 Tage pro Kalenderjahr im Homeoffice gearbeitet haben. Arbeitgeber können außerdem ihren Beschäftigten in den Jahren 2021 bis 2023 - bis zu drei Euro pro Homeoffice-Tag und maximal jedoch 300 Euro pro Kalenderjahr - eine steuerfreie Homeoffice-Pauschale zahlen.", "Die steuerrechtlichen Regelungen des Homeoffice-Gesetzespakets sollen vorerst bis zum Jahr 2023 gelten. Den NEOS fehlt im Homeoffice-Paket unter anderem eine Regelung für \"Mobile Office\" und sie halten den Begriff \"digitale Arbeitsmittel\" für zu unbestimmt.", "Die SPÖ fordert eine gesetzliche Regelung der datenschutzrechtlichen Arbeitgeberpflichten bei der Arbeit von zuhause. Arbeitsminister Martin Kocher (ÖVP) müsse bis 1. September 2021 eine entsprechende Regierungsvorlage schaffen." ],
  "articleContentTranslated" : [ "Furthermore, labor inspectors are not allowed to enter the home of employees to check compliance with the Employee Protection Act in the home office, unless the employee agrees.", "All provisions on working hours and rest from work as well as individual working time agreements also apply when working from home.", "The tax law part of the home office package already applies retrospectively to the Corona year 2020. When purchasing ergonomic equipment for work at home - in particular a desk, swivel chair, lighting - 300 euros can be claimed as income-related expenses for 2020 and 2021.", "To do this, however, you must have worked from home for at least 26 days per calendar year. Employers can also pay their employees a tax-free home office flat rate from 2021 to 2023 - up to three euros per home office day and a maximum of 300 euros per calendar year.", "The tax regulations of the home office legislative package should initially apply until 2023. Among other things, the NEOS lack a regulation for \"mobile office\" in the home office package and they consider the term \"digital work equipment\" to be too vague.", "The SPÖ is calling for a statutory regulation of the employer's obligations under data protection law when working from home. Labor Minister Martin Kocher (ÖVP) must create a corresponding government bill by September 1, 2021." ]
}