{
  "id" : "LUIbDRR9",
  "url" : "https://kurier.at/wirtschaft/grossaktionaer-starwood-capital-will-ca-immo-uebernehmen/401150613",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-08T21:54:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2864249/78470026144878014_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Großaktionär Starwood Capital will CA Immo übernehmen",
  "articleTitleTranslated" : "Major shareholder Starwood Capital wants to take over CA Immo",
  "articleContent" : [ "Der US-Finanzinvestor Starwood Capital will den Zugriff auf den börsenotierten Wiener Büroimmobilienkonzern CA Immo verstärken.", "Der CA-Immo-Großaktionär, der in den vergangenen Wochen seinen Anteil nach eigenen Angaben bis auf 29,99 Prozent aufgestockt hatte, kündigte am Freitagabend ein Übernahmeangebot für die übrigen Aktien über 34,44 Euro je Papier an.", "Damit wird CA Immo mit 3,4 Milliarden Euro bewertet. Starwood gehe es nur darum, die Beteiligung an dem österreichischen Unternehmen auszubauen, eine konkrete Anteilsschwelle habe man sich nicht zum Ziel gesetzt, teilte der Bieter über seine luxemburgische Holdinggesellschaft mit.", "Starwood will auch ein Angebot für die Wandelanleihen von CA Immo vorlegen. CA Immo war für eine Stellungnahme zunächst nicht zu erreichen. Das Offert für die Aktien liegt knapp zwölf Prozent über dem Schlusskurs der CA-Immo-Aktie an der Wiener Börse.", "Die Aktie hatte in den vergangenen Wochen angezogen, seit die Amerikaner begonnen hatten, weitere Papiere zuzukaufen. Starwood war 2018 bei CA Immo eingestiegen, indem der Investor das 26-prozentige Paket des Rivalen Immofinanz für 758 Millionen Euro erwarb.", "Mit einem Übernahmeangebot für CA Immo über 27,50 Euro je Aktie waren die Amerikaner vorher bei deren Aktionären abgeblitzt.", "CA Immo, die auf Bürohäuser in mitteleuropäischen Metropolen spezialisiert ist, hatte den Einstieg im zweiten Anlauf damals begrüßt: Starwood sei ein auf globale Immobilieninvestitionen konzentrierter Finanzinvestor mit einer exzellenten Reputation.", "Sein Interesse unterstreiche die positive Entwicklung von CA Immo. Krysto Nikolic, Chef der Immobiliensparte von Starwood in Europa, warb in der Mitteilung vom Freitag um die Aktionäre von CA Immo. Das Übernahmeangebot sei für sie eine gute Gelegenheit, ihr Investment zu Geld zu machen.", "\"Wir freuen uns darauf, die Gesellschaft weiterhin zu unterstützen\", erklärte er. \"Auch ist es eines der Ziele von Starwood Capital im Zusammenhang mit dem Angebot, dass die CA Immo ein Investmentgrade-Rating beibehält.\"" ],
  "articleContentTranslated" : [ "The US financial investor Starwood Capital wants to increase access to the publicly listed Vienna office property group CA Immo.", "The major CA Immo shareholder, who claims to have increased his stake to 29.99 percent in the past few weeks, announced on Friday evening a takeover offer for the remaining shares for 34.44 euros per paper.", "This means that CA Immo is valued at EUR 3.4 billion. Starwood is only concerned with expanding its stake in the Austrian company, a specific share threshold has not been set as its goal, the bidder announced through its Luxembourg holding company.", "Starwood also plans to submit an offer for CA Immo's convertible bonds. CA Immo could not initially be reached to comment. The offer for the shares is almost twelve percent above the closing price of the CA Immo share on the Vienna Stock Exchange.", "The stock had risen in the past few weeks since the Americans began buying more shares. Starwood joined CA Immo in 2018 when the investor acquired the 26 percent package from rival Immofinanz for € 758 million.", "With a takeover offer for CA Immo for 27.50 euros per share, the Americans were previously offended by their shareholders.", "CA Immo, which specializes in office buildings in Central European metropolises, welcomed the entry at the second attempt: Starwood is a financial investor with an excellent reputation that focuses on global real estate investments.", "His interest underscores the positive development of CA Immo. Krysto Nikolic, head of Starwood's real estate division in Europe, advertised CA Immo shareholders in Friday's announcement. The takeover offer is a good opportunity for them to turn their investment into cash.", "\"We look forward to continuing to support society,\" he said. \"It is also one of Starwood Capital's objectives in connection with the offer that CA Immo maintain an investment grade rating.\"" ]
}