{
  "id" : "lUifTI2A",
  "url" : "https://kurier.at/sport/fussball/mesut-oezil-soll-fuer-fenerbahce-spielen-und-erdogans-nachbar-werden/401148162",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-06T12:04:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4856514/46-151241201.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Özil soll für Fenerbahce spielen und Erdogans Nachbar werden",
  "articleTitleTranslated" : "Özil is supposed to play for Fenerbahce and become Erdogan's neighbor",
  "articleContent" : [ "Der ehemalige Fußball-Weltmeister Mesut Özil soll einem türkischen Medienbericht zufolge zu Fenerbahce Istanbul wechseln. Unter dem Titel „Ein Traum wird wahr“ berichtete die Nachrichtenagentur DHA am Mittwoch, man habe sich auf einen Vertrag für dreieinhalb geeinigt.", "Unterschrieben sei aber noch nichts. Der 32-jährige Özil soll dem Bericht nach die ersten sechs Monate von Arsenal weiterbezahlt werden. Bei dem Londoner Verein ist der Profi aussortiert. Trainer Mikel Arteta hatte ihn weder für die Premier League noch für die Europa League gemeldet.", "Özils Vertrag bei Arsenal läuft noch bis zum Saisonende. DHA zufolge werde Özil Nachbar des türkischen Präsidenten Recep Tayyip Erdogan, die Bauarbeiten für seine neue Unterkunft seien schon im Gange.", "Özil war in Deutschland unter anderem wegen eines Fotos mit Erdogan 2018 stark in die Kritik geraten.", "Fenerbahce gilt mit den meisten Fans als größter Verein der Türkei, ist mit 19 Titeln einer der erfolgreichsten Klub des Landes und ursprünglich auch der Lieblingsklub von Präsident Erdogan, der mit Basaksehir allerdings auch an der Gründung eines anderen Vereins in Istanbul beteiligt war.", "Rekordmeister in der Türkei ist Galatasaray mit 22 Meisterschaften. Özil und Fenerbahce reagierten zunächst nicht auf den Bericht. Am Dienstagabend erst hatte Özil auf Twitter ein Foto von sich in Istanbul gepostet und darunter „Diese Stadt...“ geschrieben.", "Das britische Online-Magazin football.london hatte hingegen am Dienstag berichtet, der einstige Mittelfeldstar der Gunners befinde sich in Verhandlungen mit dem MLS-Verein DC United über einen möglichen Wechsel in die USA.", "Gerüchte um einen Wechsel zu DC hatte es schon in der Vergangenheit gegeben." ],
  "articleContentTranslated" : [ "According to a Turkish media report, the former soccer world champion Mesut Özil will switch to Fenerbahce Istanbul. The DHA news agency reported on Wednesday under the title “A dream comes true” that they had agreed on a contract for three and a half.", "But nothing has been signed yet. According to the report, the 32-year-old Özil will continue to be paid by Arsenal for the first six months. The professional is sorted out at the London club. Coach Mikel Arteta had not reported him for either the Premier League or the Europa League.", "Özil's contract with Arsenal runs until the end of the season. According to DHA, Özil will be the neighbor of Turkish President Recep Tayyip Erdogan, and construction work for his new accommodation is already underway.", "Özil was heavily criticized in Germany because of a photo with Erdogan in 2018.", "Fenerbahce is the largest club in Turkey with the most fans, is one of the most successful clubs in the country with 19 titles and originally also the favorite club of President Erdogan, who with Basaksehir was also involved in the founding of another club in Istanbul.", "The record champions in Turkey are Galatasaray with 22 championships. Özil and Fenerbahce initially did not respond to the report. On Tuesday evening, Özil posted a photo of himself in Istanbul on Twitter and wrote “This city ...” under it.", "The British online magazine football.london, however, reported on Tuesday that the Gunners' former midfield star was in negotiations with the MLS club DC United about a possible move to the USA.", "There had been rumors of a move to DC in the past." ]
}