{
  "id" : "lUiLiI7c",
  "url" : "https://www.diepresse.com/5945665/Journalismus_Neuer-Boulevard_Richard-Schmitt-startet-Exxpressat?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-03T12:21:00Z[UTC]",
  "author" : "Eva Walisch",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/0/9/5911305/schmitt_1607950827910607.jpg",
  "imageCopyright" : "imago images/foto2press (imago stock&people via www.imago-images.de)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Neuer Boulevard: Richard Schmitt startet Exxpress.at",
  "articleTitleTranslated" : "New boulevard: Richard Schmitt starts Exxpress.at",
  "articleContent" : [ "Herausgeberin Schütz-Hieblinger und Chefredakteur Schmitt wollen ihren Lesern online \"gehobenen Boulevard\" mit \"mitte-bürgerlicher\" Ausrichtung bieten. Wie auch immer gehobener Boulevard aussieht: Ein neues Onlinemedium namens Exxpress.at soll damit Mitte März an den Start gehen.", "Als Herausgeberin fungiert die ÖVP-nahe Juristin Eva Schütz-Hieblinger. Richard Schmitt, der bereits für \"Heute\", Krone.at und zuletzt oe24.at als Chefredakteur tätig war, leitet die im Wiener Museumsquartier angesiedelte Redaktion.", "Bekannt ist er wohl vielen auch durch das Ibiza-Lob von Heinz-Christian Strache. Demzufolge sind Journalisten ja \"die größten Huren auf dem Planeten“, Schmitt aber die löbliche Ausnahme und FPÖ-Vertrauensmann.", "Gemeinsam wollen Schmitt und Schütz-Hieblinger jedenfalls \"gehobenen Boulevard\" mit \"mitte-bürgerlicher\" Ausrichtung bieten, wie sie in Interviews erklärten. Ein TV-Kanal ist für April geplant. Die Onlineplattform wird mit \"Die schnellsten News für Selberdenker\" beworben.", "Das Medium solle eine Grundlage für Personen darstellen, die sich selbst eine Meinung bilden wollen. Zielgruppe seien \"urbane, moderne, liberale und weltoffene Leserinnen und Leser mit einem bürgerlich-konservativem Hintergrund\", so Schütz gegenüber leadersnet.at.", "Der Standort Österreich liegt der Juristin am Herzen. Sie denke unternehmerfreundlich, so die Juristin.", "Den Lesern biete man \"topaktuelle 24/7-Berichterstattung als digitales Newsportal mit Schwerpunkten am Wochenende wie Hintergrundstorys, Reportagen und Interviews\", sagte Schmitt im Interview mit der Branchenzeitung \"Horizont\".", "Dabei setze man auf \"gehobenen Boulevard\", da man sonst keine breite Leserschaft erreiche. Die Stoßrichtung soll ähnlich wie jene von \"heute.at\" sein. Auf \"Ausländerbashing\" und die \"ganz tiefe Kiste des täglichen Boulevards\" will der Chefredakteur verzichten.", "Parallel bauen Schütz und Schmitt einen TV-Sender mit News-Schiene am Vormittag und Abend auf, der ab 20.15 Uhr auch Platz für Lifecoach-Formate, Kochshows oder Geschichte-Sendungen bietet.", "Ein Wirtschaftstalk mit \"menschlichem Schwerpunkt\", bei dem eventuell auch die Herausgeberin zu sehen sein wird, ist fixiert. Der Chefredakteur wird morgens und abends \"am Schirm agieren\", wie er \"Horizont\" sagte.", "Für die ersten drei Jahre ist die Finanzierung laut Schütz sichergestellt. Das Jahresbudget beträgt 1,7 Millionen Euro. In ein paar Jahren soll sich das Medium selbst tragen, wobei ausschließlich auf Werbung gesetzt werde.", "Die Herausgeberin denkt aber auch über Privatrundfunkförderung nach, sobald das Programm über die dafür nötigen Arten distribuiert wird. \"Soweit sind wir aber noch nicht, hierfür gibt es auch noch keine Anträge\", so Schütz im \"Horizont\".", "Derzeit arbeiten 18 Personen für Exxpress.at. Rund die Hälfte ist in der \"Newsportal-Redaktion\" beschäftigt. Darunter finden sich Anna Dobler (ehemals Salzburger \"Krone\") und Sandra Jungmann (\"Woman\"), wie die Wochenzeitung \"Falter\" schrieb.", "Ein Social-Media-Team setzt sich aus drei Personen zusammen. Zusätzlich gibt es noch eine TV-Mannschaft. Der Kolumnist Christian Ortner (\"Die Presse\" und \"Wiener Zeitung\") ist als Autor und Berater an Bord.", "Die Mehrheit am Unternehmen (51 Prozent) halten die Herausgeberin Schütz-Hieblinger sowie ihr Mann und C-Quadrat-Gründer Alexander Schütz. Zweitgrößter Gesellschafter ist mit 25,1 Prozent die Libertatem-Stiftung mit Sitz in Liechtenstein.", "Zweck der Stiftung ist die Förderung von Meinungsfreiheit und kritischem Journalismus. Zehn Prozent gehören Chefredakteur Schmitt. Der Rest dröselt sich auf kleine Beteiligungen verschiedener Unternehmer auf.", "Schütz war in der Vergangenheit als stellvertretende Kabinettschefin des ehemaligen Finanzministers Hartwig Löger (ÖVP) tätig. Ihr Mann spendete während dieser Zeit an die ÖVP. Exxpress.at sei dennoch keiner Partei zuzuschreiben.", "\"Ich war auch bei den Neos, bei der ÖVP, habe aber auch schon grün gewählt, als ich jünger war\", sagte Schütz zum \"Kurier\" und verortet sich selbst im wirtschaftsliberalen Eck.", "Auch Chefredakteur Schmitt dementierte, dass es sich um ein parteinahes Medium handle: \"Wir haben gesehen, was mit einer Arbeiterzeitung passiert oder wie schwach die Leserstärke des Volksblatts in Oberösterreich ist.", "Parteizeitungen haben nie funktioniert, auch diese aktuell aufkeimenden Blogs tun das langfristig nicht.“ Man wird sehen." ],
  "articleContentTranslated" : [ "Publisher Schütz-Hieblinger and editor-in-chief Schmitt want to offer their readers online \"upscale boulevard\" with a \"middle-class\" orientation. Whatever the upscale boulevard looks like: A new online medium called Exxpress.at should be launched in mid-March.", "The ÖVP-affiliated lawyer Eva Schütz-Hieblinger acts as the publisher. Richard Schmitt, who was editor-in-chief for \"Heute\", Krone.at and most recently oe24.at, heads the editorial office located in Vienna's Museumsquartier.", "He is well known to many because of Heinz-Christian Strache's praise for Ibiza. As a result, journalists are \"the greatest whores on the planet\", but Schmitt is the laudable exception and FPÖ shop steward.", "Together, Schmitt and Schütz-Hieblinger want to offer \"upscale boulevards\" with a \"middle-class\" orientation, as they explained in interviews. A TV channel is planned for April. The online platform is advertised with \"The fastest news for self-thinkers\".", "The medium should provide a basis for people who want to form an opinion for themselves. The target group are \"urban, modern, liberal and cosmopolitan readers with a bourgeois-conservative background,\" Schütz told leadersnet.at.", "Austria as a location is important to the lawyer. You think entrepreneur-friendly, so the lawyer.", "The readers are offered \"the very latest 24/7 reporting as a digital news portal with a focus on the weekend such as background stories, reports and interviews,\" said Schmitt in an interview with the industry newspaper \"Horizont\".", "You bet on \"upscale boulevard\", otherwise you will not reach a broad readership. The thrust should be similar to that of \"heute.at\". The editor-in-chief wants to forego \"foreigner bashing\" and the \"very deep box of the daily boulevard\".", "At the same time, Schütz and Schmitt are setting up a TV station with a news channel in the morning and evening, which from 8.15 p.m. also offers space for life coach formats, cooking shows or history programs.", "An economic talk with a \"human focus\", in which the editor may also be seen, is fixed. The editor-in-chief will \"act on the screen\" mornings and evenings, as he put it \"Horizont\".", "According to Schütz, funding is guaranteed for the first three years. The annual budget is 1.7 million euros. In a few years, the medium should be self-sustaining, with only advertising being used.", "However, the editor is also considering funding for private broadcasting as soon as the program is distributed in the necessary ways. \"We haven't got that far yet, there have not yet been any applications,\" said Schütz in \"Horizont\".", "18 people currently work for Exxpress.at. Around half are employed in the \"news portal editorial team\". Among them are Anna Dobler (formerly Salzburger \"Krone\") and Sandra Jungmann (\"Woman\"), as the weekly newspaper \"Falter\" wrote.", "A social media team consists of three people. There is also a TV crew. Columnist Christian Ortner (\"Die Presse\" and \"Wiener Zeitung\") is on board as an author and advisor.", "The majority in the company (51 percent) are held by the publisher Schütz-Hieblinger and her husband and C-Quadrat founder Alexander Schütz. The second largest shareholder is the Libertatem Foundation, based in Liechtenstein, with 25.1 percent.", "The purpose of the foundation is to promote freedom of expression and critical journalism. Editor-in-chief Schmitt owns ten percent. The rest is broken down into small investments by various entrepreneurs.", "In the past, Schütz was Deputy Head of Cabinet of the former Finance Minister Hartwig Löger (ÖVP). Her husband donated to the ÖVP during this time. Nevertheless, Exxpress.at cannot be attributed to any party.", "\"I was also with the Neos, with the ÖVP, but I also voted green when I was younger,\" said Schütz to the \"Kurier\" and locates himself in the economically liberal corner.", "Editor-in-chief Schmitt also denied that it was a party-affiliated medium: \"We saw what happened to a workers newspaper or how weak the Volksblatt's readership is in Upper Austria.", "Party newspapers never worked, and these blogs, which are currently burgeoning, won't do that in the long term either. ”We'll see." ]
}