{
  "id" : "LUnSH2uQ",
  "url" : "https://kurier.at/politik/inland/ibiza-video-drahtzieher-verhaftet/401125965",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T11:18:50Z[UTC]",
  "author" : "dominik.schreiber@kurier.at (Dominik Schreiber)",
  "imageUrl" : "https://image.kurier.at/images/original/4610696/46-146134696.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Verhaftung von Drahtzieher des Ibiza-Videos: So geht es nun weiter",
  "articleTitleTranslated" : "Arrest of masterminds of the Ibiza video: so it goes on now",
  "articleContent" : [ "Privatdetektiv Julian H. wurde per internationalem Haftbefehl gesucht. Nach mehr als einem Jahr wurde er im Ausland aufgestöbert. Der mutmaßliche Drahtzieher des Ibiza-Videos ist in Berlin verhaftet worden, berichtet die Kronen Zeitung.", "Privatdetektiv Julian H. war nach Bekanntwerden des Ibiza-Videos untergetaucht. Ihm werden die illegale Herstellung von Ton- und Filmaufnahmen und der Handel von knapp drei Kilo Kokain zur Last gelegt.", "Wie das Bundesministerium für Inneres dem KURIER gegenüber bestätigt, kam es tatsächlich am gestrigen Donnerstag zur Verhaftung des Privatdetektivs. Der Detektiv wurde in Berlin, wo er sich zuletzt aufgehalten haben dürfte, von österreichischen und deutschen Polizisten entdeckt und verhaftet.", "Ein Jahr gefahndet H., nach dem über ein Jahr gefahndet worden war, soll die Falle auf Ibiza im Jahr 2017 eingefädelt haben. Gegen ihn war ein internationaler Haftbefehl erlassen worden, allerdings nicht wegen des Ibiza-Videos, sondern wegen der Drogen-Geschichten.", "Vor allem wegen diesen drohen ihm nun auch strafrechtliche Konsequenzen. Am 23.  Oktober war H. via Videokonferenz in einem Prozess gegen einen ehemaligen Sicherheitsberater wegen Kridadelikten und Betrug im Kremser Schwurgerichtssaal als Zeuge zugeschaltet.", "Er war damals laut der vorsitzenden Richterin über seinen Anwalt erreicht worden. Prozessbeobachter sprachen davon, dass der Ibiza-Detektiv gezeichnet gewirkt hat. H.s Anwalt Johnny Eisenberg hat seine Kanzlei in Berlin.", "Aufgrund des Ibiza-Videos war der damalige FPÖ-Vizekanzler Heinz-Christian Strache zurückgetreten.", "Die Affäre führte auch zum Bruch der türkis-blauen Bundesregierung im Mai 2019.  Strache stolperte über die Affäre © Bild: APA - Austria Presse Agentur Medien-Spekulationen, wonach nun neue Enthüllungen zu erwarten sind, dürften sich eher nicht erfüllen.", "Der komplette Inhalt des Ibiza-Videos ist mittlerweile auch durch die KURIER-Berichterstattung kein Geheimnis mehr. Der Detektiv könnte maximal berichten, wem er das Video sonst noch angeboten hat und ob vielleicht doch Geld für die Veröffentlichung geflossen ist.", "Er könnte außerdem Hinweise auf den flüchtigen Lockvogel geben. Dass es einen mysteriösen Auftraggeber im Hintergrund gibt, wird eher ausgeschlossen. Strache erfreut über Festnahme Strache  schrieb auf Facebook über die aktuellen Ereignisse:", "\"Ich freue mich über die Festnahme des kriminellen Drahtziehers der Ibiza-Falle (auch nach so langer Zeit) und hoffe nunmehr auf rasche und restlose Aufklärung und auch auf die Aufdeckung der weiteren Mittäter, Auftraggeber und Hintermänner!\"  :", "Wie und wann der Detektiv nun ausgeliefert wird, ist unklar. Das normale Procedere sieht vor, dass er in Deutschland in Auslieferungshaft genommen wird.", "Danach gibt es Einspruchsmöglichkeiten für seinen Anwalt, je nachdem könnte sich eine Überstellung nach Österreich innerhalb der nächsten Wochen oder auch Monate abspielen. Die FPÖ fordert jedenfalls, dass Julian H. möglichst rasch in den Untersuchungsausschuss geladen wird." ],
  "articleContentTranslated" : [ "Private detective Julian H. was wanted by an international arrest warrant. After more than a year, he was found abroad. The alleged mastermind behind the Ibiza video has been arrested in Berlin, reports the Kronen Zeitung.", "Private detective Julian H. went into hiding after the Ibiza video became known. He is charged with the illegal production of sound and film recordings and the trafficking of almost three kilos of cocaine.", "As the Federal Ministry of the Interior confirmed to the KURIER, the private detective was actually arrested yesterday, Thursday. The detective was discovered and arrested by Austrian and German police officers in Berlin, where he was most likely last staying.", "Searched for a year H., who was searched for over a year, is said to have set the trap in Ibiza in 2017. An international arrest warrant had been issued against him, not because of the Ibiza video, but because of the drug stories.", "Mainly because of these, he is now also threatened with criminal consequences. On October 23, H. was connected as a witness via video conference in a trial against a former security advisor for crime and fraud in the Krems jury court room.", "According to the presiding judge, he was reached through his lawyer. Trial observers said that the Ibiza detective looked drawn. H.'s lawyer Johnny Eisenberg has his office in Berlin.", "Because of the Ibiza video, the then FPÖ Vice Chancellor Heinz-Christian Strache resigned.", "The affair also led to the breakup of the turquoise-blue federal government in May 2019. Strache stumbled upon the affair © Image: APA - Austria Press Agency Media speculations that new revelations are now to be expected are unlikely to come true.", "The entire content of the Ibiza video is no longer a secret thanks to the KURIER reporting. The detective could maximally report who else he offered the video to and whether money might have flowed for the publication.", "He could also provide clues about the fugitive decoy. The fact that there is a mysterious client in the background is rather excluded. Strache pleased with arrest Strache wrote on Facebook about the current events:", "\"I'm happy about the arrest of the criminal mastermind of the Ibiza trap (even after such a long time) and now I hope for a quick and complete clarification and also for the uncovering of the other accomplices, clients and backers!\" :", "How and when the detective will be delivered is unclear. The normal procedure provides that he is taken into extradition detention in Germany.", "After that, there are opportunities for his lawyer to object, depending on the transfer to Austria within the next few weeks or months. In any case, the FPÖ demands that Julian H. be invited to the committee of inquiry as quickly as possible." ]
}