{
  "id" : "LuQfhe4e",
  "url" : "https://tirol.orf.at/stories/3079069/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-12-04T07:06:02Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "CoV-Negative werden nicht informiert",
  "articleTitleTranslated" : "CoV negatives are not informed",
  "articleContent" : [ "Der ursprüngliche Plan, die Testaktion mit der vom Bund zur Verfügung gestellten zentralen Software durchzuführen, musste am frühen Freitagmorgen nach stundenlangen Testungen durch IT-Experten des Landes Tirol vorerst verworfen werden.", "Im Sinne der Datensicherheit geht das Land Tirol nun auf Nummer sicher und führt die Testung gemeinsam mit den Gemeinden mit dem eigenen, bewährten System über 1450 durch. Das 1450-Tool kommt in Tirol bereits seit Monaten zum Einsatz, funktioniere und habe sich bewährt.", "Dieses System war als Rückfallsebene vorgesehen und wird nun aktiviert. Dieser Plan B sei bereits im Vorfeld ausgearbeitet worden. Der Zugriff auf die Sofware sei derzeit ein Problem für alle Gemeinden.", "\"Wir haben die Gemeinden über die neue Vorgehensweise bereits informiert“, so „Tirol testet“-Projektleiter Elmar Rizzoli. Bei positivem Test erfolgt Anruf Nicht alle Getesteten können derzeit automatisiert über das Testergebnis informiert werden.", "Bis zur Behebung der Probleme konzentrierte sich die Stadt Innsbruck auf die umgehende Information der positiv Getesteten. Wer positiv auf Covid-19 getestet wurde, wird noch am selben Tag telefonisch verständigt und erhält im Anschluss alle Informationen zu dem zusätzlich notwendigen PCR-Test.", "Mit dem IT-System der Leitstelle Tirol sei gewährleistet, dass alle positiv getesteten Personen automatisiert zeitnah nach der Testung informiert werden und aufgefordert werden, eine PCR-Testung durchzuführen, so das Land in einer Ausendung.", "Neu ist: Die getesteten Personen werden aktuell in den Gemeinden informiert, dass alle negativ getesteten Personen vorerst nur verspätet oder keine Benachrichtigung erhalten.", "„Somit können alle Personen, die innerhalb von etwa fünf Stunden nach der Testung kein Benachrichtigung erhalten haben, davon ausgehen, dass ihre Testungen negativ sind. Es sind dann für diese Personen keine weiteren Schritte zu setzen“, informierte Rizzoli.Willi:", "\"Sind trotzdem gut vorbereitet „Auch wenn die nicht funktionierende Software die Aktion „Innsbruck testet“ erschwert, setzt die Stadt Innsbruck alles daran, dass die Testungen trotzdem so gut wie möglich über die Bühne gehen können“, betonte Gemeinde-Einsatzleiter Bürgermeister Georg Willi (Grüne):", "„Es ist sehr bedauerlich, dass wir die angekündigte Software nicht nutzen können.  : Aber alles, was die Stadt organisieren konnte, steht, wir sind gut vorbereitet und werden auch diese Herausforderung meistern.“ Willi versicherte weiter: „Jeder, der sich testen lassen will, erhält sein Ergebnis.", "Die negativ Getesteten, indem sich nichts mehr hören, jene mit positivem Ergebnis werden – wie geplant – telefonisch verständigt . “" ],
  "articleContentTranslated" : [ "The original plan to carry out the test campaign with the central software provided by the federal government had to be discarded for the time being early on Friday morning after hours of testing by IT experts from the state of Tyrol.", "In terms of data security, the state of Tyrol is now playing it safe and is carrying out the testing together with the municipalities with their own, proven system over 1450. The 1450 tool has been in use in Tyrol for months, works and has proven itself.", "This system was intended as a fallback level and is now being activated. This plan B had already been worked out in advance. Access to the software is currently a problem for all communities.", "\"We have already informed the municipalities about the new procedure\", says \"Tirol tests\" project manager Elmar Rizzoli. If the test is positive, a call is made Not all those tested can currently be automatically informed of the test result.", "Until the problems were resolved, the city of Innsbruck concentrated on immediately informing those who tested positive. Anyone who tested positive for Covid-19 will be notified by phone on the same day and will then receive all the information about the additionally required PCR test.", "The IT system of the Tyrolean control center ensures that all people who have tested positive are automatically informed promptly after the test and are requested to carry out a PCR test, the state said in a broadcast.", "What is new is that the people tested are currently being informed in the municipalities that all people who tested negative will initially only receive a delay or no notification.", "“This means that all people who have not received a notification within about five hours after the test can assume that their tests are negative. There are then no further steps to take for these people, \"Rizzoli.Willi informed:", "\"Are still well prepared\" Even if the non-functioning software makes the \"Innsbruck tests\" campaign more difficult, the city of Innsbruck does everything in its power to ensure that the tests can still be carried out as well as possible, \"emphasized mayor Georg Willi ( Green):", "“It is very unfortunate that we cannot use the announced software. : But everything that the city was able to organize is in place, we are well prepared and will also master this challenge. \"Willi further assured:\" Anyone who wants to be tested receives their result.", "Those who tested negative, in that they can no longer hear each other, those with a positive result will be notified by phone - as planned. \"" ]
}