{
  "id" : "LURdQnie",
  "url" : "https://kurier.at/wirtschaft/uber-2020-mit-68-milliarden-dollar-verlust/401184775",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T22:24:39Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4930939/46-175635012.jpg",
  "imageCopyright" : "APA/AFP/JOSH EDELSON",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Uber 2020 mit 6,8 Milliarden Dollar Verlust",
  "articleTitleTranslated" : "Uber 2020 with $ 6.8 billion in loss",
  "articleContent" : [ "Die Coronakrise hat den weltgrößten Fahrdienst-Vermittler Uber auch mit Jahresende stark belastet. Im vierten Quartal fiel ein Nettoverlust von 986 Millionen Dollar (814,61 Mio. Euro) an, wie das Unternehmen am Mittwoch nach US-Börsenschluss mitteilte.", "Die Erlöse gingen verglichen mit dem Vorjahreszeitraum um 16 Prozent auf 3,2 Milliarden Dollar zurück.", "Während der Umsatz des von der Pandemie ausgebremsten Fahrdienst-Hauptgeschäfts um rund 50 Prozent einbrach, verzeichnete die Liefersparte um den Essensbringdienst Uber Eats ein starkes Wachstum von 130 Prozent.", "Der Konzern hatte diesen Bereich im vergangenen Jahr kräftig ausgebaut - unter anderem durch die Übernahme des US-Rivalen Postmates. Im gesamten Geschäftsjahr 2020 geriet Uber mit 6,8 Milliarden Dollar in die roten Zahlen.", "Im Vorjahr war der Verlust - auch aufgrund hoher Kosten für den Börsengang - mit 8,5 Milliarden Dollar sogar noch höher ausgefallen. Der Umsatz schrumpfte 2020 um 14 Prozent auf 11,1 Milliarden Dollar.", "Anleger reagierten verhalten auf die Zahlen, die Aktie drehte nachbörslich zunächst leicht ins Minus. Analysten hatten mit etwas höheren Erlösen gerechnet." ],
  "articleContentTranslated" : [ "The corona crisis put a heavy burden on the world's largest transport service broker Uber even at the end of the year. In the fourth quarter, a net loss of 986 million dollars (814.61 million euros) fell, as the company announced on Wednesday after the US market closed.", "Revenues decreased compared to the same period last year by 16 percent to 3.2 billion dollars.", "While sales in the main driver service business, which was thwarted by the pandemic, fell by around 50 percent, the delivery division around the food delivery service Uber Eats saw strong growth of 130 percent.", "The group had expanded this area vigorously in the past year - among other things by taking over the US rival Postmates. Throughout fiscal 2020, Uber hit the red at $ 6.8 billion.", "In the previous year, the loss - also due to high costs for the IPO - was even higher at $ 8.5 billion. Sales shrank 14 percent to $ 11.1 billion in 2020.", "Investors reacted cautiously to the numbers, the share initially turned slightly into the red after the trading hours. Analysts had expected slightly higher revenues." ]
}