{
  "id" : "lV9FtCmV",
  "url" : "https://kurier.at/wirtschaft/chinas-industrie-mit-schnellstem-wachstum-seit-mehr-als-drei-jahren/401113842",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T08:41:05Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Chinas Industrie mit schnellstem Wachstum seit mehr als drei Jahren",
  "articleTitleTranslated" : "China's fastest growing industry for more than three years",
  "articleContent" : [ "Die chinesische Industrie ist ungeachtet der zweiten Coronawelle bei wichtigen Handelspartnern auf dem Weg zu alter Stärke: Der offizielle Einkaufsmanagerindex für das verarbeitende Gewerbe stieg im November auf den höchsten Wert seit mehr als drei Jahren.", "Er kletterte um 0,7 auf 52,1 Punkte, wie das Statistikamt am Montag zu ihrer monatlichen Umfrage unter Unternehmen mitteilte. Ökonomen hatten lediglich einen Minianstieg auf 51,5 Zähler erwartet. Das Barometer signalisiert bereits ab 50 ein Wachstum.", "Die Dienstleister meldeten bereits den neunten Monat in Folge bessere Geschäfte: Deren Einkaufsmanagerindex kletterte um 0,2 auf 56,4 Punkte.", "\"Insbesondere die Exporte tragen derzeit zu der guten Konjunktur bei\", hieß es in einer Analyse der beiden Commerzbank-Ökonomen Hao Zhou und Marco Wagner zum Abschneiden der Industrie.", "\"Anekdotische Nachrichten deuten darauf, dass die chinesischen Exporteure gute Weihnachtsbestellungen erhalten haben.\" Die nach den USA zweitgrößte Volkswirtschaft der Welt profitiere davon, dass die Corona-Pandemie im Land eingedämmt wurde.", "Die chinesische Wirtschaft funktioniere reibungslos, \"während viele Konkurrenten noch immer im Lockdownmodus sind\". Die Umfragedaten deuten auf eine Wachstumsbeschleunigung im laufenden vierten Quartal hin.", "Analysten des Finanzhauses Nomura erwarten, dass das Bruttoinlandsprodukt um 5,7 Prozent zum Vorjahreszeitraum wächst.", "Im Sommerquartal lag das Plus bei 4,9 Prozent. 2020 insgesamt dürfte die chinesische Wirtschaft um etwa zwei Prozent zulegen, was das schwächste Wachstum seit mehr als drei Jahrzehnten wäre.", "In großen Industriestaaten wie den USA, Deutschland oder Großbritannien dürfte das Bruttoinlandsprodukt dagegen merklich fallen. Allerdings ist längst nicht alles Gold, was glänzt.", "Der chinesische Arbeitsmarkt etwa entwickelt sich schwächer als erwartet, da sich viele Unternehmen mit Neueinstellungen noch zurückhalten.", "\"Auch die chinesischen Behörden räumten ein, dass die frisch gebackenen Hochschulabsolventen mit einem schwierigen Arbeitsmarkt konfrontiert sind, was die Wirtschaftsaussichten eher trübt\", hieß es bei der Commerzbank.", "Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Despite the second corona wave, the Chinese industry is on the way to its old strength with important trading partners: The official purchasing managers' index for the manufacturing sector rose in November to its highest value in more than three years.", "It climbed by 0.7 to 52.1 points, as the statistics office announced on Monday for its monthly survey of companies. Economists had only expected a mini increase to 51.5 points. The barometer signals growth from the age of 50.", "The service providers reported better business for the ninth month in a row: their purchasing managers index climbed by 0.2 to 56.4 points.", "\"Exports in particular are currently contributing to the good economic situation,\" said an analysis by the two Commerzbank economists Hao Zhou and Marco Wagner on the performance of the industry.", "\"Anecdotal news suggests that Chinese exporters have received good Christmas orders.\" The world's second largest economy after the USA benefits from the fact that the corona pandemic has been contained in the country.", "The Chinese economy is functioning smoothly \"while many competitors are still in lockdown mode\". The survey data indicate an acceleration in growth in the current fourth quarter.", "Analysts at the financial house Nomura expect the gross domestic product to grow by 5.7 percent compared to the same period last year.", "In the summer quarter the increase was 4.9 percent. Overall, the Chinese economy is likely to grow by around two percent in 2020, which would be the weakest growth in more than three decades.", "In large industrialized countries such as the USA, Germany or Great Britain, on the other hand, gross domestic product is likely to fall markedly. However, not all that glitters is gold.", "The Chinese labor market, for example, is developing weaker than expected, as many companies are still reluctant to hire new employees.", "\"The Chinese authorities also admitted that the new university graduates are confronted with a difficult labor market, which tends to cloud the economic outlook,\" said Commerzbank.", "Secure unrestricted access to all digital content from KURIER: Plus content, ePaper, online magazines and more. Try the KURIER digital subscription now." ]
}