{
  "id" : "Lvep2lyB",
  "url" : "https://kurier.at/politik/inland/anschober-30000-impfungen-bis-sonntag/401148942",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T11:33:06Z[UTC]",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4848933/20201231-ABD0006-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Anschober: 30.000 Impfungen bis Sonntag",
  "articleTitleTranslated" : "Anschober: 30,000 vaccinations by Sunday",
  "articleContent" : [ "Warum wird erst ab 12.  Jänner geimpft, wo doch Impfdosen im Land und damit de facto bereit zum Verimpfen sind?  Nachdem die Bundesregierung und insbesondere das Gesundheitsministerium bis zum Feiertag Schwierigkeiten hatten, die grundlegenden Motive und Gründe für den Impfstart und die dahinterliegende Strategie in der Öffentlichkeit zu kommunizieren, stellten sich Ressortchef Rudolf Anschober und Sonderbeauftragter Clemens Martin Auer im Zuge eines Termins in der AGES (Agentur für Gesundheit und Ernährungssicherheit) der Öffentlichkeit.  ", "Der offizielle Anlass war die Zulassung eines weiteren Impfstoffs: Er heißt „Moderna“, und von ihm sollen allein im ersten Quartal zusätzliche 200.000 Dosen bis Ende des ersten Quartals in Österreich sein.", "Minister Anschober wiederholte die Ankündigung von Bundeskanzler Sebastian Kurz, wonach die Impffrequenz noch in dieser Woche gesteigert werden soll.", "Bis Sonntag werden, so der Grüne Ressortchef, rund 30.000 Impfungen stattgefunden haben; und bereits Anfang der kommenden Woche seien weitere 30.000 in Alten- und Pflegeheimen terminisiert.", "Pilotphase lief gut Anschober erklärte einmal mehr, wie es dazu kommen konnte, dass zwischen der Marktzulassung des Impfstoffes von Pfizer/BioNTech am 26.  Dezember und dem ursprünglich für 12.  Jänner geplanten Impfstart mehr als zwei Wochen vergehen sollten.", "Es habe sich bei dem Zeitraum um eine „Pilotphase“ gehandelt, in der sich die Logistik einspielen sollte und in der man auf allfällige Nebenwirkungen reagieren wollte. Immerhin sei der Impfstoff was Temperatur und Erschütterungen angeht durchaus sensibel. ", "„Die Pilotphase ist gut gelaufen“, bilanzierte Anschober – daher könne man nun aufs Tempo drücken. © Bild: APA - Austria Presse Agentur Clemens Martin Auer, Sonderbeauftragter des Gesundheitsministeriums, erinnerte in diesem Zusammenhang daran, was derzeit das eigentliche Problem sei:", "„Das Problem ist nicht, dass zu wenig Impfstoff geordert worden ist, sondern dass die Hersteller derzeit noch nicht genug liefern können“: Die Behauptung, wonach Zehntausende Impfdosen in Lagern \"herumkugeln\" sei einfach falsch.  “", "Die für Sonntag geplante Charge von Pfizer/BioNTech mit 61.000 Dosen sei erst heute, Donnerstag, nach Österreich gekommen. Auch Anschober widersprach der Einschätzung, man habe Zeit verstreichen lassen: \"Niemand hat Impfdosen herumliegen lassen.\"", "Insgesamt hat die Europäische Union laut Auer rund 2,7 Milliarden Euro bereitgestellt, um neue Produktionsstätten zu bauen. Pfizer/BioNTech werde demnächst vier weitere Werke bauen. Das werde die Liefergeschwindigkeit deutlich erhöhen.", "Für Österreich würden rund 18 Millionen Dosen zur Verfügung stehen, sodass im Sommer jeder und jede in Österreich geimpft werden könne.", "Kanzler gegen Minister  Auf die Frage nach der Stimmung in der Regierung und ob er allenfalls vom Kanzler überdribbelt bzw. korrigiert worden sei, antwortete Anschober, dass man im „Team“ arbeite.", "„In dieser Krise wird in der Regierung zusammengearbeitet – und das finde ich großartig“, sagte Anschober.", "„Da lassen wir uns auch nicht auseinanderdividieren.“ Im Übrigen seien ihm Kritiker und Parteien, die das Tempo der Impfung kritisieren, „viel lieber“ als solche, die die Impfung an sich kritisieren bzw. hinterfragen." ],
  "articleContentTranslated" : [ "Why is vaccination only from January 12th, when vaccination doses are in the country and thus de facto ready to be vaccinated? After the federal government and in particular the Ministry of Health had difficulties communicating the basic motives and reasons for the vaccination start and the underlying strategy to the public until the holiday, head of department Rudolf Anschober and special representative Clemens Martin Auer presented themselves during an appointment at AGES (Agency for health and food security) to the public.", "The official occasion was the approval of another vaccine: It is called “Moderna”, and an additional 200,000 doses of it should be in Austria in the first quarter alone by the end of the first quarter.", "Minister Anschober repeated the announcement by Federal Chancellor Sebastian Kurz that the vaccination frequency should be increased this week.", "According to the head of the Green Department, around 30,000 vaccinations will have taken place by Sunday; and at the beginning of next week, another 30,000 are scheduled in old people's and nursing homes.", "Pilot phase went well.", "The period was a \"pilot phase\" in which the logistics were supposed to be brought in and in which one wanted to react to any side effects. After all, the vaccine is quite sensitive in terms of temperature and vibrations.", "\"The pilot phase went well,\" said Anschober - so you can now step up to speed. © Image: APA - Austria Press Agency Clemens Martin Auer, special representative of the Ministry of Health, recalled in this context what the real problem is currently:", "\"The problem is not that too little vaccine has been ordered, but that the manufacturers currently cannot deliver enough\": The claim that tens of thousands of vaccine doses \"roll around\" in warehouses is simply wrong. \"", "The batch of 61,000 cans planned for Sunday from Pfizer / BioNTech only came to Austria today, Thursday. Anschober also contradicted the assessment that time had passed by: \"Nobody left vaccination doses lying around.\"", "According to Auer, the European Union has provided a total of around 2.7 billion euros to build new production facilities. Pfizer / BioNTech will soon build four more plants. That will significantly increase the delivery speed.", "Around 18 million doses would be available for Austria, so that everyone in Austria could be vaccinated in the summer.", "Chancellor versus minister When asked about the mood in the government and whether it had been dribbled over or corrected by the Chancellor, Anschober replied that they were working in a “team”.", "“In this crisis, the government is working together - and I think that's great,” said Anschober.", "“We don't allow ourselves to be divided.” Incidentally, he would like critics and parties who criticize the speed of vaccination “much better” than those who criticize or question the vaccination itself." ]
}