{
  "id" : "lveZ1JsP",
  "url" : "https://kurier.at/politik/inland/infektiologe-zu-massentests-wir-testen-nicht-die-richtigen-personen/401130861",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T21:26:35Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/4823088/46-164751564.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Infektiologe zu Massentests: \"Wir testen nicht die richtigen Personen\"",
  "articleTitleTranslated" : "Infectiologist on mass tests: \"We're not testing the right people\"",
  "articleContent" : [ "In Österreich brachte der zweite harte Lockdown auch nicht das erwünschte Ergebnis - die Zahlen gingen bei weitem nicht so stark zurück wie beim ersten Lockdown. Es sei davon auszugehen, dass die Menschen jetzt, wo die Maßnahmen gelockert wurden, wieder \"die Sau rauslassen\", sagt Thalhammer.", "Um einen dritten Lockdown zu vermeiden, müsse die Regierung nun \"an dem ein oder anderen Schräubchen drehen\" - zum Beispiel, indem sie dafür sorgt, dass Masken tatsächlich getragen werden, wo es vorgeschrieben ist. ", "\"Das können Politiker nicht\" Politologe Peter Filzmaier, ebenfalls im Studio als Interviewgast zugeschaltet, sagte: \"Wir müssen schon selbstkritisch sein, das mit der Eigenverantwortung war kein Publikumserfolg.\"", "Er nimmt aber auch die Regierung in die Pflicht: Sie habe Muster befolgt, die sich in Wahlkämpfen bewährt hätten, zur Krisenkommunikation aber nicht taugen würden. \"Politiker sind verdammt gut darin, eigene Zielgruppen anzusprechen.", "Jetzt geht es aber darum, jene zu überzeugen, die ihnen mit Misstrauen begegnen. Das können Politiker nicht.\" Daran solle die Regierung denken, wenn es zur ersten Impf-Aktion kommt und man über eine Impfpflicht nachdenkt.", "\"Ich glaube, die Bevölkerung muss Vertrauen in den Impfstoff gewinnen - das wird die einzige Lösung sein\", so Infektiologe Thalhammer. \"Müssen Vertrauen schaffen\" \"Ich werde mich sicher impfen lassen, weil ich von den Impfstoffen überzeugt bin.", "Aber die Bevölkerung werden wir nicht überzeugen, wenn wir dieselbe Diskussion führen wie um die Maskenpflicht\", betont er. Rund um die Einführung gab es widersprüchliche Aussagen, ob die Maske nun nützt oder nicht.", "Jetzt stehe aber laut Studien fest, dass sie nützt.  Kurzum: Politiker und Fachleute müssten \"Vertrauen schaffen, damit die Leute uns glauben, was wir sagen\"." ],
  "articleContentTranslated" : [ "In Austria, the second hard lockdown did not bring the desired result either - the numbers did not decline as much as in the first lockdown. It can be assumed that now that the measures have been relaxed, people will \"let the pig out again,\" says Thalhammer.", "In order to avoid a third lockdown, the government must now \"turn a screw or two\" - for example, by ensuring that masks are actually worn where it is required.", "\"Politicians can't do that\" Political scientist Peter Filzmaier, also in the studio as an interview guest, said: \"We have to be self-critical, the one about personal responsibility wasn't a success with the public.\"", "But he also holds the government accountable: They have followed patterns that have proven themselves in election campaigns, but are not suitable for crisis communication. \"Politicians are damn good at addressing their own target groups.", "But now it's a matter of convincing those who view them with suspicion. Politicians cannot do that. \"The government should think about this when it comes to the first vaccination campaign and one thinks about compulsory vaccination.", "\"I think the population has to gain confidence in the vaccine - that will be the only solution,\" said infectiologist Thalhammer. \"Must build trust\" \"I will surely get vaccinated because I am convinced of the vaccines.", "But we will not convince the population if we have the same discussion as we do about the mask requirement, \"he emphasizes. There were contradicting statements about the introduction of whether the mask is useful or not.", "According to studies, it is now clear that it is useful. In short: politicians and experts should \"create trust so that people believe what we say\"." ]
}