{
  "id" : "Lvh6zC6t",
  "url" : "https://www.diepresse.com/5902769/HoerTipp_Musiksalon-Nr-21_Die-Frau-ohne-Schatten?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-25T15:44:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Musiksalon Nr. 21: \"Die Frau ohne Schatten\"",
  "articleTitleTranslated" : "Music salon No. 21: \"The woman without a shadow\"",
  "articleContent" : [ "Die Wiener Staatsoper bietet in ihrem Streaming-Dienst ab heute Abend (24 Stunden lang abrufbar) den Mitschnitt der umjubelten Neuproduktion von Richard Strauss' \"Frau ohne Schatten\" von 2019.", "Gelegenheit auch für Einsteiger, ein Gipfelwerk der Operngeschichte zu entdecken.  Ein Leitfaden.  Regisseur Vincent Huguet hat es geschafft, für das Haus am Ring zur Feier des 100.", "Jahrestages einer der wenigen bedeutenden Weltpremieren, die je an der Wiener Staatsopern stattgefunden haben, eine stimmige, klug schattierte Inszenierung zu schaffen.", "Und eine erlesene Sängerbesetzung unter Christian Thielemanns Leitung sorgte für einen musikalischen Höhenflug sondergleichen.  Erstmals ungekürzt Das erste Mal seit der Uraufführung erklang diese vielschichtige Oper in Wien wieder ohne jede Kürzung.", "Der Eindruck war überwältigend.  Wer dabei war, wird die Gelegenheit zum Wiedersehen und Wiederhören zweifellos nutzen.  Allen Musikfreunden, die die Gelegenheit beim Schopf packen möchten, um sich eine der bedeutendsten - aufgrund ihrer immensen Anforderungen aber kaum gespielten - Opern der Musikgeschichte im \"Homeoffice\" zu  erarbeiten, sei in der Folge die Handlung nähergebracht: Erster Aufzug Auf der Terrasse des kaiserlichen Palastes wacht die Amme vor dem Schlafgemach des Kaiserpaars.", "Ein Geisterbote erscheint und verkündet: Eine Frist ist gesetzt: Wirft die Kaiserin nicht innerhalb von drei Tagen einen Schatten, muss sie, die Tochter des Geisterfürsten Kaikobad, heimkehren in dessen Reich.", "Der Kaiser aber wird zu Stein.  Denn \"durch ihren Leib gleitet das Licht als wäre sie gläsern\" - die Kaiserin wirft keinen Schatten, das heißt: Sie wird nicht Mutter.", "Die Amme, die nichts sehnlicher wünscht als die Rückkehr ins Geisterreich, triumphiert als der Kaiser beim Morgenrot erscheint, um auf die Jagd zu gehen.  Drei Tage wird vermutlich nicht heimkehren ...", "Die Kaiserin erscheint, schwebend, schwerelos, ein Feenwesen.  Doch  in der Höhe schwebt der Jagdfalke des Kaisers und verkündet: Die Frau wirft keinen Schatten/Der Kaiser muss versteinen.", "Verzweifelt dingt die Kaiserin ihre Amme, ihr den Schatten zu verschaffen.  Sie müssen hinab ins dumpfe Gewühl der Menschen, von denen der Kaiser seine Frau bisher ferngehalten hat.", "Im Hause des Färbers Barak spiegelt sich das kaiserliche Unglück auf profane Weise: Die Färberin ist unglücklich mit ihrem Leben an der Seite des arbeitsamen, aber unsensiblen Barak und seinen missgestalteten Brüdern.", "Auch sie ist nicht Mutter geworden - und sie ist des Lebens überdrüssig.  Da erscheinen Kaiserin und Amme, als Mägde verkleidet und bieten ihre Dienste an.  Die Amme gaukelt der Färberin ein Leben in prächtigen Gewändern mit schönen Liebhabern vor - sie müsse freilich \"ihren Schatten verhandeln\".", "Die Färberin willigt ein.  Als Barak zurückkehrt, findet er sein Bett von dem seiner Frau getrennt.  Die Nachtwächter singen das Lied von Liebe und Treue.  Zweiter Aufzug Das Netz der Verführungen um die Färberin zieht sich immer enger.", "Während Barak versucht, mit Speis und Trank ein gemütliches Heim zu schaffen, lockt die Amme mit ihren Trugbildern.  Der Schatten muss in einem dreitägigen magischen Akt von der Menschenfrau auf die Kaiserin übergehen.", "Der Kaiser bemerkt auf der Jagd, dass der Pavillon, in dem die Kaiserin für drei Tage wohnen wollte, leer ist.  Er beobachtet, wie sie und die Amme heimkehren und fühlt \"Menschendunst\" um sie.", "Verzweifelt zieht er sich zurück.  Die Färberin löst sich mehr und mehr von ihrem Mann und verfällt den Trugbildern der Amme, vor allem dem verführerischen Bild eines jungen Mannes, das verschwindet, sobald der Färber erscheint.", "Sie will ausgehen und sich ganz von Barak abwenden.  Auf dem Höhepunkt der seelischen Verwirrung blicken einander die Kaiserin als Dienstmagd und Barak in die Augen: \"Wer da?\"", "- \"Ich, mein Gebieter, deine Dienerin.\"  Die Kaiserin wird von Alpträumen gequält - sie sieht, wie der Kaiser sich im Wald verirrt und in den Geisterbezirk eindringt: Er wählt die Tempelpforte, die in den Tod führt, statt jener, die das \"Wasser des Lebens\" verheißt.", "In höchster Bedrängnis gesteht die Färberin ihrem Gatten, ihren Schatten und damit ihre Mutterschaft verkauft zu haben - Barak lässt ein Feuer entzünden und sieht, dass sie keinen Schatten mehr wirft.", "Er holt mit dem Schwert, das ihm die Geistermächte plötzlich in die Hand geben, zum tödlichen Streich aus.  Doch ein gewaltiges Erdbeben lässt den Fluss über die Ufer treten und das Färberhaus versinken.", "Dritter Aufzug Färber und Färberin darben in getrennten Katakomben und finden in Gedanken wieder zueinander.  Doch sie müssen einander suchen und werden auf getrennten Wegen in die Freiheit entlassen.", "Amme und Kaiserin landen, von einem Zaubernachen geführt, an jenem Ort, an dem die Kaiserin im Traum den Kaiser gesehen hat.  Sie verstößt die Amme und ist bereit, sich im Tempel den Prüfungen durch ihren Vater zu unterziehen.", "Die Amme schickt in ihrem Menschenhass die verzweifelt einander suchenden Färbersleute in verschiedene Richtungen fort und wird vom Geisterboten endgültig des Geisterreiches verwiesen.", "Im Tempel widersteht die Kaiserin den Verführungen: Ein Zauberwesen bietet ihr an, vom Wasser des Lebens zu trinken.  Dann werde der Schatten der Fäbersfrau der ihre sein.  ", "Doch von draußen dringen die Stimmen der verzweifelt einander suchenden Menschen herein.  Die Kaiserin sieht zwar mit einem Mal den versteinerten Kaiser vor sich, von dem nur noch die Augen lebendig scheinen - doch will sie ihr Glück nicht dem Unglück des Färberpaares verdanken.", "Ihr Satz \"Ich will nicht\" bringt die Erlösung.  Die Selbstsucht ist überwunden.  Der Kaiser steht auf und führt seine Kaiserin, die einen langen Schatten wirft, ins Freie.", "In einer idealen Landschaft finden zwei glückliche Paare zueinander.  Die Stimmen der Ungeborenen grüßen jubelnd ihre geläuterten Eltern." ],
  "articleContentTranslated" : [ "The Vienna State Opera will be offering a recording of the acclaimed new production of Richard Strauss' \"Frau ohne Schatten\" from 2019 in its streaming service starting this evening (available 24 hours a day).", "There is also an opportunity for beginners to discover a pinnacle of opera history. A guide. Director Vincent Huguet has managed to celebrate the 100th anniversary of the Haus am Ring.", "To mark one of the few significant world premieres that have ever taken place at the Vienna State Opera, to create a coherent, cleverly shaded production.", "And an exquisite cast of singers under Christian Thielemann's leadership ensured a musical high-altitude flight beyond compare. Unabridged for the first time For the first time since its premiere, this multi-layered opera was played again in Vienna without any abbreviation.", "The impression was overwhelming. Those who were there will undoubtedly use the opportunity to see and hear again. For all music lovers who want to seize the opportunity to work out one of the most important operas in music history in the \"home office\" - due to their immense demands but hardly played - the following is a closer look at the plot: First act on the terrace of the imperial At the palace, the nurse watches over the bedroom of the imperial couple.", "A ghost messenger appears and announces: A deadline has been set: If the empress does not cast a shadow within three days, she, the daughter of the ghost prince Kaikobad, has to return home to his kingdom.", "But the emperor turns to stone. Because \"the light slides through her body as if she were glass\" - the Empress does not cast a shadow, which means: she will not become a mother.", "The wet nurse, who desires nothing more than a return to the spirit realm, triumphs when the emperor appears at dawn to go hunting. Three days will probably not return home ...", "The empress appears, floating, weightless, a fairy creature. But the emperor's hunting falcon hovers in the air and proclaims: The woman does not cast a shadow / The emperor must stone.", "Desperate, the empress urges her wet nurse to provide her with shade. You have to go down into the dull crowd of people from whom the emperor has hitherto kept his wife away.", "In the house of the dyer Barak, the imperial misfortune is mirrored in a profane way: the dyer is unhappy with her life at the side of the hard-working but insensitive Barak and his misshapen brothers.", "She didn't become a mother either - and she's tired of life. The empress and wet nurse appear, disguised as maids, and offer their services. The wet nurse leads the dyer to live in splendid robes with beautiful lovers - of course she has to \"negotiate her shadow\".", "The dyer agrees. When Barak returns, he finds his bed separated from that of his wife. The night watchmen sing the song of love and loyalty. Act Two The web of seductions surrounding the dyer is tightening.", "While Barak tries to create a cozy home with food and drink, the wet nurse lures with her illusions. The shadow must pass from the human woman to the empress in a three-day magical act.", "During the hunt, the emperor notices that the pavilion in which the empress wanted to stay for three days is empty. He observes how she and the nurse return home and feels \"human vapor\" around them.", "Desperate, he withdraws. The dyer separates more and more from her husband and succumbs to the illusions of the wet nurse, especially the seductive image of a young man that disappears as soon as the dyer appears.", "She wants to go out and turn away from Barak entirely. At the height of the emotional confusion, the Empress as a maid and Barak look each other in the eye: \"Who is there?\"", "- \"I, my master, your servant.\" The empress is tormented by nightmares - she sees how the emperor gets lost in the forest and invades the spirit district: he chooses the temple gate that leads to death instead of the one that promises the \"water of life\".", "In dire straits, the dyer confesses to her husband that she has sold her shadow and thus her motherhood - Barak lets a fire light and sees that she is no longer casting a shadow.", "He strikes out with the sword, which the spirit forces suddenly put into his hand, to a fatal blow. But a huge earthquake caused the river to overflow its banks and the dyer's house to sink.", "Act Three Dyers and dyers starve in separate catacombs and find each other again in their thoughts. But they have to look for one another and are released into freedom in separate ways.", "Wet nurse and empress land, guided by a magical thing, in that place where the empress saw the emperor in a dream. She rejects the nurse and is ready to submit to her father's trials in the temple.", "In her hatred of people, the wet nurse sends the dyers who are desperately looking for one another away in different directions and is finally expelled from the spirit realm by the spirit messenger.", "In the temple the empress resists temptations: a magical creature offers her to drink from the water of life. Then the shadow of the dyer's wife will be hers.", "But from outside the voices of people desperately looking for each other penetrate. The empress suddenly sees the petrified emperor in front of her, of whom only the eyes seem alive - but she does not want to owe her happiness to the misfortune of the dyer's couple.", "Your phrase \"I do not want\" brings salvation. Selfishness has been overcome. The emperor stands up and leads his empress, who is casting a long shadow, outside.", "Two happy couples find each other in an ideal landscape. The voices of the unborn cheerfully greet their purified parents." ]
}