{
  "id" : "lVpAln0q",
  "url" : "https://kurier.at/chronik/oesterreich/interview-so-legte-der-ibiza-detektiv-strache-und-gudenus-hinein/401169253",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T08:11:22Z[UTC]",
  "author" : "dominik.schreiber@kurier.at (Dominik Schreiber)",
  "imageUrl" : "https://image.kurier.at/images/original/4899058/46-173494738.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Neue Details: So legte der Ibiza-Detektiv Strache und Gudenus hinein",
  "articleTitleTranslated" : "New details: The Ibiza detective put Strache and Gudenus into it",
  "articleContent" : [ "Julian H. erzählt in einem Interview erstmals, wie das berühmte Video entstanden ist. Pleiten, Pech und Pannen - so begann die Geschichte rund um das berühmte Ibiza-Video, das die österreichische Regierung stürzte.", "Gleich beim ersten Treffen des Ibiza-Detektivs Julian H. mit FPÖ-Spitzenpolitiker Johann Gudenus vergaß der Fallensteller, eine Speicherkarte in das Aufnahmegerät zu legen.", "Gegenüber dem \"Standard\" erzählte der Detektiv, der derzeit in Deutschland in Auslieferungshaft sitzt, erstmals seine Version der Geschehnisse. Er bestätigt aber bisherige Vermutungen, dass der Wiener Anwalt M. der Auftraggeber der ganzen Sache war.", "Es ging darum, die Behauptungen eines Strache-Bodyguards zu belegen, wonach es zu möglichen Malversationen bei Abrechnungen gekommen ist. Gudenus im Untersuchungsausschuss © Bild:", "APA - Austria Presse Agentur Das größte Problem für die Organisatoren war die Frau von Gudenus, die ständig misstrauisch war: \"Sie war so alarmiert, dass wir nach Ibiza geprüft haben, ob sie eine Nähe zu Nachrichtendiensten auf dem Balkan hat\", sagt der Detektiv.  :", "Die prinzipielle Idee war aber über Drogen und gemeinsamen Konsum an Strache und Gudenus heranzukommen.", "Aber dann war H. durchaus überrascht, wie leicht das auch so ging: \"Aus meiner sicherheitstechnischen Perspektive war es unglaublich, dass man mit jemandem, der wohl bald in der Regierung sein würde, so leicht ein solches Treffen arrangieren konnte.", "Gudenus hatte von mir immer nur einen Vornamen und eine Wegwerfnummer.\" Auf Ibiza gab es dann für den Lockvogel  \"nur ein einstündiges Briefing\", dabei ging es vor allem um die komplizierten Wasserrechte.", "Sie sei laut dem Detektiv so angefressen gewesen, nach Ibiza zu müssen, dass sie Strache von oben herab behandelte. Doch genau das war offenbar der Weg zum Erfolg. Deswegen wollte Strache sie offenbar beeindrucken.", "Gefühl von Misserfolg Wie der KURIER bereits mehrfach berichtet hat, waren die Organisatoren anschließend alles andere als zufrieden: \"Es war mehr das Gefühl von Misserfolg, weil es meine Ambition gewesen war, von Strache ein direktes ,Ich will das, dafür mache ich das´ zu bekommen.", "Er hat das mit Gesten angedeutet, und Gudenus hat Makarowa auf der Terrasse versichert, sie verstünden eh, was wir wollen, aber sie könnten es nicht aussprechen.\" Hier wurde das Video gedreht © Bild: Kurier/Juerg Christandl Ein spannender Aspekt jedenfalls:", "\"Kurioserweise hat Gudenus mir schon am Abend vor dem Treffen in der Finca – also vor der Videoaufnahme – gesagt, sie hätten Warnungen aus dem Kurz-Umfeld bekommen, dass sie jemand mit einem Video reinlegen wolle, und deshalb müssten wir vorsichtig sein.  :", "Ich glaube, das liegt daran, dass M. nach dem Treffen im Sofitel mit einem Journalisten gesprochen hat, der das entgegen Verschwiegenheitsabreden direkt ins ÖVP-Umfeld getragen haben dürfte. Das war mit ein Grund, warum danach deutsche Medien kontaktiert wurden.\"", "Der Detektiv ging jedenfalls nie davon aus, dass die Regierung wegen dieses Videos stürzen könnte, sagt er in dem Standard-Interview: \"Ich dachte, es wird ein Skandal, es wird einen U-Ausschuss geben, aber Kurz wird an Strache festhalten, weil er nur mit ihm stramm rechte Politik machen kann.\"", "Und Julian H. betont, dass am Ende kein Geld für das Video geflossen ist. Er bestreitet damit Gerüchte, es seien 600.000 Euro dafür bezahlt worden. Tatsächlich sitzt er derzeit in Deutschland allerdings nicht wegen des Videos, sondern wegen Drogenhandels hinter Gittern.", "Diese Vorwürfe seien aber konstruiert, behauptet der Detektiv. Als Fazit meint H.: \"Man kann zu Ibiza stehen, wie man will. Was mich fasziniert, ist, dass das Kunststück geschafft wurde, den Inhalt und die Wirkung als gut darzustellen, aber die Tat als schlecht.\"" ],
  "articleContentTranslated" : [ "Julian H. tells in an interview for the first time how the famous video was created. Bankruptcies, bad luck and mishaps - this is how the story of the famous Ibiza video, which toppled the Austrian government, began.", "Right at the first meeting of the Ibiza detective Julian H. with FPÖ top politician Johann Gudenus, the trapper forgot to put a memory card in the recording device.", "Compared to the \"Standard\", the detective, who is currently in extradition custody in Germany, told his version of the events for the first time. But he confirms previous assumptions that the Viennese lawyer M. was the client of the whole thing.", "The aim was to substantiate the claims of a Strache bodyguard, according to which there were possible malversations in billing. Gudenus in the investigation committee © Image:", "APA - Austria Press Agency The biggest problem for the organizers was the wife of Gudenus, who was constantly suspicious: \"She was so alarmed that we went to Ibiza to check whether she had any connection with the Balkan intelligence services\", says the detective . :", "The basic idea, however, was to get to Strache and Gudenus through drugs and joint consumption.", "But then H. was quite surprised how easy it was: \"From my security perspective, it was unbelievable that it was so easy to arrange such a meeting with someone who would soon be in government.", "Gudenus always only had a first name and a disposable number of me. \"In Ibiza there was\" only a one-hour briefing \"for the decoy, which was mainly about the complicated water rights.", "According to the detective, she was so pissed off to have to go to Ibiza that she treated Strache from above. But that was clearly the path to success. That's why Strache apparently wanted to impress her.", "Feeling of failure As the KURIER has already reported several times, the organizers were anything but satisfied afterwards: \"It was more the feeling of failure because it was my ambition, von Strache a direct 'I want this, that's what I'll do it for' to get.", "He indicated this with gestures, and Gudenus assured Makarowa on the terrace that they understood what we wanted anyway, but they couldn't pronounce it. \"The video was filmed here © Photo: Kurier / Juerg Christandl An exciting aspect anyway:", "\"Curiously, Gudenus already told me the evening before the meeting at the finca - before the video was recorded - that they had received warnings from the Kurz environment that someone was trying to fool them with a video, and that is why we had to be careful.:", "I think that's because after the meeting at Sofitel, M. spoke to a journalist who, contrary to confidentiality agreements, is likely to have carried this directly into the ÖVP environment. That was one of the reasons why German media were contacted afterwards. \"", "In any case, the detective never assumed that the government could fall because of this video, he says in the standard interview: \"I thought it would be a scandal, there would be a U-Committee, but Kurz will hold on to Strache because he can only pursue right-wing politics with him. \"", "And Julian H. emphasizes that in the end there was no money for the video. He is denying rumors that 600,000 euros were paid for it. In fact, he is currently behind bars in Germany not because of the video, but because of drug trafficking.", "The detective claims that these allegations are constructed. In conclusion, H says: \"You can stand by Ibiza however you want. What fascinates me is that the trick was achieved to present the content and the effect as good, but the deed as bad.\"" ]
}