{
  "id" : "lVwLsxke",
  "url" : "https://kurier.at/politik/inland/harte-lockdown-massnahmen-ab-dienstag-der-gesamte-entwurf-im-detail/401097510",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T10:14:50Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Harte Lockdown-Maßnahmen ab Dienstag: Der gesamte Entwurf im Detail",
  "articleTitleTranslated" : "Tough lockdown measures from Tuesday: the entire draft in detail",
  "articleContent" : [ "Handel macht dicht - wenige Ausnahmen Das Betreten und Befahren des Kundenbereichs von Betriebsstätten des Handels und von Dienstleistungsunternehmen ist untersagt.", "Alle \"körpernahen Dienstleistungen\" sind verboten, etwa auch Friseure oder Kosmetiker oder der Gang zum Masseur, wie auch: Hörgerätakustiker, Tanzschulen, Wettbüros, Bäder und sämtliche Freizeiteinrichtungen. ", "Auch Bibliotheken, die bisher offen waren, dürften schließen.  Offen bleibt das, was bereits vergangenen März als \"kritische Infrastruktur\" definiert wurde: Apotheken, der Lebensmittelhandel, bäuerliche Direktvermarkter und Drogerien.", "Gute Nachricht für Haustiere: Auch Tierfutter kann weiterhin in einschlägigen Geschäften geshoppt werden.  Gesundheits- und Pflegedienstleistungen bleiben erlaubt, der Verkauf und die Wartung von Sicherheits- und Notfallprodukten ebenso.", "Der Agrarhandel einschließlich Schlachttierversteigerungen, der Gartenbaubetrieb, der Handel mit Futter und Düngemittel bleiben geöffnet.  Tankstellen, Banken, Trafiken, Kioske, Abfallentsorgungsbetriebe, KFZ-und Fahrradwerkstätten und der Fahrradverleih dürfen auch weiterhin offen haben.", "Die Öffnungszeiten bleiben auf 06.00 und 19.00 Uhr limitiert.  Es gelten ein Meter Mindestabstand und der Mundnasenschutz - auch für Märkte im Freien.  Das gilt an Arbeitsplätzen Für Arbeitsplätze gilt: So viel wie möglich ist in Tele-Arbeit zu verrichten. ", "Bei Arbeit an der Arbeitsstätte ist ein Abstand von mindestens einem Meter einzuhalten, sofern nicht durch geeignete Schutzmaßnahmen das Infektionsrisiko minimiert werden kann.", "Kann der Abstand von mindestens einem Meter zwischen den Personen nicht eingehalten werden, ist eine den Mund-und Nasenbereich abdeckende und eng anliegende mechanische Schutzvorrichtung zu tragen oder durch sonstige geeignete Schutzmaßnahmen das Infektionsrisiko zu minimieren, etwa durch technische oder organisatorische Schutzmaßnahmen, wie das Bilden von festen Teams oder die Anbringung von Trennwänden oder Plexiglaswänden.", "Gaststätten und Hotels bleiben geschlossen Bei Gaststätten und Hotels ändert sich nichts.  Es gilt Betretungsverbot.  Gassenverkauf ist von 6 Uhr bis 19 Uhr erlaubt, aber die Speisen müssen mitgenommen werden und dürfen nicht im Umkreis konsumiert werden.", "Beherbergen und Verpflegen von Geschäftsreisenden ist gestattet.  Sport- und Kulturbetrieb bleiben geschlossen.  Altenheime: Nur ein Besucher pro Woche Das Betreten von Altenheimen und Pflegeheimen wird untersagt.", "Erlaubt ist nur ein Besucher pro Bewohner pro Woche, und auch dafür braucht man ein aktuelles, negatives Testergebnis.  Hat man das nicht, kommt man mit MNS rein, darf die Maske aber während des Besuchs nicht abnehmen.", "Bei Krankenanstalten gilt Ähnliches: Nur Kinder dürfen besucht werden, erwachsene Patienten dürfen pro Woche nur einen Besucher empfangen.  Auch dort müssen die Mitarbeiter einmal pro Woche getestet werden.", "Für Besucher gilt negativer Test oder durchgehend MNS.  Besuche in Spitälern drastisch reduziert In Spitälern gab es zuletzt keine zahlenmäßigen Beschränkungen für Besuche.", "Nunmehr ist nur mehr ein Besuch pro Woche und Patient möglich - und das auch nur, wenn der Erkrankte oder Verletzte mehr als sieben Tage aufgenommen wird.  Ausnahmen gibt es für Schwangere.", "Sie dürfen bei Untersuchungen von einer Person begleitet werden.  Das gilt auch für die Geburt und den Besuch danach.  Ebenfalls andere Regeln vorgesehen sind für Minderjährige und unterstützungsbedürftige Personen.", "Sie können von zwei Personen in die Krankenanstalt begleitet und dort auch besucht werden.  Mitarbeiter müssen einmal pro Woche einen Antigen- oder molekularbiologischen Test absolvieren.", "Ist dieser positiv, gibt es trotzdem eine Möglichkeit, dass sie im Einsatz bleiben, nämlich dann, wenn mindestens 48 Stunden Symptomfreiheit vorliegt und aufgrund des CT-Werts von über 30 davon ausgegangen werden kann, dass keine Ansteckungsgefahr mehr besteht.", "Stehen nicht ausreichend Tests zur Verfügung, muss bei Patientenkontakt durchgehend eine höherwertige Maske getragen werden.  Die neuen Corona-Regeln bringen für den Hobby-Sport neue Einschränkungen, dafür eine Erleichterung für Profis.", "Laut Verordnungsentwurf werden nun sämtliche Sportanlagen für Amateure gesperrt, also auch jene, bei denen es nicht zu Körperkontakt kommt wie beispielsweise Leichtathletik-Anlagen oder Eislaufplätze.", "Dafür können Profis ihrem Sport selbst in Teams künftig auch nachgehen, wenn sie positiv getestet, aber wohl nicht mehr ansteckend sind.  Konkret können sie Sportstätten auch nach einem positiven Test betreten, wenn 48 Stunden Symptomfreiheit vorliegen und aufgrund der medizinischen Laborbefunde, insbesondere aufgrund des CT-Werts von über 30 davon ausgegangen werden kann, dass keine Ansteckungsgefahr mehr besteht, heißt es in dem Verordnungsentwurf.", "Nicht enthalten ist in diesem Entwurf der Schulbereich, der vom Bildungsministerium mit einer eigenen Verordnung geregelt werden soll.  Demnach werden alle Schulen ebenfalls bis inklusive 6.", "Dezember auf Fernunterricht umstellen und es nur für den Notfall eine Betreuung (und keinen Unterricht) vor Ort geben wird.  Kindergärten sollen geöffnet bleiben. ", "Der Lockdown braucht erneut die Zustimmung des Hauptausschusses des Nationalrats.  Die Ausgangsregeln und die Bestimmungen für den Veranstaltungsbereich müssen dort nach zehn Tagen auch wieder bestätigt werden, daher sollen sie vorerst nur bis 26.", "November gelten." ],
  "articleContentTranslated" : [ "Retail closes - a few exceptions Entering and driving into the customer area of retail and service companies is prohibited.", "All \"body-hugging services\" are prohibited, including hairdressers or beauticians or going to the masseur, as well as: hearing aid acousticians, dance schools, betting offices, baths and all leisure facilities.", "Libraries that were previously open are also likely to close. What remains open is what was defined as \"critical infrastructure\" last March: pharmacies, grocery stores, farm direct marketers and drug stores.", "Good news for pets: pet food can still be bought in relevant shops. Health and care services are still allowed, as is the sale and maintenance of safety and emergency products.", "The agricultural trade including slaughter animal auctions, the horticultural business, the trade in feed and fertilizers remain open. Petrol stations, banks, tobacconists, kiosks, waste disposal companies, car and bicycle workshops and bicycle rental are allowed to remain open.", "The opening times remain limited to 6 a.m. and 7 p.m. A minimum distance of one meter and the mouth guard apply - also for outdoor markets. This applies to workplaces The following applies to workplaces: As much as possible is to be done teleworking.", "When working at the workplace, a distance of at least one meter must be maintained, unless the risk of infection can be minimized through suitable protective measures.", "If the distance of at least one meter between people cannot be maintained, a close-fitting mechanical protective device covering the mouth and nose area must be worn or the risk of infection must be minimized by other suitable protective measures, for example through technical or organizational protective measures such as the formation of permanent teams or the installation of partitions or Plexiglas walls.", "Restaurants and hotels remain closed Nothing will change in restaurants and hotels. Entry is prohibited. Street sales are allowed from 6 a.m. to 7 p.m., but the food must be taken away and may not be consumed in the vicinity.", "Accommodation and catering for business travelers is permitted. Sports and cultural activities remain closed. Retirement homes: only one visitor per week Entry into retirement homes and nursing homes is prohibited.", "Only one visitor per resident per week is allowed, and you also need a current, negative test result for this. If you don't, you come in with MNS, but you are not allowed to remove the mask during the visit.", "The same applies to hospitals: only children may be visited, adult patients may only receive one visitor per week. There, too, the employees have to be tested once a week.", "A negative test or MNS applies to visitors. Visits to hospitals drastically reduced In hospitals there have recently been no numerical restrictions on visits.", "Now only one visit per week and patient is possible - and only if the sick or injured person is admitted for more than seven days. There are exceptions for pregnant women.", "You may be accompanied by one person during examinations. This also applies to the birth and the visit afterwards. Other rules are also provided for minors and people in need of assistance.", "You can be accompanied by two people to the hospital and visited there. Employees must take an antigen or molecular biology test once a week.", "If this is positive, there is still a possibility that they will remain in use, namely when there has been no symptoms for at least 48 hours and, based on the CT value of over 30, it can be assumed that there is no longer any risk of infection.", "If not enough tests are available, a higher quality mask must be worn at all times when there is patient contact. The new corona rules bring new restrictions for hobby sport, but make it easier for professionals.", "According to the draft ordinance, all sports facilities are now closed to amateurs, including those where there is no physical contact, such as athletics facilities or ice rinks.", "In return, professionals will in future be able to pursue their sport even in teams if they have tested positive but are no longer contagious. Specifically, they can also enter sports facilities after a positive test if they have been symptom-free for 48 hours and based on the medical laboratory findings, especially the CT value of over 30, it can be assumed that there is no longer any risk of infection, according to the draft regulation.", "This draft does not include the school sector, which is to be regulated by the Ministry of Education with its own regulation. Accordingly, all schools up to and including 6.", "December switch to distance learning and there will only be support (and no lessons) on site in case of an emergency. Kindergartens should remain open.", "The lockdown again needs the approval of the main committee of the National Council. The exit rules and the provisions for the event area must be confirmed there after ten days, so they should only be up to 26.", "November apply." ]
}