{
  "id" : "lwaC3Qpm",
  "url" : "https://kurier.at/chronik/oesterreich/1851-neuinfektionen-in-oesterreich/401139540",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-25T09:24:58Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "1.851 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "1,851 new infections in Austria",
  "articleContent" : [ "Nach steigenden Zahlen im Laufe der Woche, ist das Infektionsgeschehen von Donnerstag auf Freitag leicht zurückgegangen. \"Bitte bleiben wir weiterhin vorsichtig\", appellierte Bundeskanzler Sebastian Kurz via Sozialer Medien vor Heilig´ Abend an die Bevölkerung.", "\"Bitte achte auch zu Weihnachten auf Deine Gesundheit und die Deiner Familie.\"  Das nächste Jahr werde eine Trendwende bringen, zeigte sich der Kanzler in der ORF-Sendung Licht ins Dunkel optimistisch.", "Angesichts der beginnenden Impfungen äußerte er die Hoffnung, dass schon \"bald\" wieder die Zeit kommen wird, wo wir \"ein normales Leben\" führen können. Die Zahl der Neuinfektionen hat sich seit voriger Woche nicht gemäß den Wünschen der Regierung entwickelt. ", "Obwohl am Montag (21.12) mit 1.519 Neuinfektionen der niedrigste Wert seit gut zwei Monaten gemeldet wurde, sind die Neuinfektionen seitdem konstant gestiegen und haben sich auf hohem Niveau eingependelt. ", "Gestern etwa wurden 2.847 Neuinfektionen und 91 Todesfälle gezählt. Von gestern auf heute etwas Entspannung: 1.851 Neuinfektionen wurden in den letzten 24 Stunden registriert. ", "Damit gab es gegen über dem Heiligen Abend um knapp 1.000 weniger Fälle, wegen der Feiertage war das aber durchaus erwartbar.  38 Menschen sind an oder mit Covid-19 verstorben. Seit Beginn der Pandemie gab es bisher 349.055 positive Testergebnisse.", "Am morgigen Stefanitag wird wohl die Marke von 350.000 Coronafällen überschritten werden. Bei bisher 5.783 Todesfällen in Zusammenhang mit Covid-19 und 318.154 Genesenen - 2.202 in den vergangenen 24 Stunden - gibt es derzeit 25.118 aktiv Infizierte mit SARS-CoV-2.", "Die Sieben-Tage-Inzidenz - Zahl der Neuinfektionen in sieben Tagen pro 100.000 Einwohner - sank gegenüber gestern leicht von 161,5 auf 158,9. Allerdings fiel auf, dass 1.851 Neuinfektionen nur verhältnismäßig knapp unter dem Sieben-Tagesdurchschnitt von 2.020 Infektionen pro Tag lag.", "Bei den Todesfällen in Zusammenhang mit Corona lag die Sieben-Tage-Inzidenz bei 7,4.", "Weiter rückläufig war die Zahl der Menschen mit Covid-19 im Spital und auf den Intensivstationen: Am Christtag waren 2.454 Personen im Krankenhaus - minus 194 gegenüber dem Heiligen Abend - und davon 409 auf Intensivstationen (minus 36).", "Die Zahlen der Bundesländer Burgenland: 52 Kärnten: 120 Niederösterreich: 346 Oberösterreich: 369 Salzburg: 119 Steiermark: 242 Tirol: 173 Vorarlberg: 39 Wien: 391 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.  Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.  Todesfälle in Österreich Österreichweit sind 5.654 Personen an den Folgen des Corona-Virus verstorben.", "Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "After increasing numbers over the course of the week, the infection rate decreased slightly from Thursday to Friday. \"Please we remain cautious,\" appealed to Chancellor Sebastian Kurz on social media before Christmas Eve.", "\"Please also take care of your health and that of your family at Christmas.\" The next year will bring a turnaround, said the Chancellor in the ORF broadcast Licht ins Dunkel.", "In view of the beginning of the vaccinations, he expressed the hope that the time will come \"soon\" again when we can lead \"a normal life\". The number of new infections has not developed in line with the government's wishes since last week.", "Although the lowest value in a good two months was reported on Monday (21.12) with 1,519 new infections, the new infections have risen constantly since then and have leveled off at a high level.", "Yesterday, for example, 2,847 new infections and 91 deaths were counted. A little relaxation from yesterday to today: 1,851 new infections were registered in the last 24 hours.", "This meant that there were almost 1,000 fewer cases compared to Christmas Eve, but this was to be expected because of the holidays. 38 people died of or with Covid-19. There have been 349,055 positive test results since the pandemic began.", "Tomorrow, Stephen's Day, the mark of 350,000 corona cases will probably be exceeded. With 5,783 deaths in connection with Covid-19 and 318,154 recovered - 2,202 in the past 24 hours - there are currently 25,118 people actively infected with SARS-CoV-2.", "The seven-day incidence - the number of new infections in seven days per 100,000 inhabitants - fell slightly from yesterday's 161.5 to 158.9. However, it was noticeable that 1,851 new infections were only slightly below the seven-day average of 2,020 infections per day.", "For corona-related deaths, the seven-day incidence was 7.4.", "The number of people with Covid-19 in hospitals and intensive care units continued to decline: 2,454 people were in hospital on Christmas Day - 194 compared to Christmas Eve - and 409 of them were in intensive care units (36).", "The figures for the federal states of Burgenland: 52 Carinthia: 120 Lower Austria: 346 Upper Austria: 369 Salzburg: 119 Styria: 242 Tyrol: 173 Vorarlberg: 39 Vienna: 391 Hospitalizations in Austria The hospital capacities are decisive for any further measures.", "Roughly speaking, the 100-10-1 rule applies here: out of 100 infected people, around 10 have to be hospitalized, one of them ends up in the intensive care unit - usually for at least 10 days.", "The following graphic shows what the bed capacities in hospitals look like in the individual federal states. The following graph shows the 7-day incidence for the whole of Austria, broken down at district level.", "Click on the arrow to follow the course of the infection since the end of February. The so-called incidence is an important benchmark in combating pandemics.", "The seven-day incidence indicates the number of new infections within the past seven days per 100,000 inhabitants. The 14-day incidence is used to better represent long-term trends.", "In Germany, for example, the maximum permissible limit is 50 new infections per 100,000 inhabitants within a week. Such a limit is not precisely defined in Austria.", "In the Corona traffic light, a region is set to red if there is a \"high cumulative 7-day incidence relative to the population size\". Deaths in Austria Throughout Austria, 5,654 people died as a result of the corona virus.", "Corona hotspots in Austria The following graphic shows the new cases calculated on a daily basis for 100,000 inhabitants - sorted by district. Note: For districts with less than 100,000 inhabitants, the cases are statistically extrapolated to ensure comparability.", "The new infections specified in this category do not have to correspond to the actual cases. Tests and percentage of positive tests Are the numbers only increasing because we test more? This question preoccupied the Corona-sensitized public, especially in the summer.", "One answer to this can be the positive rate in the tests. While this was around five percent in summer, it landed at up to 25 percent in autumn. If the increasing number of new infections were only due to increased tests, the proportion of positive tests should not actually change.", "Click on the curve to see the exact number of new tests every day. International comparison Eight months after the start of the global corona pandemic, Austria is in the top field of infection worldwide." ]
}