{
  "id" : "LWtkF2lQ",
  "url" : "https://kurier.at/wirtschaft/andrea-orcel-soll-unicredit-chef-werden/401170216",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T18:33:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4900717/46-175077660.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Andrea Orcel soll UniCredit-Chef werden",
  "articleTitleTranslated" : "Andrea Orcel is to become UniCredit boss",
  "articleContent" : [ "Der Investmentbanker Andrea Orcel soll den Chefposten bei der UniCredit Insidern zufolge ohne Altlasten übernehmen.", "Er werde erst im April den Job starten, um in der Zwischenzeit den millionenschweren Rechtsstreit mit dem spanischen Geldhaus Santander um nicht gezahltes Gehalt beizulegen, sagten mit der Sache vertraute Personen der Nachrichtenagentur Reuters am Mittwoch.", "In dem Prozess, der für den 10.  März angesetzt ist, sei Orcel bereit für Zugeständnisse. Statt 112 Millionen Euro will er von Santander nur 60 Millionen Euro. Interregnum Damit wäre die italienische Bank-Austria-Mutter UniCredit ein paar Wochen ohne Boss.", "Noch-Vorstandschef Jean Pierre Mustier will seinen Posten Insidern zufolge nach der Vorlage der Bilanzzahlen am 11.  Februar räumen. Bis Orcel den Chefposten bei UniCredit final übernimmt, soll er Insidern zufolge als eine Art Berater für die Italiener tätig sein.", "Denn bei UniCredit stehen weitreichende Entscheidungen an: Die Regierung drängt das Institut, die Krisenbank Monte dei Pasci zu übernehmen. Der bisherige UniCredit-Chef Mustier hatte dies und auch andere Fusionen strikt abgelehnt und sich für den Rückzug entschieden." ],
  "articleContentTranslated" : [ "According to insiders, the investment banker Andrea Orcel should take over the chief position at UniCredit without any legacy.", "He will not start the job until April, in the meantime to settle the multimillion-dollar legal dispute with the Spanish financial institution Santander over unpaid salary, people familiar with the matter told Reuters news agency on Wednesday.", "In the process, which is scheduled for March 10, Orcel is ready for concessions. Instead of 112 million euros, he wants only 60 million euros from Santander. Interregnum That would mean the Italian Bank Austria parent UniCredit would be without a boss for a few weeks.", "According to insiders, CEO Jean Pierre Mustier will vacate his position after the balance sheet figures have been submitted on February 11th. According to insiders, until Orcel finally takes over the top position at UniCredit, he will act as a kind of advisor for the Italians.", "Because at UniCredit far-reaching decisions are pending: The government is urging the institute to take over the crisis bank Monte dei Pasci. The previous UniCredit boss Mustier had strictly rejected this and other mergers and decided to withdraw." ]
}