{
  "id" : "lwYG7nCI",
  "url" : "https://sport.orf.at/stories/3070205/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-06T10:29:51Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "LASK plant Sieg im OÖ-Derby fest ein",
  "articleTitleTranslated" : "LASK is firmly planning to win the Upper Austria derby",
  "articleContent" : [ "Der LASK durfte am Donnerstag mit einem 3:3 gegen den englischen Tabellenführer Tottenham Hotspur in der UEFA Europa League einen Prestigeerfolg in der Vereinschronik vermerken.", "Auch wenn das Remis das Ende der Aufstiegsträume im Europacup bedeutete, lobte Trainer Dominik Thalhammer die „phänomenale Leistung\" gegen die Truppe von Startrainer Jose Mourinho.", "Ich denke, dass uns auch das Spiel gegen Tottenham und die Weiterentwicklung der letzten Wochen Zuversicht geben kann für den Rest der Meisterschaft“, so Thalhammer. Der Schwung der Vorstellung gegen die „Spurs“ soll nun auch gleich ins nächste Ligaspiel mitgenommen werden.", "Der Rückstand von zwei Punkten auf Spitzenreiter Red Bull Salzburg soll nach der Runde zumindest nicht größer sein. „Die Liga ist sehr wichtig, und wir haben auch dort im letzten Spiel gut performt“, sagte Thalhammer mit Hinweis auf das jüngste 3:0 über Altach.", "Einen aktuellen direkten Vergleich mit dem Aufsteiger gibt es noch nicht, der bisher letzte Schlagabtausch im Oberhaus datiert zudem aus dem Jahr 2011.  Trotzdem: „Das OÖ-Derby ist eine super Herausforderung, wir freuen uns auf das Spiel“", "Spielplan und Tabelle Tipico-Bundesliga, zehnte Runde Sonntag, 17.00 Uhr: LASK- Ried Linzer Stadion, SR Altmann LASK: Schlager – Wiesinger, Trauner, Andrade – Ranftl, Holland, Michorl, Renner – Gruber, Eggestein, Goiginger Ried:", "Sahin-Radlinger – Takougnadi, Reifeltshammer, Reiner, Haas – Lackner, Ziegl – Paintsil, Nutz, Grüll – Gschweidl Michorl, der gegen Tottenham das 1: 0 erzielte, betonte ebenfalls, dass man sich gegenüber der internationalen Ebene keinen Leistungsabfall erlauben darf.  “:", "„Derby ist Derby. Ried hat WAC geschlagen, hat Rapid geschlagen. Das ist ein richtig guter Gegner“, so der Mittelfeldspieler.", "Auch sein Trainer, der gegen die Rieder wieder Kapitän Gernot Trauner mit an Bord hat, verwies auf den jüngsten Erfolgslauf der „Wikinger“ aus dem Innviertel: „Wir haben einen Gegner, der gute Ergebnisse abgeliefert hat.", "“Ried von guter Leistung überzeugt Aufgrund der Ausbeute von sieben Punkten aus den jüngsten drei Spielen stellt sich der Aufsteiger auch optimistisch dem Prestigeduell.", "„Gegen Rapid haben wir gezeigt, dass wir Topmannschaften auch schlagen können“, meinte Trainer Gerald Baumgartner im Rückblick auf das 4:3 gegen Grün-Weiß am 22.  November.", "Das 1:1 beim WAC eine Woche später fiel etwas glücklich aus, allerdings musste man fast eine Hälfte auch mit einem Mann weniger spielen. Nun peilen die „Wikinger“ Zählbares gegen den LASK an. Der Rieder Trainer erwartet sich jedoch Schwerstarbeit.", "„Sie (der LASK, Anm.) haben einen hochintensiven Spielstil, sind gut im Pressing und bei Standards sehr gefährlich. Da müssen wir dagegenhalten und selbst versuchen, bei Ballbesitz Chancen zu kreieren“, forderte Baumgartner.", "„Die Möglichkeiten, die wir bekommen, müssen wir konsequent nutzen.", "Ich bin überzeugt, dass wir erstens eine gute Leistung zeigen werden und dass wir zweitens dann auch den einen oder anderen Punkt mitnehmen können.“ Das bis dato letzte Bundesliga-Derby vor neun Jahren endete übrigens 1:1, danach setzte sich Ried zweimal im ÖFB-Cup durch.", "Hartberg mit positiver Bilanz Wenig Selbstvertrauen konnte hingegen Rapid Wien im Duell mit einem Londoner Club holen. Die Hütteldorfer waren bei der 1:4-Pleite in der Europa League am Donnerstag die zweite Garnitur der „Gunners“ von Arsenal ohne Auftrag.", "Allerdings hatte auch Rapid-Coach Dietmar Kühbauer aufgrund der „angespannten Kadersituation“ und mit Hinblick auf das wichtige Meisterschaftsduell bei TSV Prolactal Hartberg kräftig rotiert.", "Die mutmaßlich stärkste zur Verfügung stehende Formation soll die drittplatzierten Wiener auf Tuchfühlung zu Salzburg halten. Tipico-Bundesliga, zehnte Runde Sonntag, 14.30 Uhr: Hartberg – Rapid Profertil-Arena, SR Gishamer Hartberg:", "Swete – Lienhart, Rotter, Luckeneder, Klem – Kainz, Nimaga – Ried, Rep, Heil – Tadic Rapid: Gartler – Stojkovic, Greiml, Barac – Schick, Knasmüllner, Grahovac, Ritzmaier, Ullmann – Arase, Kara Die jüngste Ligabilanz Rapids ist aber nicht berauschend.  :", "In den vergangenen drei Spielen stehen zwei Remis und eine Niederlage zu Buche. Zudem haben die Hartberger gegen Rapid eine positive Bilanz. Mit mit je drei Siegen und Remis bei zwei Niederlagen haben die Steirer die Nase vorne.", "„Wir sind gewarnt und brauchen eine gute Leistung“, sagte Rapid-Coach Dietmar Kühbauer, der mit Blick auf die Statistik zumindest davon ausgeht, dass die Partie kein fader Stehkick wird. In den bisherigen zehn Pflichtspielduellen fielen 42 Treffer.", "„Es waren immer viele Tore dabei, und die Spiele waren interessant zum Anschauen, teilweise kurios“, sagte der Burgenländer.Kühbauer „kann nicht zaubern“ Deutlich gereizter reagierte Kühbauer auf Kritik an seinen Personalrochaden.", "Wir spielen nicht für die Öffentlichkeit, sondern für uns. Natürlich wollen wir die Fans erfreuen, aber wenn jemand daherkommt und sagt, wir hätten Arsenal in Bestbesetzung weggeschossen, liegt er falsch.", "Wir müssen mit unseren Kräften haushalten. Das macht jede Mannschaft, nur bei uns wird es zum Thema gemacht\", kritisierte Kühbauer. Sein Club hat derzeit fünf Langzeitausfälle zu beklagen. „Ich kann nicht zaubern, schnitzen oder Spieler herbeamen, das geht nur bei Raumschiff Enterprise.", "Wir sind wirklich am Limit, das muss irgendwann der letzte Fan verstehen“, so der Trainer. Hartberg-Coach Markus Schopp zeigte Verständnis für Rapids Rotationen. „Die Belastungen für die Mannschaften, die international spielen, sind massiv“, erklärte der Steirer.", "Um gegen Rapid bestehen zu können, bedürfe es im Vergleich zum Admira-Match einer deutlichen Steigerung, betonte Schopp. „Wenn wir gegen Rapid so wie gegen die Admira spielen, wird es zu wenig sein.", "Aber trotzdem ist es angenehm, drei Punkte mehr auf dem Konto zu haben.“ Die Hartberger liegen als Tabellenzehnter sechs Zähler vor dem Schlusslicht aus der Südstadt. Tipico-Bundesliga, zehnte Runde Sonntag, 14.30 Uhr:", "WSG Tirol – WAC Tivoli Stadion, SR Drachta WSG Tirol: Oswald – Koch, Behounek, Gugganig, Schnegg – Rogelj, Petsos, Celic, Baden Frederiksen – Yeboah, Dedic Ried:", "Kofler – Pavelic, Baumgartner, Rnic, Scherzer – Leitgeb – Taferner, Liendl, Wernitznig – Joveljic, PeretzWattens hofft gegen WAC auf Zählbares Anders als für Rapid lief es für den RZ Pellets WAC im Europacup nach Wunsch.  :", "Die Wolfsberger erspielten sich mit dem 1:0-Sieg bei ZSKA Moskau ein Aufstiegsfinale gegen Feyenoord Rotterdam. Bevor sich die Kärntner aber auf den Showdown konzentrieren können, müssen sie bei WSG Swarovski Tirol bestehen.", "Und in der Meisterschaft lief es für den WAC bisher nicht nach Wunsch. In Innsbruck treffen zwei Mittelständler und Tabellennachbarn aufeinander, wobei die Tiroler noch einen Punkt vor den Kärntnern liegen.", "„Wir hoffen, dass sie am Sonntag noch die Strapazen von Moskau spüren“, so Wattens-Coach Thomas Silberberger, der mit seiner Mannschaft Zählbares im Sinn hat. Die Tiroler haben gegen den WAC eine Serie zu verteidigen.", "Seit dem Aufstieg 2019 ging noch kein Spiel gegen die „Wölfe“ verloren. „Eine unangenehme Mannschaft, die über sehr viel Spielstärke verfügt. Sie surfen seit zwei Jahren auf einer Erfolgswelle, haben ein starkes Team und sind schwer zu bespielen“, warnte Silberberger.", "Besonders angetan hat es dem WSG-Trainer Michael Liendl, das Herzstück im WAC-Mittelfeld.", "„Liendl ist zwar nicht der WAC, aber wenn man sich die Statistik anschaut, dann ist der WAC fast nur Liendl“, betonte Silberberger und verwies auf bewerbsübergreifend 17 Tore, bei denen der 35-Jährige seine Beine im Spiel hatte, „er ist der für mich derzeit beste Mittelfeldspieler in Österreich“", "Die Kärntner, die direkt von der russischen Hauptstadt nach Innsbruck gereist sind, bauen auf ihre auch in Moskau bewiesene Auswärtsstärke.  “ Drei Siege und nur eine Niederlage ergeben in der Bundesliga-Auswärtstabelle sogar Rang zwei hinter Salzburg.", "Die nicht wegzuredende Müdigkeit nach dem strapaziösen Europacup-Trip soll durch die Euphorie über die Chance zum Aufstieg ins EL-Sechzehntelfinale – es wäre eine Clubpremiere – kompensiert werden. „Das haut uns einmal von der Emotion her weit nach vorne.", "Das wird uns richtig guttun für die nächsten schweren Aufgaben, die noch kommen“, sagte Mario Leitgeb." ],
  "articleContentTranslated" : [ "LASK was able to record a prestigious success in the club history on Thursday with a 3: 3 against English leaders Tottenham Hotspur in the UEFA Europa League.", "Even if the draw meant the end of the promotion dreams in the European Cup, coach Dominik Thalhammer praised the \"phenomenal performance\" against the team of start coach Jose Mourinho.", "I think that the game against Tottenham and the development of the last few weeks can give us confidence for the rest of the championship, ”said Thalhammer. The momentum of the performance against the \"Spurs\" should now also be carried over to the next league game.", "The gap of two points on front runner Red Bull Salzburg should at least not be greater after the round. \"The league is very important and we performed well there in the last game,\" said Thalhammer, referring to the recent 3-0 win over Altach.", "There is no current direct comparison with the newcomer, the last exchange of blows in the upper house dates from 2011. Nevertheless: \"The Upper Austria derby is a great challenge, we look forward to the game\"", "Schedule and table Tipico Bundesliga, tenth round Sunday, 5 p.m .: LASK- Ried Linzer Stadion, SR Altmann LASK: Schlager - Wiesinger, Trauner, Andrade - Ranftl, Holland, Michorl, Renner - Gruber, Eggestein, Goiginger Ried:", "Sahin-Radlinger - Takougnadi, Reifeltshammer, Reiner, Haas - Lackner, Ziegl - Paintsil, Nutz, Grüll - Gschweidl Michorl, who scored 1-0 against Tottenham, also emphasized that you shouldn't allow yourself a drop in performance compared to the international level. \":", "“Derby is derby. Ried beat WAC, beat Rapid. They are really good opponents, ”said the midfielder.", "His coach, who again has captain Gernot Trauner on board against Rieder, also referred to the latest successful run of the “Vikings” from the Innviertel: “We have an opponent who has delivered good results.", "“Ried convinced of good performance Due to the seven points he won in the last three games, the newcomer is also optimistic about the prestige duel.", "\"Against Rapid we showed that we can beat top teams,\" said coach Gerald Baumgartner, looking back on the 4: 3 against Green-White on November 22nd.", "The 1-1 draw at WAC a week later was a bit happy, but you had to play almost half of the game with one man less. Now the \"Vikings\" aim for something countable against the LASK. The trainer from Rieder expects hard work.", "“They (the LASK, note) have a high-intensity style of play, are good at pressing and very dangerous at standards. We have to counter it and try to create opportunities with possession of the ball, ”said Baumgartner.", "“We have to use the opportunities that we get consistently.", "I am convinced that, firstly, we will perform well and, secondly, that we can take away one or two points. ”The last Bundesliga derby to date nine years ago ended 1: 1, after which Ried sat twice in the ÖFB -Cup through.", "Hartberg with a positive balance Rapid Vienna, on the other hand, was able to gain little self-confidence in a duel with a London club. The Hütteldorfer were in the 1: 4 bankruptcy in the Europa League on Thursday the second set of the \"Gunners\" from Arsenal without an order.", "However, Rapid coach Dietmar Kühbauer had also rotated vigorously due to the \"tense squad situation\" and in view of the important championship duel at TSV Prolactal Hartberg.", "The presumably strongest available formation is to keep the third-placed Viennese close to Salzburg. Tipico Bundesliga, tenth round Sunday, 2.30 p.m .: Hartberg - Rapid Profertil-Arena, SR Gishamer Hartberg:", "Swete - Lienhart, Rotter, Luckeneder, Klem - Kainz, Nimaga - Ried, Rep, Heil - Tadic Rapid: Gartler - Stojkovic, Greiml, Barac - Schick, Knasmüllner, Grahovac, Ritzmaier, Ullmann - Arase, Kara However, Rapids' latest league record is not intoxicating. :", "There have been two draws and one defeat in the past three games. In addition, the Hartberger have a positive record against Rapid. With three wins each and a draw with two defeats, the Styrians are ahead of the game.", "\"We have been warned and we need a good performance,\" said Rapid coach Dietmar Kühbauer, who, looking at the statistics, at least assumes that the game will not be a boring standing kick. There have been 42 hits in the previous ten competitive matches.", "\"There were always a lot of goals, and the games were interesting to watch, some strange,\" said the Burgenlander. Kuehbauer \"can't do magic\" Kühbauer was much more irritated when he criticized his personnel raids.", "We don't play for the public, we play for ourselves. Of course we want to please the fans, but if someone comes along and says we shot Arsenal with the best line-up, they're wrong.", "We have to manage our strengths. Every team does that, it's only an issue for us, \"criticized Kühbauer. His club currently has five long-term failures to complain about.\" I can't do magic, carving or beaming players, that's only possible with Starship Enterprise.", "We're really at the limit, the last fan has to understand that at some point, ”said the coach. Hartberg coach Markus Schopp showed understanding for Rapids rotations. \"The stresses on the teams that play internationally are massive,\" explained the Styrian.", "In order to survive against Rapid, a significant improvement is required compared to the Admira match, emphasized Schopp. “If we play against Rapid like we did against Admira, it won't be enough.", "But it's still nice to have three points more on the account. ”The Hartbergers are tenth in the table, six points ahead of the bottom group from Südstadt. Tipico Bundesliga, tenth round Sunday, 2.30 p.m .:", "WSG Tirol - WAC Tivoli Stadion, SR Drachta WSG Tirol: Oswald - Koch, Behounek, Gugganig, Schnegg - Rogelj, Petsos, Celic, Baden Frederiksen - Yeboah, Dedic Ried:", "Kofler - Pavelic, Baumgartner, Rnic, Scherzer - Leitgeb - Taferner, Liendl, Wernitznig - Joveljic, PeretzWattens hopes for something countable against WAC Unlike Rapid, the RZ Pellets WAC in the European Cup went as desired. :", "Wolfsberg won a promotion final against Feyenoord Rotterdam with a 1-0 win at CSKA Moscow. Before the Carinthians can concentrate on the showdown, they have to pass WSG Swarovski Tirol.", "And in the championship things have not gone as planned for the WAC so far. Two medium-sized companies and neighbors in the table meet in Innsbruck, with the Tyroleans still one point ahead of the Carinthians.", "\"We hope that you will still feel the strains of Moscow on Sunday,\" said Wattens coach Thomas Silberberger, who and his team have something countable in mind. The Tyroleans have a series to defend against the WAC.", "Since the rise in 2019 no game against the \"wolves\" has been lost. “An unpleasant team that has a lot of skill. You have been surfing a wave of success for two years, have a strong team and are difficult to play on, ”warned Silberberger.", "The WSG trainer Michael Liendl, the heart of the WAC midfield, was particularly impressed.", "\"Liendl is not the WAC, but if you look at the statistics, the WAC is almost only Liendl,\" emphasized Silberberger, referring to 17 goals across all competitions, in which the 35-year-old had his legs in the game, \"he is the one for me currently the best midfielder in Austria \"", "The Carinthians, who traveled directly from the Russian capital to Innsbruck, are building on their away strength, which has also been proven in Moscow. “Three wins and only one defeat result in second place behind Salzburg in the Bundesliga away table.", "The inevitable fatigue after the grueling European Cup trip should be compensated by the euphoria about the chance to advance to the EL sixteenth-finals - it would be a club premiere. “That pushes us forward in terms of emotions.", "That will really do us good for the next difficult tasks that are yet to come, ”said Mario Leitgeb." ]
}