{
  "id" : "lxBkOHMp",
  "url" : "https://kurier.at/chronik/oesterreich/4000-polizisten-im-einsatz-silvester-im-zeichen-des-babyelefanten/401142570",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T04:00:22Z[UTC]",
  "author" : "konstantin.auer@kurier.at (Konstantin Auer)",
  "imageUrl" : "https://image.kurier.at/images/original/4846542/46-76249862.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "4.000 Polizisten im Einsatz: Was zu Silvester erlaubt ist - und was nicht",
  "articleTitleTranslated" : "4,000 police officers on duty: What is allowed on New Year's Eve - and what is not",
  "articleContent" : [ "Silvester im Zeichen des Babyelefanten. Problem bleiben Partys in privaten Haushalten. Lockdown statt Party, Ausgangssperre statt Feuerwerk, Babyelefant statt Gedränge am Silvesterpfad – die Feier zum Ende des Jahres wird nicht wie gewohnt.", "Anders als zunächst angekündigt, gelten die Ausnahmen vom Lockdown nicht für den 31.  Dezember. Öffentliche Feiern wurden abgesagt, Versammlungen sind nicht gestattet.", "Nächtliche Spaziergänge sind nur mit Angehörigen des eigenen Haushalts, dem Lebenspartner, engen Familienangehörigen oder einzelnen Bezugspersonen erlaubt. 4.000 Polizisten werden österreichweit im Einsatz sein, um die Einhaltung der Maßnahmen zu kontrollieren, teilt das Innenministerium mit.", "Auch die Wiener Polizei kündigt einen erhöhten Streifendienst und starke Präsenz an.", "Ausgangssperre Auch zu Silvester gilt, dass der Wohnraum nur zur Abwendung von Gefahr, zur Deckung der Grundbedürfnisse, zu beruflichen Zwecken, zur Erholung und für Behördengänge verlassen werden darf Treffen Verabredungen sind mit Lebenspartnern, Familienmitgliedern und einzelnen Bezugspersonen zulässig, wobei auf der einen Seite nur ein Haushalt und auf der anderen Seite nur eine Person sein darf Feuerwerke Wie auch in anderen Jahren gilt in Ortsgebieten ein Feuerwerksverbot (abgesehen von Tischfeuerwerken der Kategorie F1).  ", "Bürgermeister können von dieser Regel eine Ausnahme machen, heuer taten das die wenigsten  Keine Partys in der Wohnung Ein Problem bleiben Partys in privaten Haushalten.", "„Da wir damit rechnen, dass sich die Menschen weitestgehend an die Maßnahmen halten und der öffentliche Raum somit leer bleibt, wird sich das Einsatzgeschehen mehr in den Privatbereich verlagern“, sagt etwa ein Sprecher der Wiener Polizei.", "Kontrollen der Covid-Maßnahmenverordnung sind dort aber nicht vorgesehen. © Bild: Markus Strohmayer „Ich verstehe nicht, warum an den Skiliften Hunderte Leute anstehen dürfen, man zu Silvester aber nicht mal mit ein paar Freunden feiern darf“, sagt Rauchfangkehrer Nico Wittrich.", "Nico Wittrich (rechts) © Bild: Markus Strohmayer „Ich bin gespannt, ob sich die Menschen an die Regeln halten. Die Polizei hat sicher viel zu tun\", sagt Anna Vukan. Bibiane Weinberger und Anna Vukan (links) © Bild: Markus Strohmayer „Entweder man hat einen Lockdown, oder nicht.", "Für Weihnachten gab es eine Ausnahme, ich verstehe, dass sich viele für Silvester dasselbe wünschen“, sagt Student Rexh Iberhysaj Rexh Iberhysaj (rechts) Die Polizei kann also nicht an Wohnungstüren klopfen und nachsehen, wer mit wem feiert.", "Sollte die Polizei aber Kenntnis von einer großen Feier bekommen – weil sie etwa einem Streifenpolizisten auffällt oder Nachbarn sich beschweren – so müssen die Beamten „mit allen rechtlich möglichen Mitteln versuchen, die Situation zu klären und zu bewerten“, heißt es von der Polizei.", "So können etwa Vertreter der Gesundheitsbehörden hinzugezogen werden, die die Auflösung von Feiern auch im privaten Bereich anordnen können. Zudem können Polizisten auch auf Verdacht Anzeigen ausstellen, die danach aber beeinsprucht werden könnten.", "Auf Böller verzichten Innenminister Karl Nehammer (ÖVP) appelliert deshalb vor allem an die Eigenverantwortung: „Das Jahr 2020 hat an uns alle besondere und außergewöhnliche Anforderungen gestellt. Lassen wir es daher besonnen und überlegt ausklingen“, sagt er.", "Man solle dieses Jahr auch auf Feuerwerke verzichten, um Spitäler nicht durch zusätzliche Verletzte zu belasten. Das Zünden von Feuerwerkskörpern (ausgenommen sind Tischfeuerwerke der Kategorie F1) ist in Ortsgebieten ohnehin verboten.", "Viele Bürgermeister haben heuer auf ihr Recht, zu Silvester Ausnahmen zu machen, verzichtet. Auf Feuerwerke soll heuer verzichtet werden. © Bild: APA/HANS PUNZ / HANS PUNZ Die Polizei werde darauf ein besonderes Augenmerk legen, heißt es aus dem Innenministerium.", "Im Falle einer Anzeige droht eine Strafe von bis zu 3.600 Euro. Auch außerhalb der Ortsgebiete solle man aber Zurückhaltung üben, betonen der Innenminister und Gemeindebundpräsident Alfred Riedl.", "Verkauf läuft gut Ob sich die Österreicher daran halten werden, ist anhand der Verkaufszahlen schwer vorauszusagen. Die niederösterreichische Polizei meldet bisher nur zwei Aufgriffe an der tschechischen Grenze – auch dort haben die meisten Stände geschlossen.", "Hofer bemerkt beim Verkauf hingegen „keinen spürbaren Unterschied“ zu den Vorjahren, und bei Penny-Markt spricht man davon, dass der Feuerwerksverkauf „gut angenommen“ werde. Alle anderen Einzelhandelsketten verzichteten heuer auf die Knaller in ihrem Sortiment." ],
  "articleContentTranslated" : [ "New Year's Eve in the sign of the baby elephant. The problem remains with parties in private households. Lockdown instead of a party, curfew instead of fireworks, baby elephants instead of a crowd on the New Year's Eve trail - the end of the year celebration will not go as usual.", "Contrary to what was initially announced, the exceptions to the lockdown will not apply to December 31st. Public celebrations have been canceled and gatherings are not permitted.", "Nocturnal walks are only allowed with members of the own household, the partner, close family members or individual caregivers. 4,000 police officers will be deployed across Austria to monitor compliance with the measures, announced the Ministry of the Interior.", "The Vienna police have also announced increased patrol duty and a strong presence.", "Curfew Also on New Year's Eve, the living space may only be left to avert danger, to cover basic needs, for professional purposes, for recreation and for official visits one household and on the other hand only one person may be Fireworks As in other years, there is a fireworks ban in local areas (apart from table fireworks of category F1).", "Mayors can make an exception to this rule, but only very few did so this year. No parties in the home Parties in private households remain a problem.", "\"Since we expect people to adhere to the measures as far as possible and the public space will therefore remain empty, the incident will shift more to the private sector,\" says a spokesman for the Vienna police.", "Controls of the Covid Measures Ordinance are not provided there. © Photo: Markus Strohmayer \"I don't understand why hundreds of people are allowed to queue at the ski lifts, but why you can't even celebrate with a few friends on New Year's Eve,\" says chimney sweeper Nico Wittrich.", "Nico Wittrich (right) © Image: Markus Strohmayer “I'm curious to see whether people stick to the rules. The police certainly have a lot to do, \"says Anna Vukan. Bibiane Weinberger and Anna Vukan (left) © Photo: Markus Strohmayer\" Either you have a lockdown or you don't.", "There was an exception for Christmas, I understand that many people want the same for New Year's Eve, ”says student Rexh Iberhysaj Rexh Iberhysaj (right) So the police cannot knock on apartment doors and see who is celebrating with whom.", "However, if the police get knowledge of a big celebration - because a patrol officer notices it or neighbors complain - the officers must \"try all legally possible means to clarify and assess the situation,\" the police say.", "For example, representatives of the health authorities can be called in, who can also order the dissolution of celebrations in the private sector. In addition, police officers can also issue reports on suspicion, which could then be challenged.", "Do without firecrackers Interior Minister Karl Nehammer (ÖVP) therefore appeals above all to personal responsibility: “The year 2020 made special and extraordinary demands on all of us. So let's finish it off in a calm and considered way, ”he says.", "Fireworks should not be used this year in order not to burden hospitals with additional injuries. The ignition of fireworks (except for table fireworks of category F1) is forbidden in local areas anyway.", "Many mayors have waived their right to make exceptions on New Year's Eve this year. Fireworks should not be used this year. © Image: APA / HANS PUNZ / HANS PUNZ The police will pay special attention to this, according to the Interior Ministry.", "In the event of a complaint, there is a fine of up to 3,600 euros. But also outside the local area one should exercise restraint, emphasize the Minister of the Interior and the President of the Association of Municipalities, Alfred Riedl.", "Sales going well Whether the Austrians will stick to it is difficult to predict based on the sales figures. The Lower Austrian police have only reported two arrests at the Czech border - most of the booths have also closed there.", "On the other hand, Hofer notices “no noticeable difference” to previous years when it comes to sales, and Penny-Markt says that the sale of fireworks is “well received”. All other retail chains forego the big hits in their range this year." ]
}