{
  "id" : "lxGBHdJF",
  "url" : "https://sport.orf.at/stories/3071838/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-15T10:56:56Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Haftstrafe für Drahtzieher Mark S.",
  "articleTitleTranslated" : "Imprisonment for mastermind Mark S.",
  "articleContent" : [ "Das Gericht in München sah es als erwiesen an, dass S. mehrere Winter- und Radsportler über Jahre mit Blutdoping behandelte.", "Zudem verabreichte er der österreichischen Mountainbike-Vizeweltmeisterin Christina Kollmann-Forstner in einem Fall ein Präparat, das nicht für den Gebrauch an Menschen zugelassen war. Der 42-Jährige wurde deswegen auch wegen gefährlicher Körperverletzung verurteilt.", "Kollmann-Forstner war selbst zu einer bedingten, achtmonatigen Haft verurteilt worden. Sportlich ist sie für vier Jahre gesperrt worden. Als wichtigster Helfer des Mediziners erhielt der Handwerker Dirk Q. eine Haftstrafe von zwei Jahren und vier Monaten.", "Krankenschwester Diana S. wurde zu einem Jahr und vier Monaten auf Bewährung verurteilt. Die Notfallsanitäter Sven M. und Ansgard S. erhielten Geldstrafen. Gegen die Urteile sind Rechtsmittel möglich, sie sind noch nicht rechtskräftig.", "Das Netzwerk war Anfang 2019 aufgeflogen. Bei Razzien in Erfurt und während der Nordischen Ski-WM in Seefeld wurden im Rahmen der „Operation Aderlass“ vier der fünf Angeklagten verhaftet.", "In dem Prozess legten alle fünf – teils umfassende – Geständnisse ab.Wurm freigesprochen Der ehemalige Skilangläufer Harald Wurm wurde unterdessen am Landesgericht Innsbruck von den Vergehen nach dem Anti-Doping-Bundesgesetz und vom Vergehen des schweren Betrugs freigesprochen.", "Verurteilt wurde der 36-jährige Tiroler aber wegen des Vergehens der falschen Beweisaussage. Wurm muss eine Geldstrafe von 300 Tagessätzen zu je 15 Euro – also insgesamt 4.500 Euro – bezahlen. Die Hälfte davon wurde ihm bedingt nachgesehen – mehr dazu in tirol.ORF.at.", "Einige involvierte Athleten wurden in ihren Heimatländern separat angeklagt und verurteilt, zumeist sprangen dabei Bewährungsstrafen heraus. In dieser Woche erhielt auch der Tiroler Ex-Radprofi Stefan Denifl als Folge der Zusammenarbeit mit Mark S. eine Haftstrafe.", "Einer der prominentesten internationalen Stars, der von der Affäre betroffen ist, ist der italienische Radprofi Alessandro Petacchi, der eine zweijährige Sperre ausfasste, zivilrechtlich aber nicht belangt wurde.Hoffen auf Abschreckung Deutsche Sportfunktionäre und Anti-Doping-Kämpfer hoffen, dass von dem Verfahren in München ein abschreckendes Signal an Betrüger ausgeht.  ", "Nachdem Doping Ende 2015 in Deutschland als Straftat eingestuft worden war, war dieses Verfahren das erste aus dem Spitzensport. DOSB-Präsident Alfons Hörmann prognostizierte zuletzt, dass der Prozess und das Urteil „Auswirkungen auf den gesamten Weltsport“ haben werden.", "Das Internationale Olympische Komitee (IOC) begrüßte die harten Strafen. „Die Bestrafung der Entourage ist ein entscheidender und lange Zeit nicht genug beachteter Bestandteil des Kampfes gegen Doping“, hieß es in einer Mitteilung des IOC.", "„Während Sportorganisationen mit ihren Mitteln dopende Athleten identifizieren und bestrafen können, haben sie nicht die nötigen Werkzeuge, um gegen die Entourage zu ermitteln und sie zur Verantwortung zu ziehen“", "Die Effizienz des Kampfes gegen Doping hänge auch maßgeblich von der Kooperation zwischen Sport und den staatlichen Behörden ab, hieß es weiter.Mehrere Prozesse Bereits im Jänner 2020 waren am Landesgericht Innsbruck mehrere Prozesse zu Ende gegangen:", "Jeweils wegen schweren Sportbetrugs wurden die ehemaligen Langläufer Dominik Baldauf (fünf Monate) und Johannes Dürr (15 Monate) zu bedingten Haftstrafen verurteilt.  “:", "Ein Jahr später, am vergangenen Dienstag, wurde Denifl wegen des gleichen Delikts zu zwei Jahren Haft, 16 Monate davon bedingt, verurteilt. Dieses Urteil ist noch nicht rechtskräftig.", "Er ist der bisher einzige Sportler dieser „Operation Aderlass“ in Österreich, der tatsächlich auch teilweise ins Gefängnis muss. Sportrechtlich hatte es auch Schuldsprüche u. a. gegen Max Hauke, Baldauf und Wurm gegeben.", "Nicht direkt in die „Operation Aderlass“ verwickelt, aber im Zuge der Ermittlungen ebenfalls aufgeflogen, ist auch ein weiterer Dopingverstoß des mehrfach vorbelasteten Ex-ÖSV-Trainers Walter Mayer.", "Er war im Juli 2020 wegen Dopingvergehens und schweren Betrugs zu 15 Monaten bedingter Haft verurteilt worden.", "Mit Gerald Heigl war im Jänner davor ein weiterer Ex-Langlauftrainer des ÖSV zu einem Jahr bedingt verurteilt worden.Schlüsselfigur Johannes Dürr Dürr war die Schlüsselfigur zur Aufdeckung des Dopingskandals.", "Im Vorfeld der Nordischen WM 2019 in Seefeld ließ Dürr mit einer Beichte in einer am 17.  Jänner ausgestrahlten ARD-Dokumentation aufhorchen. Dabei gestand der mittlerweile 33-Jährige, vor Olympia neben EPO- auch Eigenblutdoping betrieben zu haben.", "Seine Aussagen brachten die Ermittlungen ins Rollen und führten zu einer Reihe von Festnahmen.", "In Seefeld wurden damals neben den beiden Österreichern Hauke, der sogar mit der Nadel im Arm beim Blutdopen erwischt worden war, und Baldauf auch der Kasache Alexei Poltoranin sowie die Esten Andreas Veerpalu und Karl Tammjärv, also insgesamt fünf Langläufer, festgenommen.", "Mit den Urteilen vom Freitag in Innsbruck (Wurm) und vor allem jenen in München gegen den Drahtzieher der „Operation Aderlass“, den Arzt Mark S., sind nach über zweijährigen Ermittlungen und Gerichtsverfahren nun die größten Rechtsschritte eingeleitet.", "Alle Urteile vom Freitag sind noch nicht rechtskräftig. Der Kampf gegen die nicht enden wollende „Krankheit im Spitzensport“, das Doping, geht aber weiter. „Operation Aderlass“ Involvierte Sportler, Betreuer und Strafen" ],
  "articleContentTranslated" : [ "The court in Munich considered it proven that S. had been treating several winter and cycling athletes with blood doping for years.", "In addition, in one case he administered a preparation to the Austrian mountain bike vice world champion Christina Kollmann-Forstner that was not approved for human use. The 42-year-old was convicted of dangerous bodily harm.", "Kollmann-Forstner himself had been sentenced to eight months' conditional imprisonment. In terms of sport, she has been banned for four years. As the doctor's most important helper, the craftsman Dirk Q. received a prison sentence of two years and four months.", "Nurse Diana S. was sentenced to one year and four months probation. The paramedics Sven M. and Ansgard S. received fines. Legal remedies are possible against the judgments, they are not yet final.", "The network was blown in early 2019. Four of the five defendants were arrested during raids in Erfurt and during the Nordic Ski World Championships in Seefeld as part of the \"Aderlass operation\".", "In the process, all five - partly comprehensive - confessions made. Wurm acquitted The former cross-country skier Harald Wurm has meanwhile been acquitted of the offenses under the Federal Anti-Doping Act and of serious fraud at the Innsbruck Regional Court.", "The 36-year-old Tyrolean was convicted for having committed false evidence. Wurm has to pay a fine of 300 daily rates of 15 euros each - a total of 4,500 euros. Half of it was partially checked - more on this in tirol.ORF.at.", "Some of the athletes involved were charged and sentenced separately in their home countries, most of them with suspended sentences. This week the Tyrolean ex-professional cyclist Stefan Denifl also received a prison sentence as a result of working with Mark S.", "One of the most prominent international stars affected by the affair is the Italian professional cyclist Alessandro Petacchi, who issued a two-year ban but was not prosecuted under civil law. Hope to deter German sports officials and anti-doping fighters hope that the trial will help Munich sends out a warning signal to fraudsters.", "After doping was classified as a criminal offense in Germany at the end of 2015, this procedure was the first in top-class sport. DOSB President Alfons Hörmann recently predicted that the process and the judgment will have \"effects on the entire world of sport\".", "The International Olympic Committee (IOC) welcomed the harsh penalties. \"The punishment of the entourage is a crucial part of the fight against doping that has not received enough attention for a long time,\" said an IOC statement.", "\"While sports organizations can use their resources to identify and punish doping athletes, they do not have the tools to investigate the entourage and hold them accountable\"", "The efficiency of the fight against doping also depends to a large extent on the cooperation between sport and the state authorities, it said. Several trials In January 2020, several trials had ended at the Innsbruck Regional Court:", "The former cross-country skiers Dominik Baldauf (five months) and Johannes Dürr (15 months) were each sentenced to conditional prison terms for serious sports fraud. \":", "A year later, last Tuesday, Denifl was sentenced to two years in prison, including 16 months, for the same offense. This judgment is not yet final.", "So far he is the only athlete of this \"Aderlass operation\" in Austria who actually has to go to prison in part. In terms of sports law, it also had convictions, among others. given against Max Hauke, Baldauf and Wurm.", "Not directly involved in the \"Aderlass Operation\", but also exposed in the course of the investigation, there was also another doping violation by the ex-ÖSV trainer Walter Mayer, who was repeatedly charged.", "He was sentenced to 15 months' conditional imprisonment in July 2020 for doping offenses and serious fraud.", "With Gerald Heigl, another ex-cross-country trainer of the ÖSV had been conditionally sentenced to one year in January. Key figure Johannes Dürr Dürr was the key figure in uncovering the doping scandal.", "In the run-up to the Nordic World Cup 2019 in Seefeld, Dürr made people sit up and take notice with a confession in an ARD documentary broadcast on January 17th. The now 33-year-old confessed to having doped his own blood as well as EPO before the Olympics.", "His testimony started the investigation and resulted in a number of arrests.", "In Seefeld, in addition to the two Austrians Hauke, who had even been caught doing blood doping with a needle in his arm, and Baldauf also the Kazakh Alexei Poltoranin and the Estonians Andreas Veerpalu and Karl Tammjärv, a total of five cross-country skiers, were arrested.", "With the judgments on Friday in Innsbruck (Wurm) and above all those in Munich against the mastermind of the \"Aderlass\" operation, the doctor Mark S., the biggest legal steps have now been initiated after more than two years of investigations and legal proceedings.", "All the judgments from Friday are not yet final. The fight against the never-ending \"disease in top-class sport\", doping, continues. \"Operation Aderlass\" Involved athletes, supervisors and penalties" ]
}