{
  "id" : "lxUlrz73",
  "url" : "https://kurier.at/sport/fussball/david-alaba-sorgt-fuer-freude-im-st-anna-kinderspital/401128980",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T11:54:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4819785/1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "David Alaba sorgt für Freude im St. Anna Kinderspital",
  "articleTitleTranslated" : "David Alaba brings joy to the St. Anna Children's Hospital",
  "articleContent" : [ "Die beiden Freunde und Klubkollegen David Alaba und Jerome Boateng haben sich vergangene Woche für eine Weihnachtsüberraschung zusammengetan.", "Da der alljährliche Besuch der beiden Spieler von kranken Kindern in Kliniken dieses Jahr aufgrund der Hygiene-Situation im Zuge der Pandemie nicht möglich war, haben sich die beiden Fußballstars etwas Besonderes einfallen lassen.", "Via Video-Call haben sie kurzerhand einige Kinder in der Haunerschen Kinderklinik in München, in der Charité in Berlin und im Wiener St. Anna Kinderspital angerufen und damit überrascht. „Dieser Besuch von den Kindern in Kliniken hat mir jedes Jahr viel Freude gemacht.", "Jerome und ich haben überlegt, wie wir trotzdem irgendwie für gute Laune sorgen können und ich glaube, es ist uns ganz gut geglückt. Die Kinder können jegliche Freude, Motivation und Ablenkung von ihren schweren Krankheiten gebrauchen.", "Auch wir beide hatten richtig Spaß, zu sehen, wie glücklich die Kinder waren“, sagte Alaba.Sein Kollege Jerome Boateng meinte: \"Ich war in den letzten Jahren zu Weihnachten immer vor Ort in der Charité und wollte mir das auch in diesem Jahr nicht nehmen lassen und die Kinder trotz allem sehen.", "Mit David kam mir dann die Idee, das gemeinsam per Video zu machen und Kids in drei Städten zu überraschen. Es war schön, mit ihnen zu sprechen und ich hoffe, dass wir ihnen eine Freude machen konnten.", "Nächstes Jahr dann hoffentlich wieder persönlich.\" Auch in den Kliniken sorgten die Anrufe für schöne Momente.  Prof. Dr. Wolfgang Holter, ärztlicher Direktor des St.", "Anna Kinderspitals sagt: „Es war großartig zu erleben, wie sehr sich unsere Patienten und Patientinnen auf den Video-Call mit David Alaba und Jerome Boateng gefreut haben. Einer der Buben kickt im selben Verein, in dem David Alaba als Kind gespielt hat (SV Aspern, Anm.).", "Für diesen Jungen war die Möglichkeit, mit seinem Fußball-Idol persönlich zu plaudern, ein ganz besonderer Moment, den er immer in Erinnerung behalten wird.  Auch für die anderen Kinder war der virtuelle Besuch von David und Jerome eine willkommene Abwechslung im Krankenhausalltag.", "Wir fanden es großartig, wie locker und humorvoll die Gespräche abgelaufen sind und bedanken uns ganz herzlich für diese wunderbare Aktion! “ Prof. Dr. Karl-Heinz Seeger, stellvertretender Klinikdirektor der Klinik für Pädiatrie m.", "S. Onkologie und Hämatologie, sagt: „Der direkte Videochat zwischen Jerome Boateng, David Alaba und unseren Kindern war für sie ein ermutigendes und persönliches Geschenk, welches ihnen Freude gebracht hat und Kraft gibt, für noch lange Zeit. Danke dafür . “" ],
  "articleContentTranslated" : [ "The two friends and club colleagues David Alaba and Jerome Boateng got together for a Christmas surprise last week.", "Since the annual visit of the two sick children's players to clinics this year was not possible due to the hygiene situation in the wake of the pandemic, the two soccer stars came up with something special.", "Via video call, they called some children in the Haunersche Children's Clinic in Munich, in the Charité in Berlin and in the St. Anna Children's Hospital in Vienna and surprised them. “This visit from the children to clinics gave me a lot of pleasure every year.", "Jerome and I thought about how we can somehow keep people in a good mood and I think we did quite well. The children can use all the joy, motivation and distraction from their serious illnesses.", "We both also had a lot of fun seeing how happy the children were, \"said Alaba. His colleague Jerome Boateng said:\" Over the last few years I have always been to the Charité for Christmas and I didn't want to do that this year either let them take and see the children in spite of everything.", "With David, I came up with the idea of doing it together via video and surprising kids in three cities. It was nice to talk to them and I hope we could make them happy.", "Hopefully next year in person again. \"The calls also made for wonderful moments in the clinics. Prof. Dr. Wolfgang Holter, Medical Director of the St.", "Anna Kinderspitals says: “It was great to see how much our patients were looking forward to the video call with David Alaba and Jerome Boateng. One of the boys kicks in the same club that David Alaba played for as a child (SV Aspern, note).", "For this boy, the opportunity to chat with his football idol was a very special moment that he will always remember. For the other children, David and Jerome's virtual visit was a welcome change from everyday hospital life.", "We thought it was great how relaxed and humorous the conversations were and thank you very much for this wonderful campaign! \" Prof. Dr. Karl-Heinz Seeger, Deputy Clinic Director of the Clinic for Pediatrics m.", "S. Oncology and Hematology, says: “The direct video chat between Jerome Boateng, David Alaba and our children was an encouraging and personal gift for them, which brought them joy and gives them strength for a long time to come. Thanks for that . \"" ]
}