{
  "id" : "lXYbZK7W",
  "url" : "https://kurier.at/politik/inland/trotz-mutationen-impfung-absolut-nicht-sinnlos/401177581",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T21:35:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4890357/46-174180783.jpg",
  "imageCopyright" : "dpa-Zentralbild/Patrick Pleul",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Trotz Mutationen: \"Impfung absolut nicht sinnlos\"",
  "articleTitleTranslated" : "Despite mutations: \"Vaccination is absolutely not pointless\"",
  "articleContent" : [ "Dass es beim Impfstoff des Herstellers Asta Zeneca einige Skepsis gebe, versteht der Virologe zwar, auch weil es hier einen \"Daten-Salat\" gebe. Grundsätzlich wirke der Impfstoff aber mit einer Effizienz von rund 60 Prozent, das sei immer noch viel besser, als gar nicht geimpft zu werden.", "Und wie sieht es mit dem russischen Impfstoff Sputnik V aus? Sollte auch er bald schon in der EU zugelassen werden? Hier müsse man sich die Daten ansehen, sagte Krammer. Es gebe hier großes Misstrauen, weil man den Impfstoff sehr schnell zugelassen habe.", "Wenn die akutellen Daten allerdings einer genauen Überprüfung standhalten würden, sprech nichts daggegen, Sputnik V auch in der EU zuzulassen." ],
  "articleContentTranslated" : [ "The virologist understands that there is some skepticism about the vaccine from the manufacturer Asta Zeneca, also because there is a \"data salad\" here. Basically, the vaccine works with an efficiency of around 60 percent, which is still much better than not being vaccinated at all.", "And what about the Russian vaccine Sputnik V? Should it also be approved in the EU soon? You have to look at the data here, said Krammer. There is great mistrust here because the vaccine was approved very quickly.", "However, if the current data could stand up to a precise review, there is nothing to prevent Sputnik V from being approved in the EU." ]
}