{
  "id" : "ly7WTwS8",
  "url" : "https://kurier.at/wirtschaft/china-will-2021-mehr-als-sechs-prozent-wachsen/401208352",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-05T05:50:45Z[UTC]",
  "author" : "Beate Lammer Nicole Stern",
  "imageUrl" : "https://image.kurier.at/images/original/4981120/46-176182517.jpg",
  "imageCopyright" : "APA/AFP/NOEL CELIS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "China will 2021 \"mehr als sechs Prozent\" wachsen",
  "articleTitleTranslated" : "China wants to grow \"more than six percent\" in 2021",
  "articleContent" : [ "Das Wachstumsziel von mehr als sechs Prozent für die zweitgrößte Volkswirtschaft war eine Überraschung.", "Im Vorjahr hatte der Premier wegen der Unsicherheiten durch die Pandemie noch davon abgesehen, wie üblich eine solche Vorgabe zu machen. 2020 waren trotz des Einbruchs der Wirtschaft besonders zum Jahresbeginn aber noch 2,3 Prozent Wachstum erreicht worden.", "Während die Welt eine Rezession erlebt, war China die einzige große Volkswirtschaft, die Wachstum verzeichnete. Mit einem massiven Konjunkturprogramm hat Peking auf die Krise reagiert. So erwartet der Internationale Währungsfonds in diesem Jahr in China sogar 8,1 Prozent Wachstum.", "Wegen der laufenden Milliardenausgaben kündigte der Premier an, dass der Anteil des Haushaltsdefizit an der Wirtschaftsleistung in diesem Jahr mit 3,2 Prozent doch wieder über der als kritisch geltenden Marke von drei Prozent liegen wird.", "Im Vorjahr waren es 3,6 Prozent. Eine wichtige Neuausrichtung ist das Konzept der \"zwei Kreisläufe\", mit der die wirtschaftliche Inlandszirkulation gefördert werden soll. Damit will sich China wegen der Sanktionen der USA und der globalen Krise selbstständiger machen.", "Im Rahmen des Fünf-Jahres-Plans solle die Strategie verfolgt werden, \"die Binnennachfrage auszubauen, die strukturellen Reformen auf der Angebotsseite zu intensivieren und mit innovationsgetriebener Entwicklung und qualitativ hochwertigen Angeboten neue Nachfrage zu generieren\", sagte Li Keqiang.", "Innovation bleibe das Herzstück der Modernisierungsoffensive. \"Wir werden unsere Wissenschaft und Technologie stärken, um die Entwicklung Chinas strategisch zu unterstützen\", gab Li Keqiang in seinem einstündigen Bericht vor.", "Auch die Digitalisierung des Landes solle weiter beschleunigt werden. Man werde \"schneller daran arbeiten, eine digitale Gesellschaft, eine digitale Regierung und ein gesundes digitales Ökosystem zu entwickeln\".", "\"Chinas Regierung ist sehr bemüht, Schocks für heimische Firmen durch die globalen Lieferketten zu vermeiden\", sagte der Vorsitzende der europäischen Handelskammer in China, Jörg Wuttke, im chinesischen Staatsfernsehen zu der neuen Politik.", "\"Gleichzeitig hoffe ich, dass das nicht bedeutet, dass China der Welt den Rücken kehren wird.\" Wegen der Pandemie hatte die Plenarsitzung im Vorjahr auf Mai verschoben werden müssen. Dass sie wie gewohnt wieder im März stattfindet, demonstriert die Normalisierung in China.", "Die Abgeordneten in der Große Halle des Volkes sind alle geimpft und trugen Mund- und Nasenschutz, während lediglich die Mitglieder der obersten Führung auf dem Podium ohne Maske auftraten.", "Das bevölkerungsreichste Land hat das Virus mit Ausgangssperren und Massentest für Millionen sowie Kontaktverfolgung, Quarantäne und strikten Einreisebeschränkungen weitgehend in den Griff bekommen." ],
  "articleContentTranslated" : [ "The growth target of more than six percent for the second largest economy came as a surprise.", "In the previous year, the Prime Minister had refrained from making such a requirement as usual due to the uncertainties caused by the pandemic. In 2020, despite the slump in the economy, 2.3 percent growth was achieved, especially at the beginning of the year.", "As the world went into recession, China was the only major economy that posted growth. Beijing responded to the crisis with a massive economic stimulus package. The International Monetary Fund expects China to grow by 8.1 percent this year.", "Because of the ongoing billions in spending, the prime minister announced that the budget deficit as a percentage of economic output this year, at 3.2 percent, will again be above the critical mark of three percent.", "In the previous year it was 3.6 percent. An important realignment is the concept of \"two cycles\", with which the domestic economic circulation is to be promoted. China wants to make itself more independent because of the sanctions imposed by the USA and the global crisis.", "As part of the five-year plan, the strategy is to \"expand domestic demand, intensify structural reforms on the supply side and generate new demand with innovation-driven development and high-quality offers,\" said Li Keqiang.", "Innovation remains at the heart of the modernization offensive. \"We will strengthen our science and technology to strategically support China's development,\" said Li Keqiang in his hour-long report.", "The digitization of the country should also be accelerated further. One will \"work faster to develop a digital society, a digital government and a healthy digital ecosystem\".", "\"The Chinese government is trying very hard to avoid shocks for domestic companies through global supply chains,\" said the chairman of the European Chamber of Commerce in China, Jörg Wuttke, on Chinese state television about the new policy.", "\"At the same time, I hope that doesn't mean that China will turn its back on the world.\" Because of the pandemic, the plenary session had to be postponed to May last year. The normalization in China is demonstrated by the fact that it will take place again in March as usual.", "The representatives in the Great Hall of the People are all vaccinated and wore mouth and nose protection, while only the members of the top leadership appeared on the podium without a mask.", "The most populous country has largely got the virus under control with curfews and mass tests for millions, as well as contact tracing, quarantine and strict entry restrictions." ]
}