{
  "id" : "LYg4JDTc",
  "url" : "https://www.derstandard.at/story/2000125210567/guertelrose-unangenehm-und-gefaehrlich-aber-verhinderbar?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-28T08:00:01Z[UTC]",
  "author" : "Andreas Grote",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Gürtelrose: Unangenehm und gefährlich, aber verhinderbar",
  "articleTitleTranslated" : "Shingles: uncomfortable and dangerous, but preventable",
  "articleContent" : [ "Am Ende verband Friedrich Nietzsche und Richard Wagner nur noch wenig. Eines aber hatten der Philosoph und der Komponist schon als Kind sehr wahrscheinlich gemeinsam: Windpocken. Zwar ist zu dieser Erkrankung der beiden nirgendwo konkret etwas nachzulesen.", "Aber hier hilft die Infektiologie: Wagner und Nietzsche litten, so ist es überliefert, als Erwachsene unter einer Gürtelrose. Und diese bekommt nur, wer als Kind die Windpocken hatte. Gemeinsamer Auslöser dieser beiden Infektionskrankheiten ist das Varicella-Zoster-Virus.", "Mehr als 95 Prozent der Kinder, in hiesigen Breitengraden sogar nahezu alle, kommen in ihren ersten Lebensjahren mit diesem Virus in Kontakt, und die Windpocken brechen aus.", "Nach der Erkrankung zieht sich das Virus in Rückenmarks-nahe Nervenknotenpunkte zurück und wird durch das Immunsystem unter Kontrolle gehalten. Bei gesunden Menschen in der Regel über Jahrzehnte. Etwa ab dem 50.  Lebensjahr verliert das Immunsystem aber zunehmend an Abwehrkraft.", "Auch Menschen mit schweren Grunderkrankungen, Autoimmunkrankheiten wie Rheuma sowie Patienten, die eine immunsuppressive Therapie erhalten, haben unabhängig von ihrem Alter ein geschwächtes Immunsystem.", "Dann kann sich das Virus reaktivieren und erneut zu einer Infektion führen, diesmal zur Gürtelrose: ein zwei bis vier Wochen anhaltender schmerzhafter, juckender Ausschlag mit Bläschen, der sich typischerweise nur auf einer Körperseite zeigt.", "\"Zwischen 30.000 und 40.000 Österreicher erkranken jedes Jahr daran\", sagt der Hautarzt Robert Müllegger vom Landesklinikum Wiener Neustadt. Vor allem ab dem 50.  Lebensjahr steige das Risiko für Gürtelrose sprungartig an.", "Schwerwiegender aber ist: mit dem Alter oder bei geschwächtem Immunsystem steigt auch das Risiko für Komplikationen. \"Nach dem 60.  Lebensjahr zeigt sich bei nahezu jedem zweiten an Gürtelrose Erkrankten eine Komplikation\", sagt Müllegger.", "Die häufigste sind die gefürchteten Nervenschmerzen, Post-Zoster-Neuralgien genannt. Sie treten nach Abheilen der Hautbläschen auf. In der Altersgruppe ab 50 Jahren plagen die Schmerzen immerhin jeden vierten, ab dem 80.  Lebensjahr schon jeden dritten an Gürtelrose Erkrankten.", "Die Schmerzen sind sehr intensiv und halten meist noch Wochen bis mehrere Monate nach dem Abheilen der Infektion an. Als weitere Komplikation kann sich die Gürtelrose am Auge, inneren Organen, im Gehirn, am peripheren Nervensystem oder in den Blutgefäßen manifestieren.", "\"Das ist nicht nur unangenehm und kann bis hin zu Lähmungen führen, sondern erhöht laut neuerer Studien auch das Risiko für einen Schlaganfall oder Herzinfarkt\", sagt Müllegger.", "Allgemein seien Komplikationen bei einer Gürtelrose grundsätzlich schwer zu behandeln, manche bildeten sich nie ganz zurück. Kommt es zu einer Gürtelrose, dann kann zwar die Gabe von Virustatika das Risiko von Komplikationen um 50 Prozent reduzieren und die Beschwerden lindern.", "\"Dafür muss aber das Medikament frühzeitig gegeben werden, und trotzdem bleibt gerade bei Älteren das Risiko für die gefürchteten schwerwiegenden Nachwirkungen trotzdem noch hoch\", sagt Müllegger. Fachpersonen sowie der österreichische Impfplan raten daher Personen ab dem 50.  Lebensjahr zur Impfung.", "Personen, deren Immunsystem durch Medikamente oder Erkrankung geschwächt ist, sollten sich nach der Empfehlung schon früher impfen lassen, da auch ihr Risiko erhöht ist. Die Impfung regt das Immunsystem erneut an, den Erreger in Schach zu halten.", "Auch für Personen, die bereits eine Gürtelrose durchgemacht haben, macht eine Impfung einige Jahre danach Sinn, da die Erkrankung jederzeit erneut auftreten kann. Beste Wirkung zeigt der erst 2018 in der EU zugelassene Impfstoff Shingrix des US-Pharmaunternehmens Glaxo Smith Kline.", "Er wird in zwei Impfdosen im Abstand von zwei bis sechs Monaten verabreicht. Shingrix verhinderte in allen untersuchten Altersgruppen zu rund 90 Prozent das Auftreten einer Gürtelrose.", "Kam es doch dazu, dann reduzierte die Impfung auch das Risiko für ein Auftreten der schmerzhaften Post-Zoster-Neuralgien um 90 Prozent. Shingrix schützt mindestens fünf Jahre.", "Impfexperten gehen davon aus, dass danach sehr wahrscheinlich noch einmal nachgeimpft werden könne – Langzeitdaten stehen aber noch aus.", "Da es sich bei Shingrix um einen Totimpfstoff handelt, kann es auch Personen mit geschwächtem Immunsystem sowie während einer bereits laufenden immununterdrückenden Therapie gegeben werden. Allerdings ist Shingrix derzeit weltweit nur schwer erhältlich.", "Die gute Wirkung und die daraufhin in der Folge hohe Nachfrage hat den Hersteller überrascht. Nur in Einzelfällen lassen sich Impfdosen aus dem Ausland importieren. \"Bis auch in Österreich ausreichende Mengen dieses Impfstoffs verfügbar sind, könnten noch zwölf Monate vergehen\", schätzt Müllegger.", "Für Personen mit einem erhöhten Risiko für Gürtelrose, also mit einem Alter deutlich über 60 Jahren oder einem geschwächten Immunsystem, sei diese Wartezeit sehr lang. Eine zwischenzeitliche Alternative sei daher der gut etablierte ursprüngliche Impfstoff Zostavax von MSD Merck Sharp & Dohme.", "Zostavax ist in der EU schon seit 2013 zugelassen. Er muss nur einmal verabreicht werden und schützt für etwa acht bis zehn Jahre vor einer Gürtelrose. Seine Schutzwirkung beträgt allerdings nur 50 Prozent, das Risiko für Post-Zoster-Neuralgien wird um 70 Prozent gesenkt.", "\"Auch wenn die Schutzwirkung geringer ist, sollten die gefährdeten Personengruppen mit ihrem Arzt über eine Impfung mit Zostavax beraten, da unbekannt ist, wann Shingrix verfügbar sein wird,\" rät Müllegger.", "Zudem spräche nichts gegen ein Nachimpfen mit Shingrix zu einem späteren Zeitpunkt. Da Zostavax allerdings ein Lebendimpfstoff ist, können sich Personen mit geschwächtem Immunsystem nicht damit impfen lassen.", "Wer eine immununterdrückende Therapie erhalten soll, muss sich davor impfen lassen. Impfstoffe gegen Gürtelrose werden derzeit nicht von der Krankenkasse bezahlt, die rund 200 Euro (Zostavax) bzw. 300 Euro (zwei Spritzen Shingrix) sind privat zu leisten. (Andreas Grote, 28.03.2021)" ],
  "articleContentTranslated" : [ "In the end, Friedrich Nietzsche and Richard Wagner had little in common. But the philosopher and the composer probably had one thing in common as a child: chickenpox. It is true that nothing concrete can be read anywhere about this disease of the two.", "But this is where infectious diseases help: Wagner and Nietzsche suffered from shingles as adults, so it is said. And only those who had chickenpox as a child get this. The common cause of these two infectious diseases is the varicella zoster virus.", "More than 95 percent of children, in this part of the world almost all of them, come into contact with this virus in their first years of life, and chickenpox breaks out.", "After the disease, the virus withdraws to nerve nodes close to the spinal cord and is kept under control by the immune system. Usually for decades in healthy people. From around the age of 50, however, the immune system increasingly loses its resistance.", "People with serious underlying diseases, autoimmune diseases such as rheumatism and patients receiving immunosuppressive therapy also have a weakened immune system regardless of their age.", "Then the virus can reactivate itself and lead to another infection, this time shingles: a painful, itchy rash with blisters that lasts for two to four weeks and typically only shows on one side of the body.", "\"Between 30,000 and 40,000 Austrians get it every year,\" says dermatologist Robert Müllegger from the State Hospital in Wiener Neustadt. Especially from the age of 50, the risk of shingles increases sharply.", "More serious, however, is that the risk of complications increases with age or when the immune system is weakened. \"After the age of 60, almost every second person with shingles has a complication,\" says Müllegger.", "The most common of these are the dreaded nerve pain known as post-zoster neuralgia. They appear after the skin cells have healed. In the age group of 50 and over, pain plagues every fourth person suffering from shingles, and every third person from the age of 80.", "The pain is very intense and usually lasts for weeks to several months after the infection has healed. As a further complication, shingles can manifest itself in the eyes, internal organs, the brain, the peripheral nervous system or in the blood vessels.", "\"This is not only uncomfortable and can lead to paralysis, but according to recent studies also increases the risk of a stroke or heart attack,\" says Müllegger.", "In general, complications from shingles are difficult to treat, and some never completely resolve. If shingles occurs, the administration of antivirals can reduce the risk of complications by 50 percent and alleviate the symptoms.", "\"To do this, however, the drug must be given early, and yet the risk of the dreaded serious after-effects still remains high, especially for older people,\" says Müllegger. Specialists and the Austrian vaccination plan therefore advise people over the age of 50 to be vaccinated.", "People whose immune system is weakened by medication or illness should get vaccinated earlier according to the recommendation, as their risk is also increased. The vaccination stimulates the immune system again to keep the pathogen in check.", "A vaccination a few years later also makes sense for people who have already suffered from shingles, as the disease can recur at any time. The Shingrix vaccine from the US pharmaceutical company Glaxo Smith Kline, which was only approved in the EU in 2018, showed the best effect.", "It is given in two doses two to six months apart. Shingrix prevented around 90 percent of the occurrence of shingles in all age groups examined.", "If it did, the vaccination also reduced the risk of the painful post-zoster neuralgia occurring by 90 percent. Shingrix will protect for at least five years.", "Vaccination experts assume that it will very likely be possible to re-vaccinate afterwards - but long-term data are still pending.", "Since Shingrix is a dead vaccine, it can also be given to people with a weakened immune system and during ongoing immunosuppressive therapy. However, Shingrix is currently difficult to obtain worldwide.", "The manufacturer was surprised by the good effect and the resulting high demand. Vaccination doses can only be imported from abroad in individual cases. \"It could be another twelve months before sufficient quantities of this vaccine are also available in Austria,\" Müllegger estimates.", "For people with an increased risk of shingles, i.e. with an age well over 60 years or a weakened immune system, this waiting time is very long. An interim alternative is therefore the well-established original vaccine Zostavax from MSD Merck Sharp & Dohme.", "Zostavax has been approved in the EU since 2013. It only has to be administered once and protects against shingles for about eight to ten years. However, its protective effect is only 50 percent, the risk of post-zoster neuralgia is reduced by 70 percent.", "\"Even if the protective effect is lower, the vulnerable groups of people should consult their doctor about vaccination with Zostavax, as it is not known when Shingrix will be available,\" advises Müllegger.", "In addition, there is nothing against re-vaccinating with Shingrix at a later date. However, because Zostavax is a live vaccine, people with weakened immune systems cannot be vaccinated with it.", "Anyone who is to receive immunosuppressive therapy must get vaccinated beforehand. Shingles vaccines are currently not paid for by the health insurance company, around 200 euros (Zostavax) or 300 euros (two shingrix syringes) are to be paid privately. (Andreas Grote, March 28, 2021)" ]
}