{
  "id" : "lYgVuSSq",
  "url" : "https://kurier.at/politik/inland/gesundheitsministerium-rechnet-mit-impfstart-im-jaenner/401127480",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-12T12:42:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4816197/46-173504726.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Gesundheitsministerium rechnet mit Impfstart im Jänner",
  "articleTitleTranslated" : "Ministry of Health expects vaccination to start in January",
  "articleContent" : [ "Das Gesundheitsministerium geht davon aus, dass die fixierte Covid-19-Impfstrategie wie vorbereitet durchgeführt wird.", "Eine erste Impfstofflieferung von Biontech/Pfizer sei Anfang Jänner zu erwarten, dann werde man wie geplant in den Alters- und Pflegeheimen starten, betonte der Covid-Sonderbeauftragte Clemens Martin Auer am Samstag gegenüber der APA.", "Die einzige Frage sei die Marktzulassung durch die EU - wo Auer aber davon ausgeht, dass diese wie erwartet erteilt wird. Zeitplan  Wann genau die erste Impfstofflieferung eintrifft, könne man noch nicht sagen.", "Ende Dezember, Anfang Jänner sei mit der Zulassung für Biontech/Pfizer zu rechnen. Bald danach, also Anfang Jänner, erwartet Auer 250.000 Vakzin-Dosen von diesem Unternehmen.", "Damit können dann - weil zwei Impfungen nötig sind - in der ersten Phase 125.000 Bewohner und Mitarbeiter von Alters- und Pflegeheimen geimpft werden. Die nächste Lieferung erwartet der Covid-Beauftragte bald darauf im Lauf des Jänner - und zwar 200.000 Dosen von Moderna.", "Damit wird die Immunisierung des Gesundheitspersonals in Krankenhäusern, Ordinationen etc. und von Hochrisikogruppen möglich sein. Die dritte Impfstofftranche sollte von Astra Zeneca kommen - wo Auer die Zulassung \"im ersten Quartal\" erwartet.", "Mit rund zwei Millionen Vakzin-Dosen kann man in die zweite Impfplan-Phase wechseln - und Impfungen für alle Personen über 65 sowie solche mit Systemrisiko in den Bereichen Bildung, Sicherheit, Justiz und in der kritischen Infrastruktur anbieten." ],
  "articleContentTranslated" : [ "The Ministry of Health assumes that the fixed Covid-19 vaccination strategy will be carried out as prepared.", "The first vaccine delivery from Biontech / Pfizer is expected at the beginning of January, then the retirement and nursing homes will start as planned, the Covid special representative Clemens Martin Auer emphasized to the APA on Saturday.", "The only question is market approval by the EU - but where Auer assumes that this will be granted as expected. Timetable It is not yet possible to say when exactly the first vaccine will be delivered.", "Approval for Biontech / Pfizer can be expected at the end of December and beginning of January. Soon after, in early January, Auer expects 250,000 doses of vaccine from this company.", "This means that - because two vaccinations are required - 125,000 residents and employees of retirement and nursing homes can be vaccinated in the first phase. The Covid officer expects the next delivery soon afterwards in January - 200,000 cans from Moderna.", "This will enable the immunization of health workers in hospitals, ordinations etc. and of high-risk groups. The third batch of vaccines should come from Astra Zeneca - where Auer expects approval \"in the first quarter\".", "With around two million vaccine doses, you can switch to the second vaccination plan phase - and offer vaccinations for all people over 65 as well as those with systemic risk in the areas of education, security, justice and critical infrastructure." ]
}