{
  "id" : "LYP7O7wT",
  "url" : "https://kurier.at/kultur/rapper-drake-verschiebt-erneut-veroeffentlichung-seines-albums/401162856",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T08:00:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3907091/46-150651236.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Rapper Drake verschiebt erneut Veröffentlichung seines Albums",
  "articleTitleTranslated" : "Rapper Drake postpones the release of his album again",
  "articleContent" : [ "Der Rapper Drake (\"God's Plan\") hat angekündigt, die Veröffentlichung seines neuen Albums \"Certified Lover Boy\", ein weiteres Mal zu verschieben.", "\"Ich hatte vor, mein Album diesen Monat zu veröffentlichen, aber zwischen Operation und Reha hat sich meine Energie auf die Genesung konzentriert\", schrieb der 34 Jahre alte Kanadier in seiner Instagram-Story im Zusammenhang mit einer Knie-Operation, die er im Oktober vergangenen Jahres öffentlich gemacht hatte.  ", "Es fühle sich gesegnet, dass er wieder auf den Beinen sei und sich auf das Album konzentriere, aber es werde nicht im Jänner erscheinen. \"Ich freue mich darauf, es 2021 mit euch allen zu teilen\", schrieb er weiter.", "Ein genaues Veröffentlichungsdatum nannte er nicht. Zuerst hatte der Rapper sein sechstes Studio-Album für den Sommer 2020 angekündigt und es dann auf Jänner 2021 verlegt." ],
  "articleContentTranslated" : [ "The rapper Drake (\"God's Plan\") has announced that the release of his new album \"Certified Lover Boy\" will be postponed one more time.", "\"I planned to release my album this month, but between surgery and rehab my energy was focused on recovery,\" the 34-year-old Canadian wrote on his Instagram story in connection with knee surgery he did in October made it public last year.", "He feels blessed to be back on his feet and focus on the album, but it won't be out in January. \"I look forward to sharing it with all of you in 2021,\" he continued.", "He did not give an exact release date. First, the rapper announced his sixth studio album for summer 2020 and then moved it to January 2021." ]
}