{
  "id" : "LYPDAE3p",
  "url" : "https://kurier.at/sport/nba-entsetzt-ueber-krawalle-in-washington-am-us-kapitol-beweis-fuer-privilegiertes-leben/401148624",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T08:50:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4857750/46-173931693.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "NBA entsetzt über Sturm aufs Kapitol: \"Beweis für privilegiertes Leben\"",
  "articleTitleTranslated" : "NBA appalled by storming the Capitol: \"Proof of a privileged life\"",
  "articleContent" : [ "Sportler und Trainer prangerten die Ungleichbehandlung der Demonstranten im Vergleich zu \"Black lives Matter\" an. Nach dem Sturm auf das Kapitol in der US-Hauptstadt Washington haben sich Trainer und Basketballer aus der NBA entsetzt geäußert und eine Ungleichbehandlung angeprangert.", "Im Gegensatz zur Absicherung der Regierungsgebäude im Sommer wegen der Demonstrationen unter dem Motto \"Black lives Matter\" habe er weder die Armee noch die Nationalgarde gesehen, sagte der Trainer der Philadelphia 76ers, Doc Rivers, nach Angaben von US-Medien vor dem Heimspiel gegen die Washington Wizards.  ", "\"Das ist in vielerlei Hinsicht ein Beweis für ein privilegiertes Leben\", sagte Rivers. \"Können Sie sich heute vorstellen, was passiert wäre, wenn das alles Schwarze gewesen wären, die das Kapitol gestürmt hätten?", "Keine Polizeihunde, die gegen Menschen eingesetzt wurden, keine Schlagstöcke, die Menschen treffen. Leute, die friedlich aus dem Kapitol eskortiert werden. Also zeigt das, dass man eine Menge auch friedlich auflösen kann.\"", "Gemeinsame Stellungnahme Die Profis der Boston Celtics und von Vizemeister Miami Heat knieten nach Angaben der US-Nachrichtenagentur AP beim Abspielen der Nationalhymne vor der Partie. Zudem veröffentlichten die Spieler eine gemeinsame Stellungnahme.", "\"Der drastische Unterschied zwischen dem Weg, wie Demonstranten im vergangenen Frühjahr und Sommer behandelt wurden, und der Ermunterung für die Demonstranten heute, die illegal gehandelt haben, zeigt, wie viel mehr Arbeit wir zu erledigen haben\", hieß es.", "Die Celtics holten in Miami dann den sechsten Saisonsieg. Jason Tatum (27 Punkte) und Jaylen Brown (21) waren die Matchwinner beim 107:105. Ergebnisse der NBA vom Mittwoch: Atlanta Hawks - Charlotte Hornets 94:", "102 Indiana Pacers - Houston Rockets 114: 107 Orlando Magic - Cleveland Cavaliers 105: 94 Philadelphia 76ers - Washington Wizards 141: 136 Miami Heat - Boston Celtics 105: 107 New York Knicks - Utah Jazz 112:", "100 Milwaukee Bucks - Detroit Pistons 130: 115 New Orleans Pelicans - Oklahoma City Thunder 110: 111 Phoenix Suns - Toronto Raptors 123: 115 Golden State Warriors - Los Angeles Clippers 101: 108 Sacramento Kings - Chicago Bulls 128: 124 :" ],
  "articleContentTranslated" : [ "Athletes and coaches denounced the unequal treatment of the demonstrators compared to \"Black lives Matter\". After the storm on the Capitol in the US capital Washington, coaches and basketball players from the NBA expressed their horror and denounced unequal treatment.", "In contrast to the security of the government buildings in the summer because of the demonstrations under the motto \"Black Lives Matter\", he had seen neither the army nor the National Guard, said the coach of the Philadelphia 76ers, Doc Rivers, according to US media before the home game against the Washington Wizards.", "\"This is evidence of a privileged life in many ways,\" said Rivers. \"Can you imagine today what would have happened if it had all been black people who stormed the Capitol?", "No police dogs used on people, no batons hit people. People peacefully escorted out of the Capitol. So it shows that a lot can also be resolved peacefully. \"", "Joint statement According to the US news agency AP, the pros of the Boston Celtics and runner-up Miami Heat knelt while playing the national anthem before the game. In addition, the players published a joint statement.", "\"The drastic difference between the way protesters were treated last spring and summer and the encouragement given to protesters today who have acted illegally shows how much more work we have to do,\" it said.", "The Celtics then took their sixth win of the season in Miami. Jason Tatum (27 points) and Jaylen Brown (21) were the match winners at 107: 105. Wednesday NBA Results: Atlanta Hawks - Charlotte Hornets 94:", "102 Indiana Pacers - Houston Rockets 114: 107 Orlando Magic - Cleveland Cavaliers 105: 94 Philadelphia 76ers - Washington Wizards 141: 136 Miami Heat - Boston Celtics 105: 107 New York Knicks - Utah Jazz 112:", "100 Milwaukee Bucks - Detroit Pistons 130: 115 New Orleans Pelicans - Oklahoma City Thunder 110: 111 Phoenix Suns - Toronto Raptors 123: 115 Golden State Warriors - Los Angeles Clippers 101: 108 Sacramento Kings - Chicago Bulls 128: 124:" ]
}