{
  "id" : "lYT8rWdq",
  "url" : "https://kurier.at/sport/fussball/vor-oefb-duell-mit-norwegen-marko-arnautovic-100-prozent-fit/401099343",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T14:36:20Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Vor ÖFB-Duell mit Norwegen: Arnautovic \"100 Prozent fit\"",
  "articleTitleTranslated" : "Before ÖFB duel with Norway: Arnautovic \"100 percent fit\"",
  "articleContent" : [ "Dabei hatte der Stürmer zuletzt bei seinem Klub Shanghai SIPG mit körperlichen Beschwerden zu kämpfen, weshalb er im Semifinal-Play-off der chinesischen Liga auch nicht in der Startformation stand.", "\"Es hat immer wieder irgendwelche Knieprobleme gegeben, auch muskuläre Probleme.\"  Daher saß Arnautovic dann zuletzt in Absprache mit Coach Vitor Pereira auf der Bank.", "\"Er braucht Spieler auf dem Platz, die 100 Prozent fit sind.  Das hat nichts damit zu tun, dass ich mit dem Klub oder dem Trainer nicht gut bin.  Es ist alles auf Topniveau, wir haben uns alle sehr gern, es hat alles gepasst in dieser Saison\", beteuerte der Offensivspieler.", "Alles normal Ein Vereinswechsel steht für Arnautovic nicht zur Debatte.  \"Ich bin zufrieden dort.  Es gibt zwar immer wieder Anrufe und Gerüchte, aber das interessiert mich nicht.", "Ich habe dort Vertrag und bin glücklich.\"  Er habe sich in China gut eingelebt, erzählte der 86-fache ÖFB-Internationale (26 Tore).  \"Es ist halt eine andere Kultur, mir gefällt das einfach.", "Es ist alles sehr gut organisiert, man lebt ein organisiertes Leben dort.\"  Die Coronavirus-Pandemie ist in China laut Arnautovic praktisch überwunden.  \"Dort ist wieder alles normal.\"", "Nicht zuletzt deshalb dürfte Arnautovic bei seiner Rückkehr nach China - der genaue Zeitpunkt ist noch offen - von seiner Familie begleitet werden, die er in den vergangenen Monaten schmerzlich vermisste.", "\"Ich will sie unbedingt mitnehmen.\"  Der ÖFB-Star hat nach eigenen Angaben in China zuletzt siebeneinhalb Kilo abgenommen.  \"Ich will so lange wie möglich Fußball spielen und mich fit halten, schlafe gut, arbeite hart an mir und ernähre mich gut\", erzählte Arnautovic.", "Seine gute körperliche Verfassung stellte der 31-Jährige nach seiner Einwechslung gegen Nordirland unter Beweis, als er neuen Schwung brachte und das Siegestor zum 2:1 von Adria Grbic optimal vorbereitete.", "\"Das erste, was ich empfunden habe, war ein gutes und schönes Gefühl, wieder auf dem Platz zu stehen.  Meine Aufgabe ist es, alles für die Mannschaft zu geben und ihr zu helfen, und ich denke, das hat gut geklappt.\"", "Nun liegt der Fokus voll auf dem Mittwoch-Spiel gegen Norwegen.  Dass die Norweger mit einer B-Mannschaft anreisen müssen, interessiert Arnautovic relativ wenig.", "\"Wir müssen darauf schauen, was wir machen wollen.  Unser Ziel sind drei Punkte\", betonte der Stürmer." ],
  "articleContentTranslated" : [ "The striker recently had to struggle with physical complaints at his club Shanghai SIPG, which is why he was not in the starting line-up in the semi-final play-off of the Chinese league.", "\"There have always been knee problems, including muscular problems.\" Therefore, Arnautovic sat on the bench in consultation with coach Vitor Pereira.", "\"He needs players on the pitch who are 100 percent fit. That has nothing to do with the fact that I'm not good with the club or the coach. Everything is at the top level, we all like each other very much, everything went well this season, \"assured the offensive player.", "Everything normal A change of club is not an option for Arnautovic. \"I'm happy there. There are calls and rumors from time to time, but that doesn't interest me.", "I've got a contract there and I'm happy. \"He has settled in well in China, said the 86-time ÖFB International (26 goals).\" It's just a different culture, I just like it.", "Everything is very well organized, you live an organized life there. \"According to Arnautovic, the coronavirus pandemic in China has practically been overcome.\" Everything is normal again there.", "Not least because of this, Arnautovic is likely to be accompanied by his family on his return to China - the exact time is still open - whom he has sorely missed in recent months.", "\"I really want to take her with me.\" The ÖFB star has recently lost seven and a half kilos in China. \"I want to play football for as long as possible and keep fit, sleep well, work hard and eat well,\" said Arnautovic.", "The 31-year-old demonstrated his good physical condition after his substitution against Northern Ireland when he brought new momentum and optimally prepared the winning goal for Adria Grbic's 2-1.", "\"The first thing I felt was a good and nice feeling to be back on the field. My job is to give everything for the team and to help them and I think that worked out well.\"", "Now the focus is fully on the Wednesday game against Norway. Arnautovic is relatively uninterested in the fact that the Norwegians have to travel with a B team.", "\"We have to look at what we want to do. Our goal is three points,\" emphasized the striker." ]
}