{
  "id" : "LytCktrV",
  "url" : "https://kurier.at/kultur/interview-mit-katrina-daschner-von-fc-gloria-ohne-quotenregelung-aendert-sich-nichts/401118486",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T04:00:00Z[UTC]",
  "author" : "alexandra.seibel@kurier.at (Alexandra Seibel)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Interview mit Katrina Daschner: \"Ohne Quotenregelung ändert sich nichts\"",
  "articleTitleTranslated" : "Interview with Katrina Daschner: \"Nothing changes without a quota system\"",
  "articleContent" : [ "Die Filmemacherin Katrina Daschner hat die Preis-Gala für FC Gloria inszeniert  Die Filmemacherin Katrina Daschner von FC Gloria über Quotenregelung, Preise und Netzwerke für Frauen im Film Eigentlich feiert FC Gloria heuer ein Jubiläum.", "Seit zehn Jahren gibt es den Verein „FC Gloria – Frauen Vernetzung Film“, der 2010 von Frauen gegründet wurde und sich für Geschlechtergerechtigkeit in der heimischen Filmbranche einsetzt.", "„Das Jubiläumsfest wird im Sommer nachgeholt“, verspricht Katrina Daschner, bildende Künstlerin und Filmemacherin.", "Sie ist Mitglied des 20-köpfigen Vorstands von FC Gloria, zu dem unter anderen Filmemacherinnen wie Barbara Albert und Katharina Mückstein, Produzentin Gabriele Kranzelbinder, Drehbuchautorin Sandra Bohle oder Schnittmeisterin Mona Willi zählen.", "Auch die Verleihung der FC Gloria Filmpreise, die heuer das zweite Mal vergeben werden, musste Corona-bedingt ins Netz verlagert werden (siehe Info). Katrina Daschner führt bei der Preis-Gala Regie und hat zudem die Preisskulptur – eine geballte Faust – entworfen.", "KURIER: Frau Daschner, Freitag Abend verleiht der Verein FC Gloria zum zweiten Mal Filmpreise an Frauen, die innerhalb der Filmbranche tätig sind.  Warum braucht es einen speziellen Preis für Frauen?", "Katrina Daschner, bildenden Künstlerin und Filmemacherin, ist im Vorstand von FC Gloria © Bild: Kurier/Jeff Mangione Katrina Daschner: Die Idee dieser Filmpreise ist es,  mehr Sichtbarkeit für Frauen in der Filmbranche zu schaffen.", "Dabei geht es auch um die Sichtbarkeit der vielfältigen, großartigen Arbeiten von Frauen, die nach wie vor weniger gewürdigt werden und finanziell auch nicht adäquat abgegolten werden.", "Es werden immer noch vorwiegend Männer im Filmgeschäft wahrgenommen, und natürlich werden auch Filme von Männern nach wie vor höher gefördert. FC Gloria fordert daher auch eine Quotenregelung in der Filmförderung?", "Auf jeden Fall. Wir treten für eine Fifty-fifty-Quote ein, weil sich sonst einfach nichts verändert. Es bleibt sonst immer der gleiche Boys Club, der sich gegenseitig die Gelder zuschanzt.", "Und weil es immer heißt, von Frauen kommen bei der Filmförderung weniger Einreichungen: Wenn Produktionsfirmen, die um Fördergelder ansuchen, sich   nach Quoten richten müssten, gäbe es auch viel mehr Einreichungen von Frauen.", "Quotengegner behaupten gerne, dass durch einen Quotenzwang die künstlerische Qualität beeinträchtig werden könnte. Das ist absurd. Wir leben seit Jahrhunderten mit Quoten, nur, dass es sich eben um Quotenmänner handelt.", "Und jetzt, wo es um die gerechte Aufteilung der Fördergelder geht, ist die Quote plötzlich ein Problem.", "Was mich an der Quotenfrage auch so aufregt, ist der Umstand, dass immer so getan wird, als müsste man noch mehr Statistiken auswerten oder noch genauer hinschauen, um zu sehen, wo das Problem liegt. Da geht es nur darum zu verhindern, dass die Gelder gleichberechtigt verteilt werden.", "Die Verleihung der FC-Gloria-Preise findet im Stadtkino im Künstlerhaus – leider ohne Publikum – statt © Bild: Kurier/Jeff Mangione FC Gloria steht auch für  „Frauen Vernetzung Film“. Ist Vernetzung im Filmbereich besonders wichtig, weil es ja auch eine kollektive Arbeit ist?", "Feministische Vernetzung ist generell absolut wichtig, aber natürlich auch ganz besonders im Filmbereich. Film ist Teamwork, und je mehr Frauen sich untereinander kennen, desto eher können sie sich gegenseitig weiterempfehlen.", "Unter Männern ist das absolut üblich, sich gegenseitig Jobs zuzuschanzen. Frauen werden dahingehend weniger sozialisiert, für sie ist es nicht so eine Selbstverständlichkeit. Daher sollten sie sich bewusst dafür entscheiden.", "Es gibt ja  sogar das gegenteilige Klischee, dass Frauen sich untereinander alles neiden. Ich halte das für eine Projektion von außen. Und es ist eine gute Strategie des Patriarchats, Frauen möglichst   klein zu halten.", "Das Besondere an FC Gloria ist auch, dass es keine Interessensvertretung von nur einer Sparte – beispielsweise nur von Regisseurinnen oder nur von Setdesignerinnen – ist, sondern für alle Frauen in der Filmbranche steht.", "Der Gedanke der Allgemeinheit und der Vielfalt herrscht vor. FC Gloria bietet ein Mentoringprogramm an, um die Vernetzung unter den Frauen zu verstärken. Wie sieht das konkret aus? Es geht darum, sich gegenseitig zu unterstützen, zu fördern und Wissen weiter zu geben.", "Das muss nicht unbedingt eine ältere Generation  sein, die sich um eine jüngere kümmert, sondern kann auch umgekehrt stattfinden: Eine ältere Person lernt von einer jüngeren spezielle Skills, etwa in Bezug auf neue Technologien.", "Mentoring-Programm von FC Gloria: \"Wissen generös teilen\" © Bild: Kurier/Jeff Mangione Sie selbst haben so ein Mentoring-Programm auch durchlaufen? Ja, meine Mentorin war die Filmemacherin Veronika Franz (Regisseurin von „Ich seh Ich seh“ und „The Lodge“, Anm.).", "Ich selbst komme ja aus dem Experimentalfilmbereich und habe mir damals überlegt, auch einen Spielfilm zu machen. Da war es eine tolle Gelegenheit, eine Mentorin zu haben, die in diesem Feld zu Hause ist und ihr Wissen sehr generös weitergibt.", "Wir sind gemeinsam mein Treatment durchgegangen und sie hat mir dramaturgischen Input gegeben. Am Ende bin ich zu dem Schluss gekommen, dass der narrative Film doch nicht so meine Welt ist. Ich komme selbst aus der Bildenden Kunst und denke nicht in Geschichten. ", "Sie engen mich ein.  Am Ende des Tages ist dann doch wieder ein experimenteller  Dreiteiler – „Bodies of Water“ – entstanden (lacht). Aber ich habe extrem viel gelernt.   Hat sich das Mentoring-Programm auch in der täglichen Arbeit bewährt?", "Auf jeden Fall. Ich habe viele andere in diesem Programm kennengelernt,  die ich – apropos Vernetzung – beruflich empfehlen kann. Da geht es auch nicht um spezielle Freundschaften, sondern einfach um die Sache.", "FC Gloria hat auch eine Initiative, die sich „See it – Be it“ nennt. Um was geht es da? Das ist ein großartiges, neues Bildungsprogramm. Es wurden Unterrichtsmaterialien erstellt, mit denen man direkt in (Berufs-)schulen gehen und Workshops anbieten kann.", "Mädchen und jungen Frauen werden verschiedene, auch technische  Berufe vorgestellt, die es im Film gibt und die nicht so selbstverständlich bekannt sind wie Regisseurin oder Schauspielerin.", "Wenn ein Mädchen nicht weiß, dass es den Beruf der Oberbeleuchterin oder Tonmeisterin gibt, kann es auch diesen Berufswunsch nicht entwickeln. Es geht also um Nachwuchsförderung und darum, das weite Spektrum an Berufsbildern im Film zu zeigen.", "Katrina Daschner von FC Gloria: \"Glamouröse Filmgala\" © Bild: Kurier/Jeff Mangione Eine weitere Forderung von FC Gloria ist die Familienfreundlichkeit. Genau.", "Es geht darum, zum Beispiel für Kinderbetreuung am Set zu sorgen und diese Kosten bereits ins Budget für den Film hinein zu rechen – in Skandinavien wird das beispielsweise so praktiziert. Bei uns hat man das bislang privat zu regeln.", "Ich habe keine Ahnung, wie das gehen soll, wenn man an einem sechswöchigen Dreh mitarbeitet und zu Hause kleine Kinder hat. Der Beruf im Filmbereich ist immer noch oft auf Männer hin konzipiert, die zu Hause eine Frau haben, die für die Familie sorgt.", "Das kennt man ja von den diversen Dankesreden, die Männer bei Preisverleihungen halten: „Ich danke meiner Frau, dass sie mir den Rücken freigehalten hat“ (lacht). Heute Abend kann man die Preisverleihung auf einem Onlinestream ansehen.", "Was ist zu erwarten? Eine glamouröse Filmgala, die viel Spaß macht –  mit tollen Preisträgerinnen und Reden. INFO: Die Preisgala kann am Freitag, ab 19.00 Uhr unter www.fc-gloria.at/fc-gloria-filmpreis-2020 abgerufen werden Katrina Daschner, geboren 1973, wuchs in Hamburg auf.", "Sie kam 1995 nach Wien und studierte an der Angewandten bei Brigitte Kowanz in der Klasse für Transmediale Kunst Daschner ist Künstlerin und Filmemacherin und gründete mehrere Performance Salons. Zuletzt hostete sie den queeren \"Club Burlesque Brutal“ (2009-2014) im brut Theater.", "In ihren Arbeiten, die sie international in Ausstellungen und bei Filmfestivals zeigt, beschäftigt sie sich u.a. mit (genderspezifischen) Machtstrukturen und der Darstellung von queerer Sexualität sowie dem Transfer von Bühnensprache in den Ausstellungs-und Filmkontext.", "Für ihren Kurzfilm „Pferdebusen“ erhielt sie 2017 den „Diagonale Preis für Innovatives Kino“.  Ihr neuer Film \"Hiding in the Lights\" hätte auf der diesjährigen Diagonale, die Corona-bedingt abgesagt werden musste, seine Premiere gefeiert" ],
  "articleContentTranslated" : [ "The filmmaker Katrina Daschner staged the award gala for FC Gloria The filmmaker Katrina Daschner from FC Gloria on quotas, prizes and networks for women in film FC Gloria is actually celebrating an anniversary this year.", "The association “FC Gloria - Women Networking Film”, which was founded by women in 2010 and campaigns for gender equality in the domestic film industry, has existed for ten years.", "“The anniversary party will be rescheduled in the summer,” promises Katrina Daschner, visual artist and filmmaker.", "She is a member of the 20-person board of directors of FC Gloria, which includes filmmakers such as Barbara Albert and Katharina Mückstein, producer Gabriele Kranzelbinder, screenwriter Sandra Bohle and editor Mona Willi.", "The awarding of the FC Gloria film prizes, which are being awarded for the second time this year, had to be relocated to the network due to the corona (see info). Katrina Daschner directs the award gala and also designed the award sculpture - a clenched fist.", "KURIER: Ms. Daschner, on Friday evening the FC Gloria association is awarding film prizes to women who work in the film industry for the second time. Why is there a special price for women?", "Katrina Daschner, visual artist and filmmaker, is on the board of directors of FC Gloria © Image: Kurier / Jeff Mangione Katrina Daschner: The idea behind these film awards is to create more visibility for women in the film industry.", "It is also about the visibility of the diverse, great works of women, who are still less appreciated and are not adequately compensated financially.", "It is still predominantly men perceived in the film business, and of course films by men continue to receive higher subsidies. Is that why FC Gloria also demands a quota regulation in film funding?", "In any case. We advocate a fifty-fifty quota because nothing else will change. Otherwise it always remains the same boys club that donates the money to each other.", "And because it is always said that there are fewer submissions from women when it comes to film funding: If production companies that apply for funding had to comply with quotas, there would also be many more submissions from women.", "Opponents of quotas like to claim that the artistic quality could be impaired by a quota requirement. That is absurd. We have lived with quotas for centuries, only that they are quota men.", "And now, when it comes to the fair distribution of the funding, the quota is suddenly a problem.", "What excites me about the quota question is the fact that people always pretend to have to evaluate even more statistics or take a closer look to see where the problem is. It is only a matter of preventing the funds from being distributed equally.", "The awarding of the FC Gloria prizes takes place in the city cinema in the Künstlerhaus - unfortunately without an audience. © Image: Kurier / Jeff Mangione FC Gloria also stands for “Women Networking Film”. Is networking particularly important in the film sector because it is also a collective work?", "Feminist networking is generally absolutely important, but of course especially in the film sector. Film is teamwork, and the more women know each other, the more likely they are to recommend each other.", "It is absolutely common for men to give each other jobs. Women are less socialized in this respect, for them it is not a matter of course. Therefore, you should make a conscious choice.", "There is even the opposite stereotype that women envy each other everything. I think that's an outside projection. And keeping women as small as possible is a good patriarchal strategy.", "The special thing about FC Gloria is that it is not a representation of the interests of just one branch - for example only female directors or only female set designers - but stands for all women in the film industry.", "The idea of generality and diversity prevails. FC Gloria offers a mentoring program to strengthen networking among women. How does that concrete look? It's about supporting and promoting one another and passing on knowledge.", "This does not necessarily have to be an older generation looking after a younger one, but can also take place the other way round: an older person learns special skills from a younger one, for example in relation to new technologies.", "FC Gloria mentoring program: \"Generously sharing knowledge\" © Image: Kurier / Jeff Mangione Have you gone through such a mentoring program yourself? Yes, my mentor was the filmmaker Veronika Franz (director of “Ich seh Ich seh” and “The Lodge”, note).", "I myself come from the experimental film sector and at the time I thought about making a feature film too. It was a great opportunity to have a mentor who is at home in this field and who is very generous in passing on her knowledge.", "We went through my treatment together and she gave me dramaturgical input. In the end I came to the conclusion that the narrative film is not my world after all. I come from the visual arts myself and don't think in stories.", "You are constricting me. At the end of the day, an experimental three-part series - “Bodies of Water” - emerged (laughs). But I learned a lot. Has the mentoring program also proven itself in daily work?", "In any case. I got to know many others in this program who - speaking of networking - I can recommend professionally. It's not about special friendships either, it's just about the matter.", "FC Gloria also has an initiative called “See it - Be it”. What is it about? This is a great new educational program. Teaching materials were created with which one can go directly to (vocational) schools and offer workshops.", "Girls and young women are introduced to various professions, including technical ones, that exist in films and that are not as naturally known as directors or actresses.", "If a girl does not know that the job of head lighting technician or sound engineer exists, she cannot develop this career aspiration either. So it's about promoting young talent and showing the wide range of job profiles in films.", "Katrina Daschner from FC Gloria: \"Glamorous film gala\" © Image: Kurier / Jeff Mangione Another requirement of FC Gloria is family friendliness. I agree.", "It's about taking care of childcare on the set, for example, and calculating these costs into the budget for the film - that's the way things are done in Scandinavia, for example. With us you have to regulate this privately up to now.", "I have no idea how to do that when you're on a six-week shoot and have young children at home. The film profession is still often designed around men who have a wife at home to take care of the family.", "You know that from the various acceptance speeches that men give at award ceremonies: “I thank my wife for keeping my back free” (laughs). Tonight you can watch the award ceremony on an online stream.", "What to expect A glamorous film gala that is a lot of fun - with great award winners and speeches. INFO: The award gala can be accessed on Friday from 7 p.m. at www.fc-gloria.at/fc-gloria-filmpreis-2020 Katrina Daschner, born 1973, grew up in Hamburg.", "She came to Vienna in 1995 and studied with Brigitte Kowanz in the class for transmedia art at the University of Applied Sciences Daschner is an artist and filmmaker and has founded several performance salons. Most recently she hosted the queer \"Club Burlesque Brutal\" (2009-2014) in the brut Theater.", "In her work, which she shows internationally in exhibitions and at film festivals, she deals, among other things, with (gender-specific) power structures and the representation of queer sexuality as well as the transfer of stage language into the exhibition and film context.", "In 2017 she received the “Diagonale Prize for Innovative Cinema” for her short film “Pferdebusen”. Your new film \"Hiding in the Lights\" would have celebrated its premiere on this year's Diagonale, which had to be canceled due to the Corona" ]
}