{
  "id" : "lyujrL25",
  "url" : "https://kurier.at/kultur/neujahrskonzert-der-wiener-philharmoniker-2021-beginn-heute-um-1115-mit-dirigent-riccardo-muti-ohne/401144049",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-01T04:00:29Z[UTC]",
  "author" : "peter.jarolin@kurier.at (Peter Jarolin)",
  "imageUrl" : "https://image.kurier.at/images/original/4849152/46-173823216.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Neujahrskonzert 2021: Beginn um 11.15, mit Muti, ohne Saalpublikum",
  "articleTitleTranslated" : "New Year's Concert 2021: Start at 11.15 am, with Muti, without audience",
  "articleContent" : [ "\"Eine musikalische Botschaft der Hoffnung“: Riccardo Muti und die Wiener Philharmoniker läuten eine hoffentlich bessere Zukunft ein. Eigentlich ist auch heute alles so wie immer.", "Ein neues Jahr beginnt in der Kultur und damit weltweit mit den schönsten Klängen der Welt – jenen der Wiener Philharmoniker. Zum sechsten Mal leitet der neapolitanische Stardirigent Riccardo Muti dieses „Konzert der Konzerte“.", "Und auch diesmal gibt naturgemäß die Strauß-Dynastie den Takt an. Der Goldene Saal des Wiener Musikvereins ist – ein expliziter Dank an die Wiener Stadtgärten – herrlich geschmückt.", "Die Wiener Philharmoniker werden ihren traditionellen musikalischen Neujahrsgruß dank ORF 2 (live ab 11.15 Uhr und auf Radio Ö1) wieder in mehr als 90 Länder der Welt senden. Die EBU (European Broadcast Union) sorgt für den internationalen Vertrieb.", "Insgesamt 14 Kameras sind unter der Regie von Henning Kasten im Einsatz; das TV-Publikum erlebt bekannte und unbekannte Werke von Johann Strauß und Kollegen aus den besten Perspektiven.", "Gemeinsam mit dem neapolitanischen Stardirigenten Riccardo Muti haben die Wiener Philharmoniker vor einem Jahr das Programm zum Neujahrskonzert 2021 erstellt. Aufgrund des fehlenden Publikums werden die Stücke im Block-System sowie ohne Pause gespielt.", "Die ausgewählten Werke stehen auch im Zeichen der musikalischen Freundschaft zwischen Österreich und Neapel. Im Königreich Neapel regierte mit Maria Karolina nämlich eine Tochter von Kaiserin Maria Theresia, die der Stadt und der Region viele kulturelle Impulse gegeben hat.", "Gespielt werden: Franz von Suppè: „Fatinitza-Marsch“, Johann Strauß (Sohn): „Schallwellen“ (Walzer), „Niko-Polka“, Josef Strauß: „Ohne Sorgen“ (Polka schnell), Carl Zeller: „Grubenlichter“ (Walzer), Karl Millöcker: „In Saus und Braus“ (Galopp).", "Es folgt der Pausenfilm von Felix Breisach über das Burgenland. Danach gibt es: Franz von Suppè: Ouvertüre zu „Dichter und Bauer“, Karl Komzák: „Bad'ner Mad'ln“ (Walzer).", "Josef Strauß: „Margherita-Polka“, Johann Strauß (Vater): „Venetianer-Galopp“, Johann Strauß (Sohn): „Frühlingsstimmen“ (Walzer), „Im Krapfenwaldl“ (Polka Française), „Neue Melodien-Quadrille“ „Kaiser-Walzer“, „Stürmisch in Lieb’ und Tanz“ (Polka).", "Dazu kommen nebst einer noch geheimen Zugabe der „Donauwalzer“ und der „Radetzkymarsch“. Und dennoch ist an diesem 1. Jänner 2021 alles anders. Denn gespielt wird vor leeren Rängen; Besucher sind nicht zugelassen.", "„Es wird ein besonderes Konzert, das so oder so in die Annalen eingehen wird“, sagt der neapolitanische Maestro Riccardo Muti im KURIER-Gespräch.", "Und Muti bei der Präsentation des Programms: „Wir brauchen einfach Hoffnung, auch ohne Publikum im Saal, aber mit dem Publikum rund um die Welt senden wir diese Botschaft von Frieden, von Hoffnung.", "Die Musik der Walzer-Dynastie Strauß bringt Freude, Nostalgie, aber auch Traurigkeit zum Ausdruck und ist vor allem ein Geschenk für die Zuhörer“", "Das Wort „La speranza“ (Die Hoffnung, Anm.) dominiert den Auftakt zum Jahr 2021.  „Es kann nur besser werden“, zeigt sich auch Philharmoniker-Vorstand Daniel Froschauer überzeugt.  “ Tägliche Corona-Tests sind für die Wiener Philharmoniker schon seit geraumer Zeit selbstverständlich.", "„Wir haben die besten Präventionsmaßnahmen und freuen uns unglaublich auf dieses Konzert.“ © Bild: ORF/Roman Zach-Kiesling Aber ein Neujahrskonzert ohne das obligate Klatschen, ohne Publikum – wie soll das gehen?", "ORF-General Alexander Wrabetz: „Wir haben eine interaktive Initiative gestartet, als Ausdruck der höchsten Wertschätzung für das Orchester und Dirigent Riccardo Muti sowie als Geste des Miteinanders.", "Es wird den gebührenden Live-Applaus somit geben.“ Soll konkret heißen: Man hat sich via Internet an der Besucherkapazität des Goldenen Saals (in regulären Zeiten an die 2.000 Besucher) orientiert. Menschen wurden eingeladen, sich auf dem digitalen Weg als quasi „Saalpublikum“ zu betätigen.", "Der Zuspruch war gigantisch. Gemeinsam mit dem Grazer Soundsysteme-Hersteller Poet Audio hat der ORF diese Initiative möglich gemacht. Auf www.mynewyearsconcert.com konnten sich, seit Anfang Dezember Menschen weltweit registrieren, um am Ende der beiden Konzerthälften ihren Live-Applaus zu spenden.", "Dieser wird über sechs Server gebündelt und via Lautsprecher im Musikverein eingespielt. Es wird somit doch virtuell geklatscht. Nach dem ersten Teil und nach dem Finale, dem „Radetzkymarsch“.", "Muti: „Ein Mitklatschen wird es aber leider nicht geben.“ Doch wäre es möglich gewesen, Zuhörer in den Musikverein zu lassen?", "Hausherr und Intendant Stephan Pauly hat dazu eine klare Meinung: „Dank unseres Sicherheitskonzepts hat es während der Öffnung der Konzertsäle im September und Oktober 2020 unter 25.000 Besuchern keinen einzigen Corona-Fall gegeben“", "Muti ergänzt: „Dieses Konzert ist eben für niemanden einfach“ © Bild: ORF/ORF/Thomas Jantzen Das Staatsballett tanzt für die Welt Was wäre das Neujahrskonzert (Pandemie-bedingt erstmals ohne Live-Publikum!)  “", "der Wiener Philharmoniker ohne die großartigen wie längst auch obligaten Darbietungen des Wiener Staatsballetts? Zu zwei Werken, der „Margherita-Polka“ von Josef Strauß und dem populären „Frühlingsstimmenwalzer“ von Johann Strauß Sohn, sind die Tänzerinnen und Tänzer des Staatsballetts im Einsatz.", "Die Protagonisten Es tanzen: Liudmila Konoovalova, Ketevan Papava, Alice Firenze, Sveva Gargiulo, Eszter Ledán, Denys Cherevychko, Davide Dato, Masayu Kimoto, Roman Lazik sowie Zsolt Török.", "Die während des Konzerts eingespielten Einlagen des Wiener Staatsballetts in der neuerlichen Choreografie von José Carlos Martínez sowie den wunderschönen Kostümen von Christian Lacroix wurden unter der Regie von Henning Kasten bereits im Sommer im Gartenpalais Liechtenstein sowie im Wiener Looshaus gedreht.  ", "Letzteres hat einen Grund. Denn es gilt, den 150.  Geburtstag des weltberühmten Architekten Adolf Loos (1870 – 1933) zu würdigen. Dies schlägt sich auch im Rahmen-Programm des ORF nieder.", "Zum Geburtstag des Erbauers des nach ihm benannten Looshauses zeigt ORF 2 bereits um 9.45 Uhr „Adolf Loos – Visionär und Provokateur“ das gleichnamige Porträt von Rudolf Klingohr. Während des Neujahrskonzerts werden außerdem ORF-Beiträge zu drei Walzer-Kompositionen gezeigt.", "Der Pausenfilm Felix Breisachs ORF-Konzertfilm zur Pause wiederum würdigt 100 Jahre Burgenland. Unter dem Titel „Happy Birthday Burgenland!", "1921– 2021“ vermittelt der von Breisach produzierte Film durch die von philharmonischen Ensembles dargebotenen Kompositionen musikalischer Größen wie Franz Liszt und Joseph Haydn auch die Vielfältigkeit der burgenländischen Kulturen." ],
  "articleContentTranslated" : [ "\"A musical message of hope\": Riccardo Muti and the Vienna Philharmonic are ringing in a hopefully better future. Actually, everything is as it always was today.", "A new year begins in culture and thus worldwide with the most beautiful sounds in the world - those of the Vienna Philharmonic. For the sixth time, the Neapolitan star conductor Riccardo Muti will conduct this “concert of concerts”.", "And this time too, of course, the Strauss dynasty sets the pace. The Golden Hall of the Vienna Music Association is wonderfully decorated - an explicit thanks to the Vienna City Gardens.", "Thanks to ORF 2 (live from 11.15 a.m. and on radio Ö1), the Vienna Philharmonic will be broadcasting their traditional musical New Year's greeting to more than 90 countries around the world. The EBU (European Broadcast Union) takes care of the international distribution.", "A total of 14 cameras are in use under the direction of Henning Kasten; the TV audience experiences known and unknown works by Johann Strauss and colleagues from the best perspectives.", "Together with the Neapolitan star conductor Riccardo Muti, the Vienna Philharmonic created the program for the New Year's Concert 2021 a year ago. Due to the lack of an audience, the pieces are played in a block system and without a break.", "The selected works also reflect the musical friendship between Austria and Naples. In the Kingdom of Naples, Maria Karolina, a daughter of Empress Maria Theresa, ruled, who gave the city and the region many cultural impulses.", "Will be played: Franz von Suppè: \"Fatinitza-Marsch\", Johann Strauss (son): \"Sound waves\" (waltz), \"Niko-Polka\", Josef Strauss: \"Without worries\" (Polka fast), Carl Zeller: \"Pit lights\" (Waltz), Karl Millöcker: “In Lush and Braus” (gallop).", "This is followed by Felix Breisach's break film about Burgenland. Then there is: Franz von Suppè: Overture to “Dichter und Bauer”, Karl Komzák: “Bad'ner Mad'ln” (waltz).", "Josef Strauss: \"Margherita-Polka\", Johann Strauss (father): \"Venetianer-Galopp\", Johann Strauss (son): \"Spring Voices\" (waltz), \"Im Krapfenwaldl\" (Polka Française), \"New Melody Quadrille\" \" Kaiser-Waltz ”,“ Stormy in love and dance ”(Polka).", "In addition to a still secret encore, there are the “Donauwalzer” and the “Radetzkymarsch”. And yet everything is different on January 1st, 2021. Because it is played in front of empty ranks; Visitors are not allowed.", "“It will be a special concert that will go down in the annals one way or the other,” said the Neapolitan maestro Riccardo Muti in an interview with KURIER.", "And Muti at the presentation of the program: “We just need hope, even without an audience in the hall, but with the audience around the world we are sending this message of peace, of hope.", "The music of the Strauss waltz dynasty expresses joy, nostalgia, but also sadness and is above all a gift for the audience \"", "The word “La speranza” (The Hope, note) dominates the start of the year 2021. “It can only get better”, Daniel Froschauer, member of the Philharmonic, is convinced. “Daily corona tests have been a matter of course for the Vienna Philharmonic for some time.", "“We have the best preventive measures and are really looking forward to this concert.” © Image: ORF / Roman Zach-Kiesling But a New Year's concert without the obligatory clapping, without an audience - how is that supposed to work?", "ORF General Alexander Wrabetz: “We have started an interactive initiative as an expression of the greatest appreciation for the orchestra and conductor Riccardo Muti and as a gesture of togetherness.", "So there will be the appropriate live applause. ”In concrete terms, this means that the visitor capacity of the Golden Hall (at regular times around 2,000 visitors) was based on the Internet. People were invited to act as a kind of “hall audience” on the digital path.", "The response was enormous. Together with the Graz-based sound system manufacturer Poet Audio, ORF made this initiative possible. At www.mynewyearsconcert.com, people from all over the world have been able to register since the beginning of December to give their live applause at the end of the two halves of the concert.", "This is bundled via six servers and played in the music club via loudspeakers. So it is clapped virtually. After the first part and after the finale, the “Radetzkymarsch”.", "Muti: “Unfortunately there won't be any clapping.” But would it have been possible to let listeners in the Musikverein?", "The head of the house and artistic director Stephan Pauly has a clear opinion on this: \"Thanks to our security concept, there was not a single Corona case among 25,000 visitors during the opening of the concert halls in September and October 2020\"", "Muti adds: \"This concert is not easy for anyone\" © Image: ORF / ORF / Thomas Jantzen The State Ballet dances for the world What would the New Year's Concert be (due to the pandemic, for the first time without a live audience!) \"", "the Vienna Philharmonic without the great and long obligatory performances of the Vienna State Ballet? The dancers of the State Ballet are involved in two works, the “Margherita Polka” by Josef Strauss and the popular “Spring Voice Waltz” by Johann Strauss Sohn.", "The protagonists Dancing: Liudmila Konoovalova, Ketevan Papava, Alice Firenze, Sveva Gargiulo, Eszter Ledán, Denys Cherevychko, Davide Dato, Masayu Kimoto, Roman Lazik and Zsolt Török.", "The interludes of the Vienna State Ballet recorded during the concert in the new choreography by José Carlos Martínez as well as the beautiful costumes by Christian Lacroix were filmed under the direction of Henning Kasten in the Liechtenstein Garden Palace and in the Looshaus in Vienna.", "The latter has a reason. Because it is important to celebrate the 150th birthday of the world-famous architect Adolf Loos (1870 - 1933). This is also reflected in the framework program of the ORF.", "On the birthday of the builder of the Looshaus, which is named after him, ORF 2 shows “Adolf Loos - visionary and provocateur” the portrait of Rudolf Klingohr of the same name at 9.45. During the New Year's Concert, ORF contributions to three waltz compositions will also be shown.", "The intermission film Felix Breisach's ORF concert film during the intermission honors 100 years of Burgenland. Under the title “Happy Birthday Burgenland!", "1921– 2021 ”, the film produced by Breisach also conveys the diversity of Burgenland cultures through compositions by musical greats such as Franz Liszt and Joseph Haydn performed by philharmonic ensembles." ]
}