{
  "id" : "lYWEXYRJ",
  "url" : "https://salzburg.orf.at/stories/3083664/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2021-01-06T07:00:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/36/crops/w=1280/799284_opener_278436_impfstoffcoronavirus.jpg?s=81c9c8637bac4643eb43bdf1370810c95359b67c",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Salzburg: Verwirrung um Impfstoff-Lieferung",
  "articleTitleTranslated" : "Salzburg: Confusion about vaccine delivery",
  "articleContent" : [ "Da versucht die Salzburger Landesregierung, das Impfen in den Seniorenheimen zu organisieren, um dann wieder alles neu zu überdenken. Die Nachricht von 9.000 statt 3.900 Impfdosen pro Woche war überraschend – nur sie stellte sich als Falschinformation der Bundesregierung heraus.", "Der Salzburger Gesundheitsreferent und Landeshauptmann Stellvertreter Christian Stöckl (ÖVP) dazu: \"Wir haben geglaubt, dass wir zusätzliche Impfdosen vom Bund bekommen, und daher mehr Personen impfen können.", "In einer Videokonferenz hat sich aber nun herausgestellt, das dies nicht der Fall ist. Das heißt, wir können zwar jetzt noch einige Dosen abrufen, jedoch als Vorgriff für nächste und übernächste Woche.", "Sprich: an jenen 3.000 Impfdosen für Salzburg im Jänner ändert sich nichts – auch nicht an der Strategie – zuerst in Altenheimen und das Gesundheitspersonal zu impfen – dann erst die anderen Senioren, so Stöckl:", "„Ich denke, das gerade in Zeiten der Pandemie, man jeden Tag möglichst unaufgeregt, die Probleme und Anforderungen abarbeiten soll die auf einen zukommen.  : Dann hat man mehr Energie für die Arbeit, die man eben machen muss.", "Wenn man immer wieder auf die verschiedensten Zurufe reagieren muss, dann wird das schon sehr schwierig. “Scharfe Kritik von Opposition Nach planvollem Vorgehen nach fast einem Jahr Coronapandemie sieht das nicht aus – und das provoziert Kritik.", "Marlene Svazek, Salzburger Parteiobfrau der FPÖ:", "„Angesichts der Tatsache, dass wir seit Tagen lesen, dass seit 27.  Dezember geimpf wird, dass der Bundeskanzler seit Wochen vom Game-Changer, der alles verändern wird, spricht, kann ich mir die Situation jetzt nur insofern erklären, als dass die Bundesregierung vermutlich ein riesengroßes PR-Konzept hat.  :", "Aber ein Impf- und Gesundheitskonzept fehlt.“ Und David Egger, Salzburger Landesvorsitzender der SPÖ sagt: „Mich lässt das Gefühl nicht los, das die Strategie fehlt. Eine einheitliche Strategie zwischen Land und Bund.", "Da klappt anscheinend die Kommunikation nicht. Zuerst heißt es, man bekommt mehr Impfdosen, dann wieder doch nicht.", "Unser Zugang war immer, so rasch wie möglich ein großes Tempo an den Start zu legen, was die Impfungen angeht.“ Stöckl kontert: „Die Pandemie ist etwas, wo wir ständig wieder neu planen müssen. Aber der Grundplan, ist auf jeden Fall richtig und bleibt.", "“Hausärztesprecher rät zu Gelassenheit Manchmal wäre mehr Gelassenheit und strategisches Vorgehen besser, meint dazu der Sprecher der Salzburger Hausärzte Christoph Fürthauer: „Weiterhin ist das Distanzhalten wichtig, die Masken zu tragen und Besuche einzuschränken.", "Zwei bis drei Wochen in dieser Phase noch abwarten, damit dann genug Impfstoff vorhanden ist und wirklich gesichert alle die sich impfen lassen wollen, geimpft werden können.“ Klar ist in jedem Fall – mit rund 4.000 Impfdosen pro Woche kommt man in Salzburg nicht vom Fleck.", "Eine Durchimpfungsrate von 60 Prozent bis zum Sommer ist so nicht erreichbar." ],
  "articleContentTranslated" : [ "The Salzburg state government is trying to organize vaccinations in the retirement homes in order to then rethink everything. The news of 9,000 instead of 3,900 vaccination doses per week was surprising - only it turned out to be misinformation from the federal government.", "The Salzburg health officer and deputy governor Christian Stöckl (ÖVP) said: \"We believed that we would get additional vaccination doses from the federal government and that we could therefore vaccinate more people.", "In a video conference, however, it has now been found that this is not the case. This means that we can still call up a few cans, but as an anticipation for the next week and the week after that.", "In other words: nothing changes in those 3,000 vaccination doses for Salzburg in January - not even in the strategy - first to vaccinate in old people's homes and the health staff - then the other seniors, so Stöckl:", "“I think, especially in times of the pandemic, you should be as calm as possible every day, work through the problems and demands that come your way. : Then you have more energy for the work that you just have to do.", "If you have to react again and again to the most diverse calls, then it becomes very difficult. “Sharp criticism from the opposition After a systematic procedure after almost a year of corona pandemic, that doesn't look like it - and that provokes criticism.", "Marlene Svazek, Salzburg party chairwoman of the FPÖ:", "“In view of the fact that we have been reading for days that the vaccination has been taking place since December 27th, that the Federal Chancellor has been talking about the game changer that will change everything for weeks, I can only explain the situation to the extent that the federal government probably has a huge PR concept. :", "But a vaccination and health concept is missing. \"And David Egger, Salzburg state chairman of the SPÖ says:\" I can't let go of the feeling that the strategy is missing. A uniform strategy between the state and the federal government.", "The communication doesn't seem to work. At first they say you get more doses, then you don't.", "Our approach has always been to set the pace as quickly as possible when it comes to vaccinations. \"Stöckl counters:\" The pandemic is something where we have to plan again and again. But the basic plan is in any case correct and remains.", "\"General practitioner spokesman advises calmness Sometimes more calmness and a strategic approach would be better, says the spokesman for Salzburg general practitioners Christoph Fürthauer:\" It is also important to keep your distance, to wear masks and to limit visits.", "Wait two to three weeks in this phase so that enough vaccine is available and everyone who wants to be vaccinated can be vaccinated. ”In any case, one thing is clear - with around 4,000 vaccine doses per week you can't get anywhere in Salzburg .", "A vaccination rate of 60 percent by summer cannot be achieved in this way." ]
}