{
  "id" : "LZ1ZsfGE",
  "url" : "https://kurier.at/chronik/oesterreich/probleme-mit-aufenthaltstiteln-ceu-studenten-sollen-ausreisen/401113395",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T04:00:00Z[UTC]",
  "author" : "julia.schrenk@kurier.at (Julia Schrenk)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Probleme mit Aufenthaltstiteln: CEU-Studenten sollen ausreisen",
  "articleTitleTranslated" : "Problems with residence permits: CEU students should leave the country",
  "articleContent" : [ "Die Soros-Uni gilt als Prestige-Objekt für die Stadt Wien. Doch Studierende üben heftige Kritik an der MA 35.  Diese bemüht sich um Klärung. Ein Jahr hat sich die Stadt Wien intensiv um die Ansiedelung der CEU, der Central European University von George Soros, bemüht.", "Vergangenen Herbst bezogen die ersten Studenten den Übergangscampus in Favoriten, die Eröffnung der prestigeträchtigen Privatuni am Otto-Wagner-Areal ist für 2025 geplant.", "Doch jetzt, kurz nach Beginn des zweiten Wintersemesters in Wien (die Uni musste Budapest nach einem politischen Streit verlassen), scheint es um die österreichische Gastfreundschaft nicht allzu gut zu stehen:", "Einige Studierende aus Drittstaaten haben in den vergangenen Tagen eingeschriebene Briefe bekommen, sie mögen Österreich innerhalb der nächsten 24 Stunden wieder verlassen.  :", "„Wir sind schon vor Semesterbeginn hergekommen, waren aufgeregt, in Wien Fuß zu fassen, haben unser gesamtes Leben hier her verlagert, so viel Zeit und Geld investiert.", "Und jetzt wird einer nach dem anderen gebeten, wieder zu gehen“, sagt ein Studierender, der anonym bleiben will, weil er noch auf seine Aufenthaltsbewilligung wartet.", "Das Problem: Studierende aus Nicht-EU-Staaten kamen im August und September mit einem Touristenvisum nach Wien, das 90 Tage gültig ist.", "In dieser Zeit, heißt es in einer Anleitung der CEU, sollen sich Betroffene bei der zuständigen Behörde – das ist in Wien die MA 35 (Einwanderung und Staatsbürgerschaft) – anmelden, um einen Aufenthaltstitel für die Zeit des Studiums zu erhalten.", "Bei vielen der Studierenden läuft das Visum dieser Tage aus. Und einige von ihnen haben immer noch keinen Bescheid bekommen, dass sie bleiben können. „Ich habe mich im September um einen Termin bemüht.", "Der früheste war im November verfügbar“, ärgert sich ein amerikanischer Student. Die Anweisungen seien sehr unklar gewesen, der zuständige Beamte „extrem unfreundlich“. An drei Terminen sei der junge Mann dreimal nach denselben – bereits eingereichten – Dokumenten gefragt worden.", "„Menschen, die sich um eine Aufenthaltserlaubnis bewerben und dafür alle Regeln und Vorgaben einhalten, erhalten diesen Titel nicht, weil die zuständige Stelle das nicht rechtzeitig bearbeiten kann“, ärgert sich ein anderer Student.", "Die Antragsteller hätten in der Zwischenzeit bereits rund 200 Euro an Gebühren verrichten müssen, erzählt er. „Die MA 35 wirkt unterbesetzt, unmotiviert“, kritisiert der Amerikaner. „Es wirkt, als wäre es eine Vorgabe, so unkommunikativ wie möglich zu sein“, sagt eine Studentin aus Asien.", "Bei ihr fielen insgesamt mehr als 400 Euro an Kosten an, in Wien und in ihrem Heimatland. Für sie war der Bewerbungsprozess vor allem deshalb so schwierig, weil die Beamten sich oft \"weigerten, Englisch zu sprechen\", wie sie dem KURIER sagt.", "Nur durch die Hilfe von Freunden konnte sie den Prozess bewältigen. Eine weitere Studentin äußert ihr Unverständnis, dass von verschiedenen Studierenden \"vollkommen unterschiedliche Dokumente\" verlangt werden.", "Bei der Einreichung würden manchmal Dokumente beim zweiten Erscheinen akzeptiert, die zuvor nicht angenommen worden waren. \"Außerdem haben manche Kollegen das Visum innerhalb von Tagen erhalten und andere - aus demselben Land, mit denselben Dokumenten - warten seit Wochen.\"", "Mehr als 400 Studenten haben die Aufenthaltserlaubnis bereits erhalten, lässt die CEU-Leitung den KURIER wissen. In 50 Fällen sei das Verfahren im Gange. Von elf Studenten ist die Rede, die der MA 35 noch weitere Dokumente liefern müssen.", "Grund für die Schwierigkeiten dürfte die in Österreich geltende Rechtslage sein, etwa was die Höhe des nachzuweisenden Einkommens ist.", "„Wir sind eine Behörde und wenn die Bedingungen für einen Aufenthaltstitel nicht erfüllt sind, dann können wir gar nicht anders, als negativ zu bescheiden“, sagt Georg Hufgard-Leitner, Leiter der MA 35.  Ein Problem könnte sein, dass die Stipendien der CEU auf zehn Monate ausgerichtet sind, die österreichischen Aufenthaltstitel aber für zwölf Monate gelten.  ", "Laut Hufgard-Leitner ist die Behörde in ständigem Austausch mit der CEU, man wisse um die Schwierigkeiten Bescheid und sei in enger Abstimmung, diese zu lösen. Auch, dass es corona-bedingt zu Verzögerungen gekommen ist, kann Hufgard-Leitner nicht ausschließen.", "Die MA 35 bittet nun jene Studenten, die Probleme haben, sich nochmals zu melden. Dass in einer Petition, die mehr als 300 Personen unterzeichnet haben, sogar von „Abschiebungen“ die Rede ist, ist laut CEU-Rektor Michael Ignatieff „nicht hilfreich“, wie er zum KURIER sagt.", "Die CEU werde ihr Möglichstes tun und die Kooperation mit den Behörden fortsetzen, „um sicher zu gehen, dass niemand ’abgeschoben’ wird und alle Studierenden ihre Studien in Wien fortsetzen können“. Rektor Ignatieff: \"Werden unser Möglichstes tun\" © Bild: APA/HERBERT PFARRHOFER" ],
  "articleContentTranslated" : [ "The Soros University is considered a prestige property for the city of Vienna. But students strongly criticize the MA 35. This tries to clarify. For one year, the City of Vienna made intensive efforts to locate the CEU, George Soros' Central European University.", "Last autumn, the first students moved into the transition campus in Favoriten, the opening of the prestigious private university on the Otto Wagner site is planned for 2025.", "But now, shortly after the start of the second winter semester in Vienna (the university had to leave Budapest after a political dispute), the Austrian hospitality does not seem to be looking too good:", "Some students from third countries have received registered letters in the past few days, saying they can leave Austria again within the next 24 hours. :", "“We came here before the semester started, we were excited to gain a foothold in Vienna, we moved our entire lives here and invested so much time and money.", "And now one after the other is being asked to leave, ”says a student who wants to remain anonymous because he is still waiting for his residence permit.", "The problem: Students from non-EU countries came to Vienna in August and September with a tourist visa that is valid for 90 days.", "During this time, according to instructions from the CEU, those affected should register with the responsible authority - in Vienna, MA 35 (Immigration and Citizenship) - in order to receive a residence permit for the duration of their studies.", "For many of the students, the visa will expire these days. And some of them still haven't been notified that they can stay. “I tried to make an appointment in September.", "The earliest was available in November, ”an American student annoys. The instructions were very unclear, the officer in charge \"extremely unfriendly\". On three dates, the young man was asked three times for the same - already submitted - documents.", "“People who apply for a residence permit and who comply with all the rules and regulations do not receive this title because the responsible office cannot process it in time,” says another student annoyed.", "In the meantime, the applicants have already had to pay around 200 euros in fees, he says. “MA 35 seems understaffed, unmotivated,” criticizes the American. \"It seems as if it were a requirement to be as uncommunicative as possible,\" says a student from Asia.", "She incurred a total of more than 400 euros in costs, in Vienna and in her home country. The main reason why the application process was so difficult for her was that the officers often \"refused to speak English,\" as she told the KURIER.", "Only with the help of friends was she able to cope with the process. Another student expresses her lack of understanding that different students are required to have \"completely different documents\".", "Submission would sometimes accept documents on the second appearance that had not previously been accepted. \"In addition, some colleagues received the visa within days and others - from the same country, with the same documents - have been waiting for weeks.\"", "More than 400 students have already received their residence permit, the CEU management tells the KURIER. In 50 cases the procedure is ongoing. We are talking about eleven students who have to provide MA 35 with additional documents.", "The reason for the difficulties is likely to be the legal situation applicable in Austria, for example what the amount of the income to be proven is.", "“We are an authority and if the conditions for a residence permit are not met, then we cannot help but be negatively modest,” says Georg Hufgard-Leitner, Head of MA 35. One problem could be that the CEU grants are aimed at ten months, but the Austrian residence permits are valid for twelve months.", "According to Hufgard-Leitner, the authority is in constant contact with the CEU, they know about the difficulties and are in close cooperation to solve them. Hufgard-Leitner cannot rule out that there have been delays due to the corona.", "MA 35 now asks those students who have problems to report again. According to CEU Rector Michael Ignatieff, the fact that a petition signed by more than 300 people even mentions “deportations” is “not helpful”, as he says to the KURIER.", "The CEU will do its best and continue to cooperate with the authorities \"to make sure that nobody is’ deported ’and that all students can continue their studies in Vienna\". Rector Ignatieff: \"We will do our best\" © Image: APA / HERBERT PFARRHOFER" ]
}