{
  "id" : "lzab6v4o",
  "url" : "https://kurier.at/chronik/oesterreich/cov-mutation-17-prozent-anteil-in-wien/401158338",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-16T17:36:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4834926/46-107551224.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "CoV-Mutation in Wien verbreitet",
  "articleTitleTranslated" : "CoV mutation spread in Vienna",
  "articleContent" : [ "14 von 83 positiven PCR-Tests gehen auf einen mutierten Stamm zurück. Auch im Rest von Österreich wird die Variante B.1.1.7. immer öfter nachgewiesen. Die Verbreitung der neuen, ansteckenderen Variante des Corona-Virus könnte in Österreich schon recht weit fortgeschritten sein.", "Wie erste der APA bekannt gegebenen Ergebnisse einer Stichprobe von 83 positiven PCR-Tests zeigten, wurde bei 14 Proben die für das britische Virus typische Mutation (N501y) nachgewiesen. Damit waren 17 Prozent der analysierten positiven Fälle in Wien von der Mutation betroffen.", "Durchgeführt wurde die spezifische PCR-Analyse an der MedUni Wien. Laut den bisherigen Ergebnissen ist davon auszugehen, dass sich bei der jetzt folgenden „Vollsequenzierung“ bestätigen wird, dass es sich um die Briten-Variante (B.1.1.7.) oder jene aus Südafrika handelt.", "Die neu aufgetauchten Varianten dürften um 50 bis 70 Prozent infektiöser sein als das bisher bekannte Virus. Etwa die britische Variante mit mehr als 20 Mutationen, eine südafrikanische, brasilianische und japanische Variante.", "Aggressive MutationInfektiöser heißt konkret: Der Reproduktionsfaktor (wie viele Menschen ein Infizierter durchschnittlich ansteckt) würde um etwa 0,5 steigen. Am Freitag lag der Faktor bei 0,97. Das bedeutet, dass ein Corona-Infizierter im Schnitt also einen weiteren Menschen ansteckt.  ", "Durch die aggressive Mutation würde der Reproduktionsfaktor aber auf 1,5 hochschnellen, zehn Infizierte würden 15 weitere Personen anstecken, die Infiziertenzahl würde sich innerhalb weniger Wochen veracht- oder gar verzehnfachen.", "Die Impfstoffe von Pfizer sowie Biontech bieten aber auch gegen die britische und südafrikanische Mutation vollen Schutz.", "Nachdem am Freitag  der erste Verdachtsfall auf die britische Mutation des Coronavirus im steirischen Ausseerland offiziell bestätigt worden ist, sind zwei weitere Fälle dazugekommen.", "Das Land Steiermark bestätigte am Samstag Medienberichte, wonach zwei Kinder aus Oberösterreich ebenfalls an dem mutierten Virus erkrankt waren. Es handelt sich um zwei Kinder aus dem Bezirk Braunau, die über die Weihnachten auf Besuch in der Steiermark waren und sich dort angesteckt hatten.", "Sie sind inzwischen wieder zu Hause. Alle drei Erkrankten hatten laut einem Bericht der Kronen Zeitung milde Krankheitsverläufe.", "Da es weitere Verdachtsfälle gibt, wurde die Bevölkerung der Gemeinden Bad Aussee und Bad Mitterndorf/Tauplitz aufgerufen, sich am Samstag und Sonntag kostenlos testen zu lassen. Die dafür vorgesehenen Teststationen befinden sich in den betroffenen Orten." ],
  "articleContentTranslated" : [ "14 of 83 positive PCR tests are due to a mutated strain. Variant B.1.1.7. Is also used in the rest of Austria. proven more and more often. The spread of the new, more contagious variant of the corona virus could be quite advanced in Austria.", "The first results of a random sample of 83 positive PCR tests announced to the APA showed that the mutation typical of the British virus (N501y) was detected in 14 samples. This means that 17 percent of the positive cases analyzed in Vienna were affected by the mutation.", "The specific PCR analysis was carried out at the MedUni Vienna. According to the results so far, it can be assumed that the “full sequencing” that follows will confirm that it is the British variant (B.1.1.7.) Or the one from South Africa.", "The newly emerged variants are likely to be 50 to 70 percent more infectious than the previously known virus. For example the British variant with more than 20 mutations, a South African, Brazilian and Japanese variant.", "Aggressive mutation: Infectious means specifically: The reproduction factor (how many people an infected person infects on average) would increase by around 0.5. On Friday the factor was 0.97. This means that a corona infected person infects another person on average.", "Due to the aggressive mutation, the reproduction factor would soar to 1.5, ten infected people would infect 15 other people, and the number of infected people would increase eightfold or even tenfold within a few weeks.", "The vaccines from Pfizer and Biontech also offer full protection against the British and South African mutations.", "After the first suspected case of the British mutation of the coronavirus in the Styrian Ausseerland was officially confirmed on Friday, two more cases were added.", "The state of Styria confirmed media reports on Saturday that two children from Upper Austria were also infected with the mutated virus. They are two children from the Braunau district who were visiting Styria over Christmas and were infected there.", "You are now back home. According to a report in the Kronen Zeitung, all three sufferers had mild disease courses.", "Since there are other suspected cases, the population of the municipalities of Bad Aussee and Bad Mitterndorf / Tauplitz was asked to be tested free of charge on Saturday and Sunday. The test stations provided for this are located in the affected locations." ]
}