{
  "id" : "lzdOuaqz",
  "url" : "https://kurier.at/politik/inland/coronavirus-fpoe-ruft-indirekt-zum-boykott-der-massentests-auf/401109117",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T10:49:15Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "FPÖ ruft indirekt zum Boykott der Massentests auf - ÖVP schäumt",
  "articleTitleTranslated" : "FPÖ calls indirectly for a boycott of the mass tests - ÖVP foams",
  "articleContent" : [ "Warnung vor angeblich \"indirektem Impfzwang\".  Die ÖVP wirft den Freiheitlichen eine Verharmlosung des Coronavirus vor.  Die FPÖ ruft indirekt zum Boykott der Massentestungen gegen das Coronavirus auf.", "\"Wenn Sie Weihnachten in Ruhe feiern wollen, dann lassen Sie sich nicht testen\", sagte Vizeklubchefin Dagmar Belakowitsch am Mittwoch in einer Pressekonferenz.", "Kritik übte sie abermals daran, dass der Beschaffungsvorgang nicht ausgeschrieben worden sei, zumal es angenehmere Alternativen, etwa mittels Rachenabstrich, gebe.", "Mobil machte Belakowitsch abermals gegen einen \"indirekten Impfzwang\".  Generell wettert die FPÖ weiter gegen das großflächige Testen.  \"Es werden hier Personen ohne Symptome getestet und damit zu Kranken gemacht\", glaubt Belakowitsch.", "Wer also die Weihnachtsfeiertage nicht in Quarantäne verbringen, sondern lieber \"ungestört\" Verwandte besuchen will, solle von einem Test Abstand nehmen, raten die Freiheitlichen.", "Nasenabstrich Auch die Wahl der Regierung für den Testanbieter will sich die FPÖ \"ganz genau anschauen\".  Elf unterschiedliche Tests seien derzeit im Angebot, die von der Qualität \"teilweise besser\" seien, als der von der Regierung ausgesuchte.", "Als Zumutung - vor allem für Kinder - bezeichnete Belakowitsch die Wahl für einen Test mittels Nasenabstrich, denn: \"Da fährt man dann schon ziemlich weit in die Nase.\"", "\"Massive Angst\" herrsche in Teilen der Bevölkerung vor einer \"indirekten Zwangsimpfung\", befand Belakowitsch und brachte eine solche mit nicht näher genannten Kontakten von Bundeskanzler Sebastian Kurz (ÖVP) zu Großunternehmen in Zusammenhang, bei denen einem \"schon ein bisschen mulmig\" werde.", "Die FPÖ fordert daher ein sogenanntes Diskriminierungsverbot für nicht Geimpfte ein.  Fraglich sei auch, wer für mögliche \"Langzeitfolgen\" gerade stehe.  \"Nicht nachvollziehbar\" Nicht nur medizinisch, auch juristisch sind die Regierungsmaßnahmen gegen die Coronapandemie für die FPÖ \"nicht nachvollziehbar\", betonte Verfassungssprecherin Susanne Fürst.", "Sie verwies auf die Ministeranklage gegen Gesundheitsminister Rudfolf Anschober (Grüne), welche die Freiheitlichen schon Ende April im Nationalrat eingebracht hatten und die am Mittwoch im Verfassungsausschuss behandelt werden soll.", "ÖVP: \"Unfassbarer Aufruf\" In der ÖVP kam der Aufruf der Freiheitlichen naturgemäß gar nicht gut an.  \"Die FPÖ nutzt die Coronakrise heute ein weiteres Mal dafür aus, um in völlig verantwortungsloser Manier, auf Kosten der Gesundheit, Angst in der Bevölkerung zu schüren\", reagierte die stellvertretende Generalsekretärin Gaby Schwarz via Aussendung \"Wenn man der FPÖ derzeit zuhört, ist es immer wieder aufs Neue absolut erschreckend, wie wortreich das Coronavirus mit all seinen Folgen verharmlost wird\", kritisierte Schwarz.", "Der \"unfassbare Aufruf\" von Belakowitsch an die Bevölkerung, sich nicht testen zu lassen, sei ein \"neuerlicher Beweis dafür, dass es die FPÖ vorzieht, sich an Verschwörungstheorien zu beteiligen, anstatt konstruktiv bei der Bewältigung der Gesundheitskrise mitzuwirken\".  " ],
  "articleContentTranslated" : [ "Warning of allegedly \"indirect compulsory vaccination\". The ÖVP accuses the freedom of playing down the corona virus. The FPÖ is calling indirectly for a boycott of mass tests against the corona virus.", "\"If you want to celebrate Christmas in peace, don't let yourself be tested,\" said vice club boss Dagmar Belakowitsch on Wednesday at a press conference.", "She once again criticized the fact that the procurement process had not been put out to tender, especially since there were more pleasant alternatives, such as throat swabs.", "Belakovich made mobile again against an \"indirect compulsory vaccination\". In general, the FPÖ continues to rail against large-scale testing. \"People without symptoms are tested here and thus made sick,\" Belakowitsch believes.", "So if you don't want to spend the Christmas holidays in quarantine, but prefer to visit relatives \"undisturbed\", you should refrain from a test, advise the Freedom Party.", "Nose swab The FPÖ also wants to \"look very closely\" at the government's choice of the test provider. Eleven different tests are currently on offer, the quality of which is \"partly better\" than the one selected by the government.", "Belakowitsch described the choice of a test by means of a nasal swab as an imposition - especially for children - because: \"You go quite far into your nose.\"", "\"Massive fear\" prevails in parts of the population of an \"indirect compulsory vaccination\", Belakowitsch found, and brought this into connection with unspecified contacts of Federal Chancellor Sebastian Kurz (ÖVP) with large companies, where one \"gets a little queasy\".", "The FPÖ therefore calls for a so-called ban on discrimination against those who have not been vaccinated. It is also questionable who is currently responsible for possible \"long-term consequences\". \"Incomprehensible\" Not only medically, but also legally, the government measures against the corona pandemic are \"incomprehensible\" for the FPÖ, stressed constitution spokeswoman Susanne Fürst.", "She referred to the ministerial charge against Health Minister Rudfolf Anschober (Greens), which the Freedom Party had introduced to the National Council at the end of April and which is to be dealt with on Wednesday in the constitutional committee.", "ÖVP: \"Incredible appeal\" In the ÖVP, the appeal of the Freedom Party was naturally not well received. \"The FPÖ is taking advantage of the corona crisis again today to stir up fear in the population in a completely irresponsible manner at the expense of health,\" responded the Deputy Secretary General Gaby Schwarz via broadcast, \"If you are currently listening to the FPÖ, it is again and again absolutely shocking how verbosely the coronavirus and all its consequences are played down, \"criticized Schwarz.", "Belakovich's \"incredible call\" to the population not to be tested is \"renewed evidence that the FPÖ prefers to participate in conspiracy theories instead of constructively helping to overcome the health crisis\"." ]
}