{
  "id" : "lzJ0OcnU",
  "url" : "https://www.diepresse.com/5955083/Impfung_Wiener-ab-75-Jahren-koennen-sich-zur-Impfung-anmelden?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-22T09:30:00Z[UTC]",
  "author" : "Regina Bruckner",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/0/b/5955083/84A1EDF4-ACAB-47A2-9894-A5F2C4B94ABF_v0_h.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wiener ab 75 Jahren können sich zur Impfung anmelden",
  "articleTitleTranslated" : "Viennese aged 75 and over can register for the vaccination",
  "articleContent" : [ "Ab dieser Woche impft die Stadt Wien Menschen ab dem Jahrgang 1946 und älter. Der Wiener Impfplan schreitet langsam aber sicher voran. Ab dieser Woche ist nun auch jener Teil der Bevölkerung an der Reihe, der im Jahr 1946 oder früher geboren wurde - also alle ab 75 Jahren.", "Das gilt auch für jene, die keine Vorerkrankung haben oder aus einem anderen Grund in eine Risikogruppe fallen. „Wir haben schon die ersten geimpft“, sagt ein Sprecher des Gesundheitsstadtrats Peter Hacker zur „Presse“.", "Die Anmeldung zu den Impfterminen sei erst vor kurzem angelaufen, die bereits vorregistrierten Menschen dieser Altersgruppe werden nun nach und nach per E-Mail oder Telefon kontaktiert. Es ist aber auch möglich, sich selbst auf dem Impfportal Impfservice.wien für einen Termin anzumelden.", "Die Gruppe sei relativ groß, deswegen werde die Durchimpfung „eine Weile dauern“. Wer nicht sofort einen Termin bekomme, werde so rasch wie möglich - beziehungsweise so rasch es die Impfdosenlieferungen erlauben -  eingetaktet, so der Sprecher." ],
  "articleContentTranslated" : [ "As of this week, the City of Vienna will vaccinate people born in 1946 and older. The Viennese vaccination plan is progressing slowly but surely. From this week on, it will also be the turn of the part of the population who was born in 1946 or earlier - i.e. everyone aged 75 and over.", "This also applies to those who have no previous illness or who fall into a risk group for any other reason. \"We have already vaccinated the first,\" said a spokesman for City Councilor for Health Peter Hacker to the \"press\".", "The registration for the vaccination appointments has only recently started, the people of this age group who have already been pre-registered are now gradually being contacted by e-mail or telephone. However, it is also possible to register for an appointment yourself on the vaccination portal Impfservice.wien.", "The group is relatively large, so the vaccination will \"take a while\". Those who do not get an appointment immediately will be clocked in as quickly as possible - or as quickly as the vaccine doses will allow - according to the spokesman." ]
}