{
  "id" : "Lzjdv7J0",
  "url" : "https://kurier.at/politik/inland/schule-nach-den-semesterferien-freitag-ist-distance-learning-tag/401175364",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T07:25:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4911820/46-175323658.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Schule nach den Semesterferien: Freitag ist Distance-Learning-Tag",
  "articleTitleTranslated" : "School after the semester break: Friday is distance learning day",
  "articleContent" : [ "Masken, Tests und Abstand. Was man an Sicherheitsvorkehrungen in den Schulen getroffen habe, \"sucht seinesgleichen in Europa\", so Faßmann. Mit zweistündiger Verspätung präsentierte die Regierung gestern - zaghafte - Öffnungsschritte für die Zeit nach dem 8.", "Februar. Es sind Lockerungen mit viel \"Bauchweh\", verbunden mit der Warnung, dass im Falle eines neuerlichen dramatischen Anstiegs der Infektionszahlen ein neuerlicher Lockdown nötig werden könnte.", "Heute sind Bildungsminister Heinz Faßmann und Innenminister Karl Nehammer vor die Medien getreten, um weitere Details zu präsentieren.", "\"Früher haben sich alle auf die Ferien gefreut, heute freuen sich alle, wenn die Schule wieder losgeht\" - mit dieser launigen Bemerkung eröffnete Bildungsminister Heinz Faßmann die Pressekonferenz. Er präsentierte das gestern in Grundzügen vorgestellte Öffnungskonzept für die Schulen.", "Es basiert auf einem dreifachen Sicherheitskonzept: Masken, Tests und Abstand. Was man an Sicherheitsvorkehrungen getroffen habe, \"sucht seinesgleichen in Europa\", so Faßmann.", "Die Tests, die in der Schule zur Anwendung kommen, sind schmerzfrei und unkompliziert (\"Nasenbohr\"-Tests) - fünf Millionen Sets wurden bestellt.", "Die Tests sind freiwillig, aber es sollen nicht getestete und ungetestete Kinder nebeneinander sitzen – wer also nicht getestet werden möchte, für den gibt es weiterhin Homeschooling.", "Abgesehen von der Volksschule gibt es einen Schichtbetrieb mit zwei Gruppen: A am Montag und Dienstag, B am Mittwoch und Donnerstag. Freitag ist für alle ein gemeinsamer Distance-Learning-Tag. Montag und Mittwoch wird jeweils getestet.f illegale gebuchte Urlaubsquartiere.", "Ab der Sekundarstufe II sind FFP2-Masken vorgeschrieben, für die Volksschulen und die Sekundarstufe I (Mittelschule, Unterstufe) reicht ein Mund-Nasen-Schutz (den die Volksschüler am Platz abnehmen dürfen).", "Die neuen Regeln gelten vorerst bis Ostern. Für die Universitäten stellte Faßmann keine Öffnungen in Aussicht - Großlehrveranstaltungen würden wohl auch im Sommersemester nicht möglich sein.", "Tests auch für Pendler Als Vater freute sich auch Innenminister Karl Nehammer über die Rückkehr des Präsenzunterrichts. Vor allem aber kündigte er verschärfte Strafen bei Verstößen gegen die Corona-Maßnahmen an, die künftig 90 Euro betragen (bisher 25 bis 50 Euro) - mehr dazu lesen Sie hier.", "Verschärft wird überdies die Einreiseverordnung - auch für Pendler wird es verpflichtende Tests geben: Einmal pro Woche muss ein negativer Corona-Test mit entsprechendem Nachweis erfolgen. Zudem wird eine Registrierung im Rahmen der \"Pre Travel Clearance\" vorgeschrieben, so der Innenminister.", "In den Skigebieten werde es verstärkte Kontrollen durch Polizei und Gesundheitsbehörden geben, um \"dem Treiben ein Ende zu bereiten\", sagte er unter anderem mit Verweis au" ],
  "articleContentTranslated" : [ "Masks, tests and clearance. The security precautions that have been taken in schools \"are unparalleled in Europe,\" said Fassmann. Two hours late yesterday, the government presented - tentative - opening steps for the time after the 8th", "February. It is relaxation with a lot of \"stomach ache\", combined with the warning that in the event of another dramatic increase in the number of infections, a new lockdown may be necessary.", "Education Minister Heinz Faßmann and Interior Minister Karl Nehammer appeared in front of the media today to present further details.", "\"In the past everyone was looking forward to the holidays, today everyone is happy when school starts again\" - Education Minister Heinz Faßmann opened the press conference with this humorous remark. He presented the opening concept for the schools that was presented yesterday in the main.", "It is based on a threefold security concept: masks, tests and distance. The security precautions that have been taken are \"unparalleled in Europe,\" said Fassmann.", "The tests that are used in the school are painless and uncomplicated (\"nose piercing\" tests) - five million sets have been ordered.", "The tests are voluntary, but untested and untested children should sit next to each other - so if you do not want to be tested, there is still homeschooling for you.", "Apart from the elementary school there is a shift operation with two groups: A on Monday and Tuesday, B on Wednesday and Thursday. Friday is a common distance learning day for everyone. Tests are carried out on Mondays and Wednesdays. F illegally booked holiday accommodation.", "From upper secondary level FFP2 masks are compulsory, for primary schools and secondary level I (middle school, lower level), mouth and nose protection is sufficient (which primary school students can remove on site).", "The new rules apply until Easter for the time being. Faßmann did not promise any openings for the universities - major lectures would probably not be possible in the summer semester either.", "Tests for commuters too. As a father, Interior Minister Karl Nehammer was also happy about the return of face-to-face teaching. Above all, however, he announced tougher penalties for violations of the Corona measures, which will amount to 90 euros in the future (previously 25 to 50 euros) - read more here.", "The entry regulations will also be tightened - there will also be mandatory tests for commuters: a negative corona test with appropriate evidence must be carried out once a week. In addition, registration as part of the \"Pre Travel Clearance\" is required, according to the Interior Minister.", "In the ski areas there will be increased controls by the police and health authorities to \"put an end to the hustle and bustle,\" he said with a reprimand" ]
}