{
  "id" : "LZjPztoC",
  "url" : "https://www.diepresse.com/5959250/Neue-NetflixSerie_Sherlock-Holmes-Logik-hat-ausgedient?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-30T14:50:00Z[UTC]",
  "author" : "Katrin Nussmayr",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/5/2/5959250/5D34690C-0269-46BB-9751-CE618CA6558C_v0_h.jpg",
  "imageCopyright" : "Netflix",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Sherlock Holmes' Logik hat ausgedient",
  "articleTitleTranslated" : "Sherlock Holmes' logic has had its day",
  "articleContent" : [ "In „Die Bande aus der Baker Street“ lösen Waisenkinder paranormale Fälle – und der Meisterdetektiv ist ein armseliges Wrack, zugrunde gegangen an einer irrationalen Welt.", "Er mag ein kauziges, misanthropisches Genie sein, ein „hoch funktionaler Soziopath“ – aber eines kann man Sherlock Holmes nicht absprechen: Der legendäre Detektiv kennt den Wert eines guten Netzwerks, das auch in die weniger angesehenen Milieus reicht.", "Es sind Straßenkinder, auf die er in den ersten beiden Romanen von Sir Arthur Conan Doyle in Fahndungsangelegenheiten vertraut. Als „schmutzige kleine Schurken“ bezeichnet Ich-Erzähler Dr. Watson die Bande, die barfüßig antrampelt, um Aufträge entgegenzunehmen.", "Die „Baker Street Irregulars“ nennt Holmes vergleichsweise liebevoll seine Untergrund-Truppe. Ein einziger dieser kleinen Bettler sei nützlicher als ein Dutzend Polizisten: „Sie kommen überall hin und hören alles.“ Das gilt auch für die neue „Bande aus der Baker Street“.", "So lautet der deutsche Titel einer Netflix-Serie, die eine Gruppe von verwaisten Jugendlichen im viktorianischen London nicht nur in den Fokus rückt, sondern in den Ermittlerrang erhebt und für Watson (Royce Pierreson als undurchsichtiger Strippenzieher) gleich ganze Fälle lösen lässt.", "„The Irregulars“ heißt die Serie im Original, und das ist hier mehrdeutig zu verstehen: Die inoffiziellen Schnüffler sind im Haus der Detektive nämlich alles andere als gern gesehen (wären sie „Regulars“, wären sie Stammgäste).", "Und sie ringen damit, von einer Gesellschaft akzeptiert zu werden, die ihnen die Normalität abspricht und ihr Anderssein zum Vorwurf macht: Sie seien Abschaum, schwach, gestört, „Freaks“.", "Damit bietet die Serie, die – wohl wegen einiger brutaler Szenen – erst ab 16 Jahren empfohlen ist, vor allem Teenagern Identifikationspotenzial. Anführerin der Bande ist die toughe Beatrice (Thaddea Graham).", "Sie hat sich und ihre Mitstreiter aus dem Arbeitshaus herausgeholt, in dem sie von gewalttätigen Ausbeutern aufgezogen wurden.", "Jetzt leben sie in einem feuchten Gewölbekeller: der hitzige Raufbold Billy, der eloquente Spike, zeitweise auch der aus seinem Palast ausgebüxte fragile Aristokratenspross Leo, der derart behütet wird, dass er sich nach ein bisschen Elend sehnt.", "Und Beas Schwester Jessie, deren wiederkehrende Albträume darauf hindeuten, dass in dieser Welt etwas absolut nicht in Ordnung ist.", "Damit wendet sich die britische Produktion vom etablierten Sherlock-Holmes-Kanon völlig ab: Hier darf das Paranormale und Okkulte wüten, hier wird mit schwarzer Magie gemordet – und es braucht gar keine rationale Erklärung dafür.", "Was fängt der intellektuelle Holmes, dieser Meister der Logik und Deduktion, mit diesem Hokuspokus an? Rückblenden zeigen seinen Abstieg: Aus dem selbstherrlichen Siegertypen, der sich bei Cocktails für seine Brillanz feiern lässt, ist ein armseliges Wrack (Henry Lloyd-Hughes) geworden.", "Doyle ließ Holmes in den Romanen einst aus Langeweile mit Drogen experimentieren. Hier kotzt er als regelrechter Junkie aus dem Bett, zerbrochen an einer Welt, die er nicht mehr erklären kann. Die Serie zeigt das gar nicht subtil – wie sie überhaupt auf plakative Reize setzt.", "Es liegt im Trend, heutige Realitäten auf historische Settings zu übertragen. Auch hier spiegeln die Figuren die Diversität der Gegenwart und fluchen wie aus dem Urban Dictionary. Klug eingesetzt, wie in „Dickinson“ oder „Bridgerton“, können Anachronismen spannend sein.", "In „The Irregulars“ wirken sie eher beliebig – auch, weil die Verortung im viktorianischen London kaum konkret wird: Man sieht rußige Gassen, Pferdekutschen und düstere Anwesen, doch die gesellschaftliche Realität bleibt vage.", "Und auch der Plot letztlich mau. Was vom vielversprechenden Anfang bleibt, ist atmosphärischer Oberflächenzauber. [RC4SY] (\"Die Presse\", Print-Ausgabe, 31.03.2021)" ],
  "articleContentTranslated" : [ "In \"The Gang from Baker Street\" orphans solve paranormal cases - and the master detective is a poor wreck, perished in an irrational world.", "He may be a weird, misanthropic genius, a “highly functional sociopath” - but one thing cannot be denied to Sherlock Holmes: the legendary detective knows the value of a good network that extends into the less respected milieus.", "They are street children he trusts in search matters in Sir Arthur Conan Doyle's first two novels. First-person narrator Dr. Watson the gang that trampled barefoot to take orders.", "The “Baker Street Irregulars” is what Holmes calls his underground troop comparatively affectionately. One of these little beggars is more useful than a dozen police officers: “They come everywhere and hear everything.” This also applies to the new “gang from Baker Street”.", "This is the German title of a Netflix series that not only focuses on a group of orphaned young people in Victorian London, but also elevates them to the rank of investigator and solves entire cases for Watson (Royce Pierreson as the opaque puller).", "\"The Irregulars\" is the name of the series in the original, and that is to be understood ambiguously here: The unofficial snoopers are anything but welcome in the house of the detectives (if they were \"Regulars\", they would be regulars).", "And they struggle to be accepted by a society that denies them normality and reproaches them for being different: they are scum, weak, disturbed, “freaks”.", "The series, which is only recommended for ages 16 and up - probably because of some brutal scenes - offers teenagers in particular a potential for identification. The leader of the gang is the tough Beatrice (Thaddea Graham).", "She got herself and her colleagues out of the workhouse where they were raised by violent exploiters.", "Now they live in a damp vaulted cellar: the heated bully Billy, the eloquent Spike, at times also the fragile aristocratic offspring Leo who has escaped from his palace and is so protected that he longs for a little misery.", "And Bea's sister Jessie, whose recurring nightmares suggest that something is absolutely wrong in this world.", "British production is thus completely turning away from the established Sherlock Holmes canon: Here the paranormal and the occult are allowed to rage, here murders are carried out with black magic - and there is no need for a rational explanation.", "What does the intellectual Holmes, this master of logic and deduction, do with this hocus-pocus? Flashbacks show his decline: The self-proud winner, who is celebrated for his brilliance over cocktails, has become a poor wreck (Henry Lloyd-Hughes).", "Doyle once let Holmes experiment with drugs in the novels out of boredom. Here he pukes out of bed as a real junkie, broken by a world he can no longer explain. The series does not show that in a subtle way - as it relies on striking stimuli in the first place.", "The trend is to transfer today's realities to historical settings. Here, too, the figures reflect the diversity of the present and swear as if from the Urban Dictionary. Used wisely, as in \"Dickinson\" or \"Bridgerton\", anachronisms can be exciting.", "In “The Irregulars” they seem arbitrary - also because the location in Victorian London is hardly concrete: You see sooty streets, horse-drawn carriages and gloomy mansions, but the social reality remains vague.", "And the plot is ultimately poor. What remains of the promising beginning is atmospheric surface magic. [RC4SY] (\"Die Presse\", print edition, March 31, 2021)" ]
}