{
  "id" : "lzTfXnIm",
  "url" : "https://wien.orf.at/stories/3078035/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-29T05:00:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Fotoprojekt: Auf der Suche nach Relikten",
  "articleTitleTranslated" : "Photo project: In search of relics",
  "articleContent" : [ "„Es gibt so viele Dinge, die im Stadtbild omnipräsent sind. Oft bekommen diese Dinge jedoch keine Aufmerksamkeit. Das geht von dem kommunalen Wohnbau über die Infastruktur der Bäder bis hin zu Ladenfronten“, erklärte Grafiker Tom Koch.", "Die Idee für das neue Fotoprojekt kam Koch während des ersten Lockdowns. Gemeinsam mit dem Fotografen Stephan Doleschal will er diese Idee nun umsetzen.", "„Hoffe auf Geheimtipps“ Auch Wienerinnen und Wiener können bei dem Projekt tatkräftig mithelfen: Alle Fundstücke aus den 50er und 60er Jahren sollen unter dem Hashtag #MidCenturyVienna auf Facebook oder Instagram gepostet werden.", "Die von Koch und Doleschal ausgewählten Fundstücke werden nachfotografiert und mit Nennung der Finderin oder des Finders ins Buch aufgenommen. Grafiker Koch erhofft sich durch den Aufruf noch Unbekanntes zu entdecken.", "„Ich binde sehr gerne Wienerinnen und Wiener in meine Projekte mit ein, da diese oftmals Geheimtipps für mich haben“, sagte Koch. Dadurch habe er von den unterirdischen Gängen der Wiener Wasserwerke erfahren, die aus den 50er Jahren stammen, ergänzte er.", "Fotostrecke mit 6 Bildern „Mid-Century“ überall in Wien vorzufinden Mit dem Buch wollen Koch und Doleschal den Blick für genau solche Relikte schärfen.", "Immerhin sind im Wiener Stadtbild viel Architektur und Design der 1950er bis 1960er Jahre vorzufinden: Kunstwerke in Form von Mosaiken auf Fassaden sind ein Charakteristikum vieler Bauten aus diesen Jahren.", "Im Gegensatz zu dem Jugendstil oder den Bauten des „Roten Wiens“ findet die Mitte des 20.  Jahrhunderts jedoch weitaus weniger Beachtung. „Es geht darum zu dokumentieren, was noch aus dieser Zeit vorhanden ist und in welchem Zusammenhang diese Relikte zu der jetzigen Zeit stehen.", "Also wie es 60 bis 70 Jahre danach aussieht“, erklärte Fotograf Stephan Doleschal. Auf den Fotos solle man keine Menschen sehen, damit sich die Leute in die Zeit zurückversetzen können, fügte er hinzu.", "Das Buch soll im Herbst 2021 erscheinen. Dadurch bleibt den beiden Herausgebern noch genug Zeit, um Tipps von Wienerinnen und Wiener miteinzubeziehen.Ghostletters:", "Eine aussterbende Spezies Bei dem Projekt „Mid Century Vienna“ handelt es sich um ein Nachfolgeprojekt zu dem Buch „Ghostletters Vienna“ aus dem Jahr 2016.  Als Ghostletter werden Schriftzüge von Portalen bezeichnet, die bereits demontiert wurden und lediglich Spuren hinterlassen haben.  :", "Viele dieser Spuren sind noch jahrelang, einige sogar jahrzehntelang im öffentlichen Raum sichtbar. Aufgrund der rasanten Weiterentwicklung werden Ghostletter in ein paar Jahren vermutlich komplett aus dem Stadtbild verschwunden sein.", "Um eine Erinnerung daran zu bewahren, machte sich Tom Koch auf die Suche nach diesen Spuren. Europaweit war es damals das erste Buch, das sich dieser aussterbenden Spezies widmete." ],
  "articleContentTranslated" : [ "“There are so many things that are omnipresent in the cityscape. However, often these things don't get any attention. That goes from the communal housing over the infrastructure of the baths up to the shop fronts ”, explained graphic designer Tom Koch.", "The idea for the new photo project came to Koch during the first lockdown. He now wants to implement this idea together with the photographer Stephan Doleschal.", "\"Hope for insider tips\" The Viennese can also actively help with the project: All finds from the 50s and 60s should be posted on Facebook or Instagram under the hashtag #MidCenturyVienna.", "The finds selected by Koch and Doleschal are photographed and recorded in the book with the name of the finder. Graphic designer Koch hopes to discover something unknown through the call.", "\"I very much like to involve Viennese people in my projects, as they often have insider tips for me,\" said Koch. As a result, he found out about the underground passages of the Vienna waterworks, which date from the 1950s, he added.", "Photo gallery with 6 “Mid-Century” pictures to be found everywhere in Vienna With the book, Koch and Doleschal want to sharpen the eye for precisely such relics.", "After all, there is a lot of architecture and design from the 1950s to 1960s in the Viennese cityscape: works of art in the form of mosaics on facades are a characteristic of many buildings from these years.", "In contrast to the Art Nouveau or the buildings of the “Red Vienna”, however, the middle of the 20th century receives far less attention. “It's about documenting what is still there from that time and how these relics are related to the current time.", "So what it looks like 60 to 70 years later, ”said photographer Stephan Doleschal. You shouldn't see people in the photos so people can go back in time, he added.", "The book is due to appear in autumn 2021. This gives the two editors enough time to include tips from the Viennese.", "A species that is dying out The “Mid Century Vienna” project is a follow-up project to the book “Ghostletters Vienna” from 2016. Ghost letters are the names of portals that have already been dismantled and have only left traces. :", "Many of these traces are still visible in public space for years, some even for decades. Due to the rapid development, Ghostletter will probably have completely disappeared from the cityscape in a few years.", "In order to preserve a memory of it, Tom Koch went in search of these traces. At the time, it was the first book in Europe devoted to this extinct species." ]
}