{
  "id" : "LZWTNtQP",
  "url" : "https://www.diepresse.com/5920446/Corona_Woechentliche-Selbsttests-fuer-Schueler-kommen-Beginn-des?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-09T10:13:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/b/e/5920446/WEITERE-DETAILS-ZU-CORONAMASSNAHMEN-FASSMANN_1610180831977761_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wöchentliche Selbsttests für Schüler kommen, Beginn des Präsenzunterrichts weiter offen",
  "articleTitleTranslated" : "Weekly self-tests for students are coming, the start of face-to-face lessons is still open",
  "articleContent" : [ "Jeden Montag sollen Schüler künftig einen Nasenabstrich machen. Fünf Millionen \"Anterio-Nasal-Tests“ wurden dafür angekauft.", "Weiter Warten heißt es für Eltern von Schulkindern: Anders als erwartet hat Bildungsminister Heinz Faßmann auch am Samstag kein fixes Datum genannt, wann der Präsenzunterricht an den Schulen wieder beginnt.", "Er sei mit dem Bundeskanzler einer Meinung, dass die Schulen als erstes geöffnet werden müssten, sagte Faßmann bei einer Pressekonferenz. Die Infektionszahlen in den Bundesländern seien sehr unterschiedlich, daher könne der Termin erst in den kommenden Tagen genannt werden.", "Dass die Schulen in unterschiedlichen Bundesländern zu unterschiedlichen Zeitpunkten öffnen könnten, schloss er nicht aus. Fix ist nur: Sobald der Präsenzunterricht beginnt, kommen wöchentliche Corona-Selbsttests für die Schüler.", "„Montag ist Testtag. Wir ziehen damit ein zusätzliches Sicherheitsnetz ein“, sagte der Bildungsminister. Der Tupfer muss bei den \"Anterio-Nasal-Tests“ nur in den vorderen Nasenbereich eingeführt werden.", "Das dauere nicht lang und sei nicht schmerzhaft, betonte Faßmann. Nach 15 Minuten ist ein Ergebnis sichtbar. Bei einem positiven Ergebnis werden die Behörden informiert und ein PCR-Test durchgeführt.", "Keine Konsequenzen für Testverweigerer Volksschüler und Sonderschüler sollen den Test zuhause durchführen. Ältere Kinder und Jugendliche erhalten an der Schule eine Anleitung zur Handhabe des Tests etwa durch Videos oder geschultes Personal wie Schulärzte.", "Ab dem zweiten Durchlauf können sie dann die Tests nach Hause mitnehmen oder an der Schule durchführen. Für Schüler unter 14 Jahren braucht es hierfür das Einverständnis der Eltern.", "Es werde keine Konsequenzen für Schüler geben, die nicht an den Tests teilnehmen, versprach der Minister den Eltern: \"Es gibt weder Zuckerbrot noch Peitsche.\" 5 Millionen der \"Anterio-Nasal-Tests“ hat das Ministerium angekauft.", "Ein Test kostet 2,70 Euro, für die Schüler ist er kostenlos. Die Aktion ist vorerst begrenzt bis zum Start der Semesterferien. Auf der Homepage des Bildungsministeriums findet sich ein Video, das zeigt, wie der Test funktioniert.", "„Kinderleicht wie Nasenbohren“, heißt es darin. Auch Lehrer und Kindergartenpädagogen können die Selbsttests freiwillig verwenden. Geklärt ist mittlerweile ihre Einstufung bei der Reihenfolge der Impfungen: Die Pädagogen sollen die Vakzine Ende Februar bzw.", "Anfang März erhalten. Impfpflicht wird es keine geben." ],
  "articleContentTranslated" : [ "In the future, students should take a nasal swab every Monday. Five million \"anterio-nasal tests\" were purchased for this.", "Parents of school children have to wait longer: Contrary to what was expected, Minister of Education Heinz Faßmann did not give a fixed date on Saturday when face-to-face classes would start again.", "He was of the same opinion with the Chancellor that the schools should be opened first, said Fassmann at a press conference. The infection numbers in the federal states are very different, so the date can only be announced in the coming days.", "He did not rule out that the schools in different federal states could open at different times. One thing is certain: as soon as classroom lessons begin, there are weekly corona self-tests for the students.", "“Monday is test day. We are pulling in an additional safety net, ”said the Minister of Education. The swab only needs to be inserted into the anterior nasal area during the \"anterio-nasal tests\".", "That doesn't take long and isn't painful, stressed Faßmann. A result is visible after 15 minutes. If the result is positive, the authorities are informed and a PCR test is carried out.", "No consequences for those who refuse to test Primary school students and special school students should take the test at home. Older children and adolescents receive instructions on how to use the test at school, for example through videos or trained staff such as school doctors.", "From the second run onwards, they can take the tests home with them or take them at school. For students under the age of 14, this requires the consent of their parents.", "There will be no consequences for students who do not take the tests, the minister promised the parents: \"There is neither a carrot nor a stick.\" The ministry has bought 5 million of the \"anterior nasal tests\".", "A test costs 2.70 euros and is free for students. The promotion is initially limited to the start of the semester break. There is a video on the Ministry of Education's website that shows how the test works.", "\"As easy as picking a nose,\" it says. Teachers and kindergarten teachers can also use the self-tests voluntarily. In the meantime, their classification in the sequence of vaccinations has been clarified: The educators should apply the vaccine at the end of February or the end of February.", "Received in early March. There will be no compulsory vaccination." ]
}