{
  "id" : "M02u9Kfk",
  "url" : "https://kurier.at/wirtschaft/streiks-bei-amazon-in-deutschland-im-ostergeschaeft/401335137",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T10:53:10Z[UTC]",
  "author" : "Fabian Schmid, Steffen Arora",
  "imageUrl" : "https://image.kurier.at/images/original/3640760/78370011349609796_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Streiks bei Amazon in Deutschland im Ostergeschäft",
  "articleTitleTranslated" : "Strikes at Amazon in Germany in the Easter business",
  "articleContent" : [ "Die Gewerkschaft Verdi hat im seit Jahren schwelenden Tarifstreit mit Amazon neue Streiks in sechs deutschen Verteilzentren des US-Onlineriesen begonnen.", "Die Proteste seien mit Beginn der Nachtschicht gut angelaufen, Verdi rechne mit rund 2.000 streikenden Amazon-Mitarbeitern, sagte der bei der Gewerkschaft den Einzel- und Versandhandel zuständige Orhan Akman am Montag.", "Insgesamt sollen die Beschäftigten an vier Tagen vor Ostern in Rheinberg, Werne, Koblenz, an zwei Standorten in Bad Hersfeld sowie in Leipzig die Arbeit niederlegen. Verdi will damit Druck für die Anerkennung der Flächentarifverträge des Einzel- und Versandhandels bei Amazon ausüben.", "Die Streikenden fordern demnach die Anerkennung der Tarifverträge des Einzel- und Versandhandels und eine Lohnerhöhung um 4,5 Prozent sowie einen zusätzlichen Festgeldbetrag von 45 Euro monatlich, von dem vor allem untere Lohngruppen profitieren sollen.", "Die Verdi-Sprecherin kritisierte, dass es wegen des hohen Arbeitsdrucks für Mitarbeiter kaum möglich sei, geltende Coronaregelungen in den Werken einzuhalten. Amazon wies es am Sonntagabend zurück, dass Anti-Coronamaßnahmen oft nicht eingehalten werden könnten.", "Man habe mehr als 150 Prozesse im Logistiknetzwerk maßgeblich angepasst, hieß es in einem Statement des Unternehmens.", "\"Dazu gehören unter anderem erhöhte Reinigungs- und Desinfektionsintervalle, Temperaturmessung beim Betreten der Gebäude, Maskenpflicht, 2-Meter Abstandsregeln und gestaffelte Schicht- und Pausenzeiten.\"", "Der Versandhändler erwartet keine Auswirkungen des Streiks. Ein Amazon-Sprecher sagte, in den Logistikzentren würden mehr als 90 Prozent der Mitarbeiter ganz normal arbeiten. Die Proteste zeigten keine Auswirkungen auf die Auslieferungen.", "Die Beschäftigten bei Amazon \"profitieren bereits von exzellenten Löhnen, exzellenten Zusatzleistungen und exzellenten Karrierechancen\"." ],
  "articleContentTranslated" : [ "In the wage dispute with Amazon that has been smoldering for years, the Verdi union has started new strikes in six German distribution centers of the US online giant.", "The protests got off to a good start with the start of the night shift, Verdi expects around 2,000 Amazon employees to strike, said Orhan Akman, who is responsible for retail and mail order at the union, on Monday.", "All in all, the employees are to stop working four days before Easter in Rheinberg, Werne, Koblenz, at two locations in Bad Hersfeld and in Leipzig. Verdi wants to exert pressure for the recognition of the area-wide collective agreements for retail and mail order at Amazon.", "The strikers are calling for the recognition of the collective bargaining agreements for the retail and mail order business and a wage increase of 4.5 percent as well as an additional fixed deposit of 45 euros per month, from which lower wage groups in particular should benefit.", "The Verdi spokeswoman criticized the fact that it was hardly possible for employees to comply with applicable corona regulations in the plants due to the high work pressure. Amazon rejected it on Sunday evening that anti-corona measures could often not be followed.", "More than 150 processes in the logistics network have been significantly adjusted, according to a company statement.", "\"These include increased cleaning and disinfection intervals, temperature measurement when entering the building, mask requirement, 2-meter distance rules and staggered shift and break times.\"", "The mail order company does not expect the strike to have any effects. An Amazon spokesman said that more than 90 percent of employees in the logistics centers would work normally. The protests did not affect the extraditions.", "The employees at Amazon \"already benefit from excellent wages, excellent additional benefits and excellent career opportunities\"." ]
}