{
  "id" : "m0R0btbS",
  "url" : "https://kurier.at/politik/inland/weihnachten-van-der-bellen-und-schoenborn-fluechtlinge-aufnehmen/401139282",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-24T10:41:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4798833/46-173322966.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Van der Bellen und Schönborn: Flüchtlinge aufnehmen",
  "articleTitleTranslated" : "Van der Bellen and Schönborn: Taking in refugees",
  "articleContent" : [ "Der Bundespräsident rief dazu auf, vor allem für Kinder jetzt ein Zeichen zu setzen und erinnerte daran, dass diese \"im Dreck hausen\" und die Zustände für Europa unwürdig seien.", "Bundespräsident Alexander Van der Bellen und Kardinal Christoph Schönborn haben am Heiligen Abend ihre Appell zur Aufnahme von Flüchtlingen aus den griechischen Lagern eindringlich bekräftigt.", "In der ORF-Sendung \"Licht ins Dunkel\" riefen das Staatsoberhaupt und der Wiener Erzbischof zu \"erster Hilfe\" bzw. zu \"Menschlichkeit\" auf. In den griechischen Lagern herrsche eine derartige Notsituation, \"die nach erster Hilfe ruft\", sagte Van der Bellen.", "Er rief dazu auf, vor allem für Kinder jetzt ein Zeichen zu setzen und erinnerte daran, dass diese \"im Dreck hausen\" und die Zustände für Europa unwürdig seien. Die Lösung der großen Fragen, wie der Migrationspolitik, würde Wochen und Monate dauern, deshalb müsse man jetzt etwas tun.", "Die Österreicher rief der Bundespräsident zu Optimismus auf. Mit Mut und Zuversicht komme man besser durchs Leben. Das sehe man auch bei der Corona-Pandemie ganz gut. Man habe gelernt mit Masken und ohne Handschlag zu leben.", "Früher als zunächst erwartet gebe es nun aber schon einen Impfstoff. Das zeige, es passieren Dinge, die einen mit Zuversicht erfüllen, meinte Van der Bellen.", "Schönborn sagte zu den Flüchtlingen in den griechischen Camps, \"das Schlimme\" sei, dass diese Menschen \"Teil eines politischen Spiels\" geworden seien. Er verstehe, dass sich die Regierung schwer tue, aber die Politik dürfe nicht das letzte Wort haben, sondern \"die Menschlichkeit\".", "Der Wiener Erzbischof rief dazu auf, sich in die konkrete Situation der Menschen hineinzudenken, die unter unwürdigen Bedingungen leben und plädierte auch für europäische Lösungen. Europa müsse sagen, dass so etwas auf europäischem Boden nicht stattfinden dürfe.", "Als Weihnachtsbotschaft formulierte der Kardinal, dass Gott sich auf diese Welt eingelassen habe und die Welt deshalb nicht verloren sei, auch nicht in Zeiten der Corona-Pandemie. In diesem Zusammenhang verwies Schönborn darauf, dass Angst kein guter Berater sei.", "Die große Lebensweisheit aller Religionen sei \"das Heute\". Man könne nicht garantieren, dass man morgen noch lebe. Das haber er im Vorjahr mit seiner Krankheit auch am eigenen Leib erfahren, als er nur knapp am Tod vorbei geschrammt sei.", "Der Präsident der Islamischen Glaubensgemeinschaft in Österreich (IGGiÖ), Ümit Vural, betonte, dass die Religionsgemeinschaften eine \"Stimme der Vernunft\" seien und für den Zusammenhalt stünden.", "Nach dem Terroranschlag in Wien habe die Republik und die Gesellschaft mit mehr Zusammenhalt richtig reagiert. Vural dankte in diesem Zusammenhang Schönborn dafür, dass er nach dem Anschlag die Religionsgemeinschaft versammelt habe.", "Diese Zusammenarbeit komme auch bei den Menschen gut an. Den Wert des Zusammenhaltes und der Solidarität in der Gemeinschaft in dieser Zeit betonten auch Oberrabbiner Jaron Engelmayer von der Israelitischen Kultusgemeinde (IKG) und der griechisch-orthodoxe Erzpriester Nikolaus Rappert.", "Der Präsident der buddhistischen Religionsgesellschaft, Gerhard Weißgrab, sah in dieser schwierigen Zeit auch etwas Positives, nämlich die Möglichkeit kennenzulernen, was Leben wirklich bedeutet.", "Ein Aufruf zur Hilfe für Geflüchtete in den griechischen Lagern kam auch vom Wiener Bürgermeister Michael Ludwig (SPÖ). Auch er erinnerte daran, dass die Menschen und auch Kinder dort unter ganz furchtbaren Umständen leben.", "Ludwig betonte, dass Weihnachten das Fest des Friedens und der Familie sei und sagte, dass Jesus Christus dazu aufrufen würde zu helfen." ],
  "articleContentTranslated" : [ "The Federal President called on children to set an example now, especially for children, and reminded them that they \"live in the dirt\" and that the situation in Europe is unworthy.", "On Christmas Eve, Federal President Alexander Van der Bellen and Cardinal Christoph Schönborn emphatically reiterated their appeal to accept refugees from the Greek camps.", "In the ORF program \"Licht ins Dunkel\", the head of state and the Archbishop of Vienna called for \"first aid\" and \"humanity\". Such an emergency situation prevails in the Greek camps, \"which calls for first aid,\" said Van der Bellen.", "He called on children to set an example now, especially for children, and reminded them that they \"live in the dirt\" and that the situation in Europe is unworthy. The solution of the big questions, like the migration policy, would take weeks and months, so something has to be done now.", "The Federal President called on Austrians to be optimistic. You get through life better with courage and confidence. You can see that quite well with the corona pandemic. One learned to live with masks and without a handshake.", "Earlier than initially expected, however, there is now a vaccine. That shows that things happen that fill you with confidence, said Van der Bellen.", "Schönborn said to the refugees in the Greek camps that \"the bad thing\" was that these people had become \"part of a political game\". He understands that the government is having a hard time, but politics should not have the last word, but \"humanity\".", "The Archbishop of Vienna called for people to think their way into the concrete situation of people who live under unworthy conditions and also pleaded for European solutions. Europe must say that something like this should not take place on European soil.", "As a Christmas message, the cardinal formulated that God had entered into this world and that the world was therefore not lost, not even in times of the corona pandemic. In this context, Schönborn pointed out that fear is not a good advisor.", "The great wisdom of all religions is \"today\". You cannot guarantee that you will be alive tomorrow. He experienced that first-hand with his illness last year, when he only just barely missed death.", "The President of the Islamic Faith Community in Austria (IGGiÖ), Ümit Vural, emphasized that the religious communities are a \"voice of reason\" and stand for solidarity.", "After the terrorist attack in Vienna, the republic and society reacted correctly with more cohesion. In this context, Vural thanked Schönborn for having gathered the religious community after the attack.", "This collaboration is also well received by the people. Chief Rabbi Jaron Engelmayer from the Israelite Religious Community (IKG) and the Greek Orthodox Archpriest Nikolaus Rappert also emphasized the value of cohesion and solidarity in the community during this time.", "The President of the Buddhist Religious Society, Gerhard Weissgrab, saw something positive in this difficult time, namely the opportunity to get to know what life really means.", "The Mayor of Vienna Michael Ludwig (SPÖ) also called for help for refugees in the Greek camps. He also reminded that the people and also children there live under terrible circumstances.", "Ludwig emphasized that Christmas is the festival of peace and family and said that Jesus Christ would call for help." ]
}