{
  "id" : "m1rHLyjs",
  "url" : "https://kurier.at/wissen/gesundheit/mit-dieser-ffp2-testsieger-maske-kann-man-am-besten-atmen/401202166",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T10:27:32Z[UTC]",
  "author" : "anita.kattinger@kurier.at (Anita Kattinger)",
  "imageUrl" : "https://image.kurier.at/images/original/4948582/46-175624987.jpg",
  "imageCopyright" : "EPA/CLEMENS BILAN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Testsieger: Mit dieser FFP2-Maske kann man am besten atmen",
  "articleTitleTranslated" : "Test winner: This FFP2 mask is the best way to breathe",
  "articleContent" : [ "Die deutschen Konsumentenschützer kritisieren bei drei Masken den geringen Atem­komfort. Die deutschen Konsumentenschützer der Stiftung Warentest nahmen zehn FFP2-Masken (FFP steht für \"filtering face piece\") unter die Lupe.", "Generell attestierten sie allen Masken eine hohe Filter­wirkung, allerdings schützten nicht alle Modelle gleich gut. Einige Masken lagen teil­weise nicht dicht genug am Gesicht an und ließen so Aerosole durch.", "Anders als ein MNS aus Stoff sind ﻿FFP2-Masken nicht nur auf den Fremd-, sondern auch auf den Eigen­schutz ausgerichtet. Sie sind imstande nicht nur vor Staub und Rauch zu schützen, sondern auch vor Aerosol­en, winzige Tröpf­chen, die in der Luft schweben.", "Ein Mensch stößt beim Atmen etwa 100 solcher Aerosolpartikel pro Sekunde aus, beim Sprechen 200 und beim Niesen etwa 20.000. Für die Unter­suchung wählten die Tester Masken aus Drogerien, Baumärkten, Apotheken sowie von Online-Händ­lern.", "Für die Überprüfung spannten sie die Masken auf einen Halter, durch den Partikel strömen, und bestimmten die Anzahl der der winzigen Teilchen, die durch das Filtermaterial drangen. Das Ergebnis: Alle hielten rund 99 Prozent der Aerosol­partikel zurück, manche sogar mehr.", "Dann ging es um die Passform: Ein gut filterndes Modell nützt wenig, wenn es nicht dicht am Gesicht anliegt, urteilt Stiftung Warentest.  Darum war es den Testern wichtig, ein Modell zu finden, das möglichst vielen Menschen passt.", "Jedes Modell wurde von zehn Probanden der deutschen Berufsfeuerwehr getragen: In jeder Probandengruppe waren unterschiedliche Gesichts­typen vertreten. Um den Komfort beim Ausatmen zu prüfen, spannten die Tester die Masken auf einen Prüf­kopf, der an eine Art künst­liche Lunge ange­schlossen war.", "So konnte der Widerstand gemessen werden, der sich beim künst­lichen Ausatmen ergibt. Der Testsieger Dicht sitzende Masken erschweren häufig das Atmen.", "Dass es anders geht, zeigte im Test die Beste der zehn geprüften: Die Testsieger-Maske ﻿3M Aura 9320+ bietet laut Stiftung Warentest einen hohen Atem­komfort und sitzt zudem noch gut, sie passte nämlich allen zehn Prüf­personen.", "Alle anderen auf ihre Pass­form geprüften Modelle erfüllen die Norm dagegen nicht. Übrigens wurden die Masken auch auf mögliche Schad­stoffe wie Weichmacher, poly­zyklische aromatische Kohlen­wasser­stoffe, Form­aldehyd und Nickel untersucht. Hier gab es nichts zu bean­standen." ],
  "articleContentTranslated" : [ "The German consumer advocates criticize the low breathing comfort of three masks. The German consumer advocates of Stiftung Warentest examined ten FFP2 masks (FFP stands for \"filtering face piece\").", "In general, they attested that all masks had a high filter effect, but not all models provided equally good protection. Some masks were sometimes not close enough to the face and thus let aerosols through.", "Unlike an MNS made of fabric, FFP2 masks are not only geared towards external protection, but also towards self-protection. They are not only able to protect against dust and smoke, but also against aerosols, tiny droplets that float in the air.", "A person emits about 100 such aerosol particles per second when breathing, 200 when speaking and about 20,000 when sneezing. For the study, the testers chose masks from drugstores, hardware stores, pharmacies and online retailers.", "To check it, they stretched the masks on a holder through which particles flow and determined the number of tiny particles that passed through the filter material. The result: all of them held back around 99 percent of the aerosol particles, some even more.", "Then it came down to the fit: A model that filters well is of little use if it doesn't fit snugly against the face, according to Stiftung Warentest. It was therefore important for the testers to find a model that would fit as many people as possible.", "Each model was worn by ten test persons from the German professional fire service: Different face types were represented in each test group. To test the comfort when exhaling, the testers stretched the masks on a test head that was connected to a type of artificial lung.", "In this way, the resistance resulting from artificial exhalation could be measured. The test winner Tightly fitting masks often make breathing difficult.", "The best of the ten tested showed in the test that there is another way: According to Stiftung Warentest, the test winner mask 3M Aura 9320+ offers a high level of breathing comfort and also sits well, because it fit all ten test persons.", "However, all other models that have been tested for their fit do not meet the standard. Incidentally, the masks were also examined for possible pollutants such as plasticizers, polycyclic aromatic hydrocarbons, formaldehyde and nickel. There was nothing to complain about here." ]
}