{
  "id" : "m1SHqTkz",
  "url" : "https://kurier.at/wirtschaft/nationalbank-erwartet-leichten-anstieg-der-inflation/401159742",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T12:31:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4518143/20200714-ABD0021-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nationalbank erwartet leichten Anstieg der Inflation",
  "articleTitleTranslated" : "National Bank expects inflation to rise slightly",
  "articleContent" : [ "Verbraucherpreisanstieg trotz gebremster Wirtschaftsentwicklung prognostiziert. Die Nationalbank erwartet trotz gebremster Wirtschaftsentwicklung einen leichten Anstieg der Inflationsrate.", "Verantwortlich dafür werden das Auslaufen des inflationsdämpfenden Ölpreiseffekts und die im heurigen Jahresverlauf einsetzende Verbesserung der Nachfrage sein. Die Inflationserwartungen der Haushalte sind sehr unterschiedlich, die Coronakrise hat hier die Unsicherheiten verstärkt.", "Trotz der im November 2020 verschärften Maßnahmen zur Eindämmung der Covid-19-Pandemie wird laut Notenbank-Prognose vom Dezember des Vorjahres die Inflationsrate - gemessen am Harmonisierten Verbraucherpreisindex (HVPI) - heuer leicht stiegen.", "Für 2021 wird eine Inflationsrate von 1,4 Prozent gesehen, dann ein Anstieg auf je 1,7 Prozent 2022 und 2023.  Einen deutlichen Rückgang erwartet die Nationalbank zunächst bei der - ohne Energie und Nahrungsmittel berechneten - Kerninflationsrate:", "Sie dürfte von 2,0 Prozent im Jahr 2020 auf 1,3 Prozent im Jahr 2021 sinken.  : Ab dem zweiten Quartal sollte sich die Kerninflationsrate aber wieder beschleunigen und 1,8 Prozent im Jahr 2022 und 1,7 Prozent 2023 betragen, wie die Oesterreichische Nationalbank (OeNB) am Montag mitteilte.", "Im Vorjahr betrug der Verbraucherpreisanstieg im Juli 1,8 Prozent. Er hat sich damit gegenüber Mai verdreifacht. Im November lag die HVPI-Inflationsrate bei 1,1 Prozent. Auch die Kerninflationsrate ist bis November gesunken.", "Mit dem zweiten Lockdown Ende des Jahres verbunden sei abermals das Fehlen beobachtbarer Marktpreise von im Warenkorb enthaltenen Produkten und damit die Notwendigkeit, Preisfortschreibungen bei der Inflationsberechnung vorzunehmen.", "Das habe im November 18 Prozent des österreichischen HVPI-Warenkorbs betroffen. \"Daher müssen vor allem die zuletzt beobachteten Inflationsraten in den Bereichen Gastgewerbe und Beherbergung sowie Freizeit- und Kulturdienstleistungen mit Vorsicht interpretiert werden\", so die Nationalbank.", "Die Inflationserwartungen der Haushalte wiesen kurz- und langfristig eine große Heterogenität auf und seien im Mittel bei 3,1 Prozent gelegen. Im Zuge des coronabedingten Inflationsrückgangs auf etwas über 1 Prozent im ersten Halbjahr 2020 habe die Heterogenität weiter zugenommen.", "Gleichzeitig habe sich ein durch die Krise verursachter Anstieg der Unsicherheit puncto Inflationserwartungen gezeigt. Befragt worden seien rund 1.400 Haushalte.", "Da höhere Unsicherheit tendenziell mit zunehmenden Abweichungen der Inflationserwartungen von der tatsächlichen Inflation einhergehe, könnte dies die hohen Inflationserwartungen trotz fallender Inflationsraten während der Covid-19-Pandemie erklären, so die OeNB." ],
  "articleContentTranslated" : [ "Consumer price increase forecast despite slower economic development. The National Bank expects the inflation rate to rise slightly despite the slowdown in economic development.", "Responsible for this will be the expiry of the inflation-dampening oil price effect and the improvement in demand that began this year. The inflation expectations of households are very different, the corona crisis has increased the uncertainties here.", "Despite the tightened measures to contain the Covid 19 pandemic in November 2020, according to the central bank forecast from December of the previous year, the inflation rate - as measured by the Harmonized Index of Consumer Prices (HICP) - will increase slightly this year.", "An inflation rate of 1.4 percent is expected for 2021, followed by an increase to 1.7 percent in 2022 and 2023. The National Bank initially expects a significant decline in the core inflation rate - calculated excluding energy and food:", "It is likely to decrease from 2.0 percent in 2020 to 1.3 percent in 2021. : The core inflation rate should accelerate again from the second quarter onwards and amount to 1.8 percent in 2022 and 1.7 percent in 2023, as the Oesterreichische Nationalbank (OeNB) announced on Monday.", "In the previous year, the consumer price increase in July was 1.8 percent. It has tripled compared to May. In November the HICP inflation rate was 1.1 percent. The core inflation rate also fell until November.", "The second lockdown at the end of the year was once again linked to the lack of observable market prices for products in the shopping cart and thus the need to carry out price updates when calculating inflation.", "This affected 18 percent of the Austrian HICP basket in November. \"This is why the most recently observed inflation rates in the hospitality and accommodation sectors as well as leisure and cultural services must be interpreted with caution,\" said the National Bank.", "Households' inflation expectations showed great heterogeneity in the short and long term and averaged 3.1 percent. In the course of the corona-related inflation decline to just over 1 percent in the first half of 2020, the heterogeneity has increased further.", "At the same time, there was an increase in uncertainty about inflation expectations caused by the crisis. Around 1,400 households were surveyed.", "Since higher uncertainty tends to go hand in hand with increasing deviations in inflation expectations from actual inflation, this could explain the high inflation expectations despite falling inflation rates during the Covid-19 pandemic, according to the OeNB." ]
}