{
  "id" : "M1Vqioxy",
  "url" : "https://kurier.at/kultur/angelina-jolie-erzielt-auktionsrekord-mit-churchill-bild/401204764",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T09:03:54Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4973548/0321churchill.jpg",
  "imageCopyright" : "Christie's",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Angelina Jolie erzielt Auktionsrekord mit Churchill-Bild",
  "articleTitleTranslated" : "Angelina Jolie achieves auction record with Churchill painting",
  "articleContent" : [ "Wie auch Fans der britischen Royals-Serie \"The Crown\" mittlerweile wissen, war der britische Langzeit-Premierminister Sir Winston Churchill (1874 - 1965) nicht nur ein legendärer Politiker und Zigarrenraucher, sondern auch  ein durchwegs passabler Maler.", "Während der Zeit des zweiten Weltkriegs war Churchill jedoch anderweitig beschäftigt und malte nur ein einziges Bild. Dieses wechselte am Montagabend bei einer Christie's-Auktion um 8,285,000 britische Pfund - umgerechnet 9,577,460 Euro - den Besitzer.", "Die prominente Vorbesitzerin könnte ein wenig dazu beigetragen haben, dass dieser Preis der höchste bisher erzielte für ein Werk des vielfach talentierten Politikers ist: Das Gemälde gehörte nämlich zuvor Hollywoodstar Angelina Jolie beziehungsweise der \"Jolie Family Collection\".", "Jolie hatte das Gemälde 2011 gekauft, als sie noch mit Brad Pitt verheiratet war. Churchill selbst hatte das Gemälde \"Der Turm der Koutubia-Moschee\" während eines Besuchs in Marrakesch 1943 angefertigt.", "Er war zu einer Konferenz nach Casablanca gereist, um mit den Führern der Alliierten die Strategie gegen Nazideutschland zu koordinieren. Nach dem Treffen machte er mit US-Präsident Franklin D. Roosevelt einen \"Abstecher\" nach Marrakesch.", "Das Bild, das bei diesem Ausflug entstand, gab er Roosevelt als Geschenk. Nach dem Tod des US-Präsidenten 1945 verkaufte es dessen Sohn. Es wechselte mehrmals den Besitzer, bevor es in den Händen des Hollywood-Glamourpaares landete.", "Über den Käufer des Bildes gab Christie's nichts bekannt" ],
  "articleContentTranslated" : [ "As fans of the British royals series \"The Crown\" know by now, the British long-term Prime Minister Sir Winston Churchill (1874-1965) was not only a legendary politician and cigar smoker, but also a thoroughly acceptable painter.", "However, during the period of World War II, Churchill was otherwise busy and only painted a single picture. This changed hands on Monday evening at a Christie's auction for 8,285,000 British pounds - the equivalent of 9,577,460 euros.", "The prominent previous owner could have contributed a little to the fact that this award is the highest ever achieved for a work by the multi-talented politician: the painting previously belonged to Hollywood star Angelina Jolie or the \"Jolie Family Collection\".", "Jolie bought the painting in 2011 when she was married to Brad Pitt. Churchill himself had made the painting \"The Tower of the Koutubia Mosque\" during a visit to Marrakech in 1943.", "He had gone to a conference in Casablanca to coordinate the strategy against Nazi Germany with the leaders of the Allies. After the meeting he made a \"detour\" to Marrakech with US President Franklin D. Roosevelt.", "He gave Roosevelt the picture he took on this excursion as a gift. After the US President's death in 1945, his son sold it. It changed hands several times before it ended up in the hands of the glamorous Hollywood couple.", "Christie's did not disclose anything about the buyer of the picture" ]
}