{
  "id" : "m2dAzwHU",
  "url" : "https://burgenland.orf.at/stories/3076040/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-11-15T09:40:48Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Schuldirektor kämpft gegen Kündigung",
  "articleTitleTranslated" : "School principal fights against dismissal",
  "articleContent" : [ "Der nach einem Facebook-Posting zum Terroranschlag in Wien entlassene Direktor des kirchlichen Gymnasiums Wolfgarten in Eisenstadt will gegen seine Kündigung vorgehen.", "Wie der „Kurier“ am Sonntag berichtete, hat der ehemalige Schulleiter seinen Anwalt beauftragt, rechtliche Schritte gegen die Diözese Eisenstadt einzuleiten.  Er wolle zumindest seine finanziellen Ansprüche gewahrt wissen, hieß es in dem Medienbericht.Direktor erachtet Entlassung als „unverhältnismäßig“ Der entlassene Schuldirektor erachtet demnach die Entlassung als „unverhältnismäßig“ im Vergleich zu den gegen ihn erhobenen Vorwürfen, wird sein Anwalt zitiert.", "Der Schulleiter soll unmittelbar nach dem Terroranschlag von Wien vergangene Woche „Terror in Wien!  Refugees welcome! “ auf seiner Facebook-Seite gepostet haben, woraufhin er zunächst suspendiert wurde – mehr dazu in Terror-Posting: Bischof suspendiert Direktor.", "Nach der Suspendierung seien weitere Fakten an die Diözese herangetragen worden, die eine Entlassung rechtfertigen würden, teilte ein Sprecher der Diözese am Donnerstag mit – mehr dazu in Diözese entlässt Wolfgarten-Direktor.", "Über Details zu diesen Entlassungsgründen wollte man vorerst keine Stellungnahme abgeben." ],
  "articleContentTranslated" : [ "The director of the Wolfgarten church high school in Eisenstadt, who was dismissed after posting on Facebook about the terrorist attack in Vienna, wants to take action against his dismissal.", "As the \"Kurier\" reported on Sunday, the former headmaster instructed his lawyer to take legal action against the Diocese of Eisenstadt. According to the media report, he wanted to at least have his financial claims upheld. The director considers the dismissal to be \"disproportionate\". His lawyer is quoted as saying that the dismissed school director considers the dismissal to be \"disproportionate\" compared to the allegations made against him.", "Immediately after the terrorist attack in Vienna last week, the school principal is said to have said “Terror in Vienna! Refugees welcome! “On his Facebook page, whereupon he was initially suspended - more on this in Terror-Posting: Bishop suspends director.", "After the suspension, further facts were brought to the diocese that would justify a dismissal, said a spokesman for the diocese on Thursday - more about this in the diocese dismisses Wolfgarten director.", "For the time being, no statement was made about the details of these reasons for dismissal." ]
}