{
  "id" : "m2FPV35u",
  "url" : "https://www.diepresse.com/5902116/Coronavirus_Impfkampagne-startet-im-Jaenner-mit-Menschen-ueber-65?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-24T10:20:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Impfkampagne startet im Jänner mit über 65-Jährigen",
  "articleTitleTranslated" : "Vaccination campaign starts in January with people over 65",
  "articleContent" : [ "Im ersten Schritt sollen ältere Menschen in Alters- und Pflegeheimen sowie das dortige Personal geimpft werden.  Danach folgen Gesundheitspersonal und andere systemkritische Berufe.", "Bis Oktober sollten alle eine Impfung bekommen haben, „die das wollen.\"  Die Impfkampagne gegen die Corona-Pandemie soll im Jänner 2021 starten.  Das sei „sehr realistisch“, verkündete Gesundheitsminister Rudolf Anschober (Grüne) am Dienstag in einer Pressekonferenz.", "Als Erstes sollen Menschen über 65 Jahren in Alters- und Pflegeheimen und das dortige Personal drankommen.  Danach dürften Mitarbeiter in Spitälern, Rettungsdiensten sowie Hochrisikogruppen folgen. 200 Millionen Euro stehen Österreich für den Ankauf von 16,5 Millionen Dosen mehrerer Hersteller sowie die dafür benötigten Produkte, etwa Spritzen, zur Verfügung, sagte Anschober.", "Das entspricht Impfugnen für acht Millionen Einwohner, bei den derzeitigen Impfstoffen sind zwei Teilimpfungen notwendig.  Der Gesundheitsminister will eine Durchimpfungsrate von deutlich über 50 Prozent erreichen.", "Mit dem Nachsatz: „Über die Freiwilligkeit brauche ich gar nicht mehr zu reden.\"  Der erste fertige Impfstoff wird vermutlich von den Firmen Biontech/Pfizer kommen.", "Hier rechnet der Corona-Sonderbeauftragte des Gesundheitsministeriums, Clemens Martin Auer, mit einer Zulassung schon im Dezember.  Ebenfalls mit einer Zulassung bis Jahresende oder Anfang 2021 rechnet man bei Moderna.", "Ein zugelassener Impfstoff von AstraZeneca dürfte dann im Jänner oder Februar folgen.  Die schrittweisen Zulassungen und der zunächst eingeschränkte Zugang zu Dosen bedingt, dass die Impfung der Bevölkerung gestaffelt vonstattengehen wird.", "In einer ersten Phase werden Auers Einschätzung zufolge etwa eine Million Dosen vorhanden sein - ergo für 500.000 Menschen.  Grundsätzlich sagte Anschober, dass die Sicherheit an allererster Stelle stehe und nicht der Zeitfaktor.", "Drei Phasen So wird in der ersten Phase im Jänner und Februar bei den älteren Menschen in Alten- und Pflegeheimen sowie deren Mitarbeitern begonnen.  Ebenso soll danach auch das Gesundheitspersonal in Spitälern, Ordinationen, bei der Rettung und in bei sozialen Diensten geimpft werden - sowie Patienten mit Vorerkrankungen.", "Die Impfungen dieser Hochrisikogruppen werde das erste Quartal füllen, sagte Anschober.  Sobald mehr Impfstoffe zur Verfügung stehen, soll in einer zweiten Phase im Frühling auch im niedergelassenen Bereich geimpft werden.", "Ärzte sind dazu angehalten, besonders auf ältere Menschen zuzugehen.  Ebenfalls geimpft werden nun systemkritische Berufe, etwa Lehrer, Polizisten oder Mitarbeiter der Justiz.", "Ab dem zweiten Quartal beginnt die dritte Phase.  Nun wird damit begonnen, auch die restliche allgemeine Bevölkerung zu impfen.  Das wird einerseits über Impfzentren in Gemeinden, aber auch über große Unternehmen abgewickelt, die ihre Mitarbeiter mit Impfungen versorgen sollen.", "„Im dritten Quartal dürften wir, wenn alles gut geht, schon alle Österreicher geimpft haben können, die eine wollen“, sagte Auer." ],
  "articleContentTranslated" : [ "In the first step, older people in retirement and nursing homes and the staff there are to be vaccinated. This is followed by health workers and other system-critical professions.", "By October everyone should have had a vaccination “who want it.” The vaccination campaign against the corona pandemic should start in January 2021. That is “very realistic”, Health Minister Rudolf Anschober (Greens) announced on Tuesday in a press conference.", "First of all, people over 65 years of age in old people's and nursing homes and the staff there should be turned. This is likely to be followed by employees in hospitals, emergency services and high-risk groups. 200 million euros are available to Austria for the purchase of 16.5 million cans from several manufacturers and the products required for this, such as syringes, said Anschober.", "That corresponds to vaccinations for eight million inhabitants, with the current vaccines two partial vaccinations are necessary. The health minister wants to achieve a vaccination coverage rate of well over 50 percent.", "With the addendum: “I don't even need to talk about voluntariness.” The first finished vaccine will probably come from the companies Biontech / Pfizer.", "The Corona special commissioner of the Ministry of Health, Clemens Martin Auer, expects approval as early as December. Moderna is also expecting approval by the end of the year or early 2021.", "An approved vaccine from AstraZeneca should then follow in January or February. The gradual approvals and the initially restricted access to doses mean that vaccination of the population will be staggered.", "In the first phase, Auer estimates that around one million doses will be available - ergo for 500,000 people. In principle, Anschober said that safety was the top priority and not the time factor.", "Three phases The first phase begins in January and February with the elderly in old people's and nursing homes and their employees. Likewise, the health staff in hospitals, ordinations, in the rescue and in social services should be vaccinated - as well as patients with previous illnesses.", "The vaccinations of these high-risk groups will fill the first quarter, said Anschober. As soon as more vaccines are available, in a second phase in the spring vaccination should also be carried out in the resident area.", "Doctors are encouraged to approach older people in particular. Professions that are critical of the system, such as teachers, police officers and judicial staff, are also vaccinated.", "The third phase begins in the second quarter. The rest of the general population is now beginning to be vaccinated as well. This is done on the one hand via vaccination centers in communities, but also via large companies that are supposed to provide their employees with vaccinations.", "\"In the third quarter, if everything goes well, we should be able to vaccinate all Austrians who want one,\" said Auer." ]
}