{
  "id" : "M2kBa77u",
  "url" : "https://kurier.at/chronik/oesterreich/niederoesterreich-verlaengert-lockdown-ebenfalls-bis-11-april/401337807",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-31T16:12:05Z[UTC]",
  "author" : "von Ulrike Weiser von Philipp Aichinger von Philipp Aichinger von Philipp Aichinger von Philipp Aichinger",
  "imageUrl" : "https://image.kurier.at/images/original/5923017/46-176590368.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Oster-Lockdown: Niederösterreich und das Burgenland verlängern",
  "articleTitleTranslated" : "Easter lockdown: Lower Austria and Burgenland extend",
  "articleContent" : [ "Die \"Osterruhe\"  wird nun in der gesamten Ostregion gleich lang dauern:  Nach Wien werden auch Niederösterreich und das Burgenland den harten Lockdown verlängern. Und zwar bis 11.  April. Zunächst hattees ja so ausgesehen, als würden diese Bundesländer bereits am kommenden Dienstag, 6.", "April, den  Oster-Lockdown wieder beenden. Doch die beiden Landeshauptleute,  Johanna Mikl-Leitner (NÖ) und Hans Peter Doskozil (Burgenland) sprachen Mittwochabend von einer \"kritischen Situation\": \"Daher werden wir solidarisch mit Wien diie Maßnahmen, die bis 6.", "April vereinbart wurden, bis 11.  April verlängern\", betonte Mikl-Leitner für Niederösterreich.", "Sie kritisierte jedoch, dass \"eine bundesweite Strategie weiter ausständig\" sei: Trotz Belastung der Gesundheitsversorgung gelinge es dem Gesundheitsministerium nicht, eine nachvollziehbare Vorgehensweise für alle Bundesländer zu entwickeln.", "Dies sei \"zur Kenntnis zu nehmen\", merkte die ÖVP-Landeschefin an.", "Burgenlands SPÖ-Landeschef Doskozil betonte, so einen \"Fleckerlteppich\" vermeiden zu wollen: \"Ich dränge seit den ersten gemeinsamen Vereinbarungen in der Ostregion darauf, dass wir weiter möglichst einheitlich vorgehen und einen ungerechtfertigten ‚Fleckerlteppich‘ vermeiden.\"", "Betroffene Bürger und Wirtschaftstreibende brauchten \"größtmögliche Klarheit und Planbarkeit\".    Er trete jedoch weiter für ein rasches Bund-Länder-Treffen ein, bei dem eine einheitliche Strategie aller Bundesländer besprochen werden muss.", "„Die Infektionsdynamik ist in allen Bundesländern ähnlich hoch. Auch alle Experten fordern Maßnahmen über die Ostregion hinaus. Die Bundesregierung und speziell der Bundeskanzler dürfen die Verantwortung nicht allein auf die Bundesländer abschieben“, forderte Doskozil.", "Mikl-Leitner betonte, das  effizienteste Mittel im Kampf gegen die Pandemie sei \"umfangreiches Testen\". Das sei etwa in den niederösterreichischen Bezirken Neunkirchen, Wr. Neustadt Land und in der Stadt Wr.", "Neustadt \"deutlich\" zu beobachten: Dort sei die 7-Tages-Inzidenz von mehr als 560 auf 292 gesunken.", "Auch rechneten die Experten damit, dass sich die Zusatzmaßnahmen, die Niederösterreich bereits vor zwei Wochen eingeleitet hat, in den nächsten Tagen positiv auf den weiteren Verlauf in Niederösterreich auswirken werden.", "Die Verlängerung des Oster-Lockdowns bedeutet nun auch für Niederösterreich, dass der Großteil des Handels erst nach dem 11.  April, einem Sonntag, wieder öffnen darf.", "Wenn alle Maßnahmen analog zu Wien umgesetzt werden, dann würde dies nach den Ferien auch wieder Distance Learning für alle Schüler ab Dienstag bedeuten." ],
  "articleContentTranslated" : [ "The \"Easter rest\" will now last the same length in the entire eastern region: After Vienna, Lower Austria and Burgenland will also extend the hard lockdown. Until April 11th. At first it looked as if these federal states would already be on Tuesday, June 6th.", "April, end the Easter lockdown again. But the two governors, Johanna Mikl-Leitner (Lower Austria) and Hans Peter Doskozil (Burgenland) spoke on Wednesday evening of a \"critical situation\":", "April were agreed to extend until April 11, \"emphasized Mikl-Leitner for Lower Austria.", "However, she criticized the fact that \"a nationwide strategy was still pending\": Despite the burden on health care, the Ministry of Health was unable to develop a comprehensible procedure for all federal states.", "This should be \"noted\", noted the ÖVP country chief.", "Burgenland's SPÖ regional chief Doskozil emphasized that he wanted to avoid such a \"patchwork carpet\": \"Since the first joint agreements in the eastern region, I have been pushing for us to proceed as uniformly as possible and avoid an unjustified\" patchwork carpet \".", "Affected citizens and businesspeople needed \"the greatest possible clarity and plannability\". However, he continues to advocate a quick federal-state meeting at which a uniform strategy for all federal states must be discussed.", "“The infection rate is similarly high in all federal states. All experts are also calling for measures beyond the eastern region. The Federal Government and especially the Federal Chancellor must not shift responsibility to the federal states alone, ”demanded Doskozil.", "Mikl-Leitner emphasized that the most efficient means in the fight against the pandemic is \"extensive testing\". That is in the Lower Austrian districts of Neunkirchen, Wr. Neustadt Land and in the city of Wr.", "Neustadt can be \"clearly\" observed: There the 7-day incidence has fallen from more than 560 to 292.", "The experts also anticipated that the additional measures that Lower Austria initiated two weeks ago will have a positive effect on the further course in Lower Austria in the next few days.", "The extension of the Easter lockdown now also means for Lower Austria that most of the retail trade will only be allowed to reopen after April 11th, a Sunday.", "If all measures are implemented in the same way as in Vienna, then this would mean distance learning again for all students from Tuesday after the holidays." ]
}