{
  "id" : "M2muMLfl",
  "url" : "https://sport.orf.at/stories/3069726/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-25T14:24:21Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Salzburg setzt in München auf Lerneffekt",
  "articleTitleTranslated" : "Salzburg relies on learning in Munich",
  "articleContent" : [ "Das Finish des Hinspiels hatte es in sich: Jerome Boateng, Leroy Sane, Robert Lewandowski und Lucas Hernandez zerstörten mit vier Treffern innerhalb von 14 Minuten den Traum vom Punktegewinn und zeigten Marsch „auch, warum die Bayern Titelverteidiger sind und dass wir noch etliche Dinge verbessern müssen“.", "Das 2:6 war „spektakulär, vielleicht zu spektakulär“, meinte Marsch am Dienstag.  „Das Spiel darf nicht so offen sein.  Wir müssen mit Intensität und Aggressivität spielen – aber auch schlau verstehen, was der richtige Moment ist, um Druck zu machen.“ In einigen Situationen sei sein Team im eigenen Stadion „zu naiv“ gewesen.", "„Wir müssen kompakter, disziplinierter und bereiter sein in gewissen Situationen.“ Salzburg will gegen Bayern überraschen Nach der 2:6-Niederlage im Hinspiel möchte sich Salzburg im Rückspiel der Champions-League-Gruppenphase dem FC Bayern München noch stärker entgegensetzen.", "Die „Bullen“ hoffen auswärts auf eine Sensation.  Um das Lob der Bayern nach dem Spiel konnte man sich nichts kaufen, es bestätigte die „Bullen“ aber in ihrer Spielweise.", "„Wir wollen die positiven Erfahrungen des Hinspiels – und das waren gar nicht so wenige – mitnehmen und auch diesmal wieder frech und aggressiv nach vorne spielen.", "Das ist einfach unser Stil“, sagte Mittelfeldmann Mohamed Camara.  Klar sei aber auch, dass die Salzburger „eine absolute Topleistung brauchen, um etwas mitnehmen zu können“.Salzburg bleibt Spielanlage treu Marsch war von der Spielanlage prinzipiell überzeugt.", "„Wir haben die Bayern über lange Zeit gefordert und in vielen Bereichen gut dagegengehalten.  Auch die Anzahl an Tormöglichkeiten war so, dass wir voll dabei waren“, resümierte Marsch, der mit seiner Truppe aufgrund der Nähe diesmal per Bus anreiste.", "„Die Bayern wissen, dass sie stärker sind als wir, wenn sie ihren besten Fußball zeigen.  Aber sie wissen auch, dass wir gefährlich sind, jung und mutig sind und in jeder Partie überraschen können“, meinte Defensivakteur Maximilian Wöber.", "Die völlig verpatzte Generalprobe beim 1:3 daheim am Wochenende gegen Sturm Graz soll für das Team lehrreich sein, hofft der Trainer des Serienmeisters.  „Auch wenn dieses Spiel mit jenem am Mittwoch überhaupt nicht vergleichbar ist, soll das eine Lektion sein, aus der wir unsere Lehren ziehen müssen“, erklärte der US-Amerikaner, dessen Truppe zuletzt immer wieder Schwächen im Defensivbereich offenbarte.", "„Mit unserem Spiel ist es extrem schwierig, 90 Minuten nichts anbrennen zu lassen“, meinte Wöber dazu.  Spielplan und Tabellen Gruppe A, vierter Spieltag Beginn 21.00 Uhr:Bayern – Salzburg Fußballarena München, 21.00 Uhr, SR Grinfeld/ISR Bayern: Neuer – Richards, Boateng, Alaba, Pavard – Goretzka, Martinez – Gnabry, Müller, Coman – Lewandowski Salzburg: Stankovic – Kristensen, Ramalho, Wöber, Ulmer – Mwepu, Camara, Junuzovic, Szoboszlai – Berisha, Koita Das 1:1 etwa von einem sehr defensiv agierenden Werder Bremen in der Münchner Arena am vergangenen Samstag tauge für sein Team jedenfalls nicht zur Blaupause.", "„Werder hat das sehr gut gemacht, aber das ist nicht unsere Art, Fußball zu spielen.  Unsere Stärke ist die Offensive.  Und gerade in der Champions League kann Bayern sicher ein Schäuferl nachlegen.", "“Wöber relativiert Kritik an Defensive Die zuletzt wieder lauter gewordene Kritik an der Defensivleistung hält er für durchaus berechtigt.  „Es relativiert sich aber, wenn man sich die Spiele im Detail anschaut, wie wir 70 Minuten gegen Atletico und 80 Minuten lang gegen München verteidigt haben“, gab er zu bedenken.", "„Und vor allem, wenn man sieht, wie offensiv wir agieren und wie viele Tore wir schießen.“ „Wir haben sicher Fehler gemacht, müssen uns verbessern.  Gerade aus Standards haben wir in der Champions League zu viele Tore bekommen“, gab Wöber zu.", "„Wir vier da hinten sind natürlich die Hauptverantwortlichen, aber bei unserer Spielweise muss man die Defensivarbeit auf die gesamte Mannschaft beziehen.“ Und da agiere man in Umschaltsituationen „manchmal nicht konsequent genug und zu verspielt“.", "Am Selbstbewusstsein haben die jüngsten Niederlagen offenkundig nicht genagt.  „Jeder in der Mannschaft glaubt daran, dass wir am Mittwoch punkten können oder sogar gewinnen könnten“, versicherte Wöber bei der obligatorischen Pressekonferenz am Dienstag.", "Der Teamspieler freut sich besonders auf ein weiteres Duell mit Bayerns Goalgetter Robert Lewandowski.  „Es ist eine riesige Herausforderung gegen den wahrscheinlich besten Stürmer der Welt“, sagte Wöber über den Polen.", "„Aber es gibt nichts Schöneres für einen Verteidiger. “Traum von Aufstieg in weiter Ferne Bayern liegt in Gruppe A mit drei Siegen ohne Punktverlust in Front und hätte mit einem Dreier das Achtelfinal-Ticket fix.", "Auch bei einem Remis, wenn Lok Moskau bei Atletico Madrid nicht gewinnt.  Salzburg hält bei einem Zähler, davor liegen Lok (2) und Atletico (4).  Der ohnehin nicht erwartbare Aufstieg ist in weite Ferne gerückt, Punkte wären aber nicht zuletzt im Hinblick auf den Kampf um Platz drei und den Umstieg in die Europa League von großer Bedeutung.", "Klar ist, dass Marsch im Vergleich zur Niederlage gegen Sturm Graz bezüglich Aufstellung wieder zu seinem „ersten Anzug“ zurückkehren wird.  Schmerzhaft ist einmal mehr das Fehlen von Stürmer Daka (Oberschenkel), auch Offensivmann Masaya Okugawa (Adduktoren) und der Langzeitverletzte Antoine Bernede, der zumindest wieder am Platz arbeitete, fehlen.", "Die Ausfälle bei den Bayern möchte Marsch nicht überbewerten: „Ich habe gehört, dass viele Spieler vielleicht nicht verfügbar sind.  Aber am Ende ist ihr Kader großartig", ". “" ],
  "articleContentTranslated" : [ "The end of the first leg was tough: Jerome Boateng, Leroy Sane, Robert Lewandowski and Lucas Hernandez destroyed the dream of scoring with four goals within 14 minutes and showed Marsch “also why Bayern are defending champions and that we can still improve a number of things have to\".", "The 2: 6 was \"spectacular, maybe too spectacular,\" said Marsch on Tuesday. “The game can't be so open. We have to play with intensity and aggressiveness - but also understand cleverly what the right moment is to put pressure on. ”In some situations his team was“ too naive ”in their own stadium.", "“We have to be more compact, disciplined and ready in certain situations.” Salzburg wants to surprise against Bayern After the 2: 6 defeat in the first leg, Salzburg would like to take on Bayern Munich even more in the second leg of the Champions League group stage.", "The \"cops\" hope for a sensation away from home. The praise of Bayern after the game could not be bought, but it confirmed the \"Bulls\" in their style of play.", "“We want to take the positive experiences of the first leg - and there weren't so few - with us and again play cheekily and aggressively this time.", "It's just our style, ”said midfielder Mohamed Camara. But it is also clear that the people of Salzburg “need an absolute top performance in order to be able to take something with them.” Salzburg remains loyal to the playground Marsch was basically convinced of the playground.", "“We challenged Bavaria for a long time and resisted it well in many areas. The number of goal opportunities was such that we were fully there, ”summed up Marsch, who this time traveled by bus with his troops due to the proximity.", "“Bayern know that they are stronger than us when they show their best football. But they also know that we are dangerous, that we are young and courageous and that we can surprise in every game, ”said defensive player Maximilian Wöber.", "The coach of the serial champion hopes that the completely botched dress rehearsal at 1: 3 at home against Sturm Graz on the weekend should be instructive for the team. \"Even if this game is not at all comparable to the one on Wednesday, it should be a lesson from which we must learn our lessons,\" said the American, whose team has recently repeatedly revealed weaknesses in the defensive area.", "\"With our game it is extremely difficult not to let anything burn for 90 minutes,\" said Wöber. Schedule and tables Group A, fourth matchday start 9 p.m .: Bayern - Salzburg Fußballarena Munich, 9 p.m., SR Grinfeld / ISR Bayern: Neuer - Richards, Boateng, Alaba, Pavard - Goretzka, Martinez - Gnabry, Müller, Coman - Lewandowski Salzburg: Stankovic - Kristensen, Ramalho, Wöber, Ulmer - Mwepu, Camara, Junuzovic, Szoboszlai - Berisha, Koita The 1: 1 for a very defensive Werder Bremen in the Munich arena last Saturday is not a blueprint for his team.", "“Werder did very well, but that's not our way of playing football. Our strength is the offensive. And especially in the Champions League, Bavaria can certainly add a little more.", "“Wöber relativizes criticism of the defensive He considers the criticism of defensive performance, which has recently become louder, to be entirely justified. \"But it is put into perspective if you look at the games in detail, how we defended against Atletico for 70 minutes and against Munich for 80 minutes,\" he said.", "“And especially when you see how aggressively we act and how many goals we score.” “We've definitely made mistakes, we have to improve. We got too many goals in the Champions League from standards in particular, ”admitted Wöber.", "\"The four of us back there are of course primarily responsible, but with our style of play you have to relate the defensive work to the entire team.\" And then in switching situations you act \"sometimes not consistently enough and too playful\".", "The most recent defeats have obviously not gnawed at self-confidence. \"Everyone in the team believes that we can score or even win on Wednesday,\" assured Wöber at the mandatory press conference on Tuesday.", "The team player is particularly looking forward to another duel with Bayern's goal getter Robert Lewandowski. \"It's a huge challenge against probably the best striker in the world,\" said Wöber of the Pole.", "“But there is nothing better for a defender. “Dream of promotion far away Bavaria is in Group A with three wins without losing points and with a three-point would have the last 16 ticket fixed.", "Even in a draw if Lok Moscow doesn't win at Atletico Madrid. Salzburg stops at one counter, in front of them are Lok (2) and Atletico (4). The promotion, which was not expected anyway, has moved a long way off, but points would be of great importance, not least in view of the battle for third place and the switch to the Europa League.", "It is clear that compared to the defeat against Sturm Graz, Marsch will return to his \"first suit\" in terms of line-up. Once again, the absence of striker Daka (thigh), offensive man Masaya Okugawa (adductors) and long-term injured Antoine Bernede, who at least worked on the field again, are painful.", "Marsch doesn't want to overstate the failures at Bayern: “I've heard that many players may not be available. But in the end their squad is great", ". \"" ]
}