{
  "id" : "m3I2pnAl",
  "url" : "https://kurier.at/kultur/schweizer-maler-und-grafiker-alexander-klee-80-jaehrig-gestorben/401209741",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-06T08:08:31Z[UTC]",
  "author" : "Manfred Rebhandl",
  "imageUrl" : "https://image.kurier.at/images/original/4983970/46-102816642.jpg",
  "imageCopyright" : "EPA/GEORGIOS KEFALAS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Schweizer Maler und Grafiker Alexander Klee 80-jährig gestorben",
  "articleTitleTranslated" : "Swiss painter and graphic artist Alexander Klee died at the age of 80",
  "articleContent" : [ "Der Maler, Objektkünstler, Grafiker und Pressefotograf Alexander Klee, auch bekannt als Aljoscha Ségard, ist tot. Der Enkel des weltberühmten Malers Paul Klee starb 80-jährig, wie das Zentrum Paul Klee und das Kunstmuseum Bern am Samstag gemeinsam mitteilten.", "Alexander Klee war auch Initiant des 2005 eröffneten Zentrums Paul Klee in Bern, das dem 1940 verstorbenen Berner Maler gewidmet ist.", "Alexander Klee und Livia Klee-Meyer, Schwiegertochter von Paul Klee, boten Stadt und Kanton Bern respektive der neuen Institution rund 1500 Werke Paul Klees als Schenkung respektive Leihgabe an.", "Diese Initiative bereitete dem Bau des Zentrums Paul Klee (ZPK) den Weg, wie dieses auf seiner Internetseite schreibt. Alexander Klee war zudem Präsident der Paul-Klee-Stiftung, welche mit ihren 2600 Werken nach Angaben von 2004 zum Herzstück des ZPK werden sollte.", "Diese Stiftung ging später im Zentrum Paul Klee auf, das für 125 Millionen Franken im Osten Berns gebaut wurde. Alexander Klee war Mitglied der Dachstiftung Kunstmuseum Bern - Zentrum Paul Klee. Diese beiden Institutionen befinden sich seit ein paar Jahren unter dem Dach einer einzigen Stiftung.", "Alexander Klee habe sich \"große Verdienste um die Förderung von Erhaltung, Erforschung und internationaler Vermittlung des Oeuvres seines Großvaters Paul Klee erworben\", schreibt das Zentrum Paul Klee in seiner Todesanzeige vom Samstag." ],
  "articleContentTranslated" : [ "The painter, object artist, graphic artist and press photographer Alexander Klee, also known as Aljoscha Ségard, is dead. The grandson of the world-famous painter Paul Klee died at the age of 80, as the Zentrum Paul Klee and the Kunstmuseum Bern jointly announced on Saturday.", "Alexander Klee was also the initiator of the Paul Klee Center in Bern, which opened in 2005 and is dedicated to the Bernese painter who died in 1940.", "Alexander Klee and Livia Klee-Meyer, Paul Klee's daughter-in-law, offered the city and canton of Bern and the new institution around 1,500 works by Paul Klee as a gift or loan.", "This initiative paved the way for the construction of the Zentrum Paul Klee (ZPK), as it writes on its website. Alexander Klee was also President of the Paul Klee Foundation, which with its 2,600 works, according to data from 2004, should become the heart of the ZPK.", "This foundation was later merged into the Paul Klee Center, which was built for 125 million francs in the east of Bern. Alexander Klee was a member of the Kunstmuseum Bern umbrella foundation - Zentrum Paul Klee. These two institutions have been under the umbrella of a single foundation for a few years.", "Alexander Klee did \"great service in promoting the preservation, research and international communication of the oeuvre of his grandfather Paul Klee,\" writes the Zentrum Paul Klee in its obituary on Saturday." ]
}