{
  "id" : "M4hBs79d",
  "url" : "https://kurier.at/sport/wintersport/oesv-mixed-skisprungteam-im-letzten-test-vor-der-wm-dritter/401194925",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T11:39:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4952762/46-175912305.jpg",
  "imageCopyright" : "EPA / ROBERT GHEMENT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "ÖSV-Mixed-Skisprungteam im letzten Test vor der WM Dritter",
  "articleTitleTranslated" : "ÖSV mixed ski jumping team third in the last test before the World Cup",
  "articleContent" : [ "Österreichs Skisprungteam hat am Samstag im Mixed-Weltcupbewerb in Rasnov Rang drei belegt.", "Eva Pinkelnig, Daniel Tschofenig, Daniela Iraschko-Stolz und Manuel Fettner überzeugten bei dieser letzten Konkurrenz vor den zur Wochenmitte beginnenden Weltmeisterschaften in Oberstdorf, war doch die ÖSV-Einsergarnitur bei den Männern in Rumänien nicht am Start.", "Das norwegische Quartett gewann mit 968,7 Punkten um 23,4 Zähler vor Slowenien und 44,1 Punkte vor den Österreichern.", "Gegen die in Bestbesetzung angetretenen Norweger war nicht anzukommen, Weltcup-Dominator Halvor Egner Granerud markierte als Schlussspringer mit 97,0 bzw. 96,5 jeweils die Höchstweite.", "Die Slowenen hielten mit den Skandinaviern lange mit, vor allem dank den Topspringerinnen Nika Kriznar und Ema Klinec. Ziga Jelar verlor in der Gruppe mit Granerud aber je Durchgang rund zehn Meter.", "Das ÖSV-Team wiederum arbeitete sich als Halbzeit-Vierter noch um 3,8 Zähler an Japan vorbei auf das Podest.", "Das große Zittern Der im Freitag-Einzelbewerb als Halbzeit-Leader und letztlich Achter überraschende Fettner sicherte den Top-Drei-Abschluss mit einem 94,0-m-Satz, sein am Vortag neuntplatzierter Teamkollege Tschofenig hielt sich mit 91 und 92 m auch ausgezeichnet.", "Pinkelnig fiel zum Abschluss ihrer Comeback-Woche mit 87,5 m zunächst etwas ab, steigerte sich dann aber auf 90,5 m. Iraschko-Stolz beeindruckte mit einem 96-m-Satz, ehe nach einem 87-m-Versuch vor Fettner noch das große ÖSV-Zittern einsetzte.", "\"Die Konstanz ist nicht hundertprozentig, aber es ist cool zu sehen, dass, wenn man sie trifft, man vorne mitmischen kann\", sagte Fettner. \"Das hat mir sehr viel Auftrieb gegeben. Ich habe das Gefühl, ich komme immer näher ran.\"", "Glücklich reiste auch Iraschko-Stolz ab, deren Sprunggelenk wegen eines Umknickens beim Laufen etwas lädiert ist: \"Wir sind alle wahnsinnig happy mit dem dritten Platz. Das war das Maximum, das haben wir geschafft.", "Wir fahren alle mit einem Smile nach Hause.\"", "Deutschland als Titelverteidiger Pinkelnig und Iraschko-Stolz hatten sich in den beiden Einzelbewerben vom Donnerstag und Freitag mit Top-7-Plätzen klar empfohlen, nachdem die dreifache Saisonsiegerin Marita Kramer wegen unklarer Corona-Testlage ohne Einsatz unverrichteter Dinge wieder heimfahren musste.  ", "Österreichs WM-Männer-Kader wurde statt der Reise nach Rumänien für ein Camp in Planica zusammengezogen. Schon am Sonntag nächster Woche steht in Oberstdorf der WM-Mixed-Bewerb auf dem Programm. Titelverteidiger ist wie auch bei den Team-Konkurrenzen der Männer und Frauen Deutschland.", "Das ebenfalls nicht in Bestbesetzung angetretene DSV-Team wurde in der von neun Teams bestrittenen Konkurrenz 48,8 Punkte hinter dem ÖSV-Quartett Fünfter.", "Die Nominierung des rot-weiß-roten WM-Aufgebots wurde für den (heutigen) Samstagabend angesetzt, die Anreise ins WM-Quartier im Kleinwalsertal erfolgt am Montag." ],
  "articleContentTranslated" : [ "Austria's ski jumping team took third place in the Mixed World Cup competition in Rasnov on Saturday.", "Eva Pinkelnig, Daniel Tschofenig, Daniela Iraschko-Stolz and Manuel Fettner were convincing in this last competition before the world championships in Oberstdorf, which started in the middle of the week, because the ÖSV single set was not at the start for the men in Romania.", "The Norwegian quartet won with 968.7 points, 23.4 points ahead of Slovenia and 44.1 points ahead of the Austrians.", "There was no match against the Norwegians, who competed with the best line-up, World Cup dominator Halvor Egner Granerud marked the maximum distance as the final jumper with 97.0 and 96.5 respectively.", "The Slovenians kept up with the Scandinavians for a long time, especially thanks to the top jumpers Nika Kriznar and Ema Klinec. Ziga Jelar lost around ten meters in the group with Granerud.", "The ÖSV team, in turn, worked their way up to the podium by finishing fourth at halftime by 3.8 points past Japan.", "The big tremor Fettner, who was the half-time leader and ultimately eighth in the Friday individual competition, secured the top three with a 94.0 m set;", "At the end of her comeback week, Peeing fell slightly with 87.5 m, but then increased to 90.5 m.Iraschko-Stolz impressed with a 96-m set, before still after an 87-m attempt in front of Fettner the big ÖSV tremors started.", "\"The consistency is not one hundred percent, but it's cool to see that when you meet them, you can get involved,\" said Fettner. \"That gave me a lot of boost. I feel like I'm getting closer and closer.\"", "Iraschko-Stolz also left happily, whose ankle was slightly damaged by an ankle twisting while running: \"We are all incredibly happy with third place. That was the maximum, we did it.", "We all go home with a smile. \"", "Germany as defending champions Pinkelnig and Iraschko-Stolz had clearly recommended themselves in the two individual competitions on Thursday and Friday with top 7 places after the three-time winner of the season Marita Kramer had to go home again due to an unclear Corona test situation without having done anything.", "Austria's World Cup men's squad was brought together for a camp in Planica instead of the trip to Romania. The World Championship mixed competition is already on the program on Sunday next week in Oberstdorf. As in the men's and women's team competitions, Germany is the defending champion.", "The DSV team, which also did not have the best line-up, was 48.8 points behind the ÖSV quartet in the competition that was contested by nine teams.", "The nomination of the red-white-red World Cup contingent was scheduled for (today) Saturday evening, the journey to the World Cup quarter in Kleinwalsertal will take place on Monday." ]
}