{
  "id" : "M4nATW9U",
  "url" : "https://kurier.at/politik/inland/showdown-im-nationalrat-fpoe-dringliche-und-debatte-ums-freitesten/401136165",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-21T09:56:48Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4835601/46-173698998.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kogler kontert wütendem Kickl: \"Herausplärrender Aerosol-Verbreiter\"",
  "articleTitleTranslated" : "Kogler counters angry Kickl: \"Blaring out aerosol spreaders\"",
  "articleContent" : [ "Es hätte besinnlich werden können: Wegen eines Formalfehlers musste der Nationalrat die eingeschränkte Anhebung der Sonderpensionen am Montag ein zweites Mal beschließen. Das hätte eine Routinesache werden können – doch es sollte kein Weihnachtsfriede einkehren.", "Der Streitgrund: Corona. Bundeskanzler Sebastian Kurz (ÖVP) und Vizekanzler Werner Kogler (Grüne) gaben vorab Erklärungen zu den aktuellen Corona-Maßnahmen ab. Ab 26.  Dezember gilt wieder ein harter Lockdown, ab 18.  Jänner kann man sich freitesten.", "Mit Gratis-Teststraßen, regelmäßigen Testungen bestimmter Berufsgruppen und regionalen Lockdowns möchte man bis zum Sommer zur Normalität zurückkehren. 2021 sei fast ausschließlich durch die Pandemie geprägt worden, sagte Kurz.", "\"Wir haben als Bundesregierung von Anfang an entschlossen auf diese Krise reagiert.\"  Das werde man auch weiterhin tun: \"Diese Krise ist alles andere als vorbei.\" Zu etwaigen Weihnachtsfeierlichkeiten sagte der Kanzler: \"Je kleiner die Gruppen sind, desto besser.\" ", "Wer die Möglichkeit habe, solle sich testen lassen. \"Der Winter ist nicht am 31.  Dezember vorbei\", so Kurz. Mit der Impfung werde allerdings der Durchbruch gelingen. Im Sommer werde man sagen können: \"Wir haben diese Pandemie gemeinsam besiegt.\"", "Kogler: Gemeingefährdung durch FPÖ \"Wir stehen noch nicht vor dem Ziel.", "Es ist ein Langstreckenlauf und vor allem die letzten Kilometer sind besonders zäh\", sagte Kogler, von Zwischenrufen der FPÖ unterbrochen: \"Ein Lichtblick ist jedenfalls – nicht die FPÖ-Fraktion in dem Fall – sondern die Impfung.\"", "Kogler wandte sich sodann direkt an FPÖ-Klubchef Herbert Kickl: \"Ich finde es nicht sehr verantwortungsvoll, wenn jene, die hier ohne Masken sitzen, am lautesten heraus plärren und sich als Aerosol-Verbreiter betätigen.\" ", "Damit gefährde die FPÖ anwesende Journalisten und Parlamentsmitarbeiter. Gemeingefährdung entspreche auch der allgemeinen Strategie der FPÖ, meinte Kogler. Bei SPÖ-Klubofrau Pamela Rendi-Wagner bedanke er sich \"namentlich\" für den konstruktiven Austausch.", "Die ÖVP schloss sich diesen Danksagungen an. Kickl: \"Die Reise geht in Richtung Zwangsimpfung\" Kickl konterte scharf. Die Regierung habe der Bevölkerung \"eine Bombe\" in Sachen Freiheitsberaubung und wirtschaftlicher Entwicklung \"unter den Weihnachtsbaum\" gelegt habe.", "\"Unsinn\", Gemeingefährlichkeiten, Schönfärberei: Das verbreite die Regierung. \"Sind Sie wirklich schon so abgekapselt in Ihrer Blase mit Ihren Beratern?\" , fragte er Kurz. Dieser bereite ein \"System der Test-Apartheid\" vor.", "Die zweite Nationalratspräsidentin Doris Buris sah sich wiederholt gezwungen, Kickl zu bremsen. Sie ersuche ihn, den Begriff \"Unsinn\" zurückzunehmen. Kickl verweigerte das und kassierte einen Ordnungsruf.", "Er warf Bures im Gegenzug vor, die Redefreiheit einzuschränken. Bures meinte, sie weise diesen Vorwurf aufs Schärfste zurück. Kickl polterte weiter: \"Massentest oder Hausarrest\", das sei eine Art gesundheitspolitischer Schutzhaft.", "\"Besser hätten das Honecker und seine SED auch nicht hingebracht\", zog er einen Vergleich zwischen der türkis-grünen Koalition und der ehemaligen DDR. Weiter im Kickl-Text: \"Das sind die Symptomlosen, die sie jetzt jagen, mit einem unglaublichen Aufwand.\" ", "Das sei Erpressung, so der FPÖ-Klubchef und warnte vor \"Zwang\": \"Dahin geht die Reise, in Richtung einer Zwangsimpfung.\"  Kurz sei ein \"Feschist\", der versuche, \"die eigene Bevölkerung der Pharmaindustrie als Versuchskaninchen auszuliefern\".", "\"Nicht besonders männlich, wenn man keine Maske aufsetzt\" \"Für mich läuft das alles auf diktatorische Maßnahmen hinaus\", erklärte Kickl. Kurz widersprach: Keine der getroffenen Maßnahmen sei populär. \"Was hätten wir denn von all diesen Maßnahmen?\"", ", fragte Kurz. Er bitte darum, mit \"der einen oder anderen Verschwörungstheorie\" behutsamer umzugehen.  \"Bitte hören Sie auf damit, so zu tun, als gäbe es das Virus nicht. Das ist nicht besonders männlich, wenn man keine Maske aufsetzt.", "Man ist nicht besonders hart im Nehmen, wenn man sagt, mir kann nichts passieren\", appellierte Kurz an Kickl.", "Das waren die weiteren Tagesordnungspunkte: \"Trägerrakete\": Die Regierung plant, dass man sich künftig vor Aktivitäten wie Restaurant- und Handelsbesuchen oder der Teilnahme an Veranstaltungen auf das Coronavirus testen lassen muss.", "Dieser Wunsch soll gesetzlich abgesichert werden. Die genauen Inhalte bleiben aber vorerst unklar, denn der heute im Nationalrat eingebrachte Antrag ist nur eine so genannte \"Trägerrakete\", enthält also die entscheidenden Gesetzespassagen noch nicht.", "Dies wird vermutlich Anfang Jänner nachgeholt. Die \"Trägerrakete\" ist nötig, damit der parlamentarische Prozess rasch durchgezogen werden kann. Mittels eines Abänderungsantrags werden dann wohl Anfang Jänner im Gesundheitsausschuss die konkreten Inhalte beigefügt.", "Wann die entsprechenden Gremien tagen sollen bzw. der Beschluss im Nationalrat erfolgt, ist noch offen. Chancenlose Dringliche: Corona wurde auch durch die Freiheitlichen zum Thema.", "Die FPÖ brachte zum dritten Lockdown eine \"Dringliche Anfrage\" einbringen und sprach der gesamten Regierung das Misstrauen aus. Zustimmung fand dieser nur von FPÖ und Neos. Luxuspenisonen: Ein zweites Mal beschlossen wurde die eingeschränkte Aufstockung hoher Sonderpensionen.", "Konkret sollen die Luxus-oder Zusatzrenten aus dem (halb)staatlichen Bereich, die dem Sonderpensionenbegrenzungsgesetz unterliegen und über 2.333 Euro liegen, kommendes Jahr mit maximal 35 Euro angehoben werden.", "Nulllohnrunde: Spitzenpolitikern wird die eigentlich fällige Gehaltserhöhung von 1,5 Prozent verwehrt. Der Sozialausschuss hat einen entsprechenden Antrag der Koalition am Vormittag unterstützt von den Neos angenommen.", "Demnach wird das Plus bis auf Ebene der Volksanwälte ausgesetzt. Nicht betroffen sind Landespolitiker. Um die Erhöhung fallen Bundespräsident, Bundeskanzler und der Rest der Regierung, die Nationalratspräsidenten, die Volksanwälte und die Klubobleute im Nationalrat um.", "Eine Zweidrittelmehrheit und damit Unterstützung durch die Opposition ist nicht notwendig. Die SPÖ hat einen eigenen Antrag eingebracht, der vorsieht, dass Politikergehälter ab dem Bundesrat nicht erhöht werden sollen.", "Auch die Freiheitlichen wollen die Grenze, bis zu der es kein Plus gibt, niedriger ansetzen. Ob sie im Plenum anders als im Ausschuss zustimmen, ist noch offen.", "Grüne lehnten Antrag zu Moria ab SPÖ-Abgeordnete Gabriele Heinisch-Hosek kündigte zudem an, dass man einen Entschließungsantrag zur Aufnahme von Kindern aus dem Flüchtlingslager in Moria einbringe. Der Antrag fand keine Mehrheit im Parlament, würde von ÖVP, FPÖ, aber auch den Grünen abgelehnt." ],
  "articleContentTranslated" : [ "It could have been reflective: Due to a formal error, the National Council had to resolve the limited increase in special pensions a second time on Monday. That could have been a routine matter - but there should be no Christmas peace.", "The reason for the dispute: Corona. Federal Chancellor Sebastian Kurz (ÖVP) and Vice Chancellor Werner Kogler (Greens) made prior statements on the current Corona measures. A hard lockdown will apply again from December 26th, and from January 18th you can test yourself.", "With free test roads, regular tests of certain occupational groups and regional lockdowns, the aim is to return to normality by summer. 2021 was almost exclusively shaped by the pandemic, said Kurz.", "\"As the federal government, we reacted resolutely to this crisis from the start.\" That will continue to be done: \"This crisis is anything but over.\" Regarding any Christmas celebrations, the Chancellor said: \"The smaller the groups, the better.\"", "Anyone who has the opportunity should be tested. \"Winter is not over on December 31,\" said Kurz. With the vaccination, however, the breakthrough will be achieved. In the summer you will be able to say: \"We have defeated this pandemic together.\"", "Kogler: Public endangerment by FPÖ \"We are not yet facing the goal.", "It's a long-distance run and especially the last few kilometers are particularly tough, \"said Kogler, interrupted by heckling from the FPÖ:\" In any case, there is a ray of hope - not the FPÖ parliamentary group in the case - but the vaccination. \"", "Kogler then turned directly to FPÖ club boss Herbert Kickl: \"I don't find it very responsible when those who sit here without masks yell the loudest and act as aerosol spreaders.\"", "This puts the FPÖ at risk for journalists and parliamentary staff. Endangering the community also corresponds to the general strategy of the FPÖ, said Kogler. He thanked SPÖ club woman Pamela Rendi-Wagner \"by name\" for the constructive exchange.", "The ÖVP agreed to these thanks. Kickl: \"The journey goes in the direction of forced vaccination\" Kickl countered sharply. The government put \"a bomb\" under the Christmas tree \"on the population in terms of deprivation of liberty and economic development.", "\"Nonsense\", dangers to the community, whitewashing: that is what the government is spreading. \"Are you really that isolated in your bladder with your advisors?\" he asked Kurz. This is preparing a \"system of test apartheid\".", "The second president of the National Council, Doris Buris, was repeatedly forced to slow down Kickl. You ask him to take back the term \"nonsense\". Kickl refused and received a call to order.", "In return, he accused Bures of restricting freedom of speech. Bures said she strongly rejects this allegation. Kickl rumbled on: \"Mass test or house arrest\", that is a kind of protective custody for health policy.", "\"The Honecker and his SED couldn't have done any better,\" he drew a comparison between the turquoise-green coalition and the former GDR. Further in the Kickl text: \"These are the symptomless people who are now hunting them with an incredible amount of effort.\"", "That was blackmail, so the FPÖ club boss and warned of \"coercion\": \"This is where the journey goes, in the direction of a forced vaccination.\" Kurz is a \"feschist\" who tries to \"hand over his own population to the pharmaceutical industry as guinea pigs\".", "\"Not particularly masculine if you don't put on a mask\" \"For me it all boils down to dictatorial measures,\" explained Kickl. Kurz disagreed: none of the measures taken are popular. \"What would we have of all these measures?\"", "asked Kurz. He asked to be more careful with \"one or the other conspiracy theory\". \"Please stop pretending that the virus doesn't exist. It's not particularly masculine if you don't put on a mask.", "You are not particularly tough when you say nothing can happen to me, \"Kurz appealed to Kickl.", "These were the other items on the agenda: \"Launcher\": The government is planning that in future you will have to be tested for the corona virus before activities such as restaurant and trade visits or attending events.", "This wish should be secured by law. The exact contents remain unclear for the time being, because the proposal submitted to the National Council today is only a so-called \"launcher\" and does not yet contain the decisive passages of the law.", "This will probably be made up for at the beginning of January. The \"launch vehicle\" is necessary so that the parliamentary process can be carried out quickly. By means of an amendment proposal, the specific content will be added to the health committee at the beginning of January.", "It is still unclear when the relevant bodies will meet or when the decision will be made in the National Council. Urgent without a chance: Corona was also an issue by the Freedom Party.", "The FPÖ brought in an \"urgent request\" for the third lockdown and expressed suspicion to the entire government. This was only approved by the FPÖ and Neos. Luxury pensions: It was decided a second time to top up high special pensions.", "Specifically, the luxury or supplementary pensions from the (semi) state sector, which are subject to the Special Pension Limitation Act and are above 2,333 euros, are to be increased by a maximum of 35 euros next year.", "Zero wage round: top politicians are denied the 1.5 percent pay increase that is actually due. The social committee accepted a corresponding proposal from the coalition in the morning, supported by the Neos.", "Accordingly, the plus is suspended up to the level of the ombudsman. State politicians are not affected. The Federal President, Federal Chancellor and the rest of the government, the National Council presidents, the ombudsmen and the club chairmen in the National Council fell to the increase.", "A two-thirds majority and thus support from the opposition is not necessary. The SPÖ has submitted its own motion that stipulates that politicians' salaries should not be increased from the Federal Council onwards.", "The freedomists also want to lower the limit up to which there is no plus. It is still open whether they will vote differently in plenary than in committee.", "Greens rejected the proposal on Moria. SPÖ MP Gabriele Heinisch-Hosek also announced that a motion for a resolution would be introduced to accept children from the refugee camp in Moria. The motion did not find a majority in parliament and would be rejected by the ÖVP, FPÖ and the Greens." ]
}