{
  "id" : "m5M6pSWJ",
  "url" : "https://kurier.at/politik/inland/kocher-als-arbeitsminister-von-van-der-bellen-angelobt/401174635",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T11:26:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4910095/46-175270823.jpg",
  "imageCopyright" : "APA/BUNDESHEER/PETER LECHNER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kocher als Arbeitsminister von Van der Bellen angelobt",
  "articleTitleTranslated" : "Kocher was sworn in as Minister of Labor by Van der Bellen",
  "articleContent" : [ "Bundespräsident Alexander Van der Bellen hat am Montag Martin Kocher als Arbeitsminister neuerlich angelobt.", "Der von der ÖVP nominierte frühere Wirtschaftsforscher hatte nach dem Rücktritt von Christine Aschbacher (ÖVP) zunächst deren Agenden nicht nur für Arbeit, sondern auch für Jugend und Familie übernommen.", "Die Kompetenzen für Familie und Jugend sind nun aber zu Kanzleramtsministerin Susanne Raab (ÖVP) gewandert.", "Nach dieser Änderung des Bundesministeriengesetzes musste Kocher nun am Montag im Beisein von Bundeskanzler Sebastian Kurz (ÖVP) vom Bundespräsidenten als Bundesminister für Arbeit erneut angelobt werden.", "Die Agenden für Familie und Jugend gingen damit an die auch für Frauen und Integration zuständige Raab über. Neuerlich angelobt musste Raab dafür nicht mehr werden, weil sie das als Kanzleramtsministerin bereits ist.", "Auch durch Zuordnung von neuen Kompetenzen ändert sich nichts an ihrem Status als Kanzleramtsministerin.", "Kocher musste hingegen für die Arbeitsagenden neuerlich angelobt werden, weil er nach dem Rücktritt von Aschbacher wegen der Plagiatsaffäre zunächst auch für Jugend und Familie angelobt worden war." ],
  "articleContentTranslated" : [ "On Monday, Federal President Alexander Van der Bellen again swore in Martin Kocher as Minister of Labor.", "After the resignation of Christine Aschbacher (ÖVP), the former economic researcher nominated by the ÖVP initially took over their agendas not only for work, but also for youth and family.", "The skills for family and youth have now moved to Chancellery Minister Susanne Raab (ÖVP).", "After this amendment to the Federal Ministries Act, Kocher had to be sworn in again on Monday by the Federal President as Federal Minister of Labor in the presence of Federal Chancellor Sebastian Kurz (ÖVP).", "The agendas for family and youth were passed on to the Raab, who is also responsible for women and integration. Raab no longer had to be sworn in for this because she already is that as Minister of the Chancellery.", "Even the assignment of new competencies does not change her status as Minister of the Chancellery.", "Kocher, on the other hand, had to be sworn in again for work agendas, because after Aschbacher's resignation because of the plagiarism affair, he was initially also sworn in for youth and family." ]
}