{
  "id" : "m5QWHOXg",
  "url" : "https://www.diepresse.com/5904920/Podcast_Musiksalon-Nr-24_Was-muss-ein-Konzertmeister-koennen?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-30T09:14:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Musiksalon Nr. 24: Was muss ein Konzertmeister können?",
  "articleTitleTranslated" : "Music salon No. 24: What must a concertmaster be able to do?",
  "articleContent" : [ "Eine Schrecksekunde in den Klassik-Foren der Welt: Die Wiener Symphoniker haben Sophie Heinrich nicht in dieser Position bestätigt. Grund für eine Betrachtung der Aufgaben eines Konzertmeisters - in Form einer kleinen „Konzertmeister-Symphonie“ von Richard Strauss.", "Die Entscheidung der Wiener Symphoniker sorgt für Kritik in Sachen Gleichbehandlung. Freilich: Hier gilt's der Kunst. Eine so weitreichende Entscheidung, die für Jahrzehnte bindend ist, muss ein Musikerkollektiv tatsächlich ohne Einmischung treffen dürfen.", "Da werden wirklich Musiker und Musikerinnen gleich behandelt! „Konzertmeister-Symphonie“ von Richard Strauss Im Musiksalon können wir aber die Frage diskutieren, was so ein Konzertmeister alles können muss.", "Nichts ist geeigneter dafür als die einschlägigen Soli, die Richard Strauss dem führenden Geiger eines Symphonie- oder Opernorchesters zugedacht hat.", "Da ist einmal das berühmteste von allen, der Solo-Auftritt in der Tondichtung \"Ein Heldenleben\", wo die Solovioline in halsbrecherischen, oft mehrstimmigen Aktionen die kapriziöse Ehefrau des Komponisten, Pauline Strauss, als \"des Helden Gefährtin\" charakterisieren muss:", "liebevoll, kratzbürstig, wütend, schmeichelnd, tobend, mahnend, nachdenklich, entschieden - dass Strauss diese Frau angebetet hat, hört man dann auch: in einer der herrlichsten Liebesszenen, die je komponiert wurden.  :", "Wir erinnern uns an den großen Konzertmeister der Wiener Philharmoniker, den früh verunglückten Gerhart Hetzel, der das halsbrecherische Solo in der Aufnahme unter Karl Böhm unvergleichlich sicher gespielt hat.", "Karl Böhm dirigierte auch eine der denkwürdigen Aufführungen der \"Frau ohne Schatten\" an der Staatsoper, wo die Solo-Violine am Beginn der Tempelszene die seelische Entwicklung der Kaiserin vom Feenwesen zur Menschenfrau, wie wir sie in der Oper miterlebt haben, in einer herrlich strömende Melodie noch einmal Revue passieren lässt, um sie dann mit der Stimme der Kaiserin (Leonie Rysanek) zu verschmelzen.  ", "Geigerische Virtuosität, frei nach Nietzsche Ein nicht so berüchtigtes, gleichwohl höllisch schweres Solo hat der Konzertmeister auch in der Tondichtung \"Also sprach Zarathustra\" zu absolvieren, wo es gilt, im \"Tanzlied\", einem schwungvollen Walzer, die übrigen Streicher des Orchester zu einer orgiastisch wirbelnden Bewegung zu animieren, die dem Überschwang von Friedrich Nietzsches philosophisch-poetischen Schwärmereien gerecht werden:", "dem legendären Konzertmeister der Berliner Philharmoniker, Michel Schwalbé gelang das unter Böhms Leitung hinreißend.  : Erinnerung an Willi Boskowsky Schließlich erinnern wir uns noch des ebenso legendären Wiener Konzertmeisters Willi Boskowsky.", "Er war ja nicht nur jahrzehntelang der beliebte und fotogene Vorgeiger beim Neujahrskonzert, sondern auch ein exzellenter Kammermusiker.", "Mit Friedrich Gulda am Klavier und Boskowsky am ersten Pult haben die Philharmoniker unter der Leitung des jungen Lorin Maazel in den Sechzigerjahren eine brillante Aufnahme der Schauspielmusik zu Hugo von Hofmannsthals Bearbeitung des \"Bürger als Edelmann\" von Molière gemacht:", "\"Auftritt und Tanz der Schneider\" daraus fungieren als Finale in unserer Richard Strauss-Konzertmeister-Symphonie. :" ],
  "articleContentTranslated" : [ "A moment of shock in the world's classical forums: the Vienna Symphony Orchestra did not confirm Sophie Heinrich in this position. Reason for considering the duties of a concert master - in the form of a small “concert master symphony” by Richard Strauss.", "The decision of the Wiener Symphoniker causes criticism in terms of equal treatment. Of course, it's about art here. Such a far-reaching decision, which is binding for decades, must actually be made by a musician collective without interference.", "Musicians are really treated equally! “Concertmaster Symphony” by Richard Strauss In the music salon we can discuss the question of what such a concertmaster must be able to do.", "Nothing is more suitable for this than the relevant solos that Richard Strauss intended for the leading violinist of a symphony or opera orchestra.", "There is the most famous of them all, the solo appearance in the tone poem \"Ein Heldenleben\", where the solo violin has to characterize the capricious wife of the composer, Pauline Strauss, as \"the hero's companion\" in breakneck, often polyphonic actions:", "Loving, scratchy, angry, flattering, raging, admonishing, thoughtful, decided - you can also hear that Strauss adored this woman: in one of the most wonderful love scenes that has ever been composed. :", "We remember the great concertmaster of the Vienna Philharmonic, Gerhart Hetzel, who had an early accident and who played the breakneck solo in the recording under Karl Böhm with incomparable confidence.", "Karl Böhm also conducted one of the memorable performances of \"Frau ohne Schatten\" at the State Opera, where the solo violin at the beginning of the temple scene shows the emotional development of the empress from fairy to human woman, as we have seen it in the opera, in a wonderfully flowing manner Let the melody pass in review again, only to merge it with the voice of the Empress (Leonie Rysanek).", "Violin virtuosity, loosely based on Nietzsche The concertmaster also has to complete a not so notorious, but hellishly difficult solo in the tone poem \"Also sprach Zarathustra\", where it is necessary to combine the other strings of the orchestra into one in the \"Tanzlied\", a lively waltz To animate orgiastic whirling movement that does justice to the exuberance of Friedrich Nietzsche's philosophical-poetic enthusiasm:", "the legendary concertmaster of the Berliner Philharmoniker, Michel Schwalbé, managed this admirably under Böhm's direction. : Memory of Willi Boskowsky Finally, we remember the legendary Viennese concertmaster Willi Boskowsky.", "He was not only the popular and photogenic lead violinist at the New Year's concert for decades, but also an excellent chamber musician.", "With Friedrich Gulda at the piano and Boskowsky at the first desk, the Philharmonic under the baton of the young Lorin Maazel made a brilliant recording of the incidental music to Hugo von Hofmannsthal's adaptation of Molière's \"Bürger als Edelmann\" in the 1960s:", "\"Appearance and Dance of the Tailors\" from this act as the finale in our Richard Strauss Concertmaster Symphony. :" ]
}