{
  "id" : "M5zQOuPo",
  "url" : "https://kurier.at/politik/inland/arbeitsminister-kocher-ich-werde-mich-nicht-einschraenken-lassen/401152932",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T21:44:54Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4866354/46-168965808.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Arbeitsminister Kocher: \"Ich werde mich nicht einschränken lassen\"",
  "articleTitleTranslated" : "Labor Minister Kocher: \"I will not allow myself to be restricted\"",
  "articleContent" : [ "Nach dem Rücktritt von Christine Aschbacher war am Montagabend der frisch angelobte Arbeitsminister Martin Kocher (ÖVP) in seiner neuen Funktion in der ZiB2 zu Gast.", "Zur Frage, warum er sich als renommierter Experte überhaupt für die Politik hergebe, meinte Kocher: \"Es gibt auch Situationen, in denen man Verantwortung übernehmen muss.\" Bundeskanzler Sebastian Kurz (ÖVP) und er hätten über die anstehenden Herausforderungen gesprochen.", "Es sei klar, was getan werden müsse und wo die Schwierigkeiten lägen. Kochers großes Ziel: \"Es geht darum, langfristig wieder Vollbeschäftigung herzustellen.\" Nicht ganz klar ist für Beobachter, wo Kocher politisch zu verorten ist.", "Dazu meinte er, dass er nicht auf einem Ticket der ÖVP Arbeitsminister geworden sei, \"wenn ich nicht mit einigen oder vielen Gedanken übereinstimmen würde\". Aber: \"Ich werde nicht immer Parteilinie vertreten können und müssen.\"", "Er wolle weiterhin auch seine Rolle als neutraler Experte erfüllen, so der Wirtschaftsforscher und nun ehemalige Leiter des Instituts für Höhere Studien (IHS). Zu den Bereichen Arbeitsmarkt, Wirtschaft und Finanzen werde er sagen, was er sich denke.", "\"Ich werde mich nicht einschränken lassen\", sagte Kocher. Kurzarbeit: Bis Anfang Februar neues Konzept Allzu viel Zeit zur tiefgehenden Reflexion bleibt Kocher bei den bestehenden und bevorstehenden Problemen ohnehin nicht.", "Rund 500.000 Menschen waren im Dezember in Österreich arbeitslos, 400.000 in Kurzarbeit. Im Handel wackeln viele Arbeitsplätze.", "Experten - auch Kocher - rechnen mit einem Nachholeffekt bei den Pleiten, nachdem es 2020 aufgrund der massiven Wirtschaftshilfen 30 bis 35 Prozent weniger Unternehmensinsolvenzen gab als 2019.  Auch eine wichtige Wirtschaftshilfe in pandemischen Zeiten: die Kurzarbeit.", "Man müsse aus der Kurzarbeit rauskommen, \"wenn es die Situation zulässt\", so Kocher. Die aktuelle Regelung zur Kurzarbeit läuft mit Ende März aus. Bis Anfang Februar möchte er ein neues Konzept vorlegen, betonte Kocher - ohne erste Details zu verraten.", "Zudem soll die lang erwartete Homeoffice-Regelung \"klar vor März\" vorgestellt werden. \"Wir werden diesen Punkt auf jeden Fall priorisieren\", so Kocher. Bisher konnten sich die Sozialpartner nicht auf ein übereinstimmendes Konzept einigen.", "In Deutschland wurde für die Pandemie eine befristete Übergangslösung erarbeitet. Was es demnächst nicht geben dürfte: ein Arbeitslosengeld-Reformkonzept.  Wer arbeitslos wird, bekommt 55 Prozent seines letzten Monatsgehalts als Arbeitslosengeld.", "Die Arbeitnehmervertreter wünschen sich aufgrund der Pandemie-bedingten Arbeitslosenwelle eine Erhöhung auf 70 Prozent. Kocher erteilte diesem Vorschlag indirekt eine Absage: \"Es sei nicht die Zeit, ein Arbeitslosengeld-Reformkonzept vorzulegen.\"", "Nach der Pandemie könne man über eine nachhaltige und langfristige Lösung nachdenken." ],
  "articleContentTranslated" : [ "After Christine Aschbacher's resignation, the newly sworn labor minister Martin Kocher (ÖVP) was a guest at ZiB2 in his new role on Monday evening.", "When asked why he is a renowned expert in politics at all, Kocher said: \"There are also situations in which you have to take responsibility.\" Federal Chancellor Sebastian Kurz (ÖVP) and he spoke about the upcoming challenges.", "It is clear what needs to be done and where the difficulties are. Kocher's main goal: \"It's about restoring full employment in the long term.\" It is not entirely clear to observers where Kocher is politically located.", "In addition, he said that he would not have become Minister of Labor on a ticket from the ÖVP \"if I did not agree with some or many thoughts\". But: \"I will not always be able to and have to represent the party line.\"", "He wants to continue to fulfill his role as a neutral expert, so the economic researcher and now former head of the Institute for Advanced Studies (IHS). He will say what he thinks about the labor market, economy and finance.", "\"I will not be restricted,\" said Kocher. Short-time work: new concept by the beginning of February Kocher does not have too much time for in-depth reflection on the existing and upcoming problems anyway.", "Around 500,000 people were unemployed in Austria in December, 400,000 on short-time work. Many jobs in retail are shaky.", "Experts - including Kocher - expect the bankruptcies to catch up after there were 30 to 35 percent fewer corporate insolvencies in 2020 than in 2019 due to massive economic aid. Another important economic aid in pandemic times: short-time work.", "You have to get out of short-time work \"if the situation allows,\" said Kocher. The current regulation on short-time work expires at the end of March. He would like to present a new concept by the beginning of February, emphasized Kocher - without revealing the first details.", "In addition, the long-awaited home office regulation is to be presented \"clearly before March\". \"We will definitely prioritize this point,\" said Kocher. So far the social partners have not been able to agree on a common concept.", "In Germany, a temporary solution for the pandemic has been worked out. What there shouldn't be soon: an unemployment benefit reform concept. Anyone who becomes unemployed receives 55 percent of their last monthly salary as unemployment benefit.", "The employee representatives would like to see an increase to 70 percent due to the wave of unemployment caused by the pandemic. Kocher indirectly rejected this proposal: \"It is not the time to present an unemployment benefit reform concept.\"", "After the pandemic, one could think about a sustainable and long-term solution." ]
}