{
  "id" : "M62dJB1D",
  "url" : "https://kurier.at/wirtschaft/corona-versicherung-muss-nur-teil-von-hotel-betriebsausfall-bezahlen/401208415",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-05T07:23:17Z[UTC]",
  "author" : "",
  "imageUrl" : "https://image.kurier.at/images/original/4647896/46-166403358.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona: Versicherung muss nur Teil von Hotel-Betriebsausfall bezahlen",
  "articleTitleTranslated" : "Corona: Insurance only has to pay for part of the hotel downtime",
  "articleContent" : [ "Der Oberste Gerichtshof (OGH) hat im Rechtsstreit eines Vorarlberger Hotels mit einer Versicherungsgesellschaft ein richtungsweisendes Urteil gesprochen. Die Versicherungsgesellschaft weigerte sich, den durch den Coronavirus entstandenen Betriebsausfall in vollem Umfang abzudecken.", "In den ersten beiden Instanzen waren die Gerichte noch der Argumentation des Hotels gefolgt, der OGH entschied nun im Sinne der Versicherung, berichtete die \"wirtschaftspresseagentur.com\".", "Der Betriebsausfallversicherung (Höhe 100.000 Euro) des Hotels zufolge musste auf Basis des Epidemiegesetzes eine Betriebsschließung für 30 Tage abgedeckt werden. Die Versicherung kam aber nur für die ersten zwölf Tage auf (40.000 Euro), für die anderen Tage bezahlte sie nicht.", "Die Versicherung berief sich darauf, dass die Betriebsschließungsverordnung auf Basis des Epidemiegesetzes im März 2020 nach den ersten zwölf Tagen aufgehoben worden sei. Danach sei per Verordnung ein Betretungsverbot für Beherbergungsbetriebe in Kraft getreten.", "Dieses stützte sich auf das Covid-19-Maßnahmengesetz, nicht auf das Epidemiegesetz. Im Ersturteil des Landesgerichts Feldkirch hieß es, dass das Betretungsverbot einer faktischen Betriebsschließung gleichkomme und die Verordnung der Verhinderung der Ausbreitung von Covid-19 gedient habe.", "Der OGH sah aber sehr wohl einen Unterschied zwischen einer Betriebsschließung gemäß Epidemiegesetz und einem Betretungsverbot als Folge einer Verordnung des Vorarlberger Landeshauptmannes auf Basis des Covid-19-Maßnahmengesetzes.", "Zumal es ja beide Gesetze parallel gebe und das einen Sinn haben müsse. Für Hotel-Anwalt Linus Mähr war die Entscheidung des OGH nicht nachvollziehbar.", "\"Wenn über ein Hotel ein Betretungsverbot verhängt wird, dann ist das wohl auch gemäß dem natürlichen Rechtsempfinden der Bevölkerung wie eine Schließung\", sagte er." ],
  "articleContentTranslated" : [ "The Supreme Court (OGH) has issued a landmark judgment in a legal dispute between a Vorarlberg hotel and an insurance company. The insurance company refused to fully cover the downtime caused by the coronavirus.", "In the first two instances, the courts followed the hotel's arguments, the Supreme Court now decided in favor of the insurance company, reported the \"Wirtschaftspresseagentur.com\".", "According to the hotel's business failure insurance (amounting to 100,000 euros), a business closure for 30 days had to be covered on the basis of the Epidemic Act. The insurance only paid for the first twelve days (40,000 euros), it did not pay for the other days.", "The insurance company relied on the fact that the company closure ordinance based on the Epidemic Act had been repealed in March 2020 after the first twelve days. Thereafter, an entry ban for accommodation establishments came into force by ordinance.", "This was based on the Covid-19 Measures Act, not the Epidemic Act. In the first judgment of the Feldkirch regional court it was said that the entry ban was equivalent to a factual closure of the company and that the ordinance served to prevent the spread of Covid-19.", "However, the Supreme Court did see a difference between a company closure in accordance with the Epidemic Act and a ban on entry as a result of an ordinance by the Vorarlberg governor based on the Covid 19 Measures Act.", "Especially since both laws exist in parallel and that must have a meaning. For hotel lawyer Linus Mähr, the decision of the Supreme Court was incomprehensible.", "\"If a hotel is forbidden to enter, then it is like a closure in accordance with the natural sense of right of the population,\" he said." ]
}