{
  "id" : "m641KBsN",
  "url" : "https://kurier.at/sport/wintersport/schwere-stuerze-bei-federica-brignones-super-g-sieg/401202835",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T12:28:28Z[UTC]",
  "author" : "stefan.sigwarth@kurier.at (Stefan Sigwarth)",
  "imageUrl" : "https://image.kurier.at/images/original/4969975/46-176078189.jpg",
  "imageCopyright" : "APA/AFP/MARCO BERTORELLO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Schwere Stürze bei Federica Brignones Super-G-Sieg",
  "articleTitleTranslated" : "Heavy falls in Federica Brignone's Super G victory",
  "articleContent" : [ "Kajsa Vickhoff Lie und Rosina Schneeberger landen im Spital. Lara Gut-Behrami sichert sich die kleine Kristallkugel. Die erste Kristallkugel dieses Weltcup-Winters ist vergeben: Lara Gut-Behrami gewann  am Sonntag nach WM-Gold im Super-G auch die Disziplinwertung.", "Allerdings riss im italienischen Val di Fassa die beeindruckende Siegesserie der 29-jährigen Schweizerin, die sich mit 59 Hundertstelsekunden Rückstand auf Gesamtweltcup-Titelverteidigerin Federica Brignone  mit Platz zwei begnügen musste;", "die vier Weltcup-Super-Gs zuvor hatte Gut-Behrami allesamt gewonnen.  ; „Wir sind alle ein bisschen müde, drei Rennen in drei Tagen sind körperlich schon anstrengend, vor allem aber auch für den Kopf. Ich habe heute gemerkt, dass ich extrem müde war.", "Ich habe von oben bis unten mit dem Timing gekämpft, dass ich trotzdem auf dem Podest stehen darf, ist nicht so selbstverständlich“, sagte die Tessinerin, die ja die beiden Abfahrten am Freitag und Samstag gewonnen hatte.", "Im Gesamtweltcup liegt sie nun schon 187 Punkte vor der Slowakin Petra Vlhova, die am Sonntag nicht in die Top 30 kam und angesichts ihrer Mammutsaison (kein einziges Rennen ausgelassen) kräftemäßig am Limit ist.", "Lara Gut-Behrami verpasste den fünften Super-G-Sieg in Serie © Bild: APA/AFP/MARCO BERTORELLO Erleichtert Für Federica Brignone war es der erste Sieg seit dem 23.  Februar 2020, als die Italienerin in Crans Montana die Kombination für sich entschieden hatte.", "„Im Training fahre ich sehr, sehr gut, aber im Rennen kann ich es nicht zeigen.", "Das ist eine Kopfsache“, sagte die 30-Jährige, die in dieser Saison so viele Enttäuschungen hatte einstecken müssen – nicht zuletzt auch bei der WM in Cortina d’Ampezzo, in die sie mit großen Erwartungen gegangen war und die sie ohne Medaille wieder verließ. © Bild:", "APA/AFP/MARCO BERTORELLO Mühsamer ÖSV-Tag Die Österreicherinnen hatten viel Mühe: Tamara Tippler kassierte bei besten Bedingungen 1,17 Sekunden Rückstand und war als Achte  noch die Beste.  : „Als ich in der Fläche irgendwo gestanden bin, war mir schon klar, das war jetzt leider zu viel.", "Sonst hätte es nicht so schlecht gepasst. Eigentlich ist es ein cooler Schnee zum Fahren, richtig schön zum Ziehen“, sagte die Steirerin. Christine Scheyer war „ab und zu zu passiv in den Kurven, jetzt geht es darum, die Saison noch zu Ende zu fahren und sich dann gut auf die nächste vorzubereiten“.", "Immerhin sprang Platz 12 für die Vorarlbergerin heraus (+1,56). Auf Platz 16 landete Stephanie Venier (+1,76), die zwar wusste, warum – aber nicht, wie es weiter nach vorne gehen kann.", "„Ich fahr’ einfach viel zu viel auf Linie, anstatt dass ich die Skier mal laufen lasse“, analysierte die Abfahrtsvizeweltmeisterin von 2017.  „Wenn mir letztes Jahr wer gesagt hätte, ich müsste mich fürs Weltcup-Finale qualifizieren, hätte ich ihm wohl den Vogel gezeigt.", "Ich weiß ja, woran es scheitert, ich tu’ mich zur Zeit wirklich schwer, dass ich es umsetze.", "Ich glaub’, ich hab im Sommer relativ viel Arbeit vor mir.“ Schwere Stürze Ihre Tiroler Landsfrau Rosina Schneeberger brachte das Kunststück fertig, am vierten  Tor einzufädeln und wild abzuheben, rutschend räumte die 27-Jährige noch ein weiteres Tor ab, ehe sie im Fangnetz jäh gestoppt wurde.", "Das rechte Knie wurde wild verdreht, eine weitere schwere Verletzung in ihrer Leidensgeschichte war zu befürchten und mit der Diagnose Unterschenkelbruch bestätigt.", "Für Schreckminuten hatte zuvor schon  Kajsa Vickhoff Lie gesorgt: Die Norwegerin  verkantete, vollführte eine wilde Pirouette  und knallte erst hart auf die Piste und dann ins Fangnetz.", "Die Schmerzen müssen gewaltig gewesen sein angesichts der Schreie der 22-Jährigen, die am 30.  Jänner als Zweite des Super-G von Garmisch-Partenkirchen ins Rampenlicht gefahren war. Bis sie aus den Netzen befreit und die Erstversorgung abgeschlossen war, verging rund eine halbe Stunde.", "Dann wurde die zweifache Junioren-Weltmeisterin des Jahres 2018 (Abfahrt, Super-G) mit dem Hubschrauber ins Spital gebracht. Auch ihre Saison ist nach einem Unterschenkelbruch beendet.", "Zum Drüberstreuen musste dann auch noch die Schweizerin Jasmine Flury abgewunken werden – ein Pistenarbeiter hatte sich bei einem Sturz verletzt.", "Für ein positives Zeichen sorgte Cornelia Hütter, die ihr Kurz-Comeback nach drei Kreuzbandrissen mit Platz 21 (+2,06) abschloss und sich nun der Vorbereitung auf die nächste Saison widmet. Mit weiteren Starts würde die Steirerin ja ihren Verletztenstatus verlieren.", "Und eine Überraschung schaffte Michaela Heider mit Startnummer 47, die auf den 15.  Platz kam (+1,68)." ],
  "articleContentTranslated" : [ "Kajsa Vickhoff Lie and Rosina Schneeberger end up in the hospital. Lara Gut-Behrami secures the small crystal ball. The first crystal ball of this winter World Cup has been awarded: Lara Gut-Behrami also won the discipline ranking on Sunday after winning the World Cup in Super-G.", "However, in Val di Fassa, Italy, the impressive winning streak of the 29-year-old Swiss woman, who had to settle for second place with 59 hundredths of a second behind overall World Cup title holder Federica Brignone;", "Gut-Behrami had won all of the four World Cup Super Gs previously. ; “We're all a bit tired, three races in three days are physically demanding, but above all also for the head. I noticed today that I was extremely tired.", "I struggled from top to bottom with the timing that I could still be on the podium, which is not so natural, ”said the Ticino woman, who won the two runs on Friday and Saturday.", "In the overall World Cup she is now 187 points ahead of the Slovak Petra Vlhova, who did not make it into the top 30 on Sunday and, given her mammoth season (not a single race missed), is at the limit in terms of strength.", "Lara Gut-Behrami missed the fifth Super-G victory in a row © Image: APA / AFP / MARCO BERTORELLO Relieved For Federica Brignone it was the first victory since February 23, 2020 when the Italian won the combination in Crans Montana would have.", "“I drive very, very well in practice, but I can't show it in the race.", "It's a mental matter, ”said the 30-year-old, who had to put up with so many disappointments this season - not least at the World Cup in Cortina d'Ampezzo, which she went to with great expectations and which she left without a medal . © Image:", "APA / AFP / MARCO BERTORELLO Troubled ÖSV day The Austrians had a lot of trouble: Tamara Tippler was 1.17 seconds behind in the best of conditions and was eighth. : “When I stood somewhere in the area, it was already clear to me that this was unfortunately too much.", "Otherwise it wouldn't have been so bad. It's actually a cool snow to drive, really nice to pull, ”said the Styrian. Christine Scheyer was “now and then too passive in the corners, now it's about finishing the season and then preparing well for the next one”.", "At least 12th place jumped out for the Vorarlbergerin (+1.56). Stephanie Venier (+1.76) landed in 16th place, although she knew why - but not how it could go further.", "“I just drive way too much on the line instead of letting my skis run,” analyzed the downhill runner-up world champion from 2017. “If someone had told me last year that I had to qualify for the World Cup final, I would probably have him Bird shown.", "I know why it fails, I am currently having a hard time implementing it.", "I think I have a lot of work ahead of me in the summer. ”Serious falls Her Tyrolean compatriot Rosina Schneeberger managed the feat of threading through the fourth goal and taking off wildly. The 27-year-old slid and cleared another goal before she hit the The safety net was stopped suddenly.", "The right knee was twisted wildly, another serious injury in her history of suffering was to be feared and confirmed with the diagnosis of a broken lower leg.", "Kajsa Vickhoff Lie had already caused a few minutes of shock: The Norwegian canted, performed a wild pirouette and first hit the slopes hard and then into the safety net.", "The pain must have been tremendous in view of the screams of the 22-year-old, who drove into the limelight on January 30th as second in the Super-G in Garmisch-Partenkirchen. It took about half an hour until she was released from the nets and the first aid was completed.", "Then the two-time junior world champion of 2018 (Downhill, Super-G) was brought to the hospital by helicopter. Her season also ended after a fractured lower leg.", "The Swiss Jasmine Flury also had to be waved to sprinkle over it - a piste worker was injured in a fall.", "Cornelia Hütter, who completed her short comeback after three cruciate ligament ruptures in 21st place (+2.06) and is now preparing for the next season, provided a positive sign. With further starts, the Styrian would lose her injured status.", "And Michaela Heider with starting number 47 created a surprise, finishing in 15th place (+1.68)." ]
}