{
  "id" : "m7o79Ztn",
  "url" : "https://www.diepresse.com/5903234/Nationalrat-korrigiert-BudgetLapsus?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-26T09:19:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nationalrat korrigiert Budget-\"Lapsus\"",
  "articleTitleTranslated" : "National Council corrects budget \"lapse\"",
  "articleContent" : [ "Die Opposition verweigert dem Finanzrahmen auch im zweiten Durchlauf die Zustimmung.  Der Nationalrat musste am Donnerstag einen Abstimmungsfehler korrigieren und den Finanzrahmen für die Jahre 2021 bis 2024 erneut beschließen.", "Nationalratspräsident Wolfgang Sobotka (ÖVP), der die Panne zu verantworten hatte, entschuldigte sich gleich zum Auftakt der Sondersitzung für den \"Lapsus\".  Nötig wurde der neuerliche Beschluss, weil der Koalition am vorigen Donnerstag eine Abstimmungspanne unterlaufen war.", "Ein Abänderungsantrag von ÖVP und Grünen trug nämlich nur die Unterschrift von vier anstatt der nötigen fünf Abgeordneten.  Trotzdem wurde er von Sobotka zur Abstimmung zugelassen.", "Nachdem die Parlamentsdirektion die Panne im Nachhinein entdeckte, entschloss man sich, die Abstimmung über den Finanzrahmen zu wiederholen, um einen verfassungskonformen Beschluss zu garantieren.", "Kritik an Abwicklung der Corona-Wirtschaftshilfen Beschließen mussten ÖVP und Grüne ihren Finanzrahmen freilich auch im zweiten Anlauf alleine, denn die Opposition blieb bei ihrer Ablehnung.", "SP-Finanzsprecher Jan Krainer forderte ÖVP und Grüne auf, Krankenhäusern und Gemeinden angesichts der Coronakrise deutlich mehr Geld zur Verfügung zu stellen.  Außerdem kritisierte er die von der Regierung ausgeschriebenen 210 Mio.", "Euro schweren Verträge für Werbung und PR.  \"Mit dem Geld, das sie für Eigenwerbung und PR ausgeben, hätte schon jeder Schüler einen eigenen Laptop oder ein eigenes Tablet.\"", "Für die FPÖ kritisierte Finanzsprecher Hubert Fuchs, dass der aktuelle Finanzrahmen nur den \"Lockdown Light\" und nicht den verschärften Lockdown berücksichtige.", "Unzufrieden ist er außerdem mit den von ÖVP und Grünen im Budgetausschuss auf den Weg gebrachten Änderungen bei den Corona-Förderungen.  Darin wird festgehalten, dass die Förderungen an \"steuerliches Wohlverhalten\" geknüpft werden.", "Dies gelte aber nur für ab 2021 neu geschaffene Förderungen und nicht rückwirkend, kritisierte der FP-Abgeordnete.  Die NEOS pochten in der Debatte einmal mehr auf eine Generalamnestie für all jene Personen, die im Frühjahr auf Basis der rechtswidrigen Covid-Verordnungen bestraft wurden.", "Vizeklubchef Nikolaus Scherak warf der Regierung vor, Bürgerinnen und Bürger für jeden Fehler zu bestrafen, die eigenen Fehler aber herunterzuspielen: \"Sie messen mit zweierlei Maß.\"", "Zur Verteidigung der Regierung traten Andreas Hanger (ÖVP) und Jakob Schwarz (Grüne) an.  Hanger wies insbesondere den Vorwurf der SPÖ zurück, die Gemeinden im Stich zu lassen.", "Er verwies auf bereits laufende Gespräche des Gemeindebunds mit Kanzler Sebastian Kurz und Finanzminister Gernot Blümel (beide ÖVP).  Schwarz verteidigte auch die Ausschreibung der PR-Verträge.", "Dabei handle es sich um Rahmenvereinbarungen, betonte Schwarz und versicherte, dass man die 180 Mio.  Euro Inseratenkosten (plus 30 Mio.  Euro Agenturhonorar) nicht ausschöpfen werde.", "\"Die 180 Millionen sind natürlich zu hoch.  Aber wir wollen hoffen, dass es nicht zu durchgängigen Epidemien kommt in den nächsten Jahren.  Deshalb wird dieser Rahmen nicht ausgeschöpft werden.\"" ],
  "articleContentTranslated" : [ "The opposition refused to approve the financial framework in the second run as well. The National Council had to correct a voting error on Thursday and re-approve the financial framework for the years 2021 to 2024.", "National Council President Wolfgang Sobotka (ÖVP), who was responsible for the breakdown, apologized for the \"lapse\" right at the start of the special session. The new decision was necessary because the coalition had slipped through a vote last Thursday.", "An amendment by the ÖVP and the Greens was signed by only four instead of the necessary five members. Nevertheless, Sobotka allowed him to vote.", "After the Parliamentary Directorate discovered the breakdown in retrospect, it was decided to repeat the vote on the financial framework in order to guarantee a constitutional resolution.", "Criticism of the processing of the Corona economic aid, of course, the ÖVP and the Greens had to resolve their financial framework alone in the second attempt, because the opposition remained in their rejection.", "SP financial spokesman Jan Krainer called on the ÖVP and the Greens to make significantly more money available to hospitals and communities in view of the corona crisis. He also criticized the government tendered 210 million.", "Euro heavy contracts for advertising and PR. \"With the money they spend on self-promotion and PR, every student would have their own laptop or tablet.\"", "For the FPÖ, finance spokesman Hubert Fuchs criticized that the current financial framework only took into account the \"lockdown light\" and not the tightened lockdown.", "He is also dissatisfied with the changes in the corona funding initiated by the ÖVP and the Greens in the budget committee. It is stated in it that the subsidies are linked to \"good tax behavior\".", "However, this only applies to newly created grants from 2021 and not retroactively, criticized the FP MP. In the debate, the NEOS once again insisted on a general amnesty for all those people who were punished in the spring on the basis of the unlawful Covid regulations.", "Vice club boss Nikolaus Scherak accused the government of punishing citizens for every mistake, but downplaying their own mistakes: \"They measure with two different standards.\"", "Andreas Hanger (ÖVP) and Jakob Schwarz (Greens) stood in defense of the government. In particular, Hanger rejected the SPÖ's accusation of abandoning the communities.", "He referred to ongoing talks between the association of municipalities with Chancellor Sebastian Kurz and Finance Minister Gernot Blümel (both ÖVP). Schwarz also defended the public relations contract.", "These are framework agreements, emphasized Schwarz and assured that the 180 million euro advertising costs (plus 30 million euro agency fee) would not be exhausted.", "\"The 180 million are of course too high. But we want to hope that there will not be continuous epidemics in the next few years. Therefore, this framework will not be exhausted.\"" ]
}