{
  "id" : "M7uD6iXv",
  "url" : "https://www.diepresse.com/5958109/Formel-1_Perfekter-QualiStart-von-Verstappen-in-Bahrain?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-27T16:57:00Z[UTC]",
  "author" : "Dominik Kamalzadeh",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/d/d/5958109/AUTO-PRIX-F1-BAHRAIN-QUALIFYING_1616864460585842_v0_h.jpg",
  "imageCopyright" : "APA/AFP/GIUSEPPE CACACE (GIUSEPPE CACACE)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Formel 1: Perfekter Quali-Start von Verstappen in Bahrain",
  "articleTitleTranslated" : "Formula 1: Verstappen got off to a perfect qualifying start in Bahrain",
  "articleContent" : [ "Für Verstappen war es die vierte Pole Position in seiner Karriere, Hamilton und Bottas lagen dahinte. Max Verstappen hat sich die erste Pole Position im neuen Formel-1-Jahr gesichert.", "Der Niederländer war in seinem Red Bull im Qualifying in Sakhir am Samstag um 0,388 Sekunden schneller als WM-Titelverteidiger Lewis Hamilton. Der Brite verwies seinen Mercedes-Teamkollegen Valtteri Bottas auf den dritten Platz.", "Für Verstappen war es die vierte Pole Position in seiner Karriere. Die neue Saison beginnt am Sonntag (17.00 Uhr/live ServusTV, Sky) mit dem Großen Preis von Bahrain. Verstappen hatte zuvor bereits in allen Trainingssessions auf dem Bahrain International Circuit die Bestzeit aufgestellt.", "\"Wir hatten eine tolle Testwoche, aber es gibt keine Garantie, dass sich das dann auch bei den Rennen fortsetzt\", betonte der 23-Jährige. \"Aber jetzt war das Auto schon die ganze Woche sehr gut zu fahren, es hat wirklich Spaß gemacht\", ergänzte er.", "\"Ein perfekter Start\", befand Red-Bull-Teamchef Christian Horner. Es war das erste Mal in der V6-Turbo-Hybrid-Ära seit 2014, dass sich vor dem ersten Rennen nicht ein Mercedes-Bolide ganz vorne positionierte.", "Auch bei den vorsaisonalen Testfahrten in Bahrain war Verstappen der Schnellste gewesen. Nun bestätigte sich, dass Red Bull Racing ein starkes Paket beisammen hat, wenngleich Neuzugang Sergio Perez im zweiten Auto es als Elfter nicht in den Q3-Abschnitt schaffte.", "Charles Leclerc parkt seinen Ferrari am Sonntag auf dem vierten Platz, dahinter folgen Pierre Gasly im AlphaTauri und die beiden McLaren von Daniel Ricciardo und Lando Norris.", "Carlos Sainz im zweiten Ferrari, Rückkehrer Fernando Alonso mit Alpine und Lance Stroll im Aston Martin komplettieren die Top Ten. Neben einem starken Honda-Motor kommen Red Bull offenbar auch die neuen Aerodynamik-Regeln zugute, die einen beschnittenen Unterboden verlangten.", "Konkret dürften Teams wie Red Bull und AlphaTauri in diesem Zusammenhang von ihrem relativ hohen Anstellwinkel, also einer geringeren Bodenfreiheit vorne gegenüber hinten, profitieren.", "\"Unsere Analysen haben definitiv gezeigt, dass das Konzept mit einem hohen Anstellwinkel weniger Abtrieb verloren hat als mit einem niedrigen Anstellwinkel\", gab Mercedes-Motorsportchef Toto Wolff zu.", "Verstappen holte sich die Pole im finalen Versuch, mit seiner letzten Runde überflügelte er Hamilton noch. \"Glücklicherweise haben wir die Leistung gezeigt\", sagte er knapp. Sein bereits sieben Mal als Weltmeister gefeierter Rivale gratulierte ihm zur Leistung.", "\"Ich habe absolut alles raugequetscht, aber leider war es nicht gut genug. Es geht immer etwas mehr, aber es war heute das Beste, was ich zeigen konnte, was das Auto hergegeben hat\", meinte Hamilton. \"Morgen brauchen wir einen guten, sauberen Start, dann werden wir sehen\", fügte Verstappen hinzu.", "\"Ich hoffe, dass der Start gelingt, dann sollten wir das Rennen relativ kontrollieren können\", sagte Red-Bull-Berater Helmut Marko bei ServusTV. \"2013 war das letzte Mal, dass wir zu Saisonbeginn eine Pole Position hatten\", erinnerte der Steirer.", "Der damalige Pole-Mann von Melbourne, Sebastian Vettel, wurde in dem Jahr auch zum letzten Mal Weltmeister - das könnte ein gutes Omen sein. Acht Jahre später läuft es bei dem Deutschen nicht nach Wunsch.", "Der Aston-Martin-Pilot musste sich mit Platz 18 begnügen. Immerhin steht er damit noch eine Position vor seinem Landsmann Mick Schumacher, der am Sonntag im unterlegenen Haas-Boliden seine Premierenvorstellung in einem F1-Grand-Prix gibt." ],
  "articleContentTranslated" : [ "For Verstappen it was the fourth pole position in his career, Hamilton and Bottas were behind. Max Verstappen secured his first pole position in the new Formula 1 year.", "The Dutchman was 0.388 seconds faster than defending champion Lewis Hamilton in qualifying in Sakhir on Saturday in his Red Bull. The Brit relegated his Mercedes team-mate Valtteri Bottas to third place.", "For Verstappen it was the fourth pole position in his career. The new season begins on Sunday (5 p.m. / live ServusTV, Sky) with the Bahrain Grand Prix. Verstappen had previously set the fastest time in all training sessions on the Bahrain International Circuit.", "\"We had a great week of testing, but there is no guarantee that it will continue in the races,\" emphasized the 23-year-old. \"But now the car has been driving very well all week, it was really fun,\" he added.", "\"A perfect start,\" said Red Bull team boss Christian Horner. It was the first time in the V6 turbo hybrid era since 2014 that a Mercedes bolide did not position itself right at the front before the first race.", "Even in the pre-season test drives in Bahrain, Verstappen was the fastest. It has now been confirmed that Red Bull Racing has put together a strong package, even though newcomer Sergio Perez in the second car did not make it into the Q3 segment in eleventh place.", "Charles Leclerc parks his Ferrari in fourth place on Sunday, followed by Pierre Gasly in the AlphaTauri and the two McLaren of Daniel Ricciardo and Lando Norris.", "Carlos Sainz in the second Ferrari, returnees Fernando Alonso with Alpine and Lance Stroll in the Aston Martin complete the top ten. In addition to a powerful Honda engine, Red Bull apparently also benefits from the new aerodynamics rules, which required a trimmed underbody.", "Specifically, teams like Red Bull and AlphaTauri should benefit in this context from their relatively high angle of attack, i.e. lower ground clearance at the front compared to the rear.", "\"Our analyzes have definitely shown that the concept lost less downforce with a high angle of attack than with a low angle of attack,\" admitted Mercedes Motorsport Director Toto Wolff.", "Verstappen took pole in the final attempt, and on his last lap he even outstripped Hamilton. \"Fortunately we showed the performance,\" he said curtly. His rival, who has already been celebrated seven times as world champion, congratulated him on his performance.", "\"I squeezed absolutely everything, but unfortunately it was not good enough. There is always a little more, but today it was the best I could show what the car has done,\" said Hamilton. \"Tomorrow we need a good, clean start, then we'll see,\" added Verstappen.", "\"I hope that the start is successful, then we should be able to control the race relatively,\" said Red Bull advisor Helmut Marko at ServusTV. \"2013 was the last time we had a pole position at the beginning of the season,\" recalled the Styrian.", "The then Pole man from Melbourne, Sebastian Vettel, was also world champion for the last time that year - that could be a good omen. Eight years later, things are not going according to plan for the German.", "The Aston Martin driver had to be content with 18th place. After all, he is still one position ahead of his compatriot Mick Schumacher, who gives his premier performance in an F1 Grand Prix on Sunday in the defeated Haas car." ]
}