{
  "id" : "m7V7SNJz",
  "url" : "https://www.diepresse.com/5945816/Gesetz_Energieabgabe-durch-die-Hintertuere?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-03T15:28:00Z[UTC]",
  "author" : "Matthias Auer",
  "imageUrl" : "https://media.diepresse.com/images/uploads/9/d/8/5945816/7C0BF083-C520-474F-8375-9F4B884FD05E_v0_l.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Energieabgabe durch die Hintertüre?",
  "articleTitleTranslated" : "Energy release through the back door?",
  "articleContent" : [ "Die Wirtschaft fürchtet neue Belastungen für Firmen und Haushalte. Österreich setze sich strengere Effizienz-Ziele, als von der EU gefordert – und plane saftige Strafen. Wien. Die beste Energie ist die, die man nicht verbraucht.", "Vor einigen Jahren hat sich Österreich daher zum Ziel gesetzt, im Jahr 2020 nur 1050 Petajoule Energie zu verbrauchen. Doch nicht einmal die Coronakrise dürfte gereicht haben, um den Verbrauch unter dieses nationale Limit zu drücken.", "Die EU ist deutlich großzügiger: Sie begnügte sich bis 2020 mit einem jährlichen Minus von 0,6 Prozent. Das soll nun auf 0,8 Prozent erhöht werden. Um dieser Verschärfung gerecht zu werden, muss die Regierung das Energieeffizienzgesetz erneuern.", "Im April soll ein Vorschlag auf dem Tisch liegen. Gestritten wird heute schon. Denn die Wirtschaft hat Wind davon bekommen, dass das grüne Klimaschutzministerium plant, die die EU-Ziele neuerlich zu überbieten.", "An den Grundlagen des viel kritisierten Regelwerks soll hingegen wenig geändert werden. Damit würde ein System prolongiert, das in der Praxis als ineffizient, bürokratisch und wenig wirksam angesehen wird.", "„Wir produzieren jedes Jahr tausende Seiten an Dokumentation für das Gesetz“, sagt Peter Oswald, Chef von Mayr-Melnhof. Alle Maßnahmen zur Reduktion des Energieverbrauchs hätte das Unternehmen auch ohne gesetzlichen Druck umgesetzt – eben weil sie sich rechnen.", "Aus dem Ministerium heißt es, die „konkrete Höhe der Ziele“ werde aktuell noch erarbeitet. Fix ist aber, dass die Unternehmen deutlich weniger Spielraum haben werden als bisher.", "Wie der „Presse“ bestätigt wurde, sollen Einsparungen im fossilen Bereich – etwa durch effizientere Verbrennungsmotoren – nicht mehr zur Erreichung der Ziele anrechenbar sein. So wolle ein „fossiler Lock-in“ verhindert werden.", "Zudem werden alle geförderten Maßnahmen ausgeschlossen. Damit würden viele Unternehmen de facto in Strafzahlungen getrieben, kritisiert WKO-Generalsekretär Karlheinz Kopf. Die Kammer rechnet mit rund 500 Millionen Euro Mehrkosten im Jahr.", "Die Zusatzbelastung sei unnötig und bringe der Umwelt nichts, klagen die Unternehmen. Sie plädieren für den Weg, den Deutschland gewählt hat. Berlin schreibt nur Energie-Audits vor.", "Zur Erreichung der EU-Ziele vertraut Deutschland darauf, dass die Unternehmen ohnedies jede Chance ergreifen, Energie und damit Kosten zu sparen." ],
  "articleContentTranslated" : [ "The economy fears new burdens for companies and households. Austria is setting stricter efficiency targets than required by the EU - and is planning hefty penalties. Vienna. The best energy is that which is not used.", "A few years ago, Austria set itself the goal of consuming only 1050 petajoules of energy in 2020. But even the corona crisis should not have been enough to push consumption below this national limit.", "The EU is much more generous: it was content with an annual minus of 0.6 percent until 2020. That should now be increased to 0.8 percent. In order to do justice to this tightening, the government has to renew the energy efficiency law.", "A proposal should be on the table in April. There is already a fight today. Because the economy has got wind of the fact that the green climate protection ministry is planning to outbid the EU targets again.", "On the other hand, little should be changed to the fundamentals of the much criticized set of rules. This would prolong a system that in practice is seen as inefficient, bureaucratic and ineffective.", "\"We produce thousands of pages of documentation for the law every year,\" says Peter Oswald, head of Mayr-Melnhof. The company would have implemented all measures to reduce energy consumption without legal pressure - precisely because they pay off.", "From the ministry it is said that the “concrete level of the goals” is currently still being worked out. What is certain, however, is that companies will have significantly less leeway than before.", "As the \"Presse\" confirmed, savings in the fossil fuel sector - for example through more efficient combustion engines - should no longer be counted towards achieving the goals. This is how a “fossil lock-in” is to be prevented.", "In addition, all funded measures are excluded. This would de facto drive many companies into fines, criticizes WKO General Secretary Karlheinz Kopf. The chamber reckons with around 500 million euros in additional costs per year.", "The companies complain that the additional burden is unnecessary and does not help the environment. You argue for the path that Germany has chosen. Berlin only stipulates energy audits.", "In order to achieve the EU goals, Germany trusts that companies will seize every opportunity to save energy and thus costs anyway." ]
}