{
  "id" : "M8vQDSDz",
  "url" : "https://www.diepresse.com/5953652/Covid19_Impfung-in-Altersheimen-wirkt_Patientenvertreter-fordern?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-19T05:47:00Z[UTC]",
  "author" : "Markus Sulzbacher",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/7/4/5953652/3F559F27-3B83-451F-A9D9-1E4F01B6C2C9_v0_l.jpg",
  "imageCopyright" : "Die Presse (Clemens Fabry)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Impfung in Altersheimen wirkt: Patientenvertreter fordern Lockerungen",
  "articleTitleTranslated" : "Vaccination in old people's homes works: patient representatives call for relaxation",
  "articleContent" : [ "Der Anteil an Corona-Toten unter Heimbewohnern ist im März weiter gesunken, zeigen Daten. Allerdings leben nur die wenigsten Alten in den bereits weitgehend durchgeimpften Pflegeheimen. Diese „Impflücke“ gelte es nun zu schließen.", "Die Corona-Impfung in den Altersheimen wirkt. Das zeigen von APA und OGM ausgewertete Daten des Gesundheitsministeriums. Demnach hat die dritte Infektionswelle bisher keinen Anstieg der Todesfälle unter Heimbewohnern ausgelöst.", "Im Gegenteil: ihr Anteil an den gesamten Corona-Toten ist im März weiter gesunken. Patientenanwalt Gerald Bachinger fordert daher die Lockerung der Besuchsregeln. Simulationsexperte Niki Popper plädiert dafür, nun rasch auch jüngere Senioren zu impfen.", "Nach Angaben der Länder liegt die Durchimpfung der Pflegeheime zwischen 60 Prozent in Kärnten und über 90 Prozent in Wien.", "Die Zahlen des Gesundheitsministeriums lassen denn auch auf einen deutlichen Impfeffekt schließen: In der zweiten Infektionswelle lag der Anteil der Altersheime an allen im Krisenstab der Regierung gemeldeten Todesfällen zwischen 40 und 60 Prozent pro Woche.", "Von zehn Corona-Toten starben also vier bis sechs in einem Alten- oder Pflegeheim. In den ersten beiden März-Wochen waren es weniger als zwei von zehn.", "Und zumindest bisher hat die dritte Infektionswelle auch keinen Anstieg der Todesfälle in den Heimen ausgelöst: sie sind von 376 auf 30 in der Vorwoche zurückgegangen.", "Der Sprecher der Patientenanwälte Gerald Bachinger fordert, \"dass man mit der Entschärfung der Situation an weitere Lockungsmaßnahmen in den Pflegeheimen denken sollte\". Derzeit dürfen Bewohnerinnen und Bewohner nur zwei Mal pro Woche Besuch erhalten.", "Zumindest für bereits Geimpfte und für Genesene sollten aus Bachingers Sicht großzügigere Regeln gelten. Dies wäre auch ein \"gutes Signal\" für die Bevölkerung.", "Allerdings leben nur die wenigsten Alten in den bereits weitgehend durchgeimpften Pflegeheimen, wie von OGM ausgewerteten Zahlen der abgestimmten Erwerbsstatistik zeigen. Ende 2018 (aktuellere Zahlen liegen nicht vor) waren es gerade einmal sieben Prozent der fast 834.000 über 75-Jährigen.", "Etwas mehr in Salzburg (8,8 Prozent), Oberösterreich (8,0) und Wien (7,9), deutlich weniger in Niederösterreich (4,7) und dem Burgenland (5,5 Prozent). Der überwiegende Großteil lebt also in Privathaushalten, wie OGM-Experte Johannes Klotz erläutert.", "Und hier ist die durchschnittliche Durchimpfung noch deutlich geringer. Auch der Simulationsexperte Niki Popper verweist darauf, dass gerade die jüngeren Senioren ab 65 noch kaum geimpft wurden. Sie machen aber einen Gutteil der Intensivpatienten aus.", "Popper rät der Politik daher, diese \"Impflücke\" rasch zu schließen und Öffnungen - etwa für die Kultur - im Mai anzupeilen. Einzig die Schulen würde Popper schon nach Ostern gänzlich öffnen, weil dort mit dreimal wöchentlich durchgeführten Tests breite Screenings möglich seien.", "Jetzt zu meinen, mit dem Schutz der Pflegeheime könne man breite Öffnungen durchführen, wäre \"brandgefährlich\", so Popper. Aber: \"Ende April wird die Stimmung sehr viel besser sein.\"" ],
  "articleContentTranslated" : [ "The proportion of corona deaths among home residents fell further in March, data show. However, very few old people live in the nursing homes, which have already been largely vaccinated. This “vaccination gap” now has to be closed.", "The corona vaccination in the old people's homes is working. This is shown by data from the Ministry of Health evaluated by the APA and OGM. Accordingly, the third wave of infections has so far not triggered an increase in deaths among home residents.", "On the contrary: their share of the total corona deaths fell further in March. Patient advocate Gerald Bachinger therefore calls for the visiting rules to be relaxed. Simulation expert Niki Popper advocates vaccinating younger seniors as soon as possible.", "According to the federal states, the vaccination coverage in nursing homes is between 60 percent in Carinthia and over 90 percent in Vienna.", "The figures from the Ministry of Health suggest a clear vaccination effect: In the second wave of infections, the proportion of retirement homes in all deaths reported to the government's crisis team was between 40 and 60 percent per week.", "So four to six of ten corona deaths died in an old people's or nursing home. In the first two weeks of March it was less than two out of ten.", "And at least so far, the third wave of infections has not triggered an increase in deaths in the homes: they have fallen from 376 to 30 in the previous week.", "The spokesman for patient advocates Gerald Bachinger demands \"that one should think of further measures to encourage the nursing homes in order to defuse the situation\". At present, residents are only allowed to be visited twice a week.", "From Bachinger's point of view, more generous rules should apply, at least for those who have already been vaccinated and those who have recovered. This would also be a \"good signal\" for the population.", "However, only very few old people live in the nursing homes that have already been largely vaccinated, as the figures from the coordinated employment statistics evaluated by OGM show. At the end of 2018 (more recent figures are not available) it was just seven percent of the almost 834,000 over 75-year-olds.", "Slightly more in Salzburg (8.8 percent), Upper Austria (8.0) and Vienna (7.9), significantly less in Lower Austria (4.7) and Burgenland (5.5 percent). The vast majority therefore live in private households, as OGM expert Johannes Klotz explains.", "And here the average vaccination coverage is significantly lower. The simulation expert Niki Popper also points out that especially the younger seniors over 65 have hardly been vaccinated. But they make up a large proportion of intensive care patients.", "Popper therefore advises politicians to close this \"vaccination gap\" quickly and aim for openings - for culture, for example - in May. Popper would only open the schools completely after Easter, because broad screenings are possible there with tests carried out three times a week.", "To think now that wide openings could be made with the protection of nursing homes would be \"extremely dangerous,\" said Popper. But: \"At the end of April the mood will be much better.\"" ]
}