{
  "id" : "m9HgWJNx",
  "url" : "https://kurier.at/wirtschaft/lockdown-und-online-boom-zustellrekord-bei-post/401118111",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T11:36:41Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Lockdown und Online-Boom: Zustellrekord bei Post",
  "articleTitleTranslated" : "Lockdown and online boom: Post delivery record",
  "articleContent" : [ "Hochsaison \"Wir haben uns das Jahr über gut auf die Hochsaison vorbereitet, die Vorweihnachtszeit im Coronajahr übertrifft selbst unsere höchsten Erwartungen\", sagte Post-Chef Georg Pölzl laut einer Aussendung.", "Die Post appelliert daher an die Menschen, ihre Bestellungen frühzeitig zu tätigen und einzuplanen, dass die Lieferung aktuell etwas länger dauern könnte. Vor dem Hintergrund der enormen Paketmengen würden Pakete in der Vorweihnachtszeit aber auch am Wochenende sortiert und zugestellt.", "Der Spitzenwert in der Weihnachtssaison 2019 wurde am 11.  Dezember mit 765.000 verteilten Paketen erzielt. An durchschnittlichen Tagen werden aktuell über 800.000 Pakete pro Tag befördert, Rekordmengen wie in den letzten Tagen seien auch weiterhin bis zum Heiligen Abend zu erwarten.", "Für die Bewältigung dieser Mengen hat die Post den Angaben zufolge Personal aufgestockt und mehr Fahrzeuge in Betrieb. So sind nun bis zu 1.300 zusätzliche Arbeitskräfte und entsprechend dafür notwendige weitere Fahrzeuge, wie LKW, Container und Zustellfahrzeuge, im Einsatz." ],
  "articleContentTranslated" : [ "High season \"We have prepared well for the high season throughout the year, the pre-Christmas season in the Corona year exceeds even our highest expectations,\" said Post boss Georg Pölzl according to a broadcast.", "Swiss Post is therefore appealing to people to place their orders early and plan in advance that delivery could currently take a little longer. Against the background of the enormous volume of parcels, parcels would be sorted and delivered in the run-up to Christmas but also on weekends.", "The peak in the 2019 Christmas season was achieved on December 11th with 765,000 parcels distributed. On average days, over 800,000 parcels are currently being transported per day, and record quantities as in the last few days can still be expected until Christmas Eve.", "To cope with these volumes, the post has reportedly increased staff and more vehicles in operation. Up to 1,300 additional workers and the corresponding additional vehicles required for this, such as trucks, containers and delivery vehicles, are now in use." ]
}