{
  "id" : "M9JkOk8f",
  "url" : "https://kurier.at/wirtschaft/billa-mutterkonzern-rewe-knackt-die-75-milliarden-marke/401197145",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T08:27:08Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1482147/Rewe.jpg",
  "imageCopyright" : "dpa/Sven Hoppe",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Billa-Mutterkonzern Rewe knackt die 75-Milliarden-Marke",
  "articleTitleTranslated" : "Billa parent company Rewe cracks the 75 billion mark",
  "articleContent" : [ "Die deutsche Rewe-Gruppe hat 2020 von den Corona-Einschränkungen profitiert und sieht sich auf dem Sprung zum zweitgrößten Lebensmittelhändler in Europa.", "Im abgelaufenen Geschäftsjahr hat das genossenschaftliche Handels- und Touristikunternehmen nach eigenen Angaben erstmals die Marke von 75 Milliarden Euro Umsatz geknackt. \"Damit steigen wir voraussichtlich hinter der Schwarz-Gruppe zum zweitgrößten Lebensmittelhandelskonzern in Europa auf.", "Wir dürften in Europa Carrefour und Aldi überholt haben\", sagte der Rewe-Vorstandsvorsitzende Lionel Souque der \"Frankfurter Allgemeinen Zeitung\" (Dienstag).", "Die Schwarz-Gruppe, die mit ihren Sparten Lidl und Kaufland weltweit mehr als 12.000 Filialen betreibt, erreichte zuletzt einen Umsatz von mehr als 110 Milliarden Euro. 12 Milliarden Euro des Umsatzwachstums von Rewe entfielen den Angaben zufolge auf die Übernahme von Lekkerland.", "\"Auch im Ergebnis werden wir die Verluste aus anderen Bereichen wie der Touristik ausgleichen\", kündigte Souque an mit Blick auf die Umsatzeinbußen der Tochtergesellschaft DER Touristik.", "Die Staatshilfen für die Konkurrenten FTI und TUI sieht der Rewe-Chef kritisch: \"Wir werden nicht zulassen, dass es am Ende einen Verzicht auf die Rückzahlung des Kredits gibt. Viele Vereinbarungen sind nicht transparent, deshalb sprechen wir auch bei der EU-Kommission vor.\"", "DER Touristik habe bis jetzt keine staatlichen Kredite beantragen müssen, habe das auch nicht vor. In Österreich gehören Billa, Merkur, Bipa, Penny und Adeg zu Rewe." ],
  "articleContentTranslated" : [ "The German Rewe Group benefited from the Corona restrictions in 2020 and sees itself on the verge of becoming the second largest grocer in Europe.", "In the past financial year, the cooperative trading and tourism company reportedly broke the 75 billion euro mark for the first time. \"This will make us the second largest food retail group in Europe, behind the Schwarz Group.", "We are likely to have overtaken Carrefour and Aldi in Europe, \"said Rewe CEO Lionel Souque of the\" Frankfurter Allgemeine Zeitung \"(Tuesday).", "The Schwarz Group, which operates more than 12,000 branches worldwide with its Lidl and Kaufland divisions, recently achieved sales of more than 110 billion euros. According to the information, the takeover of Lekkerland accounted for 12 billion euros of Rewe's sales growth.", "\"In terms of earnings, too, we will compensate for the losses from other areas such as tourism,\" announced Souque with a view to the loss of sales at the subsidiary DER Touristik.", "The Rewe boss is critical of the state aid for competitors FTI and TUI: \"We will not allow the loan to be waived at the end of the day. Many agreements are not transparent, which is why we speak to the EU Commission . \"", "Until now, DER Touristik has not had to apply for any government loans, nor do I intend to do so. In Austria, Billa, Merkur, Bipa, Penny and Adeg belong to Rewe." ]
}