{
  "id" : "m9pANPjg",
  "url" : "https://kurier.at/wirtschaft/wirtschaft-von-innen/sorge-um-golf-produktion-bei-vw-wegen-chipmangels/401146578",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T13:49:33Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2753876/20180815-ABD0058-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Sorge um Golf-Produktion bei VW wegen Chipmangels",
  "articleTitleTranslated" : "Concern about Golf production at VW due to lack of chips",
  "articleContent" : [ "Wegen eines Mangels an elektronischen Bauteilen für die Fahrzeugproduktion kann der Volkswagen-Konzern möglicherweise mehr als 100.000 Fahrzeuge in diesem Jahr nicht bauen. \"Wir werden 2021 um jedes Auto kämpfen\", sagte VW-Vertriebsvorstand Klaus Zellmer dem \"Handelsblatt\".", "Besonders betroffen vom Chipmangel sei die Golf-Produktion in Wolfsburg. Volkswagen hofft demnach auf Besserung im zweiten Quartal. \"Doch niemand kann mit absoluter Sicherheit vorhersagen, dass wir dann eine völlige Normalisierung der Lage haben werden\", sagte Zellmer.", "An der Elektrooffensive will der Konzern weiter festhalten. Durch den \"Green Deal\" der EU müsse der Volkswagen-Konzern \"künftig jährlich etwa 300.000 batteriegetriebene Fahrzeuge zusätzlich produzieren\", sagte Zellmer." ],
  "articleContentTranslated" : [ "Due to a lack of electronic components for vehicle production, the Volkswagen Group may not be able to build more than 100,000 vehicles this year. \"We will fight for every car in 2021\", VW sales director Klaus Zellmer told the \"Handelsblatt\".", "Golf production in Wolfsburg is particularly affected by the lack of chips. Volkswagen therefore hopes for improvement in the second quarter. \"But nobody can predict with absolute certainty that we will then have a complete normalization of the situation,\" said Zellmer.", "The group intends to hold on to the electric offensive. As a result of the EU's \"Green Deal\", the Volkswagen Group will \"in future have to produce an additional 300,000 battery-powered vehicles a year,\" said Zellmer." ]
}