{
  "id" : "MACcOquR",
  "url" : "https://kurier.at/sport/wintersport/ski-wm-live-so-stehts-beim-super-g-der-herren/401185375",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T13:00:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4931995/46-175648977.jpg",
  "imageCopyright" : "APA/AFP/FABRICE COFFRINI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Vincent Kriechmayr holt im Super-G Gold für Österreich",
  "articleTitleTranslated" : "Vincent Kriechmayr wins gold in the Super-G for Austria",
  "articleContent" : [ "Vincent Kriechmayr hat seine Favoritenrolle bestätigt und am Donnerstag in Cortina d'Ampezzo WM-Gold im Super-G erobert. Der 29-jährige Oberösterreicher siegte in 1:19,41 Minuten sieben Hundertstelsekunden vor dem nun für Deutschland startenden Tiroler Romed Baumann.", "Bronze ging an den Franzosen Alexis Pinturault (+0,38 Sek.). Kriechmayr wollte nicht zu früh jubeln: \"Gratulieren lass' ich mir erst, wenn auch der letzte Fahrer herunten ist.\"", "Über den Start als Nummer 5 meint der Oberösterreicher: \"Es war keine einfache Situation, nachdem die ersten drei Starter alle an einer Stelle ausgeschieden sind.\"", "Olympiasieger Matthias Mayer (+0,60) aus Kärnten landete unmittelbar hinter Titelverteidiger Dominik Paris aus Südtirol (+0,55) auf Platz fünf. 22 Hundertstelsekunden fehlten Mayer am Ende auf seine erste WM-Medaille.", "Die beiden anderen Kärntner Max Franz und Christian Walder schieden aus. Premiere durch Baumann Baumann, der als erster Skifahrer der Nachkriegszeit für zwei Nationen Medaillen gewinnt, jubelte: \"Am Ende der Top-Gruppe auf Platz zwei zu fahren - da wusste ich, dass das stark ist.\"", "Ausgeschieden: Max Franz (AUT), Christian Walder (AUT), Johan Clarey (FRA), Mattia Casse (ITA), Loic Meillard (SUI), Mauro Caviezel (SUI), Felix Monsen (SWE), Dominik Schwaiger (GER), Miha Hrobat (SLO), Broderick Thompson (CAN)" ],
  "articleContentTranslated" : [ "Vincent Kriechmayr confirmed his role as a favorite and won the World Cup gold in Super-G in Cortina d'Ampezzo on Thursday. The 29-year-old from Upper Austria won in 1: 19.41 minutes, seven hundredths of a second ahead of the Tyrolean Romed Baumann, who is now starting for Germany.", "Bronze went to Frenchman Alexis Pinturault (+0.38 seconds). Kriechmayr didn't want to cheer too early: \"I won't be congratulated until the last driver is down.\"", "About the start as number 5, the Upper Austrian said: \"It was not an easy situation after the first three starters were all eliminated at one point.\"", "Olympic champion Matthias Mayer (+0.60) from Carinthia landed in fifth place immediately behind defending champion Dominik Paris from South Tyrol (+0.55). In the end, Mayer missed his first World Cup medal by 22 hundredths of a second.", "The other two Carinthian Max Franz and Christian Walder dropped out. Premiere by Baumann Baumann, the first post-war skier to win medals for two nations, cheered: \"To finish in second place in the top group - I knew that it was strong.\"", "Eliminated: Max Franz (AUT), Christian Walder (AUT), Johan Clarey (FRA), Mattia Casse (ITA), Loic Meillard (SUI), Mauro Caviezel (SUI), Felix Monsen (SWE), Dominik Schwaiger (GER), Miha Hrobat (SLO), Broderick Thompson (CAN)" ]
}