{
  "id" : "mAfgc93H",
  "url" : "https://kurier.at/chronik/oesterreich/weniger-als-ein-drittel-der-ueber-85-jaehrigen-geimpft/401204080",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T13:23:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4962679/46-175957158.jpg",
  "imageCopyright" : "REUTERS/HENRY NICHOLLS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Weniger als ein Drittel der über 85-Jährigen geimpft",
  "articleTitleTranslated" : "Vaccinated less than a third of people over the age of 85",
  "articleContent" : [ "Zwei Monate nach dem Impfstart im Dezember hat in Österreich weniger als ein Drittel der über 85-Jährigen die erste Corona-Impfung bekommen. Das zeigen die am Montag aktualisierten Daten des Gesundheitsministeriums.", "Auch vom im Februar erklärten Ziel einer Durchimpfungsrate von 17 Prozent bis Ende März sind Regierung und Länder mit 5,5 Prozent noch weit entfernt. In Summe sind in der Vorwoche 148.604 Impfungen durchgeführt worden, ein Viertel mehr als in der Woche davor.", "Aktuell sind den Zahlen aus dem Ministerium zufolge 5,5 Prozent der Einwohner ab 16 Jahren zumindest einmal geimpft, das sind 4,8 Prozent der Gesamtbevölkerung. 2,6 Prozent haben Stand Sonntagabend beide für den vollen Impfschutz nötigen Teilimpfungen erhalten.", "Auch etliche Astra Zeneca Impfungen Die aus einigen europäischen Länder gemeldete Scheu, sich mit dem Wirkstoff von Astra Zeneca impfen zu lassen, lässt sich aus den österreichischen Zahlen nicht ablesen.", "Laut Gesundheitsministerium wurden bisher 156.000 Dosen ausgeliefert und bis inklusive Sonntag fast 93.000 davon verimpft. In Summe hat der schon deutlich länger verfügbare Impfstoff von Biontech/Pfizer (mit 596.000 gelieferten und 544.000 verimpften Dosen) allerdings nach wie vor die Nase vorne.", "Am seltensten zum Einsatz kommt der Impfstoff von Moderna (73.200 Dosen geliefert, 20.343 verimpft). Bisher wurden 656.670 Corona-Schutzimpfungen durchgeführt, davon 148.604 in der vorigen Woche - ein Plus von 26 Prozent gegenüber der Woche davor.", "Fast ein Drittel der Impfungen ist an über 75-jährige Personen gegangen. Im aktuellen Impfplan gelten die ab 80-Jährigen als eine der Hauptzielgruppen, gemeinsam mit Gesundheitspersonal, Pflegemitarbeitern und Behinderten.", "In der älteren Bevölkerung ist auch die Durchimpfung am größten: Bei den 75- bis 84-Jährigen haben knapp elf Prozent zumindest die erste Injektion erhalten, bei den über 85-Jährigen sind es 30 Prozent (plus acht Prozentpunkte gegenüber der Woche davor).", "Weit entfernt von ursprünglichem Ziel Vom Anfang Februar ausgerufenen Ziel, bis Ende März 17 Prozent der \"impfbaren Bevölkerung\" ab 16 Jahren gegen Covid-19 zu immunisieren, ist Österreich aber weit entfernt.", "Dafür wären bis zu 2,6 Millionen Impfungen (erste und zweite Dosis) nötig gewesen. Vom aktuellen Impfplan des Gesundheitsministeriums ist diese Zahl mittlerweile verschwunden.", "Auch die für das zweite Quartal erwartete Astra Zeneca-Lieferung hat das Ministerium im aktuellen, mit 24.  Februar datierten Impfplan von 3,5 auf 1,2 Millionen Dosen reduziert.", "Ein Sprecher von Gesundheitsminister Rudolf Anschober begründete die Streichung des Impfziels auf APA-Anfrage damit, dass man den Impfplan anhand der tatsächlich verfügbaren Impfdosen überarbeitet und angepasst habe: \"Aktuelles Ziel für die Impfungen sind zwei Millionen verimpfte Dosen bis Ostern.\"" ],
  "articleContentTranslated" : [ "Two months after the vaccination started in December, less than a third of those over 85 years of age in Austria received the first corona vaccination. This is shown by the data from the Ministry of Health updated on Monday.", "The government and federal states of 5.5 percent are still a long way from the goal of a vaccination coverage rate of 17 percent by the end of March, which was declared in February. A total of 148,604 vaccinations were carried out in the previous week, a quarter more than in the week before.", "According to figures from the ministry, 5.5 percent of residents aged 16 and over are currently vaccinated at least once, which is 4.8 percent of the total population. As of Sunday evening, 2.6 percent received both partial vaccinations necessary for full vaccination protection.", "Also several Astra Zeneca vaccinations The reluctance to be vaccinated with the active ingredient of Astra Zeneca, reported in some European countries, cannot be read from the Austrian figures.", "According to the Ministry of Health, 156,000 doses have been delivered so far and almost 93,000 of them vaccinated up to and including Sunday. In total, the vaccine from Biontech / Pfizer, which has been available for much longer (with 596,000 delivered and 544,000 inoculated doses), is still ahead of the game.", "The vaccine from Moderna is used the least often (73,200 doses delivered, 20,343 vaccinated). So far, 656,670 corona vaccinations have been carried out, 148,604 of them in the previous week - an increase of 26 percent compared to the week before.", "Almost a third of the vaccinations were given to people over the age of 75. In the current vaccination plan, people aged 80 and over are one of the main target groups, along with health workers, care workers and the disabled.", "Vaccination coverage is also greatest in the older population: in the 75 to 84 year olds, just under 11 percent received at least the first injection, in the over 85 year olds it is 30 percent (plus eight percentage points compared to the week before).", "Far from the original goal Austria is far from the goal announced at the beginning of February of immunizing 17 percent of the \"vaccinable population\" from 16 years of age against Covid-19 by the end of March.", "This would have required up to 2.6 million vaccinations (first and second dose). This number has now disappeared from the current vaccination plan of the Ministry of Health.", "The ministry has also reduced the Astra Zeneca delivery expected in the second quarter from 3.5 to 1.2 million doses in the current vaccination plan, dated February 24th.", "A spokesman for Health Minister Rudolf Anschober justified the deletion of the vaccination target on APA request by revising and adapting the vaccination plan based on the vaccination doses actually available: \"The current target for vaccinations is two million doses by Easter.\"" ]
}