{
  "id" : "mAfKXRYi",
  "url" : "https://salzburg.orf.at/stories/3076279/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-11-17T17:04:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Spar, Lidl, Hofer wehren sich gegen Sortiment-Vorgabe",
  "articleTitleTranslated" : "Spar, Lidl, Hofer defend themselves against the range specifications",
  "articleContent" : [ "Das Gesundheitsministerium pocht mit Verweis auf die Covid-19-Notmaßnahmenverordnung darauf, dass Lebensmittelhändler nur Lebensmittel, Hygieneartikel und Tierfutter anbieten dürfen, nicht jedoch zum Beispiel Spielzeug oder Elektrogeräte.", "Geldstrafen bis zu 3.600 Euro sind möglich.Handelsketten: Einschränkung ist verfassungswidrig Es ist eine regelrechte Kampfansage, die die großen Handelsketten an die Bundesregierung richten: Lidl, Hofer und Spar wollen sich gegen die Vorgabe des Gesundheitsministeriums wehren und kündigen an, auch weiterhin ihre saisonalen Nicht-Lebensmittel-Waren, wie Messer, Staubsauger oder auch Stofftiere verkaufen.", "Ein Verbot, wie es die aktuelle Covid-Verordnung vorsieht, bezeichnen sie als verfassungswidrig.  „Wir verkaufen unsere Produkte derzeit so, wie sie im Regal stehen, denn unserer Meinung nach ist das zulässig“, sagt Spar-Konzernsprecherin Nicole Berkmann.Ministerium: Lebensmittel, Hygiene, Tierfutter Das Gesundheitsministerium will das Warenangebot in Supermärkten hingegen sehr genau regeln.", "Mit den seit Dienstag geltenden Notmaßnahmen verordnet das Ministerium: „Geschäfte dürfen nur Waren anbieten, die dem typischen Warensortiment entsprechen.  Im Lebensmittelhandel wären das etwa Lebensmittel, Hygieneartikel und Tierfutter, nicht aber Spielzeug, Blumen und Elektrogeräte“, erklärt das Gesundheitsministerium.", "Spar, Lidl, Hofer wehren sich gegen Sortimentseinschränkung Drei große heimische Handelsketten kündigen jetzt Widerstand gegen die aktuellen Lockdown-Regeln an.", "Das Gesundheitsministerium will Supermärkten den Verkauf von bestimmten Waren, wie Elektrogeräten oder Spielzeug, verbieten.  Lediglich Güter des täglichen Bedarfs sollen angeboten werden.", "„Anschober ist nicht befugt über Ware zu bestimmen“ Lidl, Hofer und Spar halten genau diese Regeln gleich aus mehreren Gründen für nicht zulässig: so würden ihrer Ansicht nach auch Güter des nicht-täglichen Bedarfs zum typischen Sortiment gehören, zudem sei Gesundheitsminister Rudolf Anschober (Die Grünen) ihrer Meinung nach nicht befugt, über das Warenangebot in Supermärkten zu verfügen.", "Außerdem käme es dadurch zu einer Ungleichbehandlung mit dem restlichen Handel.  „Die anderen Händler, die jetzt geschlossen haben müssen, bekommen den Umsatz refundiert – wir bekommen den Umsatz, wenn wir diese Sortimente nicht verkaufen dürfen, hingegen nicht refundiert“, argumentiert Berkmann.", "Händler verärgert über Kurs von Spar, Lidl, Hofer Dass einige Supermärkte weiterhin Non-Food-Artikel verkaufen, verärgert vor allem jene Händler, die schließen müssen und auf Elektrogeräte oder Spielwaren spezialisiert sind.", "„Da bekommt man eine echte Wut, wir waren in genau derselben Situation bereits im ersten Lockdown“, ärgert sich der Salzburger Spielzeughändler, Gerhard Thurner.", "„Ich bin der Meinung, dass dieses Vorgehen unverhältnismäßig ist und es muss doch irgendjemand die Gesetze dafür schreiben“, kritisiert der Gremialobmann der Elektrohändler in der Wirtschaftskammer Salzburg, Josef Rehrl.Gesundheitsministerium lässt Sortiment kontrollieren Das Gesundheitsministerium gab den lokalen Behörden jedenfalls die Anweisung, die Sortimentseinschränkung in den Supermärkten zu kontrollieren.", "Wie genau das vor sich gehen soll und wie konkret betroffene Supermarktketten darauf reagieren werden, steht derzeit noch nicht fest.  Aktuell wird dazu sowohl bei den Behörden als auch bei den Handeskonzernen noch beraten.", "Die Rewe-Gruppe mit ihren Marken Billa, Merkur, Penny und Adeg kündigte am Dienstag an, sich an die Sortimentsbeschränkung zu halten." ],
  "articleContentTranslated" : [ "With reference to the Covid-19 Emergency Measures Ordinance, the Ministry of Health insists that grocers are only allowed to offer food, hygiene products and animal feed, but not, for example, toys or electrical appliances.", "Fines of up to 3,600 euros are possible. Retail chains: Restriction is unconstitutional It is a downright declaration of war that the large retail chains address to the federal government: Lidl, Hofer and Spar want to defend themselves against the requirements of the Ministry of Health and are announcing that they will continue to offer seasonal nots -Sell food goods such as knives, vacuum cleaners or even soft toys.", "They describe a ban, as provided for in the current Covid Regulation, as unconstitutional. \"We are currently selling our products as they are on the shelf, because in our opinion this is permissible,\" says Spar group spokeswoman Nicole Berkmann. Ministry: Food, hygiene, animal feed The Ministry of Health, on the other hand, wants to regulate the range of goods in supermarkets very precisely.", "With the emergency measures that have been in effect since Tuesday, the ministry decreed: “Shops are only allowed to offer goods that correspond to the typical range of goods. In the food trade, this would be food, hygiene products and animal feed, but not toys, flowers and electrical appliances, ”explains the Ministry of Health.", "Spar, Lidl, Hofer defend themselves against product range restrictions Three large domestic retail chains are now announcing resistance to the current lockdown rules.", "The Ministry of Health wants to ban supermarkets from selling certain goods, such as electrical appliances or toys. Only everyday goods should be offered.", "“Anschober is not authorized to determine goods” Lidl, Hofer and Spar consider these rules to be inadmissible for several reasons: in their opinion, goods that are not used on a daily basis are also part of the typical range, and Minister of Health Rudolf Anschober ( In their opinion, the Greens are not authorized to dispose of the goods on offer in supermarkets.", "It would also result in unequal treatment with the rest of the trade. \"The other dealers, who must have closed now, get their turnover refunded - we get the turnover if we are not allowed to sell these ranges, but not refunded,\" argues Berkmann.", "Retailers upset by Spar, Lidl, Hofer courses The fact that some supermarkets continue to sell non-food items annoys especially those retailers who have to close and specialize in electrical appliances or toys.", "\"You get really angry, we were in exactly the same situation in the first lockdown,\" said the Salzburg toy dealer, Gerhard Thurner.", "\"I am of the opinion that this approach is disproportionate and somebody has to write the laws for it\", criticizes the chairman of the electrical retailers in the Salzburg Chamber of Commerce, Josef Rehrl. Ministry of Health has assortment checked. The Ministry of Health gave the local authorities the instructions that Control product range restrictions in supermarkets.", "How exactly this should take place and how specifically affected supermarket chains will react is not yet clear. At the moment, advice is still being given to the authorities as well as to the retail groups.", "The Rewe Group with its brands Billa, Merkur, Penny and Adeg announced on Tuesday that it would adhere to the range restriction." ]
}