{
  "articleContent" : [ "Der Plan: Im April sollen alle über 65-Jährigen geimpft werden, im Mai dann alle über 50-Jährigen. Im Juni sollen alle anderen Altersgruppe die Möglichkeit bekommen, \"sodass wir im Sommer wieder zur Normalität zurückkehren können\", sagt Kurz. ", "Die Zeit bis dahin werde aber eine fordernde und schwer vorherzusehende bleiben. Das Ziel müsse sein, eine Überlastung der Intensivmedizin zu verhindern.  In Wien, Niederösterreich und im Burgenland sei die Situation in den Spitälern sehr angespannt, deshalb brauche es dort einschneidende Maßnahmen.", "Die drei Länder sind bis 11.  April im Lockdown. Im Rest von Österreich sei die Situation \"derzeit eine deutlich bessere\", sagt Kurz. \"Deshalb werden wir versuchen, weiterhin mit den bestehenden Maßnahmen auszukommen.\" ", "Jede Impfung, die durchgeführt wird, trage dazu bei, dass sich die Gesamtsituation im Land entspannt.", "Und der Kanzler nennt dafür auch einen Zeithorizont: \"Wir rechnen damit, dass wir durch die Durchimpfung der Älteren schon im Mai einen Wendepunkt erreichen und wir endlich auch die Öffnungsschritte setzen können, die wir alle so dringend erwarten.\"", "Es gehe ihm da wie allen anderen in Österreich, betont er: \"Ich warte sehnsüchtig darauf, dass wir in Österreich endlich wieder Sport, Kultur, Gastronomie und Tourismus erleben können.\"", "Auch als Bundeskanzler sehne er diesen Tag herbei, weil dann Hunderttausende aus diesen Branchen wieder arbeiten können und die Betriebe nicht mehr von staatlicher Unterstützung abhängig seien.  Aber: \"Bis es soweit ist, müssen wir die Dinge hinnehmen, die wir nicht ändern können.\"", "Dazu zählen für Kurz nicht nur die aktuell grassierenden Virus-Mutationen, sondern auch, dass Impfstoffe, die vertraglich zugesichert seien, nicht geliefert würden. Österreich sei in der \"privilegierten Situation\", dass es ausreichend FFP2-Masken und ein Gratis-Testangebot für alle gebe.", "\"Nutzen Sie dieses Angebot\", appelliert Kurz an die Bevölkerung. Jeder Test schütze nicht nur einen selbst und das Umfeld, sondern helfe auch, das Infektionsgeschehen insgesamt unter Kontrolle halten zu können. ", "Am Ende seiner Botschaft findet der Kanzler noch einmal ermutigende Worte an die Bevölkerung: \"Wie immer im Leben, ist das Wichtigste die innere Einstellung.", "Und gerade, weil sich das alles schon so unendlich zieht, weil viele von uns zu Recht das Wort 'Corona' nicht mehr hören können und das alles fast unerträglich erscheint, ist wichtig, sich immer wieder bewusst zu machen, dass Corona irgendwann vorbeigeht.\"", "Gerade Ostern, so Kurz, sei ja das \"Fest der Hoffnung\". " ],
  "articleContentTranslated" : [ "The plan: in April all over 65-year-olds should be vaccinated, in May all over 50-year-olds. In June, all other age groups should have the opportunity \"so that we can return to normal in summer,\" says Kurz.", "The time until then will remain a demanding and difficult one to predict. The goal must be to prevent intensive care medicine from becoming overloaded. In Vienna, Lower Austria and Burgenland, the situation in the hospitals is very tense, which is why drastic measures are needed there.", "The three countries are in lockdown until April 11th. In the rest of Austria, the situation is \"currently much better,\" says Kurz. \"That is why we will try to continue using the existing measures.\"", "Every vaccination that is carried out helps to ease the overall situation in the country.", "And the Chancellor also gives a time horizon for this: \"We expect that we will reach a turning point by vaccinating the elderly in May and that we will finally be able to take the opening steps that we all so urgently expect.\"", "He feels like everyone else in Austria, he emphasizes: \"I am eagerly waiting for us to finally be able to experience sport, culture, gastronomy and tourism again in Austria.\"", "As Federal Chancellor, he longs for this day because then hundreds of thousands from these industries will be able to work again and the companies will no longer be dependent on state support. But: \"Until then, we have to accept the things that we cannot change.\"", "For Kurz, this includes not only the currently rampant virus mutations, but also the fact that vaccines that are contractually guaranteed are not being delivered. Austria is in the \"privileged situation\" that there are enough FFP2 masks and a free trial offer for everyone.", "\"Take advantage of this offer,\" Kurz appeals to the population. Each test not only protects you and the environment, but also helps to keep the infection process under control.", "At the end of his message, the Chancellor once again found encouraging words to the population: \"As always in life, the most important thing is the inner attitude.", "And precisely because it all extends so infinitely, because many of us rightly can no longer hear the word 'Corona' and it all seems almost unbearable, it is important to keep being aware that Corona will pass someday. \"", "Easter in particular, so Kurz, is the \"festival of hope\"." ],
  "articleId" : "MAOeaMYy",
  "articleTitle" : "Kurz stellt Öffnungen für Mai in Aussicht",
  "articleTitleTranslated" : "Kurz promises openings for May",
  "author" : "APA",
  "category" : "POLITICS",
  "id" : "MAOeaMYy",
  "imageCopyright" : "Screenshot",
  "imageUrl" : "https://image.kurier.at/images/original/5951028/kurz-corona.jpg",
  "publishedOn" : "2021-04-03T06:16:04Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://kurier.at/politik/inland/osterbotschaft-des-kanzlers-rechnen-mit-corona-wendepunkt-im-mai/401340177"
}