{
  "articleContent" : [ "Am Ende hat ein Handschlag gereicht. Didi Kühbauer und Zoran Barisic sind so lange befreundet, dass eine Vertragsverlängerung auch vor der Unterschrift unter allen Vertragsdetails ihre Gültigkeit hat:", "Der Rapid-Trainer soll zwei weitere Jahre im Amt bleiben, der neue Vertrag läuft bis Sommer 2023.  Die formelle Absegnung im Präsidium kommt nach dem Osterwochenende bestimmt, eine Zusammenarbeit für insgesamt vier Jahre und neun Monate wäre allerdings historisch.  :", "Zur Einordnung: Kühbauers Ära würde nicht nur den bislang letzten Meistercoach Peter Pacult knapp übertrumpfen, sondern zur längsten Trainertätigkeit bei Rapid ohne Unterbrechung seit Robert Körner in den 1960er-Jahren werden.", "„Ich sehe die Verlängerung als Auftrag für zwei weitere erfolgreiche Jahre. Ich möchte mich bei den Spielern und meinem Trainerteam bedanken: Wir haben einen riesigen Zusammenhalt, und das ist besonders wichtig“, meint Kühbauer, der bei seiner Bestellung am 1.", "Oktober 2018 als erstes Ziel ausgab: „Rapid muss wieder eins werden.“ Viele erwarteten, dass der Burgenländer seine Aufgabe als „Feuerwehrmann“ beim damaligen Krisenklub erledigen und dann verabschiedet werden würde.", "Tatsächlich konnte aber jedes Jahr der Punkteschnitt erhöht werden (siehe Kasten): von 1,40 (2018) schrittweise auf 2,10. Beim Gesamtschnitt (1,74) ist in diesem Jahrtausend nur noch Pacult (1,79) besser. 2018: 15 Spiele (6 Siege, 3 Unentschieden, 6 Niederlagen);", "1,40 Punkte im Schnitt 2019: 42 Spiele (22/7/13); 1,74  Punkte im Schnitt 2020: 37 Spiele (20/6/11); 1,78 Punkte im Schnitt 2021: 10 Spiele (6/3/1); 2,10 Punkte im Schnitt Gesamt: 104 Spiele mit Rapid (54/19/31);", "1,74 Punkte im Schnitt Dennoch war die Verlängerung nicht ausgemacht.  ; Die „schwarze Woche“ im Dezember mit dem Europacup-Aus gegen Molde, der 0:3-Pleite gegen WSG Tirol (dem einzigen schlechten Liga-Heimspiel) und dem 2:6 im Cup in Salzburg sorgte für Unruhe im Verein.", "Es gab emotionale Diskussionen mit Kühbauer, die intern blieben. Barisic hat trotz der Freundschaft zu Kühbauer hohe Hürden aufgestellt. Zum Trainingsstart im Jänner forderte der Sportdirektor im KURIER-Interview neben dem nötigen Erfolg auch eine „Entwicklung der Mannschaft und einzelner Spieler“.", "Der perfekte Rückrundenstart, die Konstanz der Mannschaft und die wachsende Zahl an Spielern, die ihre jeweils beste Saison abliefern, sorgte für die erhoffte Klarheit zugunsten Kühbauers. Einer, der so stark wie noch nie in seiner Karriere ist, wird diese im Ausland fortsetzen.", "Kühbauer verliert nach Schwab seinen zweiten Kapitän ablösefrei. „Ich gehe davon aus, dass Dejan Ljubicic geht“, bestätigt der Trainer. Wie geht's gegen Ried?", "Rapid-Trainer Didi Kühbauer hat eine schlechte Bilanz© Bild: APA/GEORG HOCHMUTH Am Ostersonntag wartet zu Didi Kühbauers 50er der Auftakt in die Meistergruppe beim WAC. Ein Sieg wäre ein passendes Geschenk.", "„Die Mannschaft muss aber nicht an mich denken, sondern nur ihr Ding durchziehen . “" ],
  "articleContentTranslated" : [ "In the end, a handshake was enough. Didi Kühbauer and Zoran Barisic have been friends for so long that a contract extension is valid even before all contract details are signed:", "The Rapid trainer is to remain in office for two more years, the new contract runs until summer 2023. The formal approval in the Presidium will definitely come after the Easter weekend, but a collaboration for a total of four years and nine months would be historic. :", "To put it into perspective: Kühbauer's era would not only just trump the last master coach Peter Pacult, but also become the longest coaching activity at Rapid without interruption since Robert Körner in the 1960s.", "“I see the extension as a contract for two more successful years. I would like to thank the players and my coaching team: We have a great sense of solidarity, and that is particularly important, \"says Kühbauer, who when he was appointed on 1.", "October 2018 stated as the first goal: \"Rapid must become one again.\" Many expected that the Burgenlander would do his job as a \"firefighter\" at the crisis club at the time and then be bid farewell.", "In fact, however, the point average has been increased every year (see box): from 1.40 (2018) to 2.10. In terms of the overall average (1.74), only Pacult (1.79) is better in this millennium. 2018: 15 games (6 wins, 3 draws, 6 losses);", "1.40 points on average in 2019: 42 games (22/7/13); 1.74 points on average in 2020: 37 games (20/6/11); 1.78 points on average in 2021: 10 games (6/3/1); 2.10 points on average Total: 104 games with Rapid (54/19/31);", "1.74 points on average Nevertheless, the extension was not agreed. ; The “black week” in December with the European Cup defeat against Molde, the 0-3 defeat against WSG Tirol (the only bad league home game) and the 2-6 in the Cup in Salzburg caused unrest in the club.", "There were emotional discussions with Kühbauer that stayed internal. Despite the friendship with Kühbauer, Barisic has set high hurdles. At the start of the training session in January, the sports director asked in the KURIER interview not only the necessary success, but also a “development of the team and individual players”.", "The perfect start to the second half of the season, the consistency of the team and the growing number of players who deliver their best season each provided the hoped-for clarity in favor of Kühbauer. Someone who is stronger than ever in his career will continue it abroad.", "Kühbauer loses his second captain on a free transfer after Schwab. “I assume that Dejan Ljubicic will leave,” confirms the coach. How's it going against Ried?", "Rapid trainer Didi Kühbauer has a bad record © Image: APA / GEORG HOCHMUTH On Easter Sunday, Didi Kühbauer's 50s kick off the championship group at the WAC. A victory would be a fitting gift.", "“The team doesn't have to think about me, just do their thing. \"" ],
  "articleId" : "MaPtDIuJ",
  "articleTitle" : "Kühbauers Chance auf eine historische Trainer-Ära bei Rapid",
  "articleTitleTranslated" : "Kühbauer's chance for a historic coaching era at Rapid",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "category" : "SPORT",
  "id" : "MaPtDIuJ",
  "imageCopyright" : "DIENER / Philipp Schalber/DIENER /  Philipp Schalber",
  "imageUrl" : "https://image.kurier.at/images/original/4900801/46-175079358.jpg",
  "publishedOn" : "2021-04-03T03:00:00Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://kurier.at/sport/fussball/didi-kuehbauers-chance-auf-eine-historische-trainer-aera-bei-rapid/401340081"
}