{
  "id" : "mAQbbkWL",
  "url" : "https://kurier.at/chronik/oesterreich/extra-besuchserlaubnis-zu-weihnachten-ueberrascht-die-heime/401137947",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-23T04:00:00Z[UTC]",
  "author" : "wolfgang.atzenhofer@kurier.at (Wolfgang Atzenhofer)",
  "imageUrl" : "https://image.kurier.at/images/original/4838097/46-136979043.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Extra-Besuchserlaubnis zu Weihnachten überrascht die Heime",
  "articleTitleTranslated" : "The homes are surprised by an extra visit permit for Christmas",
  "articleContent" : [ "Die gestern Nachmittag veröffentlichten Änderungen in der Covid-19-Schutzmaßnahmenverordnung der Bundesregierung sorgen in den österreichischen Senioren-Betreuungszentren für zusätzliche Anspannung. Denn für den Heiligen Abend und den Christtag wurde die eingeschränkte Besuchserlaubnis gelockert.", "Die Sicherheitsstandards, wie etwa aktuelle Antigen-Tests der Besucher, müssen aber weiter eingehalten werden.", "In der vom Gesundheitsministerium veröffentlichten Verordnung heißt es konkret: „Von 24. bis einschließlich 25. 12. 2020 darf jede/r Bewohner/in zwei Mal von höchstens zwei Personen aus einem gemeinsamen Haushalt besucht werden.", "Dies gilt ergänzend zur bisherigen Regel (ein/e Besucher/in pro Woche pro Bewohner/in). Besucher/innen müssen ein negatives Testergebnis vorweisen und zudem durchgehend eine Schutzmaske der Klasse FFP2 oder eine äquivalente bzw. einem höheren Standard entsprechende Maske tragen“", "Weil in den Heimen Besuchstermine für Weihnachten schon in den vergangenen Tagen vergeben wurden, werden dort für den heutigen Mittwoch glühende Telefonleitungen erwartet.  “ Auch mit den Kapazitäten für Antigen-Tests könnte es eng werden.", "In NÖ hat das Rote Kreuz angekündigt, zusätzlich am Heiligen Abend in ausgewählten Dienststellen Antigen-Tests durchzuführen. Anmeldung unter www.testung.at." ],
  "articleContentTranslated" : [ "The changes published yesterday afternoon in the Federal Government's Covid-19 Protective Measures Ordinance are creating additional tension in the Austrian senior care centers. Because for Christmas Eve and Christmas Day, the restricted visitor permits have been relaxed.", "The safety standards, such as current antigen tests of the visitors, must, however, still be observed.", "The ordinance published by the Ministry of Health specifically states: “From 24 to 25 December 2020 inclusive, each resident may be visited twice by a maximum of two people from a common household.", "This applies in addition to the previous rule (one visitor per week per resident). Visitors must show a negative test result and also wear a protective mask of class FFP2 or an equivalent or a mask corresponding to a higher standard \"", "Because visits to the homes for Christmas have already been made in the past few days, glowing telephone lines are expected there for this Wednesday. “The capacity for antigen tests could also be tight.", "In Lower Austria the Red Cross has announced that it will also carry out antigen tests in selected departments on Christmas Eve. Registration at www.testung.at." ]
}