{
  "id" : "maw79NW6",
  "url" : "https://burgenland.orf.at/stories/3080800/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-12-15T20:25:55Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/98/crops/w=1280/785882_opener_273698_b-wiesel-3_mediaencoder-00.00.09.jpg?s=219637cd14d8a681ede32daab26257f039583ca4",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Fast erfroren: Mauswiesel gerettet",
  "articleTitleTranslated" : "Almost frozen to death: mouse weasel rescued",
  "articleContent" : [ "Am Montagnachmittag war der Biologe Leander Khil am Neusiedler See unterwegs um Zwergscharben zu beobachten, als er plötzlich unter dem Steg Geräusche eines Tieres hörte – ein Quietschen, das auf eine Notlage schließen ließ.", "Bei näherer Betrachtung erkannte er, dass ein Mauswiesel, die kleinste heimische Marderart, mit seinem Kopf im Metall feststeckte, nachdem es versucht hatte, von einer kleinen Schotterinsel im Wasser zu flüchten:", "„Das Tier fror, war nass und schrie um sein Leben“, so der Biologe im Gespräch mit dem ORF Burgenland: „Wie alle Marder halten Mauswiesel keinen Winterschlaf und sind deshalb auch jetzt in der Kälte auf der Suche nach Nahrung.  :", "Dabei hat sich dieses Individuum in diese missliche Lage gebracht.“ Der Biologe berichtete über die tierische Rettungsaktion auf seinem Instagram-Kanal. Wiesel steckte in Metallwand fest Das Mauswiesel dürfte ins Wasser gefallen und von einer kleinen Schotterinsel nicht mehr weggekommen sein.", "Nasse Rettungsaktion für Mensch und Tier Mithilfe seines Beobachtungsstativs konnte Khil unter den Steg klettern und die Lage besser einschätzen. Es gelang ihm, das Tier zu fassen und aus seiner misslichen Lage zu befreien.", "Der Weg zurück auf den Steg ging dann aber auch für den Tierretter doch nur durch das Wasser. Er packte das Wiesel in trockene Tücher und Decken. Doch das Tier bewegte sich kaum mehr. Im Auto versuchte Khil das kleine Kerlchen aufzuwärmen.", "Kalt und nass Das Wiesel zitterte am ganzen Körper Im Warmen wieder zu Kräften gekommen Zwei Stunden später, trocken und im Warmen, hatte sich das Mauswiesel von den Strapazen erholt und war wieder fit und aufgeweckt.", "„Es hat sich nach zwei Stunden in der Wärme und einem Snack – ein hartgekochtes Hühnerei – ausreichend erholt und konnte wieder freigelassen werden, obwohl es sich zwischenzeitlich gar nicht mehr bewegt hatte.", "Ich habe eigentlich gedacht, dass der Kleine es nicht schaffen wird“, so der Biologe. Mittlerweile tollt das Mauswiesel schon wieder im Seebad Breitenbrunn umher.", "Frisch und munter Nach zwei Stunden in der Wärme und einem hartgekochten Hühnerei hatte sich das Wiesel ausreichend erholt Kleinstes Raubtier der Welt Mauswiesel sind übrigens die kleinsten Raubtiere der Welt.", "Im Burgenland gibt es acht wildlebende Arten aus der Familie der Marder: Fischotter, Steinmarder, Baummarder, Hermelin, Mauswiesel, Waldiltis, Steppeniltis und Dachs. Die größten Marder sind Fischotter und Dachs, der kleinste ist das Mauswiesel.", "„Im Burgenland sind die Tiere heimisch, dennoch bekommt man sie nicht häufig zu Gesicht“", "Im Gegensatz zum etwas größeren, aber ähnlichen Hermelin, wechseln die meisten Mauswiesel im Winter nicht in ein weißes Fell, sondern bleiben braun gefärbt, erzählte der Biologe: „Sie sind Einzelgänger und standorttreu.  “", "Dieses hier lebt im Seebad Breitenbrunn . “" ],
  "articleContentTranslated" : [ "On Monday afternoon, the biologist Leander Khil was out and about on Lake Neusiedl to observe dwarf shards when he suddenly heard the noises of an animal under the jetty - a squeak that indicated an emergency.", "Upon closer inspection, he saw that a weasel, the smallest native species of marten, had its head stuck in the metal after it had tried to escape from a small gravel island in the water:", "“The animal froze, was wet and screamed for its life”, said the biologist in an interview with ORF Burgenland: “Like all martens, weasels do not hibernate and are therefore now looking for food in the cold. :", "This individual has put himself in this predicament. ”The biologist reported on the animal rescue operation on his Instagram channel. Wiesel stuck in metal wall The mouse weasel must have fallen into the water and never got away from a small gravel island.", "Wet rescue operation for humans and animals With the help of his observation tripod, Khil was able to climb under the footbridge and better assess the situation. He succeeded in grasping the animal and freeing it from its predicament.", "But the way back to the jetty was only through the water for the animal rescuer. He wrapped the weasel in dry towels and blankets. But the animal hardly moved anymore. In the car, Khil tried to warm up the little fellow.", "Cold and wet The weasel was trembling all over. In the warmth regained strength. Two hours later, dry and in the warmth, the weasel had recovered from the exertion and was fit and awake again.", "“After two hours in the heat and a snack - a hard-boiled chicken egg - it recovered sufficiently and could be released again, although it hadn't moved at all in the meantime.", "I actually thought that the little one wouldn't make it, ”says the biologist. Meanwhile, the mouse weasel is already romping around in the seaside resort of Breitenbrunn.", "Fresh and lively After two hours in the warmth and a hard-boiled chicken egg, the weasel had recovered sufficiently. Smallest predator in the world By the way, weasels are the smallest predators in the world.", "There are eight wild species of the marten family in Burgenland: otter, stone marten, pine marten, ermine, mouse weasel, forest iltis, steppe iltis and badger. The largest martens are otters and badgers, the smallest is the mouse weasel.", "\"The animals are native to Burgenland, but you don't see them often\"", "In contrast to the somewhat larger, but similar ermine, most weasels do not change to a white fur in winter, but stay brown, said the biologist: “They are loners and loyal to their location. \"", "This one lives in the seaside resort of Breitenbrunn. \"" ]
}