{
  "sourceCountry" : "austria",
  "articleTitle" : "Höchststand: Über 7.400 Neuinfektionen in Österreich; Wifo: Wirtschaft bricht noch stärker ein",
  "targetLanguage" : "english",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "articleContent" : [ "Die Gesundheitsbehörden in Salzburg haben am Donnerstag einen Rekord bei der Zahl der Corona-Neuinfektionen verzeichnet.  Erstmals wurden an einem Tag mehr als 500 Personen positiv getestet, vermeldete das Land.", "Nur in drei der 119 Gemeinden habe es in den vergangenen sieben Tagen keine Neuinfektion gegeben.  Dabei hatte Salzburg bereits früher als andere Bundesländer versucht, mit zunehmend strengeren Beschränkungen auf die steigenden Fallzahlen zu reagieren.", "Konkret sind von Mittwoch auf Donnerstag 510 Neuinfektionen in Salzburg registriert worden, die Zahl der aktiv infizierten Personen stieg auf 3.900.  Zum Vergleich: Anfang September galten im Bundesland knapp 170 Personen als aktuell infiziert.", "Mit 1.  Oktober waren es etwas mehr als 290, mit 1.  November bereits über 3.000.  \\\"Alleine in den letzten sieben Tagen gab es im Land Salzburg fast 2.700 Neuinfektionen, im Frühjahr gab es im März und April in Summe rund 1.200 Fälle\\\", erklärte Landesstatistiker Gernot Filipp heute in einer Aussendung.", "Die Zahlen steigen in allen Bezirken, besonders stark in der Landeshauptstadt. 138 Covid-19-Patienten befanden sich mit Stand Donnerstagfrüh im Spital, davon 21 auf der Intensivstation.", "Bisher wurden im Bundesland 57 Todesfälle in Zusammenhang mit Covid-19 verzeichnet, fast 4.000 Kontaktpersonen wurden von den Behörden in häusliche Quarantäne gesteckt oder als verkehrsbeschränkt eingestuft." ],
  "id" : "MBCzSblu",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/wien-baut-seine-testkapazitaeten-aus-england-fast-500-tote-binnen-24h/401087508",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "High: over 7,400 new infections in Austria; Wifo: The economy is collapsing even more",
  "articleContentTranslated" : [ "The health authorities in Salzburg set a record for the number of new corona infections on Thursday. For the first time, more than 500 people tested positive in one day, the country reported.", "Only in three of the 119 communities there has been no new infection in the past seven days. Salzburg had tried earlier than other federal states to respond to the increasing number of cases with increasingly strict restrictions.", "Specifically, 510 new infections were registered in Salzburg from Wednesday to Thursday, the number of actively infected people rose to 3,900. For comparison: at the beginning of September, almost 170 people in the state were currently infected.", "As of October 1, there were a little more than 290, and as of November 1, it was over 3,000. \"In the last seven days alone there were almost 2,700 new infections in the state of Salzburg, in spring there were around 1,200 cases in total in March and April,\" said state statistician Gernot Filipp in a broadcast today.", "The numbers are increasing in all districts, especially in the state capital. 138 Covid 19 patients were in the hospital as of Thursday morning, 21 of them in the intensive care unit.", "So far, 57 deaths related to Covid-19 have been recorded in the state, and almost 4,000 contact persons have been quarantined at home or classified as restricted traffic by the authorities." ]
}