{
  "id" : "Mbxr99yT",
  "url" : "https://sport.orf.at/stories/3071454/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-05T16:32:19Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Stoch auch in Bischofshofen-Quali vorne",
  "articleTitleTranslated" : "He was also ahead in the Bischofshofen qualification",
  "articleContent" : [ "Stoch auch in Bischofshofen-Quali vorne Kamil Stoch hat seine Favoritenrolle auf den Gesamtsieg der 69.  Vierschanzentournee auch in der Qualifikation für das vierte Springen am Mittwoch in Bischofshofen (16.45 Uhr, live in ORF1 und im Livestream) unterstrichen.", "Der Pole holte sich am Dienstag knapp vor dem Norweger Robert Johansson und dessen Landsmann Halvor Egner Granerud den Sieg in der Qualifikation. Auch die Österreicher präsentierten sich einmal mehr in einer Quali stark.", "Stefan Kraft wurde vor Daniel Huber Vierter. Michael Hayböck und Philipp Aschenwald schafften es ebenfalls in die Top Ten, Gregor Schlierenzauer wurde Elfter. Insgesamt sind im Hauptbewerb zwölf Österreicher am Start.Tournee-Finale in Bischofshofen 69.  Vierschanzentournee" ],
  "articleContentTranslated" : [ "Stoch also ahead in Bischofshofen qualification Kamil Stoch underlined his role as a favorite for the overall victory of the 69th Four Hills Tournament in the qualification for the fourth competition on Wednesday in Bischofshofen (4.45 p.m., live on ORF1 and in the livestream).", "The Pole won the qualification on Tuesday just ahead of the Norwegian Robert Johansson and his compatriot Halvor Egner Granerud. The Austrians also presented themselves again strongly in a qualification.", "Stefan Kraft was fourth ahead of Daniel Huber. Michael Hayböck and Philipp Aschenwald also made it into the top ten, Gregor Schlierenzauer finished eleventh. A total of twelve Austrians are at the start in the main competition. Tour finale in Bischofshofen 69th Four Hills Tournament" ]
}