{
  "id" : "MCF7jC5w",
  "url" : "https://kurier.at/wirtschaft/commerzial-republik-soll-303-millionen-euro-schadenersatz-zahlen/401096901",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T04:00:00Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Commerzialbank: Republik soll 303 Millionen Euro Schadenersatz zahlen",
  "articleTitleTranslated" : "Commerzialbank: Republic to pay 303 million euros in damages",
  "articleContent" : [ "Masseverwalter fordern Republik zur Amtshaftung auf, Finanzmarktaufsicht soll bei Kontrolle der Bank versagt haben.  Vor wenigen Tagen ist der Finanzprokuratur, der Anwaltskanzlei der Republik, ein brisantes Schreiben ins Haus geflattert.", "In diesem sogenannten Aufforderungsschreiben verlangen die Masseverwalter der Commerzialbank Mattersburg, Michael Lentsch und Gerwald Holper, von der Republik 303 Millionen Euro Schadenersatz plus Zinsen nach dem Amtshaftungsgesetz.", "Das bestätigt Michael Lentsch im Gespräch mit dem KURIER.  Begründet wird der rechtliche Schachzug damit, dass die Aufsichtsbehörden, die Finanzmarktaufsicht (FMA) und die Oesterreichische Nationalbank (OeNB), bei der Prüfung der Commerzialbank trotz Hinweisen auf Malversationen versagt hätten.", "Die Finanzprokuratur hat nun drei Monate Zeit, zu klären, ob der Bund bezahlt.  Wenn nicht, geht die Causa vor Gericht.  Bereits in ihrem Bericht haben die Masseverwalter die Amtshaftungsansprüche dargelegt.", "So sollen „die Bücher und Jahresabschlüsse der Bank über Jahrzehnte von Martin Pucher und Franziska Klikovits verfälscht worden sein, ohne dass das von den für die Aufsicht der Bank zuständigen Stellen aufgedeckt worden wäre“.", "„Es ist davon auszugehen, dass auch dieses Versagen des nationalen Banken-Aufsichtssystems die exorbitante Schädigung der Gläubiger, aber auch der Bank selbst in Höhe von hunderten Millionen Euro mitverursacht hat“, heißt es in dem Bericht.", "„Erschwerend kommt hinzu, dass es tatsachengetreue Hinweisgeber-Meldungen an die Behörden etwa im Jahr 2015 gab und daran anknüpfende Ermittlungen der FMA, OeNB und der Wirtschafts- und Korruptionsstaatsanwaltschaft ergebnislos verliefen bzw. eingestellt wurden – trotz der auf gröbste Weise verfälschten Bücher und Jahresabschlüsse der Bank .“ 10 Jahre zurück Nach dem Amtshaftungsgesetz kann die Republik nur für die vergangenen zehn Jahre haftbar gemacht werden.", "„Der in den vergangenen zehn Jahren angelaufene Schaden bei der Commerzialbank beläuft sich auf 303 Millionen Euro“, so die Masseverwalter.  Der Betrag setzt sich aus „betrieblichen Verlusten und anderweitigen Abflüssen“ zusammen." ],
  "articleContentTranslated" : [ "Trustees of the estate call on the republic to assume official liability, financial market supervision is said to have failed to control the bank. A few days ago the Finanzprokuratur, the law firm of the Republic, received an explosive letter.", "In this so-called letter of formal notice, the trustees of the Commerzialbank Mattersburg, Michael Lentsch and Gerwald Holper, demand 303 million euros in damages plus interest from the Republic in accordance with the Official Liability Act.", "Michael Lentsch confirms this in an interview with the KURIER. The reason for the legal move is that the supervisory authorities, the Financial Market Authority (FMA) and the Oesterreichische Nationalbank (OeNB) failed to examine the Commerzialbank despite indications of malversations.", "The financial procurator has three months to clarify whether the federal government will pay. If not, the cause will go to court. The trustees already set out the official liability claims in their report.", "For example, \"the books and annual financial statements of the bank are said to have been falsified by Martin Pucher and Franziska Klikovits for decades without this having been discovered by the authorities responsible for the supervision of the bank\".", "\"It can be assumed that this failure of the national banking supervisory system also caused exorbitant damage to creditors, but also to the bank itself, amounting to hundreds of millions of euros,\" the report says.", "\"To make matters worse, there were factual whistleblower reports to the authorities around 2015 and related investigations by the FMA, OeNB and the business and corruption public prosecutor's office were inconclusive or were discontinued - despite the grossly falsified books and annual financial statements of the Bank. ”10 years back According to the Public Liability Act, the Republic can only be held liable for the past ten years.", "\"The damage incurred in the past ten years at the Commerzialbank amounts to 303 million euros,\" said the trustee. The amount is made up of “operating losses and other outflows”." ]
}