{
  "id" : "mChQRNO8",
  "url" : "https://kurier.at/sport/fussball/furiose-spanier-ueberrollen-hilflose-deutsche-60/401100849",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T21:39:15Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Furiose Spanier überrollen hilflose Deutsche - 6:0",
  "articleTitleTranslated" : "Furious Spaniards roll over helpless Germans - 6-0",
  "articleContent" : [ "In der Fußball-Nations-League war das Team von Joachim Löw in Sevilla chancenlos und schlitterte in ein historisches Debakel.  \"Das war ein rabenschwarzer Tag und es ist nicht zu erklären\", sagte Joachim Löw.", "\"Es hat überhaupt nichts funktioniert.  Wir sind nur irgendwo herumgelaufen.\"  Seine deutsche Nationalmannschaft erlebte beim Auswärtsspiel in Sevilla ein Debakel.", "Deutschland war Spanien in jeder Hinsicht unterlegen und verlor am Ende mit 0:6.  Schon zur Pause lagen die groß aufspielenden Spanier mit 3:0 vorne.  Morata traf per Kopf zum 1:0 (17.), Ferrán Torres erzielte das 2:0 mit einem Volley, nachdem der Ball von der Querlatte zurückgesprungen war (33.).", "Das 3:0 erzielte Rodri wieder mit einem Kopfball (38.).  Bezeichnend, dass Tormann Manuel Neuer in der ersten Halbzeit der Beste seiner Mannschaft war.  Der 34-Jährige absolvierte sein 96.", "Länderspiel, überholte damit Legende Sepp Maier und ist damit der Torwart mit den meisten Spielen in der deutschen Nationalmannschaft. © Bild: EPA/Jose Manuel Vidal Doch Neuer hätte sich sein Jubiläumsspiel bestimmt anders vorgestellt.", "Spanien ließ auch in der zweiten Halbzeit nicht locker, die Deutschen waren stets einen Schritt zu spät.  Ferran Torres legte zwei weitere sehenswerte Tore nach.", "Den ersten Torschuss hatten die Deutschen in Minute 77 zu verzeichnen, Gnabry knallte aus großer Distanz an die Latte.  „Die große Herausforderung heißt gegen Spanien, wie verteidigt man sie?", "“, sagte Löw vor dem Anpfiff in der ARD.  Das war im Nachhinein eine fast prophetische Aussage.  Die Defensivarbeit war über 90 Minuten desolat.  Dabei schien es eine gute Nachricht zu sein, dass Niklas Süle nach Knieproblemen doch auflaufen konnte.", "Aber der Abwehrchef war überfordert wie alle andere.  Eine Lehrstunde erlebten auch die unerfahrenen Verteidiger Robin Koch und Philipp Max.  Nichts wurde es mit dem Ehrentreffer.", "Im Gegenteil.  Oyarzabal schlug auch noch zu und traf zum Endstand von 6:0.  Damit war das historische Debakel besiegelt, seit mehr als 100 Jahren hat Deutschland nicht höher verloren.", "\"Es tat richtig weh auf dem Platz\", sagte Toni Kroos in einer ersten Reaktion.  \"Wir haben überhaupt keinen Zugriff bekommen.  Spanien hat es vorgemacht, wie es geht.", "Es gibt jetzt einiges zu tun.\"  Die bisher höchste Länderspiel-Niederlage erlebte Deutschland 1909.  Damals verlor man in Oxford gegen England 0:9.  Ein 0:6 gab es zuletzt am 24.", "Mai 1931.  Der Gegner damals hieß ...  Österreich." ],
  "articleContentTranslated" : [ "In the Football Nations League, Joachim Löw's team in Seville had no chance and slipped into a historic debacle. \"That was a pitch-black day and it cannot be explained,\" said Joachim Loew.", "\"Nothing worked at all. We were just walking around somewhere.\" His German national team experienced a debacle at the away game in Seville.", "Germany was inferior to Spain in every way and in the end lost 6-0. Even at the break, the great Spaniards were 3-0 ahead. Morata headed 1-0 (17th), Ferrán Torres scored the 2-0 with a volley after the ball had bounced back from the crossbar (33rd).", "Rodri scored the 3-0 again with a header (38th). It is significant that goalkeeper Manuel Neuer was the best of his team in the first half. The 34-year-old completed his 96th birthday.", "International game, overtook legend Sepp Maier and is the goalkeeper with the most games in the German national team. © Image: EPA / Jose Manuel Vidal But Neuer would certainly have imagined his anniversary game differently.", "Spain did not give up in the second half either, the Germans were always one step too late. Ferran Torres added two more impressive goals.", "The Germans had the first shot on goal in minute 77, Gnabry hit the crossbar from a great distance. “The big challenge is against Spain, how do you defend it?", "“, Said Löw before kick-off on ARD. In retrospect, that was an almost prophetic statement. The defensive work was desolate for over 90 minutes. It seemed to be good news that Niklas Süle was able to show up after knee problems.", "But the defense chief was overwhelmed like everyone else. The inexperienced defenders Robin Koch and Philipp Max also had a lesson. Nothing came of the consolation goal.", "On the contrary. Oyarzabal also struck and scored to the final score of 6-0. This sealed the historical debacle, Germany has not lost more than 100 years.", "\"It really hurt on the pitch,\" said Toni Kroos in an initial reaction. \"We didn't get any access at all. Spain showed us how to do it.", "There is a lot to do now. \"Germany experienced their highest international defeat to date in 1909. At that time they lost 9-0 to England in Oxford. The last time they were 6-0 was on 24.", "May 1931. The enemy at that time was called ... Austria." ]
}