{
  "id" : "McQSjc3n",
  "url" : "https://www.diepresse.com/5949316/Formel-1_Ferraris-SF21-soll-Horrorjahr-2020-vergessen-machen?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-10T15:07:00Z[UTC]",
  "author" : "Christian Schachinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/8/4/5949316/9EEFD2DE-1B51-4670-A466-2AC8969A490B_v0_l.jpg",
  "imageCopyright" : "APA/AFP/FERRARI PRESS OFFICE/HAN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ferraris SF21 soll Horrorjahr 2020 vergessen machen",
  "articleTitleTranslated" : "Ferrari's SF21 is supposed to make you forget the horror year 2020",
  "articleContent" : [ "Mit geänderter Frontpartie und völlig neuem Motor will der Rekordchampion wieder angreifen - Auch Lackierung wurde überarbeitet Ferrari hat am Mittwoch sein neues Formel-1-Auto vorgestellt.", "Teamchef Mattia Binotto versprach, dass man mit dem SF21 die schlechteste Saison seit 40 Jahren vergessen machen wolle. Denn im Vorjahr war der Konstrukteurs-Rekordweltmeister (insgesamt 16 Titel/zuletzt 2008) nur Sechster unter den zehn Teams geworden.", "Der SF21 ist eine Weiterentwicklung des SF1000, jedoch mit einem völlig neuen Motor sowie geänderter Frontpartie (Flügel und Nase). Auch die Lackierung wurde überarbeitet.", "\"Das Heck erinnert an das Burgunderrot des allerersten Ferrari\", betonte Binotto bei der virtuellen Präsentation zwei Tage vor Beginn der Testfahrten in Bahrain. \"Aber in Richtung Cockpit verwandelt es sich dann in das moderne Rot, das wir in den letzten Jahren verwendet haben.\"", "Schon bei der Teampräsentation Ende Februar hatte Binotto versichert, dass der SF21 \"viel effizienter\" als sein Vorgänger sein soll.", "Denn die Simulationen würden bereits zeigen, dass der neue Ferrari nicht nur in Sachen Motorleistung, sondern auch aufgrund verbesserter Aerodynamik deutlich schneller sein sollte als das Vorjahresmodell, mit dem die stolze Scuderia aus Maranello ihren Ruf als Spitzenteam verloren hatte und in die Mittelmäßigkeit abgestürzt war.  ", "In der Fahrerwertung reichte es für den 23-jährigen Monegassen Charles Leclerc deshalb auch nur zu Rang acht mit 98 Punkten. Zum Vergleich: Rekordweltmeister Lewis Hamilton kam auf 347, obwohl der Brite wegen einer Covid-19-Infektion sogar das vorletzte der 17 Saisonrennen versäumt hatte.", "Nach dem Wechsel des deutschen Ex-Weltmeisters Sebastian Vettel, dessen Vertrag nicht mehr verlängert wurde, zu Aston Martin (vormals Racing Point) hat Leclerc nun mit dem 26-jährigen Spanier Carlos Sainz junior einen neuen Teamkollegen.", "Der ehemalige Toro-Rosso-Pilot war in den beiden vergangenen Jahren im McLaren jeweils WM-Sechster geworden. Es ist die jüngste Ferrari-Fahrerpaarung seit 1968." ],
  "articleContentTranslated" : [ "The record champion wants to attack again with a modified front section and a completely new engine - paintwork has also been revised Ferrari presented its new Formula 1 car on Wednesday.", "Team boss Mattia Binotto promised that with the SF21 they wanted to forget the worst season in 40 years. Because last year the constructors record world champion (16 titles in total / most recently in 2008) was only sixth among the ten teams.", "The SF21 is a further development of the SF1000, but with a completely new engine and a modified front section (wing and nose). The paintwork has also been revised.", "\"The rear is reminiscent of the burgundy red of the very first Ferrari,\" emphasized Binotto at the virtual presentation two days before the start of the test drives in Bahrain. \"But in the direction of the cockpit it turns into the modern red that we have used in recent years.\"", "At the team presentation at the end of February, Binotto had already assured that the SF21 should be \"much more efficient\" than its predecessor.", "Because the simulations would already show that the new Ferrari should be significantly faster than the previous year's model, not only in terms of engine performance, but also due to improved aerodynamics, with which the proud Scuderia from Maranello had lost its reputation as a top team and had fallen into mediocrity.", "In the drivers' standings, 23-year-old Charles Leclerc from Monegas only finished eighth with 98 points. For comparison: record world champion Lewis Hamilton came to 347, although the Briton even missed the penultimate of the 17 races of the season due to a Covid-19 infection.", "After German ex-world champion Sebastian Vettel, whose contract was no longer extended, to Aston Martin (formerly Racing Point), Leclerc now has a new team-mate in the 26-year-old Spaniard Carlos Sainz junior.", "The former Toro Rosso driver had finished sixth in the McLaren in the past two years. It is the youngest Ferrari driver pairing since 1968." ]
}