{
  "id" : "mCryZRUw",
  "url" : "https://kurier.at/kultur/medien/heimischer-oscar-beitrag-mit-elyas-mbarek-nun-mit-verspaetung-auf-netflix-verfuegbar/401137152",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T08:45:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4836537/46-170455145.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Heimischer Oscar-Beitrag nun mit Verspätung verfügbar",
  "articleTitleTranslated" : "Local Oscar entry now available after a delay",
  "articleContent" : [ "Was dieses außergewöhnliche Jahr für die Filmbranche bedeutet hat, lässt sich an der kuriosen Geschichte dieses Films ablesen: „Was wir wollten“, ein kleiner österreichischer Film der Regiedebütantin Ulrike Kofler, war ursprünglich für Programmkinos vorgesehen.", "Doch weil sich der Streamingriese Netflix die weltweiten Verwertungsrechte an dem Beziehungsdrama gesichert hat, eröffnete sich dem Film plötzlich ein Millionenpublikum.", "Dennoch entschied sich die Wiener Produktionsfirma Film AG, den Film auch in die Kinos zu bringen, als „positives Zeichen für die Branche“. Schließlich waren bereits Gelder der heimischen Fördergeber geflossen.", "Weshalb aufgrund der Förderrichtlinien, die grundsätzlich einen Kinostart vorschreiben, auch eine Ausnahmeregelung für die Streaming-Auswertung gefunden werden musste. Regulär gelten mehrmonatige Schutzfristen nach einem Kinostart.", "Schließlich einigte man sich in mehrwöchigen Nachverhandlungen darauf, den Film in Österreich erst ab 22.  Dezember auf Netflix freizuschalten und hierzulande zuerst im Kino zu zeigen. Am 6. November war aufgrund der Corona-Sperre aber nicht an einen Kinostart zu denken.", "Seit 11.  November ist der Film dennoch weltweit auf Netflix abrufbar. Und das mit großem Erfolg. Der Film war in 39 Ländern unter den Top Ten zu finden. So schien er in Deutschland auf Platz 3, in Brasilien sogar auf Platz 2 auf.", "In seinem Heimatmarkt Österreich, wo man den Film ins Rennen um den Auslandsoscar schickt, musste das Publikum aber kurioserweise mehr als einen Monat länger warten. Bis jetzt.", "Nach wie ist geplant, den Film \"zum ehest möglichen sinnvollen Termin in die Kinos zu bringen\", berichtet der Filmladen Verleih.", "Ulrike Koflers Regiedebüt \"sollte für das Publikum auch auf der großen Leinwand zu sehen sein und dort seine ganze künstlerische Qualität und feine Nuancierung entfalten\", heißt es in einer Aussendung." ],
  "articleContentTranslated" : [ "What this extraordinary year has meant for the film industry can be seen in the curious story of this film: “Was we wanted”, a small Austrian film by the debut director Ulrike Kofler, was originally intended for art house cinemas.", "But because the streaming giant Netflix has secured the worldwide exploitation rights to the relationship drama, the film suddenly opened up to an audience of millions.", "Nevertheless, the Viennese production company Film AG decided to bring the film to the cinemas as a \"positive sign for the industry\". After all, money from the local funding agencies had already flown.", "Which is why, due to the funding guidelines, which basically stipulate a theatrical release, an exception had to be found for the streaming evaluation. Protection periods of several months usually apply after a theatrical release.", "Finally, after several weeks of renegotiations, it was agreed that the film would only be released on Netflix in Austria from December 22nd and first shown in cinemas in this country. On November 6th, due to the corona lock, a theatrical release was out of the question.", "However, since November 11th, the film has been available worldwide on Netflix. And with great success. The film was among the top ten in 39 countries. In Germany it appeared in third place, in Brazil even in second place.", "In its home market of Austria, where the film is competing for the international Oscar, the audience curiously had to wait more than a month longer. Until now.", "We are still planning to bring the film to the cinemas \"at the earliest possible sensible date,\" reports the film shop distribution.", "Ulrike Kofler's directorial debut \"should also be seen by the audience on the big screen, where it should unfold its entire artistic quality and fine nuances,\" it says in a broadcast." ]
}