{
  "id" : "McsiW5n0",
  "url" : "https://kurier.at/sport/fussball/bundesliga-transfers-das-karussell-kommt-langsam-in-fahrt/401151537",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T04:00:33Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4864902/46-145782157.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Bundesliga-Transfers: Das Karussell kommt langsam in Fahrt",
  "articleTitleTranslated" : "Bundesliga transfers: The carousel is slowly gaining momentum",
  "articleContent" : [ "Die Admira holt einen Routinier, der LASK setzt auf Talente. Und zumindest ein Salzburger soll nach New York übersiedeln. Seit Samstag und noch 29 Tage ist es in Österreich offen, das zweite Transferfenster während der Coronavirus-Krise.", "Bis zum 8. Februar dürfen die Bundesligisten also noch neue Spieler verpflichten. Da ist das Fußball-Frühjahr, das bereits am Sonntag mit dem Nachtragsspiel WAC gegen Sturm Graz (17 Uhr) angepfiffen wird, schon lange im Gange – nämlich genau drei Runden.", "Noch ist es ruhig auf dem Transfermarkt, viele Vereine üben sich in nobler Zurückhaltung – wohl auch bedingt durch die finanziellen Einbußen während der Pandemie. Einiges hat sich natürlich schon getan.", "Und das eine oder andere wird sich noch tun. Der KURIER gibt einen ersten Überblick: Admira Eigentlich wollte Matthias Ostrzolek in die USA wechseln, geworden ist es die Südstadt. Der 30-jährige Deutsch-Pole ist der erste Neuzugang des Schlusslichts. 196 Spiele in der 1.", "Bundesliga hat Ostrzolek für Augsburg, den HSV und zuletzt Hannover absolviert. Nun soll er die Probleme der Admira auf der linken Seite beheben. Allerdings war er seit Sommer arbeitslos. Ihm fehlt also die Spielpraxis.", "Nach Stefan Maierhofer (zu Würzburg) und Nikola Pejovic (zu Lok Zagreb) könnte auch Morten Hjulmand die Südstadt verlassen. Der dänische U-21-Teamspieler soll beim italienischen Serie-B-Klub Lecce hoch im Kurs stehen.", "LASK Mit Matias Succar wird der Tabellenzweite einen peruanischen Teamstürmer verpflichten. Dass der 21-Jährige entweder vorerst für das Farmteam Juniors OÖ spielen oder verliehen wird, beweist die Kaderstärke der Linzer, die auch die Talente Metehan Altunbas (TUR) und Adrian Griger (SVK) holten.", "Ein Angebot von Lok Moskau für Verteidiger Andrés Andrade wurde übrigens abgelehnt. Rapid Bei den Hütteldorfern wird in puncto Zugänge wieder auf den eigenen Nachwuchs geblickt: Beim 2:1 gegen Lafnitz gab Marko Dijakovic sein 45-minütiges Debüt.", "Der 18-Jährige etablierte sich im Herbst als Stammspieler bei Rapid II. Der Linksfuß hat einen großen Vorteil: Dijakovic kann sowohl in der Innenverteidigung als auch linker Außenverteidiger spielen. Die Chancen auf einen dauerhaften Aufstieg zu den Profis sind also vorhanden.", "Salzburg Ex-Barnsley-Coach Gerhard Struber stellt nach seiner Rückkehr in die Red-Bull-Welt eine neue Mannschaft für die New York Red Bulls zusammen.", "Zumindest ein Spieler soll dabei aus Salzburg in die MLS kommen, der Trainer hat mehrere Kandidaten: „Es gibt interessante Spieler in Salzburg, die Qualität ist überbordend.", "Die Frage ist, wie wir die Synergien konkret nutzen können.“ Zurück aus NY und damit wieder in Salzburg ist Samuel Tetteh, der sich in den USA nicht wohlgefühlt hat. Der Stürmer hat noch einen Vertrag bis Sommer 2022.  Wie es mit ihm weitergeht, ist momentan noch offen.", "WAC Mit Thorsten Röcher gibt es einen prominenten Neuzugang. Der 29-jährige Ex-Sturm-Spieler kam im Herbst beim deutschen Drittligisten Ingolstadt allerdings nur zu einem 14-minütigen Kurzeinsatz im DFB-Pokal.", "Thorsten Röcher zieht es über die Pack. © Bild: APA/EXPA/REINHARD EISENBAUER / EXPA/REINHARD EISENBAUER St. Pölten Beim SKN haben im Herbst einige Talente große Fortschritte gemacht. Nicht so Christoph Messerer, der nur zwölf Cup-Minuten im Einsatz war.", "Deswegen könnte der 19-jährige Mittelfeldspieler zu Zweitligist Horn verliehen werden." ],
  "articleContentTranslated" : [ "Admira brings in a veteran, LASK relies on talent. And at least one person from Salzburg should move to New York. It has been open in Austria since Saturday and for 29 days, the second transfer window during the coronavirus crisis.", "The Bundesliga clubs can still sign new players until February 8th. The spring of football, which will kick off on Sunday with the supplementary game WAC against Sturm Graz (5 p.m.), has been underway for a long time - namely exactly three rounds.", "It is still quiet on the transfer market, many clubs are exercising noble restraint - probably also due to the financial losses during the pandemic. Of course, a lot has already happened.", "And one or the other will still happen. The KURIER gives an initial overview: Admira Actually Matthias Ostrzolek wanted to move to the USA, it has become the Südstadt. The 30-year-old German Pole is the first newcomer to the bottom group. 196 games in the 1st", "Ostrzolek has completed Bundesliga for Augsburg, HSV and most recently Hanover. Now he should fix the problems of Admira on the left. However, he had been unemployed since the summer. So he lacks game practice.", "After Stefan Maierhofer (to Würzburg) and Nikola Pejovic (to Lok Zagreb), Morten Hjulmand could also leave the southern part of the city. The Danish U-21 team player is said to be very popular with the Italian Serie B club Lecce.", "LASK With Matias Succar, the second in the table will sign a Peruvian team striker. The fact that the 21-year-old will either play for the farm team Juniors OÖ for the time being or will be loaned out proves the strength of the Linz squad, who also brought in the talents Metehan Altunbas (TUR) and Adrian Griger (SVK).", "Incidentally, an offer from Lok Moscow for defender Andrés Andrade was rejected. Rapid The Hütteldorfer are looking at their own offspring again in terms of additions: Marko Dijakovic made his 45-minute debut in the 2-1 win against Lafnitz.", "The 18-year-old established himself as a regular at Rapid II in the autumn. The left foot has a big advantage: Dijakovic can play in central defense as well as left full-back. The chances of a permanent rise to the professional level are there.", "Salzburg ex-Barnsley coach Gerhard Struber is putting together a new team for the New York Red Bulls after his return to the Red Bull world.", "At least one player should come from Salzburg to the MLS, the coach has several candidates: “There are interesting players in Salzburg, the quality is overwhelming.", "The question is how we can actually use the synergies. ”Back from NY and back to Salzburg is Samuel Tetteh, who did not feel at home in the USA. The striker still has a contract until summer 2022. How things will go on with him is currently still open.", "WAC With Thorsten Röcher there is a prominent newcomer. However, the 29-year-old ex-Sturm player only came to the German third division club Ingolstadt for a 14-minute short stint in the DFB Cup.", "Thorsten Röcher pulls it over the pack. © Image: APA / EXPA / REINHARD EISENBAUER / EXPA / REINHARD EISENBAUER St. Pölten At SKN, some talents made great progress in autumn. Not so with Christoph Messerer, who only played twelve minutes in the cup.", "Therefore, the 19-year-old midfielder could be loaned to second division Horn." ]
}