{
  "id" : "mcu2s0J2",
  "url" : "https://kurier.at/sport/wintersport/heroischer-kampf-von-langlaeuferin-stadlober-blieb-unbelohnt/401210017",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-06T13:01:57Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4984885/46-176214219.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Heroischer Kampf von Langläuferin Stadlober blieb unbelohnt",
  "articleTitleTranslated" : "Heroic fight by cross-country skier Stadlober remained unrewarded",
  "articleContent" : [ "4.  (Skiathlon), 9. (10  km Skating), 5. (30 Kilometer Massenstart) - Teresa Stadlober lief bei dieser Nordischen Weltmeisterschaft zur Hochform auf und war Dauergast mitten in der Weltspitze. Die Salzburgerin war die Einzige, die es mit den Topstars aus Skandinavien aufnehmen konnte.", "Aus der erhofften Medaille wurde es dann leider doch nichts. Im Massenstartrennen präsentierte sich Stadlober extrem stark und lag lange auf Medaillenkurs. So ging die 28-Jährige als Zweite in die Schlussrunde.", "Auf dem letzten Kilometer konnte Stadlober dann das Tempo der drei Konkurrentinnen, die mit ihr in der Verfolgergruppe unterwegs waren, nicht mehr halten und kam schließlich als Fünfte ins Ziel. Der Sieg ging erwartungsgemäß an die Norwegerin Therese Johaug.", "\"Ich bin ziemlich am Ende, ich freue mich dann schon aufs Sitzen und Relaxen. Es war brutal, ich glaube, es war der härteste 30er, den ich je gelaufen bin\", erklärte Stadlober im ORF-TV-Interview. \"Wir sind doch schon sehr schnell weggestartet, jeder hat versucht, das Tempo von der Johaug mitzugehen.", "Ich habe schon in der ersten Runde viel investieren müssen.\" Erst als sie in der Verfolgergruppe war, sei das Tempo teilweise geringer geworden. \"In den letzten zwei Runden habe ich schon ziemlich gekämpft, und die letzten zweimal Burgstall rauf, habe ich keine Kraft mehr in den Armen gehabt.\"", "Trotz der knapp verpassten Medaille kann die österreichische Einzelkämpferin auf eine erfolgreiche WM zurückblicken. Und es scheint wohl nur eine Frage der Zeit, bis sie endlich auch einmal bei einem Großereignis in die Top 3 laufen wird." ],
  "articleContentTranslated" : [ "4th (Skiathlon), 9th (10 km skating), 5th (30 km mass start) - Teresa Stadlober was in top form at this Nordic World Championship and was a permanent guest in the middle of the world elite. The Salzburg woman was the only one who could take on the top stars from Scandinavia.", "Unfortunately, nothing came of the hoped-for medal. In the mass start race, Stadlober presented himself extremely well and was on course for medals for a long time. So the 28-year-old went into the final round in second place.", "On the last kilometer, Stadlober could no longer keep the pace of the three competitors who were with her in the chasing group and finally crossed the finish line in fifth. As expected, the victory went to the Norwegian Therese Johaug.", "\"I'm pretty much at the end, I'm already looking forward to sitting and relaxing. It was brutal, I think it was the toughest 30s I've ever run,\" Stadlober said in an ORF TV interview. \"We started off very quickly, everyone tried to keep up with the Johaug's pace.", "I already had to invest a lot in the first lap. \"It wasn't until she was in the chasing group that the pace slowed down in some areas.\" In the last two laps I fought quite a bit, and the last two up Burgstall, I have no strength had more in my arms. \"", "Despite the narrowly missed medal, the Austrian lone fighter can look back on a successful World Cup. And it seems only a matter of time before she will finally make it into the top 3 at a major event." ]
}