{
  "id" : "MCVFLKyQ",
  "url" : "https://www.derstandard.at/story/2000124707871/wirecard-vorstand-prahlte-vor-oebb-deal-mit-insiderinfos-und-schickte?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-06T07:00:04Z[UTC]",
  "author" : "Bettina Pfluger, Sebastian Fellner, Fabian Schmid",
  "imageCopyright" : "Faksimilie/NN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wirecard-Vorstand prahlte vor ÖBB-Deal mit Insiderinfos und schickte Pandabär",
  "articleTitleTranslated" : "Wirecard board bragged about the ÖBB deal with inside information and sent panda bears",
  "articleContent" : [ "Die Leute von Wirecard haben sich wirklich Mühe gegeben: Sogar ein paar Bambusblätter haben sie in die Holzkiste gepackt, die sie in die ÖBB-Zentrale geschickt haben. Es war ja auch eine wertvolle Fracht: ein Pandabär aus Plüsch.", "Die Empfängerin, eine Bahnmanagerin, wusste die Bemühungen zu schätzen: \"Die Kiste ist jetzt offen. Unglaublich. Sogar mit Bambus. Wahnsinns-Aktion. Wirklich\", schreibt sie am 28.  November 2014 in einer E-Mail an Wirecard-Chef Jan Marsalek.", "Jener Jan Marsalek, der nach dem Implodieren der Wirecard über einen Flugplatz in Bad Vöslau untergetaucht ist. Die Managerin hatte den Bären einige Wochen zuvor beim Oktoberfest vergessen, wo Mitarbeiter von ÖBB und Wirecard nach einer Präsentation des Finanzdienstleisters feiern gewesen waren.", "Nur einige Zigarrenbrandlöcher waren noch zu flicken, bevor das Stofftier nach Wien geschickt werden konnte.", "Erledigt hat diese Näharbeit Marsaleks Assistentin: \"Hi Jan, um diese ganze Geschichte etwas abzukürzen, habe ich deinen Problembären eben eigenhändig genäht (dafür hab ich was gut, bei dir und der ÖBB!)", "– Ergebnis (ein Foto, Anm.) anbei\", schreibt diese ihrem Chef. Warum machte Wirecard der ÖBB derart den Hof? Die Antwort findet sich im Amtsblatt der Europäischen Union – ein halbes Jahr nach der Panda-Aktion.", "Damals schrieben die Bundesbahnen die Abwicklung ihrer Zahlungsvorgänge im Personenverkehr aus. Es geht um einen Vertrag für 469.000 Tickets pro Jahr – und um rund 24 Millionen Euro Auftragswert.", "Es ist ein aufsehenerregender Deal, das geht aus Wirecard-Mails hervor, die einem Rechercheverbund aus STANDARD, Profil und ORF vorliegen. Nicht nur wegen der Verbindung zwischen der Staatsbahn und dem, wie sich im Nachhinein herausstellte, dubiosen Unternehmen Wirecard.", "Sondern auch, weil Marsalek persönlich bei den Verhandlungen Druck gemacht hat – und darauf achtete, dass das Angebot der Wirecard nicht zu tief ausfällt: Informationen zum richtigen Preis gebe es nur von ihm, maßregelt er seine Mitarbeiter per E-Mail.", "Angefangen hat das alles im September 2014 mit einem ÖVP-nahen Berater, der seit Jugendtagen mit Georg Lauber befreundet ist. Lauber war zu dem Zeitpunkt Vorstand der ÖBB Personenverkehr und für den Vertrag für die Ticketzahlung zuständig.", "Sein Chef: Generaldirektor Christian Kern, später Bundeskanzler und SPÖ-Chef. Der Berater beginnt im Herbst 2014, den Kontakt zwischen Wirecard und ÖBB herzustellen, und vermittelt ein Treffen zwischen Lauber und Marsalek.", "Dort kommt zur Sprache, dass die ÖBB auf der Suche nach einer Komplettlösung für die Zahlungsabwicklung im Personenverkehr ist. Der in Österreich geborene Wirecard-Manager findet das \"selbstverständlich interessant.", "Wird nicht unser größter Kunde, aber mein persönlicher Lieblingskunde\", Smiley. Tatsächlich war die ÖBB ein gar nicht so unwichtiger Kunde für Wirecard. In den Kundenvolumen-Reportings, die die Wirecard-Chefs täglich erhielten, rangierte die ÖBB meist unter den Top Ten.", "Im Mai 2020 etwa wickelte die Wirecard täglich Deals für die ÖBB von im Schnitt 232.600 Euro ab. Am 16.  Mai – es ist das letzte Reporting in den vorliegenden E-Mails – steht ein Tagesvolumen von 615.919 Euro.", "Zwei Tage später kollabierte Wirecard. Am 2. Oktober fährt ÖBB-PV-Vorstand Lauber dann mit einer kleinen Delegation nach Bayern, damit Wirecard sein Angebot pitchen kann.", "Gründlich vorbereitet ist man dort nicht: Um 8.44 Uhr desselben Tages schreibt Marsalek an seine Mitarbeiter: \"Haben wir da eine Präsentation für heute?\" Am Ende wurde innerhalb von ein paar Stunden eine Powerpoint-Datei umgeschustert, die Wirecard zuvor für die Deutsche Bahn genutzt hatte.", "Nach der Präsentation dann der gemeinsame Ausflug auf die Wies’n – man versteht sich gut, die ÖBB-Managerin und Marsalek tauschen danach freundlich-lustige E-Mails aus, und der Plüschpanda reist nach Wien.", "Die Wirecard arbeitet an einem detaillierten Angebot für die Bundesbahn. Ein Mitarbeiter schreibt an Marsalek: \"Grundsätzlich muss/wird ÖBB das Acquiring ausschreiben. Sie wollen allerdings die Ausschreibung nach unseren Antworten anlehnen.\"", "Für jenen ÖVP-nahen Berater, der Marsalek und Lauber zusammengespannt hat, plant die Wirecard eine Provision ein: Zehn Prozent des Gewinns wären an seine Firma gegangen. Monate später dann die Ausschreibung.", "Wirecard präsentiert noch einmal ihr Angebot in Wien. Ein Manager schreibt an Marsalek und andere im Unternehmen: \"Letzte Woche waren wir bei der ÖBB und haben konkretes Feedback zu unserem finanziellen Angebot erhalten.", "Speziell im Acquiring und Issuing sind wir deutlich teurer als unsere Mitbewerber.\" Marsalek: \"Man wird Euch immer sagen, dass der Preis zu hoch ist. Die ÖBB hat ja einen professionellen Einkauf.", "Ich bin die einzig wahre Quelle zu Informationen zum Preis und der Preis ist NICHT zu hoch solange ich nicht mit anderem Feedback auf Euch zukomme.\" \"Wegen Erfolglosigkeit\" brechen die ÖBB ihre Ausschreibung ab.", "Ein neues Verfahren wird aufgesetzt, das ein Mitbewerber später beeinspruchen wird: Die Bedingungen seien \"untragbar\". Die Beschwerde wird abgewiesen, Ende Oktober erhält Wirecard den Zuschlag. Doch wenig später gibt es schon Probleme:", "Jene ÖBB-Managerin, die sich gerade noch so über den Pandabären gefreut hat, hält nun in einer E-Mail direkt an Marsalek fest, \"dass wir mit der bisherigen Leistungserbringung durch Ihr Unternehmen nicht zufrieden sind, da die vertraglich geschuldeten Leistungen bis dato nicht bzw. mangelhaft erbracht wurden\".  :", "Wirecard kann offenbar nicht liefern, was vereinbart wurde. Es werden Vertragsstrafen fällig, sie läppern sich auf mehrere Hunderttausend Euro. Marsalek verspricht Besserung, aber bis zum Vertragsende 2019 bleibt die Bahn unzufrieden.", "Erfolgsgeschichte ist die Partnerschaft zwischen ÖBB und Wirecard also keine. Aber ist sie ein Fall für die Justiz?", "Die Firma des ÖVP-nahen Beraters meldet sich über ihren Anwalt und sagt, sie sei \"in keiner Weise und zu keinem Zeitpunkt in das Vergabeverfahren der ÖBB an Wirecard involviert\" gewesen und habe \"keine Informationen\" dazu gehabt.", "Ein etwaiger Vertrag zwischen ihr und Wirecard sei auch nicht abgeschlossen worden. Die ÖBB sagt, \"der damaligen Entscheidung ging ein objektives Auswahlverfahren engmaschig begleitet von externen Rechtsanwälten voraus\".", "Die \"Wirecard Bank AG ist unter dem neuen Eigentümer für die ÖBB tätig. Die Zahlungsabwicklung für unsere Kundinnen und Kunden im Ticketing läuft klaglos.\"", "Auch der damalige ÖBB-Manager Lauber kann für sich \"ausschließen, dass dieser Prozess nicht objektiv bzw. den rechtlichen Vorgaben entsprechend durchgeführt wurde\". Den ÖVP-nahen Berater habe er \"in der Rolle als Kontaktvermittler/Netzwerker wahrgenommen\".", "Altkanzler und Ex-ÖBB-Chef Kern sagt, er sei als CEO in die Entscheidung nicht involviert gewesen. \"Das geht bei Großkonzernen aus organisatorischen und zeitlichen Gründen nicht\". Er sei \"im Rahmen des Projekts zum neuen Ticketingsystem über das Ergebnis\" informiert worden.", "Den einstigen Wirecard-Chef Markus Braun, der mittlerweile in Deutschland in U-Haft sitzt, habe Kern mehrmals getroffen; Marsalek nie. \"Wie nahezu alle Beobachter hatte ich anfänglich Respekt vor dem Aufstieg von Wirecard.", "Das ist gründlich vorbei. Wenn man jetzt aber so tut, als ob bei Wirecard nur Gauner und Betrüger tätig waren, wird man diesem Unternehmen nicht gerecht\", sagt Kern. \"Soweit ich weiß, war die Liste der Unternehmen, die sich nach der Pleite angestellt haben, um Teile bzw.", "Mitarbeiter von Wirecard zu übernehmen, durchaus beachtlich.\" Und: \"Der Umstand, dass die Chefs möglicherweise Gauner waren, heißt nicht, dass das Produkt nicht gut war.\" Für alle Genannten gilt die Unschuldsvermutung.", "Zurück zum Panda. Was aus jenem in der Kiste wurde, ist nicht überliefert. Pandas können aber, wenn es darauf ankommt, recht schnell sprinten. Bis zu 32 km/h schaffen die als Einzelgänger geltenden Tiere.", "Auf der Flucht ist das von Vorteil. Marsalek, auch er wird als Einzelgänger beschrieben, war innerhalb weniger Stunden nach dem Zusammenbruch von Wirecard verschwunden. (Bettina Pfluger, Sebastian Fellner, Fabian Schmid, 6.3.2021)" ],
  "articleContentTranslated" : [ "The Wirecard people really tried hard: they even packed a few bamboo leaves into the wooden box that they sent to the ÖBB headquarters. It was also a valuable cargo: a plush panda bear.", "The recipient, a railway manager, appreciated the efforts: \"The box is now open. Incredible. Even with bamboo. Awesome action. Really,\" she wrote in an email to Wirecard boss Jan Marsalek on November 28, 2014 .", "That Jan Marsalek, who went into hiding after the Wirecard was imploded over an airfield in Bad Vöslau. The manager had forgotten the bear a few weeks earlier at the Oktoberfest, where employees from ÖBB and Wirecard had been celebrating after a presentation by the financial service provider.", "Only a few cigar burn holes had to be mended before the stuffed animal could be sent to Vienna.", "This sewing job was done by Marsalek's assistant: \"Hi Jan, to shorten this whole story a bit, I just sewed your problem bear by hand (I have something good for that, with you and the ÖBB!)", "- Result (photo, note) attached \", she writes to her boss. Why did Wirecard court the ÖBB in such a way? The answer can be found in the Official Journal of the European Union - six months after the panda campaign.", "At that time, the Federal Railways tendered the processing of their payment transactions in passenger traffic. It's about a contract for 469,000 tickets per year - and an order value of around 24 million euros.", "It's a sensational deal, according to Wirecard emails that are available to a research network from STANDARD, Profil and ORF. Not only because of the connection between the state railway and, as it turned out in retrospect, the dubious company Wirecard.", "But also because Marsalek put pressure on himself during the negotiations - and made sure that Wirecard's offer was not too low: he only gave information at the right price, he reprimanded his employees by email.", "It all started in September 2014 with a consultant close to the ÖVP who has been friends with Georg Lauber since he was a teenager. At the time, Lauber was the board member of ÖBB Personenverkehr and was responsible for the contract for ticket payment.", "His boss: General Director Christian Kern, later Federal Chancellor and SPÖ boss. The consultant will start establishing contact between Wirecard and ÖBB in autumn 2014 and arrange a meeting between Lauber and Marsalek.", "There it comes up that the ÖBB is looking for a complete solution for the payment processing in the passenger traffic. The Austrian-born Wirecard manager finds that \"of course interesting.", "Will not be our biggest customer, but my personal favorite \", Smiley. In fact, ÖBB was a not all that unimportant customer for Wirecard. In the customer volume reports that Wirecard bosses received daily, ÖBB was mostly among the top ten.", "In May 2020, for example, Wirecard processed daily deals for ÖBB averaging 232,600 euros. On May 16 - it is the last reporting in the emails at hand - there is a daily volume of 615,919 euros.", "Wirecard collapsed two days later. On October 2nd, ÖBB-PV board member Lauber will travel to Bavaria with a small delegation so that Wirecard can pitch its offer.", "They are not thoroughly prepared there: At 8:44 am on the same day Marsalek wrote to his staff: \"Do we have a presentation for today?\" In the end, a Powerpoint file that Wirecard had previously used for Deutsche Bahn was relocated within a few hours.", "After the presentation, the joint excursion to the Oktoberfest - everyone gets along well, the ÖBB manager and Marsalek then exchange friendly and funny e-mails, and the cuddly panda travels to Vienna.", "Wirecard is working on a detailed offer for the Federal Railroad. An employee writes to Marsalek: \"In principle, ÖBB must / will advertise the acquiring. However, you want to lean against the advert according to our answers.\"", "Wirecard plans a commission for the consultant close to the ÖVP who brought Marsalek and Lauber together: Ten percent of the profit would have gone to his company. Months later, the announcement.", "Wirecard is presenting its offer again in Vienna. A manager writes to Marsalek and others in the company: \"We were at ÖBB last week and received specific feedback on our financial offer.", "In acquiring and issuing in particular, we are significantly more expensive than our competitors. \"Marsalek:\" You will always be told that the price is too high. ÖBB has professional purchasing.", "I am the only true source of information about the price and the price is NOT too high as long as I don't come back to you with other feedback. \"\" Due to unsuccessfulness, the ÖBB cancel their tender.", "A new procedure is set up, which a competitor will later object to: The conditions are \"intolerable\". The complaint was rejected and Wirecard was awarded the contract at the end of October. But a little later there are problems:", "The ÖBB manager who was just so happy about the panda bear now states in an email directly to Marsalek, \"that we are not satisfied with the previous service provided by your company, as the contractually owed services have not yet been achieved or were poorly provided \". :", "Apparently, Wirecard cannot deliver what has been agreed. Contract penalties are due, they add up to several hundred thousand euros. Marsalek promises improvement, but Deutsche Bahn remains dissatisfied until the end of the contract in 2019.", "The partnership between ÖBB and Wirecard is not a success story. But is it a case for the judiciary?", "The company of the ÖVP-related consultant contacted its lawyer and said that it was \"in no way and at no time involved in the ÖBB award procedure to Wirecard\" and that it had \"no information\" on it.", "A possible contract between you and Wirecard was also not concluded. The ÖBB says, \"The decision at that time was preceded by an objective selection process closely accompanied by external lawyers\".", "\"Wirecard Bank AG is working for ÖBB under the new owner. Payment processing for our customers in ticketing is running smoothly.\"", "The then ÖBB manager Lauber can also \"rule out that this process was not carried out objectively or in accordance with the legal requirements\". He saw the ÖVP-related advisor \"in the role of a contact broker / networker\".", "Former chancellor and ex-ÖBB boss Kern says that as CEO he was not involved in the decision. \"This is not possible with large corporations for organizational and time reasons\". He had been informed of the result \"as part of the project for the new ticketing system.\"", "The former Wirecard boss Markus Braun, who is now in custody in Germany, has met Kern several times; Marsalek never. \"Like almost all observers, I initially had respect for the rise of Wirecard.", "That is thoroughly over. But if you now pretend that Wirecard only worked with crooks and fraudsters, you are not doing justice to this company, \"says Kern.\" As far as I know, the list of companies that got in line after the bankruptcy was for parts or.", "Taking over Wirecard employees is quite considerable. \"And:\" The fact that the bosses were possibly crooks does not mean that the product was not good. \"The presumption of innocence applies to all of the above.", "Back to the panda. What became of that in the box has not been recorded. But pandas can sprint quite quickly when it matters. The solitary animals can reach speeds of up to 32 km / h.", "This is an advantage on the run. Marsalek, also described as a loner, disappeared within a few hours of the Wirecard collapse. (Bettina Pfluger, Sebastian Fellner, Fabian Schmid, 6.3.2021)" ]
}