{
  "id" : "mD4Jbu5j",
  "url" : "https://sport.orf.at/stories/3069160/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Erstes Teamtraining mit nur 13 Spielern",
  "articleTitleTranslated" : "First team training with only 13 players",
  "articleContent" : [ "Erstes Teamtraining mit nur 13 Spielern ÖFB-Teamchef Franco Foda hat am Montagabend sein erstes Training für die anstehenden drei Länderspiele mit einer Rumpftruppe absolviert.", "Vom geschrumpften 29-Mann-Kader standen gerade einmal 13 auf dem Rasen des Trainingsplatzes beim Ernst-Happel-Stadion.  Valentino Lazaro, Raphael Holzhauser, Aleksandar Dragovic, Michael Gregoritsch, Philipp Lienhart, Adrian Grbic, Christopher Trimmel, Stefan Ilsanker, Louis Schaub, Sasa Kalajdzic, Karim Onisiwo, Alexander Schlager und Pavao Pervan waren mit von der Partie.", "Martin Hinteregger traf am Montagabend im ÖFB-Quartier in der Wiener Innenstadt ein, trainierte aber noch nicht mit.  All diese Spieler wurden am Montag negativ auf das Coronavirus getestet.", "Für Dienstag werden Julian Baumgartlinger, Husein Balic, Gernot Trauner, Reinhold Ranftl und Alessandro Schöpf erwartet.  Am Mittwoch stoßen David Alaba, Marcel Sabitzer, Xaver Schlager, Christoph Baumgartner und Stefan Lainer zum Team.Zahlreiche CoV-Tests Auf dieses Quintett, das gegen Luxemburg geschont wird, wartet so wie auf die Dienstag-Ankömmlinge vor dem Eintritt in die ÖFB-„Bubble“ ebenfalls ein Abstrich.", "Außerdem unterziehen sich am Dienstag jene Kicker, die nach Luxemburg reisen, den UEFA-Tests.  Weitere Abstriche für die ÖFB-Internationalen gibt es am Freitag und am darauffolgenden Dienstag.", "Am Dienstag trainiert die ÖFB-Auswahl noch einmal in Wien, ehe es am Mittwochvormittag nach Luxemburg geht, wo am selben Tag um 20.30 Uhr (live in ORF1) ein Testspiel gegen die Auswahl des Großherzogtums auf dem Programm steht.", "Das Team wird am Donnerstag um die Mittagszeit wieder in Wien erwartet – allerdings ohne Lazaro (Borussia Mönchengladbach) und Lienhart (SC Freiburg).  Lazaro wird wegen einer erst kürzlich überstandenen Muskelverletzung geschont, Lienhart muss aufgrund der Quarantänebestimmungen vorzeitig zu seinem Club zurück." ],
  "articleContentTranslated" : [ "First team training with only 13 players ÖFB team boss Franco Foda completed his first training for the upcoming three international matches with a core group on Monday evening.", "Of the shrunken 29-man squad, only 13 stood on the lawn of the training field at the Ernst Happel Stadium. Valentino Lazaro, Raphael Holzhauser, Aleksandar Dragovic, Michael Gregoritsch, Philipp Lienhart, Adrian Grbic, Christopher Trimmel, Stefan Ilsanker, Louis Schaub, Sasa Kalajdzic, Karim Onisiwo, Alexander Schlager and Pavao Pervan were there.", "Martin Hinteregger arrived at the ÖFB quarter in downtown Vienna on Monday evening, but he has not yet trained. All of these players tested negative for the coronavirus on Monday.", "Julian Baumgartlinger, Husein Balic, Gernot Trauner, Reinhold Ranftl and Alessandro Schöpf are expected on Tuesday. David Alaba, Marcel Sabitzer, Xaver Schlager, Christoph Baumgartner and Stefan Lainer will join the team on Wednesday. Numerous CoV tests This quintet, which will be spared against Luxembourg, is waiting for the Tuesday arrivals before joining the ÖFB- \" Bubble ”also a smear.", "In addition, footballers traveling to Luxembourg will undergo the UEFA tests on Tuesday. There are further cuts for the ÖFB-Internationals on Friday and the following Tuesday.", "On Tuesday, the ÖFB team will train again in Vienna before going to Luxembourg on Wednesday morning, where a test match against the selection of the Grand Duchy will be on the program on the same day at 8.30 p.m. (live on ORF1).", "The team is expected back in Vienna on Thursday around noon - but without Lazaro (Borussia Mönchengladbach) and Lienhart (SC Freiburg). Lazaro is spared because of a recently recovered muscle injury, Lienhart has to return to his club early due to quarantine regulations." ]
}