{
  "id" : "md9KuwYj",
  "url" : "https://sport.orf.at/stories/3069990/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-29T11:33:06Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Erste Frau kickt für Topcollege",
  "articleTitleTranslated" : "First woman kicks for top college",
  "articleContent" : [ "Fuller hatte nach ihrem historischen Moment, dem Anstoß zur zweiten Hälfte im Spiel bei den Missouri Tigers, eine klare Botschaft. „Ich will allen Mädchen da draußen sagen, dass ihr alles schaffen könnt, was ihr euch vornehmt“, sagte Fuller grinsend in die TV-Kamera.", "Der Bedeutung dieses Tages war sich Fuller sehr bewusst. Auf der Rückseite ihres Helms trug sie die Aufschrift „Play like a girl“ (Dt.: „Spiele wie ein Mädchen“).", "Als sich abzeichnete, dass sie für die Partie in Columbia nominiert werden würde, musste sie die Benachrichtigungen an ihrem Handy stumm schalten, so sehr wurde sie mit ermutigenden Botschaften überflutet.", "„Alles, was ich sein will, ist ein guter Einfluss für die jungen Mädchen, weil ich selbst einige Male im Sport Rückschläge erlebt habe“, sagte Fuller.Torfrau weiß, wie man kickt Weil die anderen Kicker der Commodores in Coronavirus-Quarantäne mussten, hatte Coach Derek Mason die Fußballtorhüterin des Uniteams zum Probetraining eingeladen.  ", "Die Bewegung beim Kick ist ähnlich wie beim Torabstoß im Fußball, zudem müssen Kicker keine Angriffe gegnerischer Verteidiger fürchten. The world watched as @SarahFuller_27 made history.", "She broke barriers and inspired the next generation by becoming the first woman ever to play in a Power 5 college football game. pic.twitter.com/aTBrn8PQah— SEC Network (@SECNetwork) 29.  November 2020 Fuller überzeugte und rückte in den Kader.", "„Ich habe immer daran geglaubt, dass Frauen zu fantastischen Dingen in der Lage sind“, sagte der Coach.", "Mit ihrem flachen Kick an die 35-Yard-Linie habe Fuller genau ihren Auftrag erfüllt, versicherte der Trainer später.Lust auf mehr Zu mehr bekam sie keine Gelegenheit, zumal ihr dezimiertes Team ziemlich chancenlos war und am Ende mit 0:41 unterlag.", "Doch Fuller war das ziemlich egal. „Ganz ehrlich, es ist einfach so aufregend“, sagte sie. Sie habe so viel Spaß gehabt in den Tagen mit dem Football-Team.", "„Ich will noch mehr darüber lernen, wie man kickt und wie man es besser macht, weil ich wirklich denke, dass ich es verfeinern kann und mich verbessern werde“, sagte Fuller. Coach Mason will ihr die Tür weiter offen halten.", "„Wenn sie weiter kicken will und verfügbar ist, würden wir uns freuen“, sagte er. Sogar Missouri-Trainer Eliah Drinkwitz zeigte sich bewegt von Fullers Auftritt gegen sein Team. „Er hat mir erzählt, dass er Vater von vier Töchtern ist und dass sie zuschauen.", "Eine Reihe von Vätern und von Trainern ist zu mir gekommen und hat mir gesagt, dass ich sie und ihre Töchter inspiriere“, berichtete Fuller." ],
  "articleContentTranslated" : [ "Fuller had a clear message after their historic moment, kicking off the second half of the game at the Missouri Tigers. \"I want to tell all the girls out there that you can do anything you want,\" said Fuller, grinning into the TV camera.", "Fuller was well aware of the importance of this day. On the back of her helmet she wore the inscription \"Play like a girl\" (German: \"Games like a girl\").", "When it became clear that she was going to be nominated for the game in Columbia, she had to mute the notifications on her cell phone, so much was she flooded with encouraging messages.", "\"Everything I want to be is a good influence for the young girls because I've had setbacks a few times in sports myself,\" said Fuller. Goalkeeper knows how to kick Because the other Commodores kickers had to be in coronavirus quarantine, Coach Derek Mason invited the unit team's soccer goalkeeper to a trial session.", "The movement when kicking is similar to when kicking the goal in football, and kickers don't have to fear attacks from opposing defenders. The world watched as @ SarahFuller_27 made history.", "She broke barriers and inspired the next generation by becoming the first woman ever to play in a Power 5 college football game. pic.twitter.com/aTBrn8PQah— SEC Network (@SECNetwork) November 29, 2020 Fuller convinced and moved up into the squad.", "\"I've always believed that women are capable of fantastic things,\" said the coach.", "With her flat kick to the 35-yard line, Fuller had exactly done her job, the coach later assured her, and she never got a chance to want more, especially since her decimated team had no chance and was defeated 0:41 in the end.", "But Fuller didn't really care. \"Honestly, it's just so exciting,\" she said. She had so much fun those days with the football team.", "\"I still want to learn more about how to kick and how to do it better because I really think I can refine it and I will improve,\" Fuller said. Coach Mason wants to keep the door open for her.", "\"If she wants to continue playing and is available, we would be happy,\" he said. Even Missouri coach Eliah Drinkwitz was moved by Fuller's appearance against his team. “He told me that he is the father of four daughters and that they are watching.", "A number of fathers and coaches have come to me and told me that I inspire them and their daughters, ”said Fuller." ]
}