{
  "id" : "mD9qAb6W",
  "url" : "https://www.derstandard.at/story/2000125032848/kanzlerattacken-gegen-gesundheitsressort-am-impfstoff-entzweit?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-14T17:05:56Z[UTC]",
  "author" : "Walter Müller, Markus Rohrhofer, Michael Völker",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kanzlerattacken gegen Gesundheitsressort: Am Impfstoff entzweit",
  "articleTitleTranslated" : "Chancellor attacks against health department: split on the vaccine",
  "articleContent" : [ "Wien – Auf grüner Seite ist man über die Heftigkeit der Attacken überrascht – und verunsichert.", "Die Art und Weise, wie Kanzler Sebastian Kurz und andere in der ÖVP das Gesundheitsministerium kritisieren, bis hin zum geforderten Rücktritt zweier Spitzenbeamter, lässt auf ein tiefes Zerwürfnis zwischen Kurz und dem zuständigen Minister Rudolf Anschober schließen.", "Umso mehr, als Kurz offenbar nicht das Gespräch mit Anschober gesucht hatte. Der war am Sonntag noch zu Hause, nach seiner Erkrankung soll er am Montag wieder die Amtsgeschäfte aufnehmen.", "Und bis dahin will auf grüner Seite niemand etwas sagen, der Parteichef nicht, die Klubobfrau nicht, auch sonst niemand. Anschober selbst soll am Montag alles erklären – nicht nur der Öffentlichkeit, sondern auch dem Kanzler.", "Kurz war am Freitag draufgekommen, dass die Verteilung des vorhandenen Impfstoffs in der EU nicht fair ablaufe, so sein Eindruck. Die Erklärung seitens der EU-Kommission: Nicht alle Länder hätten alle ihnen zustehenden Impfdosen in Anspruch genommen.", "Das, was übrig blieb, hätten andere Staaten erwerben können. Österreich habe sich darum nicht bemüht und deshalb nur genau das erhalten, was laut Bevölkerungsschlüssel vorgesehen war. Stimmt nicht, sagte Kurz: Österreich habe nachweislich weniger bestellt.", "Der Schuldige daran: Clemens Martin Auer, Spitzenbeamter im Gesundheitsministerium. Der müsse weg.", "Als Ines Stilling, Generalsekretärin im Gesundheitsministerium, Auer verteidigte und den Beschaffungsvorgang als vollkommen transparent und mit allen abgestimmt beschrieb, forderte die ÖVP am Samstag auch ihren Rücktritt.", "Spitzenbeamte und Mitarbeiter im Gesundheitsministerium sind einigermaßen ratlos. Dem STANDARD wurde am Sonntag von mehreren Seiten versichert, alle Stellen der Regierung seien in die Beschaffung und Finanzierung der Impfstoffe involviert gewesen und stets auf dem letzten Stand.", "Das Kanzleramt inklusive. Man könne sich keinen Reim darauf machen, warum Kurz derart massiv das grüne Ministerium attackiere. Die Forderung von Kurz, es brauche auf nationaler Ebene \"volle Transparenz\", gehe ins Leere.", "Allerdings ist am Wochenende auch auf grüner Seite eine fact finding mission angelaufen, um alle Erkenntnisse zusammenzutragen. Könne es tatsächlich sein, dass Beamte des Gesundheitsministeriums alleine maßgebliche Entscheidungen treffen, ohne dass politisch Verantwortliche davon etwas mitbekämen?", "Eher nein. Aber ausschließen wolle man erst einmal gar nichts. Ohne Anschober selbst lässt sich allerdings schwer Licht in dieses Dunkel bringen. Auer, der von der ÖVP dafür verantwortlich gemacht wird, zu wenig Impfstoff organisiert zu haben, ist auch bei den Grünen nicht unumstritten.", "Dass Anschober so unbeirrt an dem \"Sonderbeauftragten\" festhält, wundert einige. Und immer wieder, auch bei früheren Auseinandersetzungen um Auer, kommt der Hinweis, dass dieser doch ein \"Schwarzer\" sei.", "Im Unterschied zu Stilling etwa, die der roten Reichshälfte zugerechnet wird. Klar scheint, dass Anschober das eigentliche Ziel der Kurz’schen Attacken ist oder dass Kurz es zumindest billigend in Kauf nimmt, dass dieser politisch schwer beschädigt wird.", "Dass Kurz offenbar bereit ist, hier auch die Koalition zur Disposition zu stellen, verunsichert viele. Von Kurz wird das dementiert: Anschober sei keineswegs das Ziel, er sei bloß nicht erreichbar gewesen.", "Das Impfthema hat in der Regierung jedenfalls absolute Priorität. Im Juli 2020 war der komplette Bestellvorgang in einem Ministerratsvortrag festgehalten worden, es muss also die gesamte Regierung über die Impfdosenbeschaffung informiert gewesen sein.", "Im Jänner 2021 wurde eine eigene \"Steuerungsgruppe Impfen\" eingesetzt, die dreimal in der Woche tagt. Darin sitzen die Vertreter jener Ministerien, die mit dem Thema Impfen beschäftigt sind, regelmäßig nimmt auch der Kabinettschef von Kanzler Kurz daran teil.", "Hier werden die Themenbereiche Logistik Beschaffung, Finanzierung etc. abgehandelt. Alle zuständigen Abteilungen legen ihre Berichte vor. Es sei undenkbar, dass jemand aus dem Gremium nicht informiert gewesen sei, heißt es.", "Stimmt nicht, kommt es von der ÖVP: Auch in diesem Gremium habe Auer alles verschleiert und keine Verträge offengelegt.", "Dass es am Geld gescheitert sei, stimme ebenfalls nicht: Das Finanzministerium habe alle Mittel bereitgestellt, und immerhin gebe es politische Beschlüsse, das Maximum herauszuholen. Für die Opposition ist jedenfalls klar: Kurz selbst sei für das \"Impfchaos\" verantwortlich.", "(Walter Müller, Markus Rohrhofer, Michael Völker, 14.3.2021)" ],
  "articleContentTranslated" : [ "Vienna - On the green side, people are surprised - and unsettled - by the severity of the attacks.", "The way in which Chancellor Sebastian Kurz and others in the ÖVP criticize the Ministry of Health, up to and including the requested resignation of two top officials, suggests a deep rift between Kurz and the responsible minister Rudolf Anschober.", "All the more so as Kurz had evidently not sought a conversation with Anschober. He was still at home on Sunday, after his illness he is supposed to resume official business on Monday.", "And until then nobody wants to say anything on the green side, not the party leader, not the club chairwoman, and nobody else either. Anschober himself is supposed to explain everything on Monday - not only to the public, but also to the chancellor.", "Briefly it was discovered on Friday that the distribution of the existing vaccine in the EU was not going to be fair, so his impression. The statement by the EU Commission: Not all countries had used all the vaccine doses to which they were entitled.", "What was left could have been bought by other states. Austria did not make an effort and therefore only received exactly what was intended according to the population key. Not true, said Kurz: Austria has demonstrably ordered less.", "The culprit: Clemens Martin Auer, top official in the Ministry of Health. He has to go.", "When Ines Stilling, Secretary General in the Ministry of Health, defended Auer and described the procurement process as completely transparent and coordinated with everyone, the ÖVP also called for her resignation on Saturday.", "Top officials and employees in the Ministry of Health are somewhat at a loss. The STANDARD was assured on Sunday from several sides that all government agencies were involved in the procurement and financing of the vaccines and that they were always up to date.", "Including the Chancellery. You can't figure out why Kurz is attacking the green ministry so massively. Kurz's demand that \"full transparency\" be needed at the national level is nowhere near.", "However, a fact finding mission started on the weekend on the green side in order to collect all the findings. Could it really be that officials of the Ministry of Health make decisive decisions on their own, without those politically responsible noticing anything?", "Rather no. But you don't want to exclude anything at first. Without the starter itself, however, it is difficult to shed light on this darkness. Auer, who is blamed by the ÖVP for having organized too little vaccine, is also controversial among the Greens.", "It is a surprise to some that Anschober is sticking to the \"special representative\" so unwaveringly. And again and again, even in earlier disputes about Auer, the hint comes that he is a \"black man\" after all.", "In contrast to Stilling, for example, which is assigned to the red half of the empire. It seems clear that Anschober is the actual target of Kurz's attacks, or that Kurz at least approves of the fact that he is politically badly damaged.", "The fact that Kurz is apparently ready to put the coalition up for discussion also unsettles many. This is denied by Kurz: Anschober is by no means the goal, he was just not attainable.", "In any case, the vaccination issue has absolute priority in the government. In July 2020, the entire ordering process was recorded in a ministerial lecture, so the entire government must have been informed about the vaccination doses.", "In January 2021, a separate \"Vaccination Control Group\" was set up, which meets three times a week. The representatives of those ministries that deal with the subject of vaccination sit in it, and Chancellor Kurz's head of cabinet also regularly takes part.", "The subject areas of logistics, procurement, financing, etc. are dealt with here. All responsible departments submit their reports. It is unthinkable that someone from the committee was not informed, it is said.", "Not true, it comes from the ÖVP: Auer also concealed everything in this body and did not disclose any contracts.", "The fact that it failed because of the money is also not true: the Ministry of Finance has provided all the funds, and at least there are political decisions to get the most out of it. In any case, it is clear to the opposition: Kurz himself is responsible for the \"vaccination chaos\".", "(Walter Müller, Markus Rohrhofer, Michael Völker, March 14, 2021)" ]
}