{
  "id" : "mdEzl5Il",
  "url" : "https://kurier.at/kultur/medien/neue-ninja-warrior-staffel-auf-puls4/401148000",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-06T08:07:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4856199/armend_nuredini_c_puls_4_kniepeiss_4_hires.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Neue \"Ninja Warrior\"-Staffel startet 2021 auf Puls4",
  "articleTitleTranslated" : "The new \"Ninja Warrior\" season starts in 2021 on Puls4",
  "articleContent" : [ "Der Krieger kehren zurück: Puls4 legt heuer eine neue Staffel des Erfolgsformats \"Ninja Warrior Austria\" auf. 2017 war das erste Mal die Austroausgabe des ursprünglich aus Japan stammenden Formats beim Privatsender gelaufen.", "Und wieder sind durchtrainierte Alleskönner gefragt, die bei einem Parcours Kraft, Schnelligkeit und Ausdauer unter Beweis stellen wollen. Mutige können sich ab dem heutigen Mittwoch (6. Jänner) unter www.puls4.com/ninja-warrior-austria bewerben.", "Profis und Amateure gefragt Dabei will man wieder Profis und Amateure gleichermaßen ansprechen. Bei der ersten Ausgabe hatten sich 200 Bewerber für die Show qualifiziert, von denen es 25 ins große Finale schafften - und am Sieg scheiterten.", "Das ist im weltweiten Kontext allerdings nichts Ungewöhnliches, hat bis dato nur eine kleine Gruppe an Finalisten den Sieg errungen und konnte sich zum \"Ninja Warrior\" küren.", "Produziert wird in der Steiermark Produziert wird die Show im Sommer diesesmal in der Steiermark, wobei das bewährte Moderationstrio Florian Knöchl, Dori Bauer und Mario Hochgerner wieder durch die jeweiligen Abende führen wird.", "\"Gerade diese Show ist für uns etwas Besonderes, weil sie zwei Dinge verbindet, die in Österreich immer für Leidenschaft und Emotion sorgen - Spitzensport und Unterhaltung\", zeigte sich Senderchefin Stefanie Groiss-Horowitz überzeugt." ],
  "articleContentTranslated" : [ "The warriors return: This year Puls4 is launching a new season of the successful format \"Ninja Warrior Austria\". In 2017, the Austrian edition of the format originally from Japan ran for the first time on the private broadcaster.", "And again, well-trained all-rounders are in demand who want to prove their strength, speed and endurance on a course. The brave can apply starting today, Wednesday (January 6th) at www.puls4.com/ninja-warrior-austria.", "Professionals and amateurs in demand The aim is to appeal to professionals and amateurs alike. At the first edition, 200 applicants had qualified for the show, 25 of whom made it to the grand finale - and failed to win.", "This is nothing unusual in a global context, however, so far only a small group of finalists has won and was crowned \"Ninja Warrior\".", "The production takes place in Styria This summer, the show will be produced in Styria, with the tried and tested trio of moderators Florian Knöchl, Dori Bauer and Mario Hochgerner leading through the respective evenings.", "\"This show in particular is something special for us because it combines two things that always create passion and emotion in Austria - top-class sport and entertainment,\" said Stefanie Groiss-Horowitz, the station boss." ]
}