{
  "id" : "MdhEDFbv",
  "url" : "https://sport.orf.at/stories/3069922/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-27T22:29:36Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Staatsanwaltschaft untersucht Maradonas Tod",
  "articleTitleTranslated" : "Prosecutors are investigating Maradona's death",
  "articleContent" : [ "Staatsanwaltschaft untersucht Maradonas Tod Die Staatsanwaltschaft in Argentinien hat laut der Nachrichtenagentur AFP Ermittlungen zum Tod von Diego Maradona eingeleitet.", "Der Tod des Fußballstars werde untersucht, weil er zu Hause gestorben sei und niemand die Sterbeurkunde unterzeichnet habe, hieß es aus Justizkreisen. Es gebe aber „keinen Verdacht auf Unregelmäßigkeiten“.", "Laut einem vorläufigen Autopsiebericht starb Maradona Mittwochmittag an einem „akuten Lungenödem und verschärfter chronischer Herzinsuffizienz“. Ermittlungen ergaben, dass der Ex-Weltmeister zuletzt von seinem Pfleger lebend gesehen wurde.", "Am Mittwoch gegen 6.30 Uhr habe dieser sich versichert, dass Maradona „geschlafen und normal geatmet“ habe, hieß es in einer am Freitag veröffentlichten Mitteilung der Staatsanwaltschaft.", "Zuvor hatte Maradonas Anwalt eine Untersuchung gefordert und behauptet, der Zustand des 60-Jährigen sei „zwölf Stunden lang“ nicht kontrolliert worden. Er halte das für „kriminellen Irrsinn“.", "Die zum Todeszeitpunkt zuständige Pflegerin hörte nach Angaben der Staatsanwaltschaft zuletzt um 7.30 Uhr, wie Maradona „sich im Zimmer bewegte“. Um 12.16 habe sein Leibarzt den Notruf gewählt. Rund zehn Minuten später sei ein Krankenwagen vor dem Haus eingetroffen." ],
  "articleContentTranslated" : [ "Prosecutor investigates Maradona's death Prosecutors in Argentina have started investigations into the death of Diego Maradona, according to the AFP news agency.", "The death of the soccer star is being investigated because he died at home and no one signed the death certificate, according to judicial circles. But there is “no suspicion of irregularities”.", "According to a preliminary autopsy report, Maradona died Wednesday noon of “acute pulmonary edema and exacerbated chronic heart failure”. Investigations revealed that the ex-world champion was last seen alive by his keeper.", "On Wednesday around 6:30 am, he made sure that Maradona had \"slept and breathed normally\", according to a statement from the public prosecutor's office published on Friday.", "Maradona's attorney had previously requested an investigation and alleged that the 60-year-old's condition had not been checked for \"twelve hours\". He thinks this is \"criminal madness\".", "According to the public prosecutor's office, the nurse responsible at the time of death last heard at 7:30 am how Maradona \"was moving in the room\". At 12.16, his personal doctor dialed the emergency number. About ten minutes later, an ambulance arrived in front of the house." ]
}