{
  "id" : "MdIJQ5Kp",
  "url" : "https://tirol.orf.at/stories/3087027/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2021-01-27T05:32:54Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/48/09/crops/w=1280/763393_opener_265309_image.jpg?s=78ec125894c55f7604037d2e433f1b2b87c44bd7",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Lockdown: Platter sieht Stimmung kippen",
  "articleTitleTranslated" : "Lockdown: Platter sees the mood shift",
  "articleContent" : [ "Es beginne die Stimmung in der Bevölkerung zu kippen, so Platter im Gespräch mit tirol.ORF.at. Doch der Weg durch diese Pandemie könne nur gemeinsam mit der Bevölkerung gegangen werden. Seitens der Politik sei es deshalb essenziell, in die Bevölkerung hineinzuhören.", "Er orte jedenfalls zunehmendes Unverständnis seitens der Bevölkerung, was eine weitere Verschärfung der Maßnahmen betrifft. Man müsse sich jetzt schon sehr genau überlegen, wie es in den kommenden Wochen weitergehe.", "Eine Öffnung der Schulen und des Handels, in welcher Form auch immer, müsse offen diskutiert werden – auch wenn die Beurteilung der Lage durch Virusmutationen nicht einfacher geworden sei, so Platter.Skigebiete müssen laut Platter offen bleiben Ein klares Nein erteilt Platter einer immer wieder im Raum stehenden Schließung der Skigebiete.  ", "Es gebe keine Clusterbildung, die auf die Skigebiete zurückzuführen sei. Beim Skifahren stecke sich niemand an, sonst hätte Tirol im Österreich-Vergleich nicht so eine geringe Inzidenzzahl, so Platter.", "Er sehe es nicht ein, dass die Tirolerinnen und Tiroler eingesperrt werden sollen, nur wegen einiger Zurufer.", "Seine Amtskollegen in Vorarlberg und Salzburg würden das ähnlich sehen – Platter kündigt an, in dieser Frage hart zu bleiben.Strengere Kontrollen bestehender Maßnahmen Lockerungen auf der einen Seite und strikte Einhaltung der bestehenden Maßnahmen seitens der Bevölkerung vor allem im privaten Bereich auf der anderen Seite stellt sich Platter vor.  ", "Kein Verständnis zeigt er für Auswüchse wie in St. Anton, wo sich Touristen eingeschlichen hätten und Partys feierten. Hier habe es auch schon Gespräche mit dem Gesundheitsminister gegeben, dass eine Gesetzeslücke in der Einreiseverordnung geschlossen werde, erklärt Platter.", "Weiters kündigt er schärfere Kontrollen seitens der Exekutive an, was die Coronavirus-Maßnahmen betrifft.", "Diese Verordnungen würden nämlich nur Sinn ergeben, wenn sie auch eingehalten und kontrolliert würden, so der Landeshauptmann.Platter ortet Tirol-Bashing Seit Beginn der Coronavirus-Pandemie schafft es Tirol – auch bedingt durch die Causa Ischgl – immer wieder in die nationalen und internationalen Schlagzeilen.  ", "Nach dem Geschmack des Landeshauptmanns etwas zu häufig. Er orte hier schon eine Art Tirol-Bashing. „Wenn irgendeine Kleinigkeit ist, zeigt man sofort mit dem Finger auf Tirol“, auch wenn in anderen Bundesländern durchaus größere Cluster auftreten würden.", "Tirol sei hier offenbar immer interessanter, zeigt sich Platter verwundert." ],
  "articleContentTranslated" : [ "The mood in the population is beginning to change, said Platter in an interview with tirol.ORF.at. But the way through this pandemic can only be walked together with the population. On the part of politics, it is therefore essential to listen to the population.", "In any case, he found increasing lack of understanding on the part of the population as regards a further tightening of the measures. You have to think very carefully about how things will go in the coming weeks.", "An opening of schools and trade, in whatever form, must be openly discussed - even if the assessment of the situation has not become easier due to virus mutations, according to Platter. According to Platter, ski areas must remain open Space standing closure of the ski areas.", "There is no cluster formation that can be attributed to the ski areas. Nobody is infected when skiing, otherwise Tyrol would not have such a low incidence compared to Austria, said Platter.", "He does not see that the Tyroleans should be locked up, just because of a few calls.", "His counterparts in Vorarlberg and Salzburg would see it similarly - Platter announces that he will remain tough on this issue. Stricter controls of existing measures will relax on the one hand and strict adherence to the existing measures on the part of the population, especially in the private sector, on the other Platter in front of him.", "He shows no understanding for excesses like in St. Anton, where tourists would have sneaked in and celebrated parties. There were already talks with the Minister of Health that a loophole in the entry regulation would be closed, explains Platter.", "He also announces stricter controls on the part of the executive regarding the coronavirus measures.", "According to the governor, these ordinances would only make sense if they were adhered to and monitored. Platter locates Tirol-Bashing Since the beginning of the coronavirus pandemic, Tirol has made it into national and international headlines again and again, also due to the Ischgl cause .", "A little too often to the taste of the governor. He already sees a kind of Tyrol bashing here. \"If there is anything small, you immediately point the finger at Tyrol\", even if larger clusters would appear in other federal states.", "Tyrol is apparently more and more interesting here, says Platter with astonishment." ]
}