{
  "id" : "MdJq2R1u",
  "url" : "https://kurier.at/chronik/oesterreich/gratis-tests-vor-weihnachten-kommen-massentests-4000-infizierte-bei-zwei-millionen-tests/401128383",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T11:44:10Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4820496/46-173548302.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Anschober setzt statt hartem Lockdown auf Testen; Massentests in Wien: Favoritner blieben daheim",
  "articleTitleTranslated" : "2,588 new infections in Austria; Free trials are coming before Christmas",
  "articleContent" : [ "Etwa 1,8 Milliarden Menschen weltweit sind auf Gesundheitseinrichtungen angewiesen, in denen die Versorgung mit sauberem Wasser nicht gewährleistet ist. Davor warnten die Vereinten Nationen am Montag in Genf.", "Sowohl Patienten als auch das Personal seien damit einem erhöhten Risiko ausgesetzt, sich mit Krankheiten wie dem Coronavirus anzustecken, hieß es in einem gemeinsamen Bericht der Weltgesundheitsorganisation (WHO) und des Kinderhilfswerks (UNICEF).", "Eine von vier Gesundheitseinrichtungen habe keinen direkten Zugang zu sauberem Wasser. In einer von drei Einrichtungen gebe es keine angemessene Möglichkeit, sich die Hände zu desinfizieren, hieß es in der Studie, für die Daten aus 165 Ländern ausgewertet wurden.", "Betroffen sind vor allem Länder in Afrika und Asien. Eine angemessene Wasserversorgung, sanitäre Anlagen und Hygienemaßnahmen seien \"unabdingbar\", um das Coronavirus zu stoppen, so der WHO-Direktor Tedros Adhanom Ghebreyesus.", "Ohne Wasser, sanitäre Anlagen und Hygiene zu arbeiten, sei für Krankenschwestern und Ärzte genauso gefährlich wie ohne Schutzkleidung in den Dienst geschickt zu werden, warnte Ghebreyesus.", "Etwa 3,6 Milliarden Dollar (rund 3 Milliarden Euro) würden dem Bericht zufolge benötigt, um die sanitäre Grundversorgung in den betroffenen Ländern im Laufe der nächsten zehn Jahre zu verbessern.", "Vor allem Schwangere, Neugeborene und Kinder könnten damit besser vor Erkrankungen geschützt und Totgeburten verhindert werden. Das könnte rund eine Million Fälle betreffen." ],
  "articleContentTranslated" : [ "Around 1.8 billion people worldwide are dependent on health facilities where the supply of clean water is not guaranteed. The United Nations warned of this on Monday in Geneva.", "Both patients and staff are exposed to an increased risk of contracting diseases such as the coronavirus, according to a joint report by the World Health Organization (WHO) and the Children's Fund (UNICEF).", "One in four health facilities has no direct access to clean water. In one of three facilities there is no adequate way to disinfect one's hands, according to the study, for which data from 165 countries were evaluated.", "Countries in Africa and Asia are particularly affected. Adequate water supply, sanitation and hygiene measures are \"essential\" to stop the coronavirus, according to WHO director Tedros Adhanom Ghebreyesus.", "Working without water, sanitation and hygiene is just as dangerous for nurses and doctors as being sent to work without protective clothing, warned Ghebreyesus.", "According to the report, about 3.6 billion dollars (around 3 billion euros) would be needed to improve basic sanitation in the affected countries over the next ten years.", "Pregnant women, newborns and children in particular could thus be better protected against diseases and stillbirths prevented. That could affect around a million cases." ]
}