{
  "id" : "mdRyDgxB",
  "url" : "https://kurier.at/wirtschaft/gastronomie-ueber-neuen-lockdown-schmerzhafter-schritt/401134779",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T19:54:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4762023/20201116-ABD0081-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Gastronomie über neuen Lockdown: \"Schmerzhafter Schritt\"",
  "articleTitleTranslated" : "Gastronomy over new lockdown: \"painful step\"",
  "articleContent" : [ "Als \"schmerzhaften Schritt\" empfinden Gastronomie und Hotellerie die Verlängerung des Lockdowns nach den Weihnachtsfeiertagen. Die Branche gehe damit in den sechsten Lockdown-Monat und eine ungewisse Zukunft.", "Vielen Betrieben fehle ein halbes Jahr an Umsatz, viele stünden mit dem Rücken zur Wand und wüssten nicht, wie es weitergeht. Unbedingt müsse das wirtschaftliche Überleben der Hotellerie und Gastronomie sichergestellt werden, fordern die zuständigen WKÖ-Fachverbände.", "Unterstützung nötig Neben Planungssicherheit seien dringend weitere Unterstützungsmaßnahmen notwendig, betonten die Obleute der Fachverbände Hotellerie und Gastronomie in der Wirtschaftskammer Österreich (WKÖ), Susanne Kraus-Winkler und Mario Pulker, am Freitagabend in einer Aussendung- nach Bekanntgabe der Lockdown-Verlängerung durch die Regierung. " ],
  "articleContentTranslated" : [ "The restaurant and hotel industry see the extension of the lockdown after the Christmas holidays as a \"painful step\". The industry is entering the sixth month of lockdown and an uncertain future.", "Many companies lack sales for half a year, many have their backs to the wall and do not know what to do next. It is imperative that the economic survival of the hotel and catering industry be ensured, demand the responsible WKÖ professional associations.", "Support needed In addition to planning security, further support measures are urgently needed, emphasized the chairmen of the professional associations for the hotel and catering trade in the Austrian Economic Chamber (WKÖ), Susanne Kraus-Winkler and Mario Pulker, in a broadcast on Friday evening after the government announced the lockdown extension." ]
}