{
  "sourceCountry" : "austria",
  "articleTitle" : "Coronavirus: Breitensport-Dachverbände fordern Ausnahmen",
  "targetLanguage" : "english",
  "articleContent" : [ "\\\"Österreichs Kinder brauchen Sport genauso wie die Schule\\\", sagt Sportunion-Präsident Peter McDonald.  Alle drei Breitensport-Dachverbände tragen die ab Dienstag geltenden Corona-Lockdown-Maßnahmen in Österreich mit, wünschen sich aber dringend Ausnahmen für Breiten- und Vereinssport sowie den Kinder- und Jugendbereich.", "Als erste Reaktion wird man überall das digitale Bewegungsangebot aus dem ersten Lockdown für Kinder, Jugendliche und Erwachsene wieder hochfahren, wird von ASVÖ, ASKÖ und Sportunion versprochen.", "In Österreich wird zwar der Spitzensport im zweiten Corona-Lockdown nicht heruntergefahren.  Und auch im Nachwuchsbereich dort nicht, wo Leistungen im bundesweiten oder internationalen Maßstab erbracht werden.", "Amateur-, Nachwuchs-und Breitensportler können ab Dienstag hingegen nur noch individuell und unter Einhaltung der Abstandregeln Sport betreiben.  Gegen dieser Einschränkung wehren sich nun die für den Breitensport zuständigen Dachverbände, die auf Ausnahmen gehofft hatten. © Bild: Mirad Odobasic \\\"Mit voller Wucht\\\" getroffen \\\"Die neuen Maßnahmen der Bundesregierung zum Kampf gegen das Corona-Virus treffen den Breiten- und Amateursport mit voller Wucht\\\", meint etwa ASKÖ-Präsident Hermann Krist am Montag in einer Aussendung.", "Damit sei zwar zu rechnen gewesen, \\\"aber insgeheim haben wir doch gehofft, dass man die Vorzüge von Sport und Bewegung als Beitrag für die Eindämmung dieser großen Gefahr für unsere gesamte Gesellschaft anerkennt und den Vereinssport mit einbezieht.\\\" Dies sei leider nicht der Fall und mache ihn \\\"betroffen\\\", so Krist.", "\\\"Ich weiß nicht, warum man auch in der Spitzenpolitik immer die positive gesundheitliche und soziale Wirkung von Bewegung für alle im Vereinssport begrüßt, aber dann, wenn es darauf ankommt, nicht aktiv darauf zurück greift.\\\" © Bild: Mirad Odobasic Sonderregelungen für den Kinder- und Jugendsport gefordert Beim ASVÖ bedauert man die restriktiven Beschlüsse für den Breitensport ebenfalls und hofft auf eine baldige Lockerung.", "Präsident Christian Purrer sieht den Sport und die Sporttreibenden wie viele andere als Teil der Lösung: \\\"Sport stärkt das Immunsystem und trägt zum psychischen Ausgleich bei.", "Diese beiden Faktoren sind in einer Pandemie, wo Personen meist zuhause bleiben müssen, besonders wichtig.\\\" Die Sportausübung in Kleingruppen solle weiterhin möglich bleiben, vor allem im Hinblick auf Kinder und Jugendliche, fordert Purrer in einem Appell an die Bundesregierung.", "Dort hakt auch die Sportunion ein.  \\\"Natürlich sind wir traurig.  Auch weil unsere intensive Vorbereitung und die Corona-Präventionskonzepte unserer Vereine nachweislich gut funktioniert haben und wir so Ansteckungen bei der Sportausübung verhindern konnten\\\", erklärte Präsident Peter McDonald, der sich vor allem Ausnahmen für die Jüngsten wünscht.", "\\\"Österreichs Kinder brauchen Sport genauso wie die Schule\\\", ist McDonald überzeugt.  Man fordere daher möglichst bald eine Ausweitung der Ausnahmebestimmungen in der Verordnung für den Kinder- und Jugendsport.", "Er sei überzeugt, dass mit entsprechenden Präventionskonzepten und Contact-Tracing Kinder- und Jugendtrainings weiter abgehalten werden könnten - vergleichbar zu den offen gehaltenen Pflichtschulen.", "Deshalb sollten - ähnlich wie im Schulbereich bei Minderjährigen - entsprechende Corona-Sonderregelungen für den Kinder- und Jugendsport gelten.  \\\"Der Nutzen wäre exorbitant und das Risiko gegen Null\\\", ist McDonald überzeugt.", "Wir würden hier gerne eine Newsletter Anmeldung zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben.  Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu." ],
  "id" : "ME1H6got",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/coronavirus-breitensport-dachverbaende-fordern-ausnahmen/401084550",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Coronavirus: Popular sports umbrella organizations are calling for exceptions",
  "articleContentTranslated" : [ "\"Austria's children need sport just like school,\" says Sportunion President Peter McDonald. All three popular sports umbrella organizations support the corona lockdown measures in Austria that will apply from Tuesday, but urgently want exceptions for popular and club sports as well as the children and youth sector.", "As a first reaction, the digital exercise offer from the first lockdown for children, adolescents and adults will be restarted everywhere, is promised by ASVÖ, ASKÖ and Sportunion.", "In Austria, top-class sport will not be shut down in the second corona lockdown. And not even in the junior area where services are provided on a national or international scale.", "From Tuesday, however, amateur, young and popular athletes can only do sports individually and in compliance with the rules of distance. The umbrella organizations responsible for popular sport, which had hoped for exceptions, are now resisting this restriction. © Image: Mirad Odobasic \\ \"Hit \\\" with full force \\ \"The new measures taken by the federal government to fight the corona virus hit popular and amateur sport with full force \\\", said ASKÖ President Hermann Krist on Monday Broadcast.", "This was to be expected, \\ \"but secretly we hoped that the benefits of sport and exercise would be recognized as a contribution to containing this great danger for our entire society and that club sport would be included.\" Unfortunately, this is not the case Fall and make him \\ \"affected \\\", so Krist.", "\\ \"I don't know why people in top politics always welcome the positive health and social effects of exercise for everyone in club sport, but when it comes down to it, they don't actively resort to it. \\\" © Image: Mirad Odobasic Special regulations for demand for children's and youth sport The ASVÖ also regrets the restrictive resolutions for popular sport and hopes that it will be relaxed soon.", "President Christian Purrer, like many others, sees sport and those who do sport as part of the solution: \\ \"Sport strengthens the immune system and contributes to mental balance.", "These two factors are particularly important in a pandemic, where people usually have to stay at home. \"Purrer appeals to the federal government to continue to allow small groups to do sports, especially with regard to children and young people.", "This is also where the sports union hooks up. \\ \"Of course we are sad. Also because our intensive preparation and the Corona prevention concepts of our clubs have demonstrably worked well and we were thus able to prevent infections while exercising, \\\" explained President Peter McDonald, who especially wants exceptions for the youngest.", "McDonald is convinced that \\ \"Austria's children need sport just like school.\" One therefore calls for an extension of the exemption provisions in the regulation for children and youth sports as soon as possible.", "He is convinced that with appropriate prevention concepts and contact tracing, children and youth training can continue to be held - comparable to compulsory schools that are kept open.", "Therefore - similar to the school sector for minors - corresponding special corona regulations should apply to children and youth sports. \"The benefits would be exorbitant and the risk would be almost zero,\" McDonald is convinced.", "We would like to show you a newsletter subscription here. Unfortunately, you have not given us your consent. If you want to display it, please agree to Piano Software Inc." ]
}