{
  "id" : "MED8UkyT",
  "url" : "https://kurier.at/wissen/gesundheit/corona-norwegen-raet-bis-mitte-april-von-reisen-in-alle-welt-ab/401182828",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T10:45:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4825764/flugzeug_klimafreitag_epa_neu.jpg",
  "imageCopyright" : "epa",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Norwegen rät bis Mitte April von Reisen in alle Welt ab",
  "articleTitleTranslated" : "Norway advises against traveling around the world until mid-April",
  "articleContent" : [ "Den Menschen in Norwegen wird aus Sorgen vor Corona auch über Ostern hinaus von Reisen außerhalb des Landes abgeraten. Das Außenministerium in Oslo hat beschlossen, seine Empfehlung gegen nicht dringend notwendige Reisen in alle Länder der Erde vorzeitig zu verlängern.", "Wie das Ministerium am Dienstag mitteilte, gilt der ursprünglich bis zum 1. März vorgesehene globale Reiserat nun bis zum 15.  April.", "In diesen Entschluss spielten verschiedene Faktoren hinein, darunter die weltweite Infektionslage, neue Maßnahmen gegen mutierte Virus-Varianten, Reisebeschränkungen und die Kapazitäten des jeweiligen Gesundheitswesens in den Ländern, hieß es aus Oslo.", "Ausnahmen von dem Rat gibt es nur für Länder und Regionen im Schengen- und Europäischen Wirtschaftsraum mit geringen Infektionszahlen - das sind demnach lediglich Island, die Färöer-Inseln, Grönland und einige wenige Gebiete in Finnland.", "Diese Ausnahmen sollen von den Norwegern allerdings nicht als Aufforderung zum Reisen betrachtet werden.", "Auch in umgekehrte Richtung ist die Grenze weitgehend geschlossen: Ausländische Staatsbürger können seit dem 29.  Jänner nicht mehr nach Norwegen einreisen, sofern sie keinen festen Wohnsitz im Land haben.", "Diese Maßnahme sollte nach 14 Tagen von der Regierung geprüft werden - ob sie dann verlängert wird, ist noch unklar. Die Neuinfektionszahlen in Norwegen gehören auf die Bevölkerung heruntergerechnet seit längerem zu den niedrigsten in Europa.", "Doch auch in dem skandinavischen Land gelten verschiedene Beschränkungen, unter anderem als Reaktion auf lokale Corona-Ausbrüche." ],
  "articleContentTranslated" : [ "People in Norway are not advised to travel outside the country beyond Easter due to concerns about Corona. The Ministry of Foreign Affairs in Oslo has decided to extend its recommendation against unnecessary trips to all countries in the world ahead of time.", "As the ministry announced on Tuesday, the global travel advice originally planned for March 1 is now valid until April 15.", "Various factors played a role in this decision, including the global infection situation, new measures against mutated virus variants, travel restrictions and the capacities of the respective health care systems in the countries, according to Oslo.", "Exceptions from the advice are only available for countries and regions in the Schengen and European Economic Area with low infection rates - these are only Iceland, the Faroe Islands, Greenland and a few areas in Finland.", "The Norwegians should not regard these exceptions as an invitation to travel.", "The border is also largely closed in the opposite direction: Foreign citizens can no longer enter Norway since January 29, unless they have a permanent residence in the country.", "This measure should be examined by the government after 14 days - it is still unclear whether it will then be extended. The number of new infections in Norway has been among the lowest in Europe for a long time.", "However, various restrictions also apply in the Scandinavian country, including in response to local corona outbreaks." ]
}