{
  "id" : "mEFXwUtK",
  "url" : "https://www.diepresse.com/5955491/CoronaKuddelmuddel_Nach-CoronaGipfel_Opposition-kritisiert?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-23T13:03:00Z[UTC]",
  "author" : "von Anna Thalhammer von Philipp Aichinger von Hellin Jankowski von Teresa Wirth von Rainer Nowak von Martin Fritzl von Köksal Baltaci von Köksal Baltaci",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/a/3/5955491/D2529C7D-391E-43E5-BE8B-7E6446F1746B_v0_l.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nach Corona-Gipfel: Opposition kritisiert \"spärliche\" Ergebnisse",
  "articleTitleTranslated" : "After Corona summit: Opposition criticizes \"sparse\" results",
  "articleContent" : [ "Der Opposition fehlt es an Klarheit, Transparenz, Perspektiven und Entschlossenheit. Die FPÖ ortet „völlige Plan- und Konzeptlosigkeit“, die SPÖ einen „Autoritätsverlust“ der Regierung. Nach dem montägigen Corona-Gipfel folgte am Dienstag weitere Kritik der Opposition.", "SPÖ-Vorsitzende Pamela Rendi-Wagner warf der Regierung vor, \"das Ruder und die Verantwortung abgegeben\" zu haben. Neos-Gesundheitssprecher Gerald Loacker sah eine \"Wiederauferstehung der alten Landesfürsten\", der Kanzler und Gesundheitsminister \"relativ machtlos\" gegenüber standen.", "FPÖ-Klubobmann Herbert Kickl ortete \"völlige Plan- und Konzeptlosigkeit\". Rendi-Wagner hält angesichts der steigenden Infektionszahlen und der \"besorgniserregenden Lage\" auf den Intensivstationen eine \"Trendumkehr\" für dringend notwendig.", "Die Regierung habe am Montag de facto keine Entscheidung getroffen. Im Krisenmanagement sei aber keine Entscheidung noch schlimmer als eine falsche. Für die SPÖ-Vorsitzende ist die Nicht-Entscheidung \"Ausdruck von Plan- und Hilflosigkeit\" sowie ein Zeichen des \"Autoritätsverlustes\" der Regierung.", "\"Das Virus ist keine heiße Kartoffel, die man am Verhandlungstisch hin und her schieben kann.\" Die Regierung habe das Ruder aus der Hand gegeben und hoffe \"den Eisberg nicht zu rammen\". Die Politik könne gemeinsam mit der Bevölkerung den Kampf gegen das Virus führen.", "Dazu brauche es aber Entschlossenheit, Mut und Ehrlichkeit, forderte Rendi-Wagner von der Regierung. Man dürfe sich nicht wundern, dass die Bevölkerung nicht mehr mitgehe, weil sie wisse nicht wohin. Die Regierung habe keinen Plan und kein Ziel.", "Zentrale Aussage des gestrigen Gipfels war für Rendi-Wagner jene des Intensivmediziners Klaus Markstaller, wonach in zwei bis drei Wochen der kritische Punkt erreicht sei und eine Minderversorgung für alle Patienten drohe, wenn man nicht \"jetzt\" Maßnahmen setze.", "Eine vorausschauende Planung sei notwendig, weil es 14 Tage dauere, bis die Maßnahmen wirken. Die Empfehlung der Medizinerin Rendi-Wagner wäre es, eine Rücknahme der Öffnungsschritte vom Februar zu überlegen.", "Auf die Frage, ob dies nur in der derzeit besonders betroffenen Ostregion geschehen solle, meinte sie, regionale Maßnahmen seien wichtig, effektiver wäre aber ein bundesweites Vorgehen.", "Zusätzlich hält die SPÖ-Vorsitzende noch mehr Testen, mehr Tempo beim Impfen und ein verbessertes Contact-Tracing für nötig.", "Zum Einwand, dass mehrere SPÖ-Politiker vor allem in den Ländern im Gegensatz zu ihr Öffnungsschritte befürworten sagte Rendi-Wagner: \"Die Bundesregierung hat die zentrale Verantwortung.\" Eine Öffnung etwa der Schanigärten sei keine Frage des Wollens, vielmehr sei entscheidend, was „notwendig“ sei.", "Dass am Dienstagabend beim nächsten Gipfel, diesmal zwischen Gesundheitsministerium und Ost-Region mehr herauskommt, als am Vortag, glaubt Gerald Loacker nicht. Er wüsste nicht, wieso die Landeshauptleute ihre Position ändern sollten.", "Gesundheitsminister Rudolf Anschober (Grüne) sieht Loacker ohnehin schon blamiert, habe er es doch trotz Weisungsrecht nicht geschafft, seine Pläne durchzusetzen. Der Neos-Gesundheitssprecher forderte die Regierung auf, mit der Bevölkerung auf Augenhöhe zu kommunizieren.", "Von Babyelefanten spreche man mit Dreijährigen. Es gehöre einfach auf \"erwachsene Art\" erklärt, dass Maßnahmen wie Abstandhalten und Testen Infektionen verhinderten. Um die Bevölkerung zu motivieren, sollten die Testungen verstärkt als Eintrittskarten verwendet werden.", "Die Gültigkeit sollte den Testtag selbst und den darauf folgenden umfassen. Damit könnte man dann beispielsweise an Uni-Terminen oder Sportveranstaltungen teilnehmen. Ihm sei es lieber, wenn Menschen getestet mit Maske im Kino sitzen als ungetestet ohne Maske daheim Filmabende veranstalten.", "FPÖ-Klubobmann Herbert Kickl ortete in dem gestrigen Corona-Gipfel \"einmal mehr einen Beweis dafür, dass die Bundesregierung unter völliger Plan- und Konzeptlosigkeit leidet\". Seit Wochen seien \"entsprechende Lockerungsschritte angeteasert worden\", passiert sei nichts.", "Übrig bleibe, ein \"unglaublicher regionaler Corona-Kuddelmuddel\", so Kickl: \"Das, was nächste Woche gilt, kann übernächste Woche schon wieder nicht mehr gelten.\" Mit effektivem Corona-Management habe das jedenfalls \"nichts zu tun\".", "Gestern habe man einen \"innerösterreichischen Basar\" erlebt, bei dem sich die Regierung gegenüber den Ländern nicht durchgesetzt habe, bemängelte Kickl. Das sei nicht der \"Befreiungsschlag\" gewesen, \"den wir dringend bräuchten\", sondern nichts anderes als die Fortsetzung der \"Hinhaltetaktik\".", "Und wenn die Bundesregierung die Zahl der Intensivbetten als \"entscheidende Steuerungsgröße\" bezeichne, handle es sich dabei um eine \"einzige Selbstanklage der Bundesregierung\", so der freiheitliche Klubobmann.", "Die FPÖ habe bereits im Spätsommer den dringenden Appell gerichtet, die Kapazität der Intensivbetten zu erhöhen und eine \"gesundheitspolitische Mobilmachung\" gefordert. Passiert sei aber nichts.", "Wäre die Bundesregierung nicht so \"sturköpfig\" gewesen, hätten wir jetzt zusätzlichen Kapazitäten - und dies wäre günstiger als die wiederholten Lockdowns. Beriets gestern, direkt nach dem gestrigen Bund/Länder-Gipfel zur Corona-Pandemie zeigten sich SPÖ wie Neos enttäuscht.", "Von einem „spärlichen Ergebnis“ sprach Pamela Rendi-Wagner, gar vom „schlechtesten Ergebnis“ Gerald Loacker.", "Zudem wurde bemängelt, dass die Opposition - die ja wie üblich an Entscheidungsmontagen zu einem Gespräch mit Regierung und Experten ins Kanzleramt gebeten worden ist - im Vorfeld nur wenig von den später bekanntgegebenen Äußerungen erfahren habe.", "Was angesichts des Ergebnisses im Nachhinein „wenig überraschend\" war. \"Die Bundesregierung ist im Krisenmanagement zunehmend isoliert. Für mich ist nicht nachvollziehbar, warum der Versuch einer Lösungsfindung in einer so wichtigen Phase schon nach wenigen Stunden aufgegeben wird.", "Dadurch verschenkt die Regierung auch wertvolle Zeit in der Pandemiebekämpfung\", stellte FPÖ-Chef Norbert Hofer außerdem fest. Er verlangt die Anerkennung von Heimtests, einen \"Turbo\" beim Impfen mit klaren Priorisierungsregeln und Luftreinigungsgeräten für Schulklassen.", "Neos-Chefin Beate Meinl-Reisinger sah im Ausbau der Testungen einen wichtigen Schlüssel zur Bekämpfung der Corona-Pandemie - und, wie sie schon am Montagvormittag in einer Pressekonferenz verlangt hat, die Möglichkeit, die Schulen offen zu halten.", "Allerdings zeigte sich Loacker von den Selbsttests in den Teststraßen wenig überzeugt. Diese seien nicht der Anreiz, die Menschen zum Testen zu bringen. Mehrere Bundesländervertreter haben sich unterdessen aber über die spärlichen Ergebnisse beim Coronagipfel zufrieden gezeigt.", "Kärntens Landeshauptmann Peter Kaiser (SPÖ) freute sich nach der Sitzung vor allem über das angekündigte Anlegen neuer Maßstäbe bei den Entscheidungsgrundlagen. Nicht nur die Inzidenz alleine sei nunmehr maßgeblich.", "\"Man muss das Gesamtpaket betrachten\", betonte auch Vorarlbergs Landeshauptmann Markus Wallner (ÖVP). Die Landeshauptleute bestätigten, dass bei den Coronamaßnahmen bis nach Ostern der Status Quo vorerst beibehalten werde.", "\"Direkte Maßnahmen hat es nicht gegeben\", so Kaiser. Auch die zuvor diskutierte Verlängerung der Osterferien sei damit vom Tisch. Freude bei Kaiser herrschte über die in Aussicht gestellte \"erweiterte Perspektive\" weg von der \"reinen Zahlenfixiertheit\".", "Dazu zähle auch die Belegung der Intensivbetten, zu der es eine eigene Arbeitsgruppe geben werde. \"Ich habe vor langem eingebracht, dass wir mehrere Aspekte berücksichtigen müssen\", sah sich auch Wallner bestätigt.", "Es greife viel zu kurz, lediglich die jeweilige Inzidenz zu betrachten. Wallner hofft nun, gänzlich ohne weiteren Lockdown durchzukommen. Oberösterreichs Landeschef Thomas Stelzer (ÖVP) zeigte sich in einer Stellungnahme ebenfalls zufrieden.", "\"Auch wenn manche Experten für weitere Verschärfungen sind, so müssen wir aufpassen, dass wir vor lauter Verschärfen die Leute nicht auf halber Strecke verlieren.\" In Oberösterreich sei die Lage derzeit auf hohem Niveau stabil.", "Kein Grund zum Ausruhen, aber auch kein Grund für weitere Verschärfungen. Daher sei es gut, dass es heute zu keinen weiteren Verschärfungen für Oberösterreich gekommen ist. \"Wir dürfen nicht immer nur auf Inzidenzen starren.", "Es braucht eine Gesamtbetrachtung der Lage. Und diese Gesamtbetrachtung soll künftig die Basis für Lockerungsschritte sein\", so Stelzer.", "Auch Tirols Landeshauptmann Günther Platter (ÖVP) zeigte sich zufrieden mit den neuen Maßstäben: \"Ich empfinde die Vorgangsweise, dass künftig nicht mehr nur die Neuinfektionen zur Bewertung der Lage herangezogen werden, als sehr sinnvoll.\"", "In den vergangenen Wochen und Monaten habe sich durch das Voranschreiten der Impfstrategie die Situation maßgeblich geändert. \"Entscheidend ist, dass die Intensivstationen und Krankenhäuser nicht an ihre Belastungsgrenzen kommen\", sagte Platter.", "Bis den Risikogruppen ausreichend Impfstoff zur Verfügung gestellt werden kann, brauche es Maßnahmen, die eine Überlastung der Intensivstationen und Krankenhäuser verhindern." ],
  "articleContentTranslated" : [ "The opposition lacks clarity, transparency, perspective and determination. The FPÖ locates a “complete lack of plans and concepts”, the SPÖ a “loss of authority” of the government. After the Monday Corona summit, further criticism from the opposition followed on Tuesday.", "SPÖ chairman Pamela Rendi-Wagner accused the government of \"relinquishing the helm and responsibility\". Neos health spokesman Gerald Loacker saw a \"resurrection of the old sovereigns\" against which the Chancellor and Minister of Health were \"relatively powerless\".", "FPÖ club chairman Herbert Kickl identified \"complete lack of plans and concepts\". In view of the increasing number of infections and the \"worrying situation\" in the intensive care units, Rendi-Wagner considers a \"trend reversal\" to be urgently necessary.", "The government did not de facto take a decision on Monday. In crisis management, however, no decision is worse than a wrong one. For the SPÖ chairman, the non-decision is an \"expression of planlessness and helplessness\" as well as a sign of the government's \"loss of authority\".", "\"The virus is not a hot potato that can be pushed back and forth at the negotiating table.\" The government has given up the rudder and hopes \"not to ram the iceberg\". Politicians could fight the virus together with the population.", "But that requires determination, courage and honesty, said Rendi-Wagner from the government. One shouldn't be surprised that the population no longer goes with them because they don't know where to go. The government has no plan and no goal.", "For Rendi-Wagner, the central message of yesterday's summit was that of intensive care physician Klaus Markstaller, according to which the critical point will be reached in two to three weeks and there is a risk of insufficient care for all patients if measures are not taken \"now\".", "Forward planning is necessary because it takes 14 days for the measures to take effect. The recommendation of the doctor Rendi-Wagner would be to consider withdrawing the opening steps from February.", "When asked whether this should only happen in the currently particularly affected eastern region, she said that regional measures are important, but a nationwide approach would be more effective.", "In addition, the SPÖ chairman believes that more testing, more speed with vaccinations and improved contact tracing are necessary.", "In response to the objection that several SPÖ politicians, especially in the federal states, were in favor of opposition to their opening-up steps, Rendi-Wagner said: \"The federal government has central responsibility.\" An opening of the pub gardens, for example, is not a question of will, rather what is “necessary” is decisive.", "Gerald Loacker does not believe that on Tuesday evening at the next summit, this time between the Ministry of Health and the Eastern Region, more will come out than the day before. He doesn't see why the governors should change their position.", "Health Minister Rudolf Anschober (Greens) already sees Loacker as embarrassed because he did not manage to implement his plans despite the right to issue instructions. The Neos health spokesman called on the government to communicate with the population on an equal footing.", "One speaks of baby elephants to three-year-olds. It just belongs in an \"adult way\" that measures like keeping your distance and testing prevented infections. In order to motivate the population, the tests should increasingly be used as admission tickets.", "The validity should include the test day itself and the following one. You could then, for example, take part in university appointments or sporting events. He prefers it when people sit in the cinema with a mask on than when they organize film evenings at home without a mask.", "FPÖ club chairman Herbert Kickl located in yesterday's Corona summit \"once again proof that the federal government is suffering from a complete lack of plans and concepts\". For weeks \"appropriate easing steps have been teased,\" nothing has happened.", "What remains is an \"unbelievable regional corona mess\", according to Kickl: \"What applies next week can no longer apply the week after next.\" In any case, this has \"nothing to do\" with effective corona management.", "Kickl complained that yesterday there was an \"inner Austrian bazaar\" in which the government did not prevail over the federal states. That was not the \"liberation strike\" \"that we urgently need\", but nothing more than the continuation of the \"delaying tactic\".", "And if the federal government describes the number of intensive care beds as a \"decisive control parameter\", it is a \"single self-accusation by the federal government,\" said the liberal club chairman.", "The FPÖ had already made an urgent appeal in late summer to increase the capacity of the intensive care beds and called for \"health policy mobilization\". But nothing happened.", "If the federal government hadn't been so \"stubborn\", we would now have additional capacities - and this would be cheaper than repeated lockdowns. Advised yesterday, right after yesterday's federal / state summit on the corona pandemic, the SPÖ and Neos were disappointed.", "Pamela Rendi-Wagner spoke of a “scant result”, even of the “worst result” Gerald Loacker.", "In addition, it was criticized that the opposition - which, as usual, was asked to talk to the government and experts in the Chancellery on decision-making Mondays - had learned little in advance of the statements announced later.", "In retrospect, this was \"not surprising\" in view of the results. \"The federal government is increasingly isolated in its crisis management. I cannot understand why the attempt to find a solution in such an important phase is given up after a few hours.", "As a result, the government is also wasting valuable time fighting pandemics, \"noted FPÖ boss Norbert Hofer. He also demands recognition of home tests, a\" turbo \"in vaccination with clear prioritization rules and air purification devices for school classes.", "Neos boss Beate Meinl-Reisinger saw the expansion of tests as an important key to combating the corona pandemic - and, as she requested in a press conference on Monday morning, the possibility of keeping schools open.", "However, Loacker was not very convinced of the self-tests in the test lanes. These are not the incentive to get people to test. Several federal state representatives have meanwhile shown themselves satisfied with the scanty results at the corona summit.", "After the meeting, Carinthia's governor Peter Kaiser (SPÖ) was particularly pleased about the announced application of new standards for the basis of decision-making. Not only the incidence is now decisive.", "\"You have to look at the overall package,\" emphasized Vorarlberg's Governor Markus Wallner (ÖVP). The provincial governors confirmed that the status quo will be maintained for the time being with the corona measures until after Easter.", "\"There were no direct measures,\" said Kaiser. The previously discussed extension of the Easter holidays is also off the table. Kaiser was delighted with the prospect of the \"extended perspective\" away from the \"pure number fixation\".", "This also includes the occupancy of the intensive care beds, for which there will be a separate working group. \"I said a long time ago that we had to take several aspects into account,\" said Wallner, who was also confirmed.", "It is far too short-sighted to just look at the incidence in question. Wallner now hopes to get through without any further lockdown. Upper Austria's regional chief Thomas Stelzer (ÖVP) was also satisfied in a statement.", "\"Even if some experts are in favor of further tightening, we have to be careful that we don't lose people halfway because of the sheer tightening.\" In Upper Austria, the situation is currently stable at a high level.", "No reason to rest, but also no reason for further tightening. It is therefore a good thing that there have been no further tightening for Upper Austria today. \"We can't just stare at incidences.", "It takes an overall view of the situation. And this overall view should be the basis for easing steps in the future, \"said Stelzer.", "Tyrol's governor Günther Platter (ÖVP) was also satisfied with the new standards: \"I find the approach that in future no longer only uses new infections to assess the situation to be very useful.\"", "In the past weeks and months, the situation has changed significantly as the vaccination strategy has progressed. \"It is crucial that the intensive care units and hospitals do not come to their limits,\" said Platter.", "Before sufficient vaccine can be made available to the risk groups, measures are needed to prevent the intensive care units and hospitals from being overloaded." ]
}