{
  "id" : "meJVMr73",
  "url" : "https://kurier.at/wirtschaft/verhandlungen-ueber-zukunft-des-man-steyr-werks-vertagt/401214468",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T19:34:24Z[UTC]",
  "author" : "von Eva Walisch von Julia Neuhauser von Eva Walisch",
  "imageUrl" : "https://image.kurier.at/images/original/4993299/46-176296684.jpg",
  "imageCopyright" : "FOTOKERSCHI.AT/WERNER KERSCHBAUM / FOTOKERSCHI.AT/WERNER KERSCHBAUM",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Verhandlungen über Zukunft des MAN-Steyr-Werks vertagt",
  "articleTitleTranslated" : "Negotiations on the future of the MAN Steyr plant postponed",
  "articleContent" : [ "Im Ringen um den Erhalt des MAN-Standorts in Steyr in Oberösterreich wurden die Verhandlungen nach APA-Informationen Mittwochabend noch einmal vertagt. Details zum Verhandlungsfortschritt waren nicht in Erfahrungen zu bringen.", "Zuvor war bereits durchgesickert, dass die Gespräche mit dem Investor Siegfried Wolf im Endspurt wären. Die \"Oö. Nachrichten\" berichteten Mittwochabend online, dass es auch eine Bietergruppe rund um den Linzer Unternehmer Karl Egger (KeKelit) gebe.", "Dies habe Gerald Ganzger, Partner in der Wiener Anwaltskanzlei Lansky Ganzger und Partner, bestätigt. Egger sei Teil einer Gruppe von oberösterreichischen Unternehmern, die sich für den MAN-Standort interessieren, sagt Ganzger.", "Daneben seien auch der ehemalige Bundeskanzler Alfred Gusenbauer (SPÖ) und Siemens-Österreich-Chef Wolfgang Hesoun im Umfeld dieser Gruppe dabei.", "Die Gruppe um den umtriebigen Unternehmer Egger, dessen Familienunternehmen sich eben aus dem Eishockey-Sponsoring in Linz verabschiedet hat, würde bei der Belegschaft vielleicht auf größere Gegenliebe stoßen als Wolf, so die Zeitung.", "Aus dem Konzern wurde auf Nachfrage nur bestätigt, dass es \"vielversprechende\" Gespräche mit einem nicht näher genannten Investor gebe.", "Auch der oberösterreichische Wirtschaftslandesrat Markus Achleitner (ÖVP) hatte am Mittwoch davon gesprochen, dass \"Gespräche auf Hochdruck\" laufen würden, ohne jedoch Details zu nennen.", "MAN plant im Rahmen eines konzernweiten Sparprogramms das Werk in Steyr 2023 zu schließen. 2.300 Mitarbeiter wären davon betroffen. Belegschaft und Politik pochen darauf, dass der Standort rentabel sei und dass es Standortsicherungsverträge gebe.", "Diese hätten den Bestand bis 2030 eigentlich garantieren sollen, wurden von MAN aber aufgekündigt. Seit die Sparpläne der Mutter bekannt geworden sind, wurde um eine Lösung für Steyr gerungen. Laut den \"Oö.", "Nachrichten\" dürfte der Knackpunkt in den Verhandlungen mit Ex-Magna-Chef Wolf das hohe Gehaltsniveau der Steyrer MAN-Beschäftigten sein.", "Wolf wolle demnach, dass MAN die Abfertigungen zahle und er dann einen Teil der Belegschaft mit niedrigeren Löhnen und Gehältern übernehmen könne - was wohl auf Widerstand bei der Belegschaft stoßen dürfte.", "Nach APA-Informationen aus dem Umfeld des Unternehmens hänge die Lösung nur mehr an der Zustimmung der Belegschaftsvertretung. Es geht um die Zukunft von rund 2.300 Jobs im Werk in Steyr, wo seit mehr als 100 Jahren Lkw gebaut werden." ],
  "articleContentTranslated" : [ "In the struggle to maintain the MAN location in Steyr in Upper Austria, the negotiations were postponed again on Wednesday evening, according to APA information. Details on the progress of the negotiations could not be found in experience.", "It was previously leaked that the talks with the investor Siegfried Wolf were in the final sprint. The \"Oö. Nachrichten\" reported online on Wednesday evening that there was also a group of bidders around the Linz entrepreneur Karl Egger (KeKelit).", "Gerald Ganzger, partner in the Vienna law firm Lansky Ganzger und Partner, has confirmed this. Egger is part of a group of Upper Austrian entrepreneurs who are interested in the MAN location, says Ganzger.", "In addition, the former Federal Chancellor Alfred Gusenbauer (SPÖ) and Siemens Austria boss Wolfgang Hesoun are also present in this group.", "The group around the bustling entrepreneur Egger, whose family business has just said goodbye to ice hockey sponsorship in Linz, would perhaps meet with greater approval from the workforce than Wolf, according to the newspaper.", "When asked, the group only confirmed that there were \"promising\" talks with an unspecified investor.", "The Upper Austrian Regional Economic Councilor Markus Achleitner (ÖVP) also said on Wednesday that \"talks at high pressure\" would be running, but without giving details.", "MAN plans to close the plant in Steyr in 2023 as part of a group-wide savings program. 2,300 employees would be affected. Workers and politicians insist that the site is profitable and that there are site security contracts.", "These should actually have guaranteed the stock until 2030, but were canceled by MAN. Since the mother's savings plans became known, a solution for Steyr has been fought for. According to the \"Oö.", "News \"The sticking point in the negotiations with ex-Magna boss Wolf is likely to be the high wages of MAN employees in Steyr.", "Wolf therefore wants MAN to pay the severance payments and that he can then take over part of the workforce with lower wages and salaries - which is likely to meet with resistance from the workforce.", "According to APA information from the company's environment, the solution is only dependent on the approval of the employee representatives. It's about the future of around 2,300 jobs at the Steyr plant, where trucks have been built for more than 100 years." ]
}