{
  "id" : "MewFlh2f",
  "url" : "https://www.derstandard.at/story/2000124757934/hygiene-austrialenzing-zieht-manager-ab-aufklaerung-nicht-moeglich?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-08T13:04:34Z[UTC]",
  "author" : "Andreas Schnauder",
  "imageCopyright" : "APA Foto: APA/Robert Jäger Foto: APA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Hygiene Austria: Erst fallen die Masken, dann fliegen die Fetzen",
  "articleTitleTranslated" : "Hygiene Austria: First the masks fall, then the rags fly",
  "articleContent" : [ "In dieser Galerie: 2 Bilder Wien – Der Druck der Ermittler, der Politik und der Öffentlichkeit wäre eigentlich schon schwer genug auszuhalten, doch jetzt kommt es auch noch zum internen Zerwürfnis.", "Es klingt nach Rosenkrieg bei der Hygiene Austria, die wegen der Umetikettierung chinesischer Masken, des Verdachts des schweren Betrugs und der organisierten Schwarzarbeit unter Beschuss geraten ist.", "Die Partnerschaft der beiden österreichischen Firmen Lenzing und Palmers – vor einem Jahr anlässlich der Gründung mit Vorschusslorbeeren bedacht – geht gerade in die Brüche.", "Der Ehestreit geht dabei alles andere als leise vonstatten – im Gegenteil: Lenzing, oberösterreichischer Faserhersteller und an der Börse notiert, ging am Montag mit einer aufsehenerregenden Mitteilung an die Öffentlichkeit.", "Er zieht seine beiden Geschäftsführer aus der Hygiene Austria ab. Einer davon war erst vergangene Woche an den Produktionsstandort in Wiener Neudorf entsandt worden, um die Aufklärung der Vorgänge zu betreiben.", "Als Grund für den Rückzug wird angegeben, keinen vollen Zugang zu wichtigen Dokumenten zu haben. Die Unterlagen befänden sich in den Räumlichkeiten von Palmers, wo Lenzing \"weder Zutritt noch Zugriff\" habe.", "Und die Oberösterreicher beklagen in ihrer Aussendung weiter: \"Trotz intensivsten Ressourceneinsatzes seitens von Lenzing war die dringend erforderliche rasche Aufklärung mit belastbaren Resultaten ebenso wenig möglich wie die tatsächliche Ausübung der Geschäftsführung.\"", "Nun übergibt der Faserhersteller die Verwaltung der Firmenanteile einem Treuhänder. Bei Lenzing wird sich im Vorstand ausschließlich der kürzlich zur Aufarbeitung der Vorfälle in die Hygiene Austria entsandte Stephan Sielaff um das Debakel kümmern.", "Stephan Trubrich wird als Geschäftsführer des Joint Ventures abberufen, womit derzeit Palmers-Chef Tino Wieser alleiniger Chef ist. Palmers wiederum kann die Vorwürfe nicht nachvollziehen.", "Die Unterlagen seien im Rahmen der Hausdurchsuchung an die Behörden übergeben worden, zudem seien sie immer dem von Lenzing entsandten Geschäftsführer vorgelegen. Der offene Bruch hat sich in den letzten Tagen und Wochen abgezeichnet.", "Lenzing hatte erst kürzlich die Mehrheit an Hygiene Austria übernommen, nachdem das Gemeinschaftsunternehmen davor zu gleichen Teilen gehalten worden war.", "Der Faserkonzern fühlt sich hintergangen und sorgt sich dem Vernehmen nach, bei einer Teilnahme an der Aufklärung ohne ausreichende Möglichkeiten in den Verdacht der Verdunkelung zu geraten.", "Auch Investoren goutieren die Ereignisse in Wiener Neudorf nicht, die Lenzing-Aktie fiel vergangene Woche um knapp zehn Prozent, erholte sich dann aber wieder etwas. Von der Lenzing-Seite wird seit Bekanntwerden des Maskenskandals ordentlich Druck gemacht.", "Die Oberösterreicher rechneten schon vergangene Woche nicht damit, dass die Partnerschaft mit Palmers Zukunft habe, berichteten Insider dem STANDARD. Auch die Schließung der Produktion in Wiener Neudorf werde geprüft, hieß es.", "Die Kunden – allen voran große Händler wie Rewe, Spar, DM sowie die Apotheken – kaufen ohnehin nichts mehr bei Hygiene Austria ein. Palmers wiederum berichtet, die Wäschekette verhandle die Übernahme der Lenzing-Anteile.", "Ermittler, Lieferanten und ehemalige Mitarbeiter haben in den letzten Tagen über abenteuerliche Zustände bei dem Unternehmen berichtet, das vor kurzem noch hohe Politiker zu Betriebsbesichtigungen empfangen hatte.", "Von unangemeldeten Leiharbeitern ist die Rede, von vertuschten Arbeitsunfällen und widrigsten Bedingungen für die Mitarbeiter.", "Die Zukäufe aus China sollen demnach massiv gewesen sein – die Geschäftsführung spricht in einer der kärglichen Mitteilungen dagegen lediglich von Lieferungen zur Abdeckung von Auftragsspitzen.", "Die Vorwürfe der Schwarzarbeit und des Betrugs wurden bisher von Hygiene Austria energisch zurückgewiesen – es gilt die Unschuldsvermutung. Die Politik setzt sich immer stärker auf die Affäre.", "Die Opposition schießt sich auf den Umstand ein, dass die Büroleiterin von Bundeskanzler Sebastian Kurz mit Hygiene-Mann Wieser verschwägert ist.", "In diesen Zusammenhang wird auch eine angebliche Bevorzugung des Unternehmens beim Ankauf von FFP2-Masken für über 65-Jährige gerückt, bei dem offenbar Exklusivverhandlungen mit Hygiene Austria geführt wurden.", "Laut Gesundheitsministerium handelte es sich nur um lose Vorgespräche, wegen gröberer preislicher und anderer Differenzen kam das österreichische Unternehmen ohnehin nicht zum Zug. Kurz selbst sagte zu den Vorfällen: \"Wenn es hier Betrug gibt, dann sind wir alle betrogen worden.\" (Andreas Schnauder, 8.3.2021)" ],
  "articleContentTranslated" : [ "In this gallery: 2 pictures Vienna - The pressure of the investigators, the politicians and the public would actually be hard enough to endure, but now there is also an internal rift.", "It sounds like a war of the roses at Hygiene Austria, which has come under fire because of the relabelling of Chinese masks, suspicion of serious fraud and organized undeclared work.", "The partnership between the two Austrian companies Lenzing and Palmers - which was given advance praise a year ago when it was founded - is currently falling apart.", "The marital dispute is anything but quiet - on the contrary: Lenzing, Upper Austrian fiber manufacturer and listed on the stock exchange, went public on Monday with a sensational announcement.", "He withdraws his two managing directors from Hygiene Austria. One of them was sent to the production site in Wiener Neudorf just last week to investigate what was going on.", "The reason given for the withdrawal is that they do not have full access to important documents. The documents are in the Palmers premises, where Lenzing has \"neither admission nor access\".", "And the Upper Austrians complain in their broadcast: \"Despite the most intensive use of resources on the part of Lenzing, the urgently required quick clarification with reliable results was just as impossible as the actual management of the company.\"", "The fiber manufacturer is now handing over the management of the company shares to a trustee. At Lenzing, only Stephan Sielaff, who was recently sent to Hygiene Austria to deal with the incidents, will take care of the debacle on the executive board.", "Stephan Trubrich is dismissed as managing director of the joint venture, which means that Palmers boss Tino Wieser is currently the sole boss. Palmers, on the other hand, cannot understand the allegations.", "The documents were handed over to the authorities as part of the house search, and they were always presented to the managing director sent by Lenzing. The open break has become apparent in the last few days and weeks.", "Lenzing recently acquired a majority stake in Hygiene Austria after the joint venture had previously been held in equal shares.", "The fiber company feels betrayed and, according to reports, is concerned that if it participates in the investigation without sufficient opportunities, it will be suspected of being darkened.", "Investors do not appreciate the events in Wiener Neudorf either, the Lenzing share fell by almost ten percent last week, but then recovered somewhat. The Lenzing side has been putting a lot of pressure on since the mask scandal became known.", "Last week, the Upper Austrians did not expect the partnership with Palmer to have a future, insiders told STANDARD. The closure of production in Wiener Neudorf is also being examined, it said.", "Customers - above all large retailers such as Rewe, Spar, DM and pharmacies - no longer buy anything from Hygiene Austria. Palmers, in turn, reports that the laundry chain is negotiating the takeover of the Lenzing shares.", "Investigators, suppliers and former employees have reported in the last few days about the adventurous conditions at the company, which recently welcomed high-ranking politicians on factory tours.", "There is talk of unregistered temporary workers, covered up accidents at work and the most adverse conditions for employees.", "The acquisitions from China are said to have been massive - in one of the sparse reports, the management, on the other hand, only speaks of deliveries to cover order peaks.", "The allegations of illegal work and fraud have so far been vigorously rejected by Hygiene Austria - the presumption of innocence applies. Politicians are focusing more and more on the affair.", "The opposition shoots itself into the fact that the office manager of Chancellor Sebastian Kurz is related by marriage to the hygiene man Wieser.", "In this context, an alleged preference for the company in the purchase of FFP2 masks for over 65-year-olds, which apparently had exclusive negotiations with Hygiene Austria, is put forward.", "According to the Ministry of Health, it was only a matter of loose preliminary talks, because of gross price and other differences, the Austrian company did not get a chance anyway. Kurz himself said of the incidents: \"If there is fraud here, then we have all been betrayed.\" (Andreas Schnauder, March 8, 2021)" ]
}