{
  "id" : "MFCJ9cIh",
  "url" : "https://ooe.orf.at/stories/3079855/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2020-12-25T11:38:24Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/50/39/crops/w=1280/779473_opener_271339_pool-3001209_1920.jpg?s=b2a43494af1e1f28e79b5af8604225ea075d57cf",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wellnessboom für Daheim hält an",
  "articleTitleTranslated" : "The wellness boom for the home continues",
  "articleContent" : [ "Sich den Traum eines Wellnessurlaubs zu erfüllen gelingt zurzeit nur jenen, die eine Sauna, eine Dampfkammer oder eine Infrarotkabine in ihrer Wohnung oder in ihrem Haus haben.", "Die Hotels und Einrichtungen, die das normalerweise anbieten, müssen ja noch zumindest bis in den Jänner hinein geschlossen halten.Bedürfnis nach Wellness ist da Das Bedürfnis nach Wellness ist aber schon jetzt da und das bemerken auch die Saunabauer, wie zum Beispiel Alexandra Gurtner, die in Lohnsburg und Ried im Innkreis Niederlassungen hat.  ", "Bereits im ersten Lockdown sei spürbar gewesen, dass die Menschen nicht auf Urlaub fahren konnten und sich deshalb Rückzugsorte im eigenen Heim schaffen wollten.", "Trend zu heimischen Produkten Und im zweiten Lockdown im Herbst, wenn die Tage draußen kürzer werden, wollen wieder viele Wellness für daheim, so Gurtner, die auch einen neuen Trend erkennt: „Man bemerkt auch sehr stark, dass die Nachfrage nach heimischen Produkten immer größer wird!", "“ Um wieviel mehr Umsatz Saunabauer durch den Lockdown heuer machen, lässt sich laut Wirtschaftskammer nicht beziffern.", "Die Wartezeit für Planung und Umsetzung habe sich allerdings spürbar verlängert.Investitionen zwischen 1000 und 20.000 Euro Die Investitionen liegen je nach Geldbeutel bei gut 1000 Euro für eine einfache Infrarotkabine bis zu 20.000 Euro für den etwas umfangreicheren Wellness-Bereich im Eigenheim.", "Unternehmerin Alexandra Gurtner sagt: „Die meisten wollen keine billige Massenware aus Fernost, sondern Qualität, die genau in das Bad oder den Wohnraum passt.“ Und so arrangieren sich die Landsleute mit ihren eigenen vier Wänden, bis irgendwann wieder die Zeit des Reisens beginnt." ],
  "articleContentTranslated" : [ "Fulfilling the dream of a wellness holiday is currently only possible for those who have a sauna, a steam chamber or an infrared cabin in their apartment or house.", "The hotels and facilities that normally offer this have to stay closed at least until January. The need for wellness is there But the need for wellness is already there and the sauna builders, such as Alexandra Gurtner, are noticing that has branches in Lohnsburg and Ried im Innkreis.", "Even in the first lockdown it was noticeable that people could not go on vacation and therefore wanted to create places of retreat in their own home.", "Trend towards local products And in the second lockdown in autumn, when the days outside are getting shorter, many people want wellness at home again, says Gurtner, who also recognizes a new trend: “You also notice very strongly that the demand for local products is increasing becomes!", "According to the Chamber of Commerce, it is not possible to quantify how much more turnover sauna builders will make this year through the lockdown.", "However, the waiting time for planning and implementation has noticeably lengthened. Investments between 1000 and 20,000 euros Depending on the budget, the investments range from around 1000 euros for a simple infrared cabin to 20,000 euros for the somewhat more extensive wellness area in your own home.", "Entrepreneur Alexandra Gurtner says: “Most of them don't want cheap mass-produced goods from the Far East, they want quality that fits exactly into the bathroom or living space.” And so compatriots arrange themselves with their own four walls until the time to travel begins again at some point." ]
}