{
  "id" : "MFhBc6eb",
  "url" : "https://kurier.at/politik/inland/israel-die-stimmung-hier-wird-spuerbar-positiver/401207989",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T14:56:31Z[UTC]",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4980370/46-175949508.jpg",
  "imageCopyright" : "APA/AFP/MENAHEM KAHANA / MENAHEM KAHANA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Lokalaugenschein beim Impfweltmeister: \"Stimmung in Israel wird spürbar positiver\"",
  "articleTitleTranslated" : "On-site inspection of the vaccination world champion: \"The mood in Israel is becoming noticeably more positive\"",
  "articleContent" : [ "Wer in diesen Tagen als Nicht-Geimpfter nach Israel will, der hat es schwer. Und daran ändert auch der Umstand wenig, dass man Bundeskanzler eines EU-Landes ist.", "Um überhaupt ins Heilige Land einreisen zu dürfen, musste der Flug von Sebastian Kurz und seiner dänischen Amtskollegin Mette Frederiksen im \"außenpolitischen Interesse\" des Staates Israel sein – offiziell dürfen Nicht-Staatsbürger derzeit gar nicht einreisen.", "Ausnahmen werden Nicht-Israelis – noch dazu nicht geimpft! – zwar gewährt. Allerdings nur mit strengsten Auflagen: Obwohl frisch PCR-getestet, sind der Kanzler und seine Delegation in \"Teil-Quarantäne“.", "In der Praxis bedeutet das: Bis auf das Flugfeld am Ben Gurion Airport und ein Hotel in Jerusalem gibt es kein freies Flanieren. Premier Benjamin Netanjahu kommt zu Kurz und Frederiksen ins Hotel, die Gespräche werden in Seminarräumen geführt.", "Und damit niemand aus dem Tross auf dumme Gedanken kommt – zum Beispiel einen kurzen Ausflug zum Tempelberg – patrouillieren Soldatinnen und Mitarbeiterinnen von Armee und Geheimdienst in den Hotelgängen.", "Wie ist nun das Leben \"draußen“ in Jerusalem, jenseits der Quarantänezone? © Bild: Privat \"Es gibt Optimismus, die Stimmung wird spürbar positiver“, sagt Otto Dorfer zum KURIER.", "Der junge Österreicher arbeitet seit September als Gedenkdiener im Leo-Baeck-Institut in Jerusalem, das sich der Geschichte des deutschen Judentums widmet. Weit mehr als 50 Prozent der gesamten Bevölkerung sind in Israel mittlerweile geimpft.", "Doch genau das, sagt Dorfer, führe auch zu einer gefährlichen Gelassenheit. \"Die Menschen wiegen sich vielfach in falscher Sicherheit. Bei Festen am Strand wird ohne Masken und Abstand gefeiert, ganz so, als gäbe es kein Covid.“ Dorfer ist auch schon geimpft.", "Nächste Woche will er den \"grünen Pass“ beantragen. \"Das geht frühestens eine Woche nach der zweiten Teilimpfung.“ Die Erleichterungen sind erheblich: Man darf ins Fitness-Studio und ins Theater; auch ins Kino dürfen Inhaber eines grünen Passes – also Geimpfte oder Genesene.", "Als größten Vorteil schätzt Dorfer freilich die Sache mit der Quarantäne. „Wer Kontakt zu jemandem mit Covid-19 hatte, muss sich nicht mehr isolieren, wenn er oder sie einen grünen Pass hat.“ Bemerkenswert ist: Trotz der hohen Impfquote gelten in Israel weiterhin strenge Sicherheitsmaßnahmen.", "\"In geschlossenen Räumen gilt weiterhin, dass man nur zehn Personen treffen darf, und auch die Maskenpflicht gilt weiter – auch im Freien.“ © Bild: REUTERS/RONEN ZVULUN Liegt das daran, dass die Israelis so enorme Angst vor der Pandemie haben? ", "Dorfer ist nicht sicher. \"Die Bevölkerung ist hier im Durchschnitt ja deutlich jünger als in Europa.", "Insofern gab es im Verhältnis weniger Tote und eine existenzielle Bedrohung hätte ich so nicht wahrgenommen.“ Jedenfalls spürbar sei allerdings, dass sich seit Dezember die Einstellung zur Impfung geändert habe.", "\"Jetzt, wo bei vielen der Nachbar, der Schwager oder die Freundin geimpft sind, wollen sie sich auch impfen lassen – und das ist eine absolut erfreuliche Entwicklung . “" ],
  "articleContentTranslated" : [ "If you want to go to Israel as a non-vaccinated person these days, it will be difficult. And the fact that you are Federal Chancellor of an EU country does little to change that.", "In order to be allowed to enter the Holy Land at all, Sebastian Kurz and his Danish counterpart Mette Frederiksen's flight had to be in the \"foreign policy interest\" of the State of Israel - officially, non-citizens are currently not allowed to enter the country.", "Exceptions are non-Israelis - not even vaccinated! - granted. However, only with the strictest conditions: although freshly PCR-tested, the Chancellor and his delegation are in \"partial quarantine\".", "In practice this means: Except for the airfield at Ben Gurion Airport and a hotel in Jerusalem, there is no free stroll. Prime Minister Benjamin Netanyahu comes to Kurz and Frederiksen in the hotel, the discussions are held in seminar rooms.", "And so that no one in the entourage gets stupid ideas - for example a short trip to the Temple Mount - soldiers and employees of the army and the secret service patrol the hotel corridors.", "How is life \"outside\" in Jerusalem, beyond the quarantine zone? © Image: Private \"There is optimism, the mood is becoming noticeably more positive,\" says Otto Dorfer to the KURIER.", "The young Austrian has been working as a memorial servant at the Leo Baeck Institute in Jerusalem, which is dedicated to the history of German Jewry, since September. Well over 50 percent of the entire population in Israel is now vaccinated.", "But that, says Dorfer, also leads to a dangerous calm. \"People are often lulled into a false sense of security. At parties on the beach, people celebrate without masks and distance, just as if there were no Covid.\" Dorfer has already been vaccinated.", "Next week he wants to apply for the \"green passport\". \"That won't work until one week after the second vaccination at the earliest.\" The relief is considerable: You can go to the gym and the theater; Holders of a green pass - i.e. vaccinated or convalescent - are also allowed to go to the cinema.", "Of course, Dorfer values the quarantine thing as the greatest advantage. \"Anyone who has had contact with someone with Covid-19 no longer has to isolate themselves if he or she has a green passport.\" It is noteworthy that despite the high vaccination rate, strict security measures still apply in Israel.", "\"In closed rooms, you can only meet ten people, and you must wear a mask - even outdoors.\" © Image: REUTERS / RONEN ZVULUN Is that because the Israelis are so terrified of the pandemic?", "Dorfer is not sure. \"On average, the population here is significantly younger than in Europe.", "In this respect, there were proportionally fewer deaths and I would not have perceived an existential threat. ”In any case, it is noticeable that attitudes towards vaccination have changed since December.", "\"Now that many of the neighbors, brother-in-law or girlfriend are vaccinated, they also want to be vaccinated - and that is an absolutely gratifying development.\"" ]
}