{
  "sourceCountry" : "austria",
  "articleTitle" : "Neue Designs  in der Arztpraxis",
  "targetLanguage" : "english",
  "author" : "julia.beirer@kurier.at (Julia Beirer)",
  "articleContent" : [ "Die Tage lieblos eingerichteter Arztpraxen sind gezählt.  Designklassiker, Farbkonzepte und Malereien erobern Ordinationen Kribbeln im Bauch, der Blick wandert nervös durch den Raum.", "Viel zu sehen gibt es allerdings nicht.  Die Wände sind kahl.  Auf einem Beistelltisch in der Mitte des Raums liegen Magazine aus längst vergangenen Zeiten.  Sie betrauern das Beziehungsende von Prinz Charles und Lady Diana.", "Rundherum sitzen Patienten, die auf ihre Behandlung warten.  Anspannung liegt in der Luft.  „In Arztpraxen sitzen meist Menschen, die besorgt sind, Schmerzen haben.", "Das ist tendenziell eine gestresste Situation.  Dieser kann mit gutem Interieur entgegengewirkt werden“, erklärt Wohnpsychologe Harald Deinsberger-Deinsweger. © Bild: Oliver Wolf Inmitten von Designklassikern „La Mamma“ von B&B Italia schmückt den Behandlungsraum, die Pendelleuchte „Artichoke“ von Louis Poulsen hängt im Besprechungszimmer und im Warteraum sitzen Patienten auf Arne Jacobsens Ant Chair. © Bild: Oliver Wolf Inmitten von Designklassikern Die seit März eröffnete Praxis von Urologin Yas Palli-Razmara (Schanzelgasse 43 , Graz) gleicht einem exklusiven Möbelhaus.", "Wohl kein Zufall, immerhin hat ihr Ehemann Mario Palli, Leiter der gleichnamigen mariopalli Einrichtungs GmbH, federführend mitgewirkt. © Bild: Oliver Wolf Inmitten von Designklassikern „Das Interieur soll Ruhe und Kraft ausstrahlen, sodass sich die Patienten geborgen fühlen“, erklärt er.", "Gelungen ist das auch mit dem Ausblick aus den Fenstern: Sie zeigen einen asiatischen Garten.  Ablenkung für alle Sinne lautet das Zauberwort.  Der Wohnpsychologe erklärt den Hintergrund: Das menschliche Nervensystem, die Sinnesorgane und das Gehirn brauchen Grundnahrungsmittel.", "Die Rede ist hier nicht von temporären Glücklichmachern wie Pizza oder Schokolade, sondern von Stimuli, die unsere visuellen, auditiven und olfaktorischen Sinnesreize bespaßen. © Bild: schewig Von Augenarzt zu Augenarzt Sieben Lampenschirme in Dreiecksform leuchten über dem Empfangstisch in der Augenarztpraxis Kaliwoda in Zwettl (NÖ).", "Entworfen von Abendroth Architekten: „Wir gestalten die Lichtkonzepte immer inhouse.“   © Bild: schewig Von Augenarzt zu Augenarzt Für die Umsetzung werden LED-Leuchten verarbeitet.", "Die lange Lebensdauer und der stromsparende Effekt sprechen für sich.  Gegenüber des Tresens zieht ein Kunstwerk alle Aufmerksamkeit auf sich: Entsprechend der Augenarztpraxis hat Grafikerin Katharina Tost eine Iris gestaltet, die Patienten auf andere Gedanken bringt, bis die Behandlung erfolgt.", "In Arztpraxen sind das farbige Visualisierungen und Naturbilder an Wand und Decke, das Plätschern eines Wasserbrunnens oder ein erfrischender, aber dezenter Duft, der in der Luft liegt.", "Fehlen diese äußeren Impulse, ziehen körpereigene Stimuli die Aufmerksamkeit auf sich.  Der Wohnpsychologe: „Das ist vor allem dann unvorteilhaft, wenn Schmerzen verstärkt zu spüren sind.“ © Bild: Fotografie Gabriel Buechelmeier Schönheitszentrum mit Lifestylefaktor Ziel der Ordinationsgestaltung von Schönheitschirurgin Sabine Apfolterer im 3.", "Wiener Bezirk war, ein Gesamterlebnis mit Wellnessfaktor zu schaffen, das keinesfalls an einen Arztbesuch erinnern sollte.  Neben der Schönheitschirurgie musste sich auch Platz für eine Visagistin, Kosmetikerin, Friseurin sowie einen Cool- und Laserraum finden", ".    © Bild: Fotografie Gabriel Buechelmeier Schönheitszentrum mit Lifestylefaktor Keine leichte Aufgabe für Nina Hitner von M&G Innenarchitektur.  Gelungen ist ihr dieser Spagat durch einen guten Material- und Farbmix.", "Der Boden aus Zement sieht aus wie geschliffener Estrich.  Die Wände aus gespachteltem Lehmputz sind teilweise mit aufregenden Tapeten verkleidet.  Wobei das Motiv so gestaltet ist, dass es direkt ins Blickfeld der Patienten während der Behandlung fällt.", "Schlichtes und karges Interieur beruhigt also nur im ersten Moment, bei längerem Aufenthalt entsteht genau das Gegenteil: innere Unruhe steigt, ohne, dass Patienten die genaue Ursache benennen können.", "„Den Mangel an Stimuli nimmt niemand bewusst wahr.  Er wirkt indirekt.  Das ist in vielen Studien nachgewiesen“, erklärt Deinsberger-Deinsweger. © Bild: Bernhard Wolf Vom Gasthaus zur Frauenarztpraxis Bevor das frühere Gasthaus in der Hormayrgasse 48 in Wien-Hernals überhaupt zur Frauenarztpraxis „Pure Gyn“ umgestaltet werden konnte, mussten Handwerker Wände trocken legen und einen Stahlrahmen zur statischen Aussteifung einbauen.", "Danach plante Architekt Thomas Abendroth einen Grundriss, der neben einem großzügigen Warteraum auch eine ausgeklügelte Wegeführung beinhaltet.  „Die ovale Form des Empfangstisches lenkt die Patientinnen direkt in die richtige Richtung“, erklärt der Architekt. © Bild: Bernhard Wolf Vom Gasthaus zur Frauenarztpraxis Der Blick führt automatisch an die Wand hinter den Tisch- und Stuhlinseln, die immer noch Café-Charakter ausstrahlen.", "Dahinter ist die Wandbemalung von Grafikerin Martina Lechner.  „Über Flächen schaffen wir Atmosphäre mit kühlen und warmen Farben“, so Thomas Abendroth.  Um den Hygienevorschriften zu entsprechen, wurde – wo nötig – mit abwaschbarer Latexfarbe gearbeitet.", "Im Wartezimmer wurde umweltfreundliche Silikatfarbe verarbeitet.  Dem sind sich auch Planer wie die Abendroth Architekten oder das Architekturbüro Mutant Arch.", "Media bewusst.  Sie tüfteln seit Jahren an funktionaler Innenarchitektur für Ordinationen, die zugleich das Wohlbefinden steigert.  Ganz allgemein gesprochen gelingt das durch gut dimensionierte Warteräume und lebendige Farbkonzepte. © Bild: David Lahnsteiner I Mutant Arch.Media Kinderspielplatz samt Zahnuntersuchung Die Zahnarztpraxis Bürkle im Quartier Riedenburg in Salzburg sollte bewusst als Ort gestaltet werden, an dem sich Kinder entspannen und ausleben können.", "Wie ein Spielplatz eben.  Die Untersuchung und Behandlung sollte nebenbei geschehen, so der Wunsch von Dr.  Verena Bürkle.  Daher hat das Architekturbüro Mutant Arch.", "Media die Ordination in Zonen aufgeteilt und diese kreativ gestaltet .    © Bild: David Lahnsteiner I Mutant Arch.Media Kinderspielplatz samt Zahnuntersuchung Dabei entstandene Freiflächen sind mit grafischen Mustern gestaltet, die zugleich als Leitsystem durch die Praxisräume führen. ", "Ein besonderer Hingucker sind die mit Kunstrasen ausgelegten Podeste im Wartezimmer.  In den Behandlungsräumen lenken Wandbilder von der Untersuchung ab und schaffen Wohlbefinden.", "Wärme verleihen zudem Holzböden und die bunte Farbgestaltung, die sich durch die gesamte Praxis zieht.  Auch die Disziplin der Ärzte spielt eine hervorgehobene Rolle.", "Thomas Abendroth: „Beim Zahnarzt haben Patienten kurzfristige Angst vor Schmerzen und brauchen im Wartezimmer mehr Ablenkung als beim Augenarzt.“ Gynäkologen sollten hingegen eine warme Situation schaffen, wo Patientinnen ankommen können, ähnlich geht es Kinderärzten.", "Bei Letzteren kommt den Sitzgelegenheiten im Warteraum zudem eine besondere Rolle zu.  Heinz Glatzl von M&G Innenarchitektur: „Kinder kuscheln gerne mit ihren Eltern, bevor der Arzt ihren Namen aufruft.", "Auf Bänken mit haptisch ansprechenden Stoffen geht das besser als auf einzelnen Sesseln, die oft glatt und hart sind.“ © Bild: Fotografie Gabriel Buechelmeier Zahnarzt im Skandi-Stil Den Altbau in der Wipplingerstraße im ersten Bezirk bewohnte zuvor eine Anwaltskanzlei.", "Genau das war auch die Schwierigkeit für die Planer von M&G Innenarchitektur.  Denn für die Zahnarztpraxis mussten Versorgungsleitungen, Abflüsse zu Behandlungsstühlen und vor allem viel Technik verlegt werden.", "Um diesen Kabelsalat unsichtbar zu machen, wurde in den Behandlungsräumen ein Sockel eingezogen, der etwaigen Kabeln ein Versteck und Patienten eine Sitzbank bietet. © Bild: Fotografie Gabriel Buechelmeier Zahnarzt im Skandi-Stil Um den Altbaucharakter beizubehalten, wurde ein großer Raum in drei kleine Behandlungsräume durch Loftwände geteilt, und durch große Fensterfronten miteinander verbunden.", "Möbel für Garderobe und Empfangstisch wurden inhouse entworfen, genauso wie das Sofa im Wartebereich.  Hier wurde bewusst auf einzelne Stühle verzichtet, damit Kinder vor der Behandlung näher an ihre Eltern rücken können.", "Neben dem Komfort kann gutes Interieur auch dabei helfen den Patientenstamm zu erweitern.  Gerade Ordinationen, die neu eröffnen, müssen Kompetenz ausstrahlen.", "Designerin Almut Becvar weiß: „Durch professionelle Ausstattung und Gestaltung wird professionelle Behandlung vorweggenommen und Ärzte schaffen Vertrauen durch ein gut durchdachtes Interieur-Design.“ © Bild: Manuel Ortlechner Dermatologie im Loft Kerstin Ortlechners Ordination sollte  auf keinen Fall kühl und steril sein.", "Daher hat sie sich  mit einem Industrieloft im 17.  Wiener Bezirk für einen eher unkonventionellen Bau für Ihre Hautarztpraxis entschieden.  „Ich liebe New York City und diese Räume strahlen denselben Charme für mich aus.“ In Zusammenarbeit mit Designerin Almut Becvar hat sie die Praxis 2019 umgesetzt.", "„Wir wollten, dass die Größe des Raums wirken kann, die  wenigen  ausgewählten Objekte sollten hochwertig und besonders sein“, erklärt Becvar ihren Gestaltungsansatz", ".    © Bild: Manuel Ortlechner Dermatologie im Loft Daher ist der Eingang – ein hoher Raum mit Empfangstisch  – mit einem Betonboden verlegt.  Nudefarbige Samtvorhänge spielen mit der Größe und Höhe des Raums.", "Elegante Sessel vom italienischen Hersteller Gubi und Marmorwürfel als Beistelltische schaffen gemütliches Ambiente.  Um zu zeigen, dass Schönheit gerade in der Imperfektion liegt, wurde die Decke nicht gestrichen: Sie ist roh und erinnert an die Fabriksräume der früheren Schneiderei." ],
  "id" : "mFjDQF9Q",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/immobiz/neue-designs-in-der-arztpraxis/401088195",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "New designs in the doctor's office",
  "articleContentTranslated" : [ "The days of carelessly furnished medical practices are numbered. Design classics, color concepts and paintings conquer ordinations Tingling in the stomach, the gaze wanders nervously through the room.", "But there isn't much to see. The walls are bare. Magazines from bygone times lie on a side table in the middle of the room. They mourn the end of the relationship between Prince Charles and Lady Diana.", "All around sit patients waiting for their treatment. Tension is in the air. “Most of the time, people in doctors' offices are worried and in pain.", "That tends to be a stressed situation. This can be counteracted with a good interior, ”explains living psychologist Harald Deinsberger-Deinsweger. © Photo: Oliver Wolf “La Mamma” from B&B Italia adorns the treatment room, the pendant light “Artichoke” from Louis Poulsen hangs in the conference room and patients sit on Arne Jacobsen's Ant Chair in the waiting room. © Photo: Oliver Wolf In the midst of design classics The practice of urologist Yas Palli-Razmara (Schanzelgasse 43, Graz), which opened in March, looks like an exclusive furniture store.", "Probably no coincidence, after all, her husband Mario Palli, head of the mariopalli Einrichtungs GmbH of the same name, played a leading role. © Image: Oliver Wolf In the midst of design classics “The interior should radiate calm and strength so that the patients feel safe,” he explains.", "This was also achieved with the view from the windows: They show an Asian garden. The magic word is distraction for all the senses. The residential psychologist explains the background: The human nervous system, the sensory organs and the brain need basic food.", "We are not talking about temporary happiness-makers like pizza or chocolate, but rather stimuli that our visual, auditory and olfactory sensory stimuli enjoy. © Image: schewig From ophthalmologist to ophthalmologist Seven triangular lampshades shine above the reception desk in the Kaliwoda ophthalmologist's practice in Zwettl (Lower Austria).", "Designed by Abendroth Architects: “We always design the lighting concepts in-house.” © Image: schewig From ophthalmologist to ophthalmologist LED lights are used for the implementation.", "The long service life and the energy-saving effect speak for themselves. Opposite the counter, a work of art attracts everyone's attention: In line with the ophthalmologist's practice, graphic artist Katharina Tost has designed an iris that makes patients think differently until the treatment takes place.", "In medical practices, these are colored visualizations and images of nature on the wall and ceiling, the splashing of a water fountain or a refreshing but subtle scent that is in the air.", "In the absence of these external impulses, the body's own stimuli attract attention. The residential psychologist: \"This is especially disadvantageous when pain is felt more intensely.\"", "The Viennese district was to create an overall experience with a wellness factor that should by no means remind you of a doctor's visit. In addition to the cosmetic surgery, there also had to be space for a make-up artist, beautician, hairdresser and a cool and laser room", ". © Image: Photography Gabriel Buechelmeier Beauty center with lifestyle factor No easy task for Nina Hitner from M&G Interior Design. She managed this balancing act through a good mix of materials and colors.", "The cement floor looks like sanded screed. The walls made of trowelled clay plaster are partially covered with exciting wallpaper. The motif is designed in such a way that it falls directly into the patient's field of vision during treatment.", "A simple and sparse interior only calms you down at first; if you stay for a longer period, the opposite occurs: inner unrest increases without the patient being able to name the exact cause.", "“Nobody is aware of the lack of stimuli. He works indirectly. This has been proven in many studies, ”explains Deinsberger-Deinsweger. © Photo: Bernhard Wolf From inn to gynecological practice Before the former inn at Hormayrgasse 48 in Vienna-Hernals could even be converted into a gynecological practice “Pure Gyn”, craftsmen had to dry out walls and install a steel frame for static reinforcement.", "After that, architect Thomas Abendroth planned a floor plan that included a spacious waiting room and a well-designed route. “The oval shape of the reception table directs the patient in the right direction,” explains the architect. © Photo: Bernhard Wolf From the inn to the gynecological practice The view automatically leads to the wall behind the islands of tables and chairs, which still exude the character of a café.", "Behind it is the wall painting by graphic artist Martina Lechner. \"We create an atmosphere with cool and warm colors using surfaces,\" says Thomas Abendroth. In order to comply with the hygiene regulations, washable latex paint was used where necessary.", "Environmentally friendly silicate paint was used in the waiting room. Planners such as Abendroth Architects or the Mutant Arch architectural office are also aware of this.", "Media aware. For years you have been tinkering with functional interior design for ordinations, which at the same time increases well-being. Generally speaking, this is achieved through well-dimensioned waiting rooms and lively color schemes. © Photo: David Lahnsteiner I Mutant Arch.Media Children's playground including dental examination The Bürkle dental practice in the Riedenburg district in Salzburg should be deliberately designed as a place where children can relax and enjoy themselves.", "Just like a playground. The examination and treatment should be done incidentally, according to Dr. Verena Bürkle. Therefore, the architecture firm Mutant Arch.", "Media divided the ordination into zones and designed them creatively. © Image: David Lahnsteiner I Mutant Arch.Media Children's playground including dental examination. The open spaces that are created are designed with graphic patterns that also act as a guidance system through the practice rooms.", "The artificial turf platforms in the waiting room are a particular eye-catcher. Murals in the treatment rooms distract from the examination and create well-being.", "Wood floors and the colorful color scheme that runs through the entire practice also give warmth. The discipline of doctors also plays a prominent role.", "Thomas Abendroth: \"At the dentist, patients have short-term fear of pain and need more distraction in the waiting room than at the ophthalmologist.\" Gynecologists, on the other hand, should create a warm situation where patients can arrive, and paediatricians feel the same way.", "With the latter, the seating in the waiting room also plays a special role. Heinz Glatzl from M&G Innenarchitektur: “Children like to cuddle with their parents before the doctor calls out their names.", "This works better on benches with haptically appealing fabrics than on individual armchairs, which are often smooth and hard. ”© Image: Photography Gabriel Buechelmeier Scandi-style dentist The old building in Wipplingerstraße in the first district was previously occupied by a law firm.", "That was exactly the difficulty for the M&G interior design planners. Because supply lines, drains to treatment chairs and, above all, a lot of technology had to be laid for the dental practice.", "In order to make this tangle of cables invisible, a base was drawn in in the treatment rooms, which offers any cables a hiding place and patients a bench. © Image: Photography Gabriel Buechelmeier Dentist in Scandi style In order to maintain the character of the old building, a large room was divided into three small treatment rooms by loft walls and connected by large window fronts.", "Furniture for the cloakroom and reception desk was designed in-house, as was the sofa in the waiting area. Individual chairs were deliberately avoided here so that children can move closer to their parents before the treatment.", "In addition to comfort, a good interior can also help expand the patient base. New ordinations in particular must exude competence.", "Designer Almut Becvar knows: \"Professional equipment and design anticipate professional treatment and doctors create trust with a well-thought-out interior design.\"", "Therefore, with an industrial loft in Vienna's 17th district, she decided on a rather unconventional construction for her dermatologist's practice. “I love New York City and these rooms exude the same charm to me.” She implemented the practice in 2019 in collaboration with designer Almut Becvar.", "“We wanted the size of the room to be effective, the few selected objects should be of high quality and special,” explains Becvar of her design approach", ". © Image: Manuel Ortlechner Dermatology in the Loft This is why the entrance - a high room with a reception desk - is laid with a concrete floor. Nude velvet curtains play with the size and height of the room.", "Elegant armchairs from the Italian manufacturer Gubi and marble cubes as side tables create a cozy atmosphere. In order to show that beauty lies precisely in imperfection, the ceiling was not painted: It is raw and is reminiscent of the factory rooms of the former tailor's shop." ]
}