{
  "id" : "mfKgVgFg",
  "url" : "https://kurier.at/chronik/oesterreich/umfrage-nur-wenige-glauben-an-normalen-sommer-drei-stufen-plan-fuer-oeffnung-des-sports/401201998",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T06:08:27Z[UTC]",
  "author" : "daniela.wahl@kurier.at (Daniela Wahl)",
  "imageUrl" : "https://image.kurier.at/images/original/4968502/46-176046679.jpg",
  "imageCopyright" : "REUTERS/SHAMIL ZHUMATOV",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Sputnik soll gegen Virus-Varianten wirken + 2.457 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "2,457 new infections in Austria + vaccinations: only 22 percent went to people over the age of 75",
  "articleContent" : [ "Nach dem Datenleck auf der Anmeldeplattform des Roten Kreuzes für Corona-Antigentests in Salzburg Mitte Jänner wird sich nun auch die Justiz mit dem Fall beschäftigen. \"Wir haben den Vorfall, wie gesetzlich vorgeschrieben, bei der Datenschutzbehörde gemeldet.", "Diese hat nun ihr Verfahren abgeschlossen und wird in den nächsten Tagen eine Sachverhaltsdarstellung bei der Staatsanwaltschaft einbringen\", sagte ein Sprecher des Landes auf APA-Anfrage. Bei der Österreichischen Datenschutzbehörde bestätigte man am Freitag lediglich, dass Verfahren im Laufen seien.", "Wer hinter den unberechtigten Downloads der Daten von bis zu 2.401 Personen stehen könnte, ist nach wie vor offen. Es steht auch nicht fest, wie viele und welche Benutzer der Internetseite \"salzburg-testet.at\" tatsächlich betroffen waren.", "Potenziell infrage kommen alle jene Menschen, die sich zwischen 14.  Jänner, 22.20 Uhr, und 15.  Jänner, 21.00 Uhr, für einen Schnelltest registriert haben. Insgesamt wurden in dem Zeitraum rund 5.000 Downloads verzeichnet.", "Etliche Datensätze dürfen aber zwei oder mehrfach heruntergeladen worden sein. Unter die Zahl fallen auch jene Downloads, die jeder registrierte Nutzer für seine eigenen Daten hat vornehmen können. Mit der Abwicklung der Anmeldung und der Tests hat das Land Salzburg das Rote Kreuz beauftragt." ],
  "articleContentTranslated" : [ "After the data leak on the Red Cross registration platform for corona antigen tests in Salzburg in mid-January, the judiciary will now also deal with the case. \"We reported the incident to the data protection authority as required by law.", "This has now completed its proceedings and will present a statement of the facts to the public prosecutor's office in the next few days, \"said a spokesman for the country when asked by the APA. The Austrian data protection authority only confirmed on Friday that proceedings were ongoing.", "Who could be behind the unauthorized downloads of the data of up to 2,401 people is still open. It is also not clear how many and which users of the \"salzburg-testet.at\" website were actually affected.", "All those people who have registered for a rapid test between January 14th, 10:20 pm and January 15th, 9:00 pm, are potentially eligible. A total of around 5,000 downloads were recorded during the period.", "Quite a few data sets may have been downloaded two or more times. The number also includes downloads that every registered user can make for their own data. The State of Salzburg has commissioned the Red Cross to handle the registration and the tests." ]
}