{
  "id" : "mfKtel0b",
  "url" : "https://kurier.at/sport/fussball/ex-rapid-kapitaen-stefan-schwab-ueber-yusuf-demir-der-beste-den-ich-je-gesehen-habe/401335896",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T07:48:29Z[UTC]",
  "author" : "Karl Fluch",
  "imageUrl" : "https://image.kurier.at/images/original/5939379/46-173974199.jpg",
  "imageCopyright" : "EPA / CHRISTIAN BRUNA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ex-Rapidler Schwab über Demir: \"Der Beste, den ich je gesehen habe\"",
  "articleTitleTranslated" : "Ex-Rapidler Schwab on Demir: \"The best I've ever seen\"",
  "articleContent" : [ "Er sei gut in Form und überzeugt, eine starke Leistung hätte zeigen zu können. \"Es tut weh, weil es für mich jetzt ganz eng wird mit der EM. Da braucht es ein kleines Wunder.\" Anstatt für das Nationalteam trainiert der 30-Jährige nun ganz normal bei den Griechen: \"Es geht nämlich heftig weiter.", "Es warten drei schwere Auswärtspartien.\" Die Heute sprach Schwab zudem auf seine beiden ehemaligen Rapid-Kollegen, Ercan Kara und Yusuf Demir, an, die erstmals ins Nationalteam einberufen wurden. Demir kam gegen die Färöer bereits zu einem Kurz-Einsatz.", "Kara nennt er einen \"sehr selbstbewussten Typen mit großen Zielen. Aber keiner, der nur irgendwas daher schwafelt, sondern das auch am Trainingsplatz zeigt.\"  Und Rapid-Talent Demir? ", "\"In seinem Alter ist er sicher der beste Spieler, den ich je gesehen habe\", meint Schwab, \"Er hat eine große Zukunft, wenn er und sein Umfeld ruhig bleiben.\" Zunächst müsse sich der erst 17-Jährige aber bei Rapid als Stammspieler etablieren.", "\"Bevor er das nicht ist, sollte man meiner Meinung nach nicht über zu viele andere Dinge reden.\"" ],
  "articleContentTranslated" : [ "He is in good shape and convinced that he could have shown a strong performance. \"It hurts because the European Championship is going to be very close for me now. It needs a little miracle.\" Instead of training for the national team, the 30-year-old is now training normally with the Greeks: \"It's going on a lot.", "There are three difficult away games waiting. \"Today Schwab also spoke to his two former Rapid colleagues, Ercan Kara and Yusuf Demir, who were called up for the first time in the national team. Demir has already played a short game against the Faroe Islands.", "He calls Kara a \"very self-confident guy with big goals. But nobody who just gossips about something, but also shows it on the training ground.\" And what about rapid talent Demir?", "\"At his age he is definitely the best player I have ever seen,\" said Schwab. \"He has a great future if he and those around him stay calm.\" First, however, the 17-year-old has to establish himself as a regular at Rapid.", "\"Before he is, I don't think you should talk about too many other things.\"" ]
}