{
  "id" : "mftpPArk",
  "url" : "https://kurier.at/wissen/gesundheit/coronavirus-oesterreich-zahl-der-bestaetigten-faelle-der-suedafrika-variante-nimmt-weiter-zu/401189851",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-16T09:07:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4930363/46-174875238.jpg",
  "imageCopyright" : "EPA/NIAID/NATIONAL INSTITUTES OF HEALTH HANDOUT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Zahl der bestätigten Fälle der Südafrika-Variante nimmt weiter zu",
  "articleTitleTranslated" : "The number of confirmed cases of the South Africa variant continues to increase",
  "articleContent" : [ "Die Zahl der eindeutig bestätigten Fälle mit der südafrikanischen Variante B 1.351 des Coronavirus SARS-CoV-2 steigt weiter an, geht jetzt aus einer neuen Aufstellung der AGES (Österreichische Agentur für Gesundheit und Ernährungssicherheit) hervor.", "Mit Stand 15.  Februar, 7 Uhr gab es 279 bestätigte Proben, davon 271 aus Tirol. Fünf Fälle sind in Wien bestätigt, je einer in der Steiermark, in Niederösterreich und in Salzburg. Bei weiteren 303 Proben gibt es einen Verdacht auf die Variante B 1.351.", "Im \"Mutationsbericht\" der AGES vom 10.  Februar waren es 171 bestätigte Fälle, davon 167 in Tirol. Das Land Tirol spricht von 318 durch Voll- oder Teilsequenzierung bestätigten Südafrika-Mutationsfällen (nach dieser Zählung ein stabiler Wert zum Vortag), allerdings gibt es elf neue Verdachtsfälle.", "Insgesamt sind es laut Land Tirol 198 Verdachtsfälle - hier ist die Zahl wiederum geringer als die Angaben der AGES, die von 303 Verdachtsfällen spricht.", "Neue Zahlen gibt es auch zur britischen Variante B 1.1.7: Von dieser sind jetzt 1096 Fälle bestätigt, davon in Wien 471, im Burgenland 189, in Kärnten 30, in Niederösterreich 115, in Oberösterreich 14, in Salzburg 177, in der Steiermark 25, in Tirol 74, in Vorarlberg eine.", "AGES-Sprecher Roland Achatz verweist auf Twitter auf einen Bericht der Europäischen Gesundheitskontrollbehörde ECDC in Stockholm, wonach die südafrikanische Mutation in zirka 1.400 Fällen in 40 Ländern weltweit nachgewiesen wurde.", "Auf den Europäischen Wirtschaftsraum EWR entfielen rund 350 Fälle. Achatz schreibt mit Bezug auf die ECDC von 295 bestätigten Mutationsfällen in Tirol, die 21 Prozent der weltweiten Fälle und 84 Prozent der in der EU nachgewiesenen Mutationsfälle mit dieser Variante ausmachen.", "Dass die ECDC etwas höhere Zahlen kommuniziert als die AGES und niedrigere als das Land Tirol könnte mit unterschiedlichen Meldesystemen und unterschiedlichen Zeitpunkten beim Einlangen verschiedener Meldungen zu tun haben, heißt es bei der AGES.", "So war der \"Meldeschluss\" für den ECDC-Bericht bereits vergangene Woche. Insgesamt ist noch die Analyse von fast 4.000 Proben zu allen Varianten ausständig." ],
  "articleContentTranslated" : [ "The number of clearly confirmed cases with the South African variant B 1,351 of the SARS-CoV-2 coronavirus continues to rise, according to a new list by AGES (Austrian Agency for Health and Food Safety).", "As of February 15, 7 a.m., there were 279 confirmed samples, 271 of them from Tyrol. Five cases have been confirmed in Vienna, one each in Styria, Lower Austria and Salzburg. In a further 303 samples there is a suspicion of variant B 1,351.", "In the AGES \"mutation report\" of February 10, there were 171 confirmed cases, 167 of them in Tyrol. The state of Tyrol speaks of 318 South Africa mutation cases confirmed by full or partial sequencing (according to this count, a stable value on the previous day), but there are eleven new suspected cases.", "According to the state of Tyrol, there are a total of 198 suspected cases - here the number is again lower than the information from AGES, which speaks of 303 suspected cases.", "There are also new figures for the British variant B 1.1.7: Of this, 1096 cases have now been confirmed, of which 471 in Vienna, 189 in Burgenland, 30 in Carinthia, 115 in Lower Austria, 14 in Upper Austria, 177 in Salzburg, 25 in Styria , in Tyrol 74, in Vorarlberg one.", "AGES spokesman Roland Achatz referred on Twitter to a report by the European Health Control Authority (ECDC) in Stockholm, according to which the South African mutation was detected in around 1,400 cases in 40 countries worldwide.", "There were around 350 cases in the European Economic Area (EEA). Achatz writes with reference to the ECDC of 295 confirmed mutation cases in Tyrol, which make up 21 percent of the worldwide cases and 84 percent of the mutation cases with this variant detected in the EU.", "The AGES states that the ECDC communicates slightly higher numbers than the AGES and lower numbers than the State of Tyrol could have to do with different reporting systems and different times when different reports are received.", "The \"registration deadline\" for the ECDC report was last week. In total, almost 4,000 samples for all variants have still to be analyzed." ]
}