{
  "id" : "mg8J2eNz",
  "url" : "https://kurier.at/politik/inland/kanzler-kurz-ersucht-wksta-um-raschen-termin-fuer-zeugenaussage-zu-parteispenden/401195465",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T11:26:52Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "imageUrl" : "https://image.kurier.at/images/original/4954709/46-175899188.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER / HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kanzler Kurz ersucht WKSTA um raschen Termin für Zeugenaussage zu Parteispenden",
  "articleTitleTranslated" : "Chancellor Kurz asks WKSTA for an early date for testimony on party donations",
  "articleContent" : [ "Die Korruptionsvorwürfe rund um die ÖVP und die Casinos Austria lähmen die innenpolitische Debatte derzeit. Viele halten es für möglich, dass die Korruptionsjäger der WKSTA, die zuletzt von der ÖVP heftig kritisiert wurden, auch ÖVP-Chef und Bundeskanzler Sebastian Kurz im Visier haben.", "Heute geht Kurz in die Offensive. In einem Brief an die WKSTA, der kurier.at vorliegt, versucht er, die kolportierten Vorwürfe aufzuklären, und fordert eine rasche Einvernahme als Zeuge, für die er jederzeit zur Verfügung stehen würde.", "Kurz schreibt: \"In den letzten Tagen wurden Gernot Blümel, die ÖVP und auch ich persönlich medial mit einer Reihe von falschen Vorwürfen konfrontiert.", "Nachdem Akten der WKStA mit unrichtigen Annahmen, aber auch fehlerhaften Fakten nicht nur die Basis eines Verfahrens darstellen, sondern diese auch an die Öffentlichkeit gelangt sind, haben diese im In- und Ausland zu massiver medialer Berichterstattung geführt.", "Auch ich als Person wurde dadurch in Medien und sozialen Netzwerken mit einer Reihe an falschen Vorwürfen konfrontiert, die ich gerne klarstellen würde.\"", "Dann führt er drei Punkte an: Es habe keinen Termin am 17.  September 2017 mit Harald Neumann von der Novomatic gegeben, weil er bei einem Live-TV-Event gewesen ist. Zweitens sei unrichtig, dass er sich mit Novomatic-Gründer Johann Graf getroffen habe.", "Und auch andere Termine, die im Akt laut Medienberichten erwähnt werden, seien \"sehr verzerrt dargestellt\" , da es sich \"bei den angesprochenen Terminen nicht um Gesprächstermine zwischen zwei Personen, sondern um Veranstaltungen und Diskussionsformate im größeren Kreis gehandelt\" habe.", "\"Reputationsschaden für Regierung und Republik\" In dem Brief betont der Kanzler weiter, dass \"dass Ermittlungen unabhängig durch die Justiz durchgeführt werden sollten und ich würde mich deshalb auch nie öffentlich in ein Verfahren einmischen\".", "Da aber in diesem konkreten Fall aus seiner Sicht fehlerhafte Fakten und falsche Annahmen der WKStA an Medien gelangt seien, wäre er \"seit über einer Woche täglich mehrere Stunden beschäftigt, Medienanfragen aus dem In- und Ausland zu diesen falschen Anschuldigungen zu beantworten\".", "Und das sorge, so Kurz, \"im In- und Ausland nicht nur für einen Reputationsschaden für die betroffenen Personen, sondern führen vor allem im Ausland auch zu einem Reputationsschaden für die Bundesregierung und damit für die gesamte Republik Österreich\".", "Er habe, schließt er den zweiseitigen Brief, die Hoffnung, \"die in den Raum geworfenen Anschuldigungen nicht nur medial, sondern auch im Rahmen einer Zeugenaussage rasch aufklären zu können\". Er stehe \"jederzeit, sieben Tage die Woche, für eine Zeugenaussage zur Verfügung\".", "Kickl: \"Kurz offenbart nur schlechtes Gewissen\" Als „durchschaubare Flucht nach vorne“ wertete FPÖ-Klubobmann Herbert Kickl den Brief von Kurz.", "Kurz, erklärt Kickl, biete zwar seine Zeugenaussage an, \"in gleichem Atemzug\" spreche er aber von \"fehlerhaften Fakten“ und „falschen Annahmen“, und ergehe sich in Selbstmitleid, weil er angeblich „seit über einer Woche täglich mehrere Stunden beschäftigt“ sei, „Medienanfragen aus dem In- und Ausland zu diesen falschen Anschuldigungen zu beantworten“.  ", "In Wahrheit, so der FPÖ-Klubchef, offenbare Kurz damit nur sein schlechtes Gewissen, denn \"in der ÖVP herrscht nackte Panik. Man darf gespannt sein, welche Machenschaften noch ans Licht der Öffentlichkeit treten werden, wenn der schwarz-türkise Obmann jetzt schon so reagiert“.", "Neos finden Zurufe der ÖVP \"entbehrlich\" Kurz brauche der WKStA nicht eine Zeugenaussage anbieten, sagte der NEOS-Vizeklubchef Nikolaus Scherak: „Die Ermittlerinnen und Ermittler müssen nur ohne die ständigen Angriffe aus den Reihen der ÖVP arbeiten können“", "Sollte eine Zeugenaussage von Kurz relevant sein, „dann wird die WKStA auch ohne Einladung des Herrn Bundeskanzler auf ihn zukommen“.  “ Die ÖVP-Zurufe in Richtung Justiz seien „entbehrlich“ und müssten ein Ende haben, so Scherak." ],
  "articleContentTranslated" : [ "The allegations of corruption surrounding the ÖVP and Casinos Austria are currently paralyzing the domestic political debate. Many consider it possible that the WKSTA's corruption hunters, who were recently heavily criticized by the ÖVP, also have ÖVP boss and Chancellor Sebastian Kurz in their sights.", "Today Kurz goes on the offensive. In a letter to the WKSTA, which kurier.at has, he tries to clear up the rumored allegations and demands a quick hearing as a witness, for which he would be available at any time.", "Kurz writes: \"In the last few days, Gernot Blümel, the ÖVP and I personally have been confronted with a number of false accusations in the media.", "After the files of the WKStA with incorrect assumptions, but also incorrect facts not only represent the basis of a procedure, but have also reached the public, they have led to massive media coverage at home and abroad.", "As a person, I was confronted with a number of false accusations in the media and social networks, which I would like to clarify. \"", "Then he cites three points: There was no appointment on September 17, 2017 with Harald Neumann from Novomatic because he was at a live TV event. Second, it is incorrect that he met with Novomatic founder Johann Graf.", "And other dates, which are mentioned in the file according to media reports, are \"presented in a very distorted way\", since \"the dates mentioned were not about meetings between two people, but about events and discussion formats in a larger group\".", "\"Damage to reputation for the government and the republic\" In the letter, the Chancellor further emphasized that \"that investigations should be carried out independently by the judiciary and that is why I would never publicly interfere in a process.\"", "But since in this specific case, from his point of view, incorrect facts and incorrect assumptions of the WKStA had reached the media, he would have been \"busy several hours a day for over a week answering media inquiries from home and abroad about these false accusations\".", "And that, according to Kurz, \"not only damages the reputation of the people concerned at home and abroad, but also damages the reputation of the federal government and thus for the entire Republic of Austria, especially abroad\".", "He had, he concludes the two-sided letter, the hope \"of being able to clear up the allegations thrown into the room quickly not only in the media but also in the context of a testimony\". He is \"available at any time, seven days a week to give testimony\".", "Kickl: \"Kurz only reveals a guilty conscience\" FPÖ club chairman Herbert Kickl rated Kurz's letter as a \"transparent escape to the front\".", "In short, Kickl explains, although he does offer his testimony, he speaks of \"incorrect facts\" and \"false assumptions\" \"in the same breath\" and feels sorry for himself because he has allegedly \"been busy several hours a day for over a week\" \"To answer media inquiries from home and abroad about these false allegations\".", "In truth, according to the FPÖ club boss, Kurz only reveals his guilty conscience, because \"there is naked panic in the ÖVP. It will be interesting to see what machinations will come to light when the black and turquoise chairman is already like this reacts \".", "Neos find calls from the ÖVP \"dispensable\" Briefly, the WKStA does not need to offer a testimony, said NEOS Vice Club boss Nikolaus Scherak: \"The investigators just have to be able to work without the constant attacks from the ranks of the ÖVP\"", "If a testimony from Kurz is relevant, \"then the WKStA will approach him even without the Federal Chancellor's invitation\". \"The ÖVP calls in the direction of justice are\" dispensable \"and should come to an end, said Scherak." ]
}