{
  "id" : "mGs28F6p",
  "url" : "https://kurier.at/wirtschaft/keine-einigung-bei-treffen-von-opec/401146926",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T20:03:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3600358/81650355549351856_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Keine Einigung bei Treffen von OPEC+",
  "articleTitleTranslated" : "No agreement at OPEC + meetings",
  "articleContent" : [ "Russland will die Fördermenge erhöhen, Saudi Arabien warnt davor. Die Gespräche sollen am Dienstag fortgesetzt werden. Das Ölkartell OPEC und seine zehn Kooperationspartner (OPEC+) sind weiter uneins über eine mögliche Anhebung der Fördermenge ab Februar.", "Die sechsstündigen Beratungen am Montag seien zunächst ohne Ergebnis geblieben, berichteten mehrere russische Nachrichtenagenturen am Abend übereinstimmend. Die Gespräche sollen nach Angaben der OPEC am Dienstag (15.30 Uhr MEZ) in Wien fortgesetzt werden.", "Bei dem Online-Ministertreffen der OPEC+-Länder gab es den Berichten zufolge unterschiedliche Auffassungen über eine weitere Ausweitung der Ölproduktion. Russland hatte sich dafür ausgesprochen. Dagegen warnte Saudi-Arabien vor dem Aufdrehen des Ölhahns.", "Das Ölkartell OPEC und seine Kooperationspartner müssten angesichts zuletzt gestiegener Ölpreise der Versuchung widerstehen, schon jetzt die Produktionsbegrenzungen noch mehr zu lockern, sagte der saudische Energieminister Abdulasis bin Salman zum Auftakt.", "\"Unser Job ist noch nicht erledigt\", sagte er mit Blick auf die großen Unwägbarkeiten auf dem Ölmarkt. Die Corona-Impfungen seien zwar ein großer Schritt, aber in manchen Bereichen sei die Ölnachfrage weiter schwach und fragil.", "Die OPEC+-Staaten versuchen, mit ihrer Förderstrategie den Ölpreis mindestens zu stabilisieren. Vor dem Treffen hatte die russische Nachrichtenagentur Tass berichtet, Russland sei für eine Ausweitung der Förderung ab Februar um weitere 500 000 Barrel (je 159 Liter) am Tag.", "Energieminister Alexander Nowak äußerte sich zuversichtlich, dass sich der Markt 2021 erholen werde. Die Allianz müsse so bald wie möglich zu einem normalen Förderniveau zurückkehren.", "Corona-Förderkürzung Die Allianz OPEC+ hatte im April 2020 mit der historisch einmaligen Förderkürzung von rund zehn Millionen Barrel auf die eingebrochene Nachfrage wegen der Corona-Krise reagiert.", "Die Ölpreise waren zwischenzeitlich abgestürzt und hatten sich erst in den vergangenen Monaten wieder erholt. Seit Jahresbeginn hat die Allianz, die rund 45 Prozent der globalen Ölproduktion liefert, ihre Produktionsmenge wieder um 500.000 Barrel erhöht." ],
  "articleContentTranslated" : [ "Russia wants to increase the production volume, Saudi Arabia warns against it. The talks are to continue on Tuesday. The OPEC oil cartel and its ten cooperation partners (OPEC +) are still at odds over a possible increase in production from February.", "The six-hour consultations on Monday were initially without result, several Russian news agencies reported unanimously in the evening. According to OPEC, the talks will continue on Tuesday (3:30 p.m. CET) in Vienna.", "At the online ministerial meeting of the OPEC + countries, there were reportedly different views on further expansion of oil production. Russia had spoken out in favor. Saudi Arabia warned against turning on the oil tap.", "In view of the recent rise in oil prices, the oil cartel OPEC and its cooperation partners must resist the temptation to loosen production limits even more, said the Saudi energy minister, Abdulasis bin Salman.", "\"Our job is not done yet,\" he said, referring to the great uncertainties in the oil market. The corona vaccinations are a big step, but in some areas the oil demand is still weak and fragile.", "The OPEC + countries are trying to at least stabilize the oil price with their production strategy. Before the meeting, the Russian news agency Tass reported that Russia was in favor of expanding production from February by a further 500,000 barrels (159 liters each) a day.", "Energy Minister Alexander Nowak expressed confidence that the market would recover in 2021. The alliance must return to normal funding levels as soon as possible.", "Corona production cut In April 2020, the alliance OPEC + responded to the collapse in demand due to the corona crisis with the historically unique production cut of around ten million barrels.", "Oil prices had crashed in the meantime and had only recovered in the past few months. Since the beginning of the year, the alliance, which supplies around 45 percent of global oil production, has again increased its production volume by 500,000 barrels." ]
}