{
  "id" : "Mh5g9peM",
  "url" : "https://www.diepresse.com/5908760/Serienjunkies_OnlineImprotheater_Was-auf-der-Couch-noch-passieren?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-08T17:08:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/1/8/5908760/114_tib_serienjunkies__johannes_gellner_3mp_1607442126350764.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Online-Improtheater: Was auf der Couch noch passieren könnte",
  "articleTitleTranslated" : "Online improv theater: What else could happen on the couch",
  "articleContent" : [ "Das Grazer Theater im Bahnhof macht die Wohnzimmer des Publikums zum Schauplatz surrealer Episoden. Mit der Privatsphäre ist es ja ohnehin dahin im Zeitalter der Videokonferenz.", "Man offenbart den Kollegen bei der Dienstbesprechung den Zustand seiner Topfpflanzen, zeigt Wildfremden beim Onlineseminar den Wäscheständer und kann dafür deren Sofakissen begutachten:", "Wer seinen Gesprächspartnern vor der Webcam gern ins Wohnzimmer spechtelt und kein Problem damit hat, sein eigenes mit einer kleinen Öffentlichkeit zu teilen, der kann beim Online-Improtheater, das das stets gewitzte Grazer Theater im Bahnhof an jedem Adventsonntag durchführt, seine Freude haben.  :", "Unter dem Titel „Die Serienjunkies“ wird die Umgebung ausgewählter Teilnehmer darin zum Schauplatz unheimlicher Kurzgeschichten nach dem Vorbild der mehrmals wieder aufgelegten amerikanischen 1960er-Kultserie „The Twilight Zone“.", "Tango mit einer Ente Gespielt wird über die Konferenzsoftware Zoom.", "Im Schaukelstuhl, vor Kaminfeuer-Pappkulisse, mit qualmender Zigarre und angemessen dunkler Stimme führt Lorenz Kabas durch das Programm und wählt die drei Teilnehmer aus, deren Domizile sodann in eine Paralleldimension versetzt werden, in der das Übersinnliche möglich ist.", "Rezensenten spart er nicht aus, das soll hier offengelegt werden:", "Am vergangenen Sonntag dienten also das Wohnzimmer und dazugehörige Erzählungen der Autorin gleich als Basis für die erste Episode, die die erfahrenen Impro-Darsteller Jacob Banigan und Beatrix Brunschko abwechselnd auf Deutsch und Englisch präsentierten.  :", "Mit einfachen technischen Mitteln sorgt das TiB hier dafür, dass die Improvisationskunst, die vor allem in den USA eine große Tradition hat – viele Komödienstars sind daraus hervorgegangen –, auch über den digitalen Kanal ihren Reiz entfaltet:", "Die vielleicht flüchtigste Form der Bühnenkultur schafft nichts für die Ewigkeit, sondern alles für den Moment, im Moment.  :", "In „Serienjunkies“ kann man Brunschko und Banigan aus gefühlt nächster Nähe dabei zusehen, wie sie erst langsam, dann immer schneller die Fäden einer Erzählung aufnehmen, die Einfälle des anderen aufgreifen und so konsequent wie kreativ weiterspinnen.", "Und so tanzte in Episode eins eine einsame alte Dame mit durchtrainierten Waden vor dem Couchtisch Tango mit sich selbst, bis die Geschichte durch die Ankunft einer Ente, die beim Fenster hereinflatterte, eine surreale Wendung nahm.", "In einer Linzer Wohnung stieß ein alleinerziehender Vater bei der Online-Suche nach einem Partner für sein Meerschweinchen ein Portal in eine Parallelwelt auf, in der das Krankenhaus, auf dessen Grund sein Wohnhaus steht, nie abgerissen wurde.", "Und in der dritten Episode wuchs sich ein Familien-Spieleabend zu einem Minidrama aus, in dem die Idee von „Jumanji“ auf die Sehnsüchte zweier vom Lockdown ermüdeter Eltern traf: Charmante Unterhaltung.", "„Die Serienjunkies: Unheimlich online“. Noch am 13. und 20. 12., 18 Uhr. Tickets auf theater-im-bahnhof.com, ein Teilnahmelink wird dann zugeschickt. (\"Die Presse\", Print-Ausgabe, 09.12.2020)" ],
  "articleContentTranslated" : [ "The Graz theater in the train station turns the living room of the audience into the setting for surreal episodes. Privacy is gone anyway in the age of video conferencing.", "You reveal the condition of your potted plants to your colleagues at the service meeting, show complete strangers the clothes horse at the online seminar and examine their sofa cushions:", "If you like to talk to your conversation partner in front of the webcam in the living room and have no problem sharing your own with a small audience, you can enjoy the online improv theater, which the always witty Graz theater in the train station holds on every Advent Sunday. :", "Under the title “The Serial Junkies”, the surroundings of selected participants become the setting for eerie short stories based on the model of the American 1960s cult series “The Twilight Zone”, which has been reissued several times.", "Tango with a duck is played using the conference software Zoom.", "In a rocking chair, in front of a cardboard fireplace, with a smoking cigar and an appropriately dark voice, Lorenz Kabas guides you through the program and selects the three participants, whose domiciles are then placed in a parallel dimension in which the supernatural is possible.", "He does not leave out reviewers, that should be disclosed here:", "Last Sunday, the author's living room and related stories served as the basis for the first episode, which the experienced improv actors Jacob Banigan and Beatrix Brunschko presented alternately in German and English. :", "With simple technical means, the TiB ensures that the art of improvisation, which has a great tradition especially in the USA - many comedy stars have emerged from it - also unfolds its charm via the digital channel:", "Perhaps the most fleeting form of stage culture creates nothing for eternity, but everything for the moment, in the moment. :", "In “Serial Junkies” you can watch Brunschko and Banigan from what feels like very close proximity, as they first slowly, then faster and faster pick up the threads of a story, pick up on the ideas of the other and continue to spin them both consistently and creatively.", "And so in episode one a lonely old lady with well-toned calves danced the tango with herself in front of the coffee table, until the story took a surreal turn with the arrival of a duck fluttering through the window.", "In an apartment in Linz, while searching online for a partner for his guinea pig, a single father came across a portal into a parallel world in which the hospital on the bottom of which his house stands was never demolished.", "And in the third episode, a family game night grew into a mini-drama in which the idea of “Jumanji” met the longings of two parents tired of lockdown: Charming entertainment.", "\"The serial junkies: Weird online\". Still on December 13th and 20th, 6pm. Tickets on theater-im-bahnhof.com, a participation link will then be sent. (\"Die Presse\", print edition, December 9th, 2020)" ]
}