{
  "id" : "mhELU72u",
  "url" : "https://kurier.at/sport/daenemark-kroent-sich-zum-handball-weltmeister/401174095",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T18:32:35Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4909216/46-175259765.jpg",
  "imageCopyright" : "EPA/KHALED ELFIQI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Dänemark krönt sich zum Handball-Weltmeister",
  "articleTitleTranslated" : "Denmark is crowned handball world champion",
  "articleContent" : [ "Dank einer erneut herausragenden Leistung von Tormann Niklas Landin haben Dänemarks Handballer ihren Titel bei der WM in Ägypten erfolgreich verteidigt.", "Zwei Jahre nach dem Erfolg bei der Heim-Weltmeisterschaft setzte sich der Olympiasieger im skandinavischen Finale am Sonntag in Kairo mit 26:24 (13:13) gegen Schweden durch und untermauerte seine Dominanz im Welthandball.", "„Ich bin wirklich stolz auf diese Mannschaft“, sagte der 32-jährige Landin, Teamkollege von Österreichs derzeit verletztem Aushängeschild Nikola Bilyk beim THW Kiel. „Wir hatten nicht so viele Momente, wo wir Bälle weggeworfen oder Strafen bekommen haben.", "Wir kämpfen wie ein Team.“ Für die Dänen war es gleichzeitig der 19.  Sieg in einem WM-Spiel in Serie, was nie zuvor einer anderen Mannschaft gelungen war. Neben dem erneut starken Torhüter Landin hatte Superstar Mikkel Hansen mit sieben Treffern großen Anteil am Erfolg der Dänen.", "Klasse am Ende In einem lange Zeit packenden und engen Finale konnten die Dänen erst in der Schlussphase die Partie entscheiden.", "Während die Schweden bei der erstmals mit 32 Mannschaften ausgetragenen WM auf einige Stammkräfte verzichten mussten, traten die Dänen nahezu in Bestbesetzung an - und ihre größere Klasse zahlte sich am Ende aus.", "Die Schweden hingegen verpassten fast 22 Jahre nach ihrem letzten WM-Titel, den sie im Sommer 1999 in Ägypten geholt hatten, nun ebenfalls in Kairo den fünften WM-Triumph ihrer Verbandsgeschichte.", "Schon zuvor hatte sich Spanien im Spiel um Platz drei mit einem 35:29 (16:13) gegen Frankreich Bronze gesichert. Bester Werfer der Spanier war Alex Dujshebaev mit acht Toren. Für die Franzosen war Hugo Descat mit sieben Treffern am erfolgreichsten.", "Österreichs ersatzgeschwächte Truppe war nach der glücklosen Vorrunde in den President's Cup umgestiegen und hatte das Turnier dort am Mittwoch auf Platz 26 beendet." ],
  "articleContentTranslated" : [ "Thanks to another outstanding performance by goalkeeper Niklas Landin, Denmark's handball players successfully defended their title at the World Cup in Egypt.", "Two years after his success at the home world championship, the Olympic champion prevailed against Sweden in the Scandinavian final on Sunday in Cairo with 26:24 (13:13) and underpinned his dominance in world handball.", "“I am really proud of this team,” said the 32-year-old Landin, team-mate of Austria's currently injured figurehead Nikola Bilyk at THW Kiel. “We haven't had that many moments when we threw balls away or got penalties.", "We fight like a team. ”For the Danes, it was also the 19th win in a World Cup in a row, something that no other team had achieved before. In addition to the again strong goalkeeper Landin, superstar Mikkel Hansen had a large share in the success of the Danes with seven goals.", "Great at the end In a tight and thrilling final for a long time, the Danes were only able to decide the game in the final phase.", "While the Swedes had to do without some regulars at the World Cup, which was held for the first time with 32 teams, the Danes were almost all of the best - and their larger class paid off in the end.", "The Swedes, on the other hand, missed their fifth World Cup triumph in their history in Cairo almost 22 years after their last World Cup title, which they won in Egypt in the summer of 1999.", "Spain had already secured bronze in the game for third place with a 35:29 (16:13) against France. The Spaniard's best thrower was Alex Dujshebaev with eight goals. For the French, Hugo Descat was the most successful with seven goals.", "Austria's team, which had been weakened by replacement, switched to the President's Cup after the unsuccessful preliminary round and finished the tournament there on Wednesday in 26th place." ]
}