{
  "id" : "MheuN3Hc",
  "url" : "https://www.diepresse.com/5946023/KaerntenWahl_Klagenfurts-OeVPChef-nach-Niederlage-zurueckgetreten?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T07:51:00Z[UTC]",
  "author" : "von Oliver Pink",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/a/7/5946023/BD73E8C3-7F25-46DA-B3FC-918CF11F2040_v0_l.jpg",
  "imageCopyright" : "APA/GERT EGGENBERGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Klagenfurts ÖVP-Chef nach Niederlage zurückgetreten",
  "articleTitleTranslated" : "Klagenfurt's ÖVP boss resigned after defeat",
  "articleContent" : [ "Stadtrat und Spitzenkandidat Markus Geiger wirft das Handtuch. Landesgeschäftsführerin Julia Löschnig übernimmt seine Agenden als geschäftsführende Parteiobfrau. Das schwache Abschneiden der ÖVP bei den Kommunalwahlen am Sonntag hat personelle Konsequenzen.", "Stadtrat und Spitzenkandidat Markus Geiger hat am Mittwochabend seine Funktion als Klagenfurter Stadtparteiobmann zurückgelegt. Das gab die ÖVP am Donnerstag in einer Aussendung bekannt. Landesgeschäftsführerin Julia Löschnig übernimmt seine Agenden als geschäftsführende Parteiobfrau.", "\"Ich werde beim Stadtparteitag für die Funktion der Obfrau kandidieren\", sagte Löschnig. Stadträtin in Klagenfurt wolle sie allerdings nicht werden. \"Ich bleibe Landesgeschäftsführerin.\" In der Landeshauptstadt wolle sie die Erneuerung und Verbreiterung der Partei starten.", "\"Ich werde mich um die Neuausrichtung der Stadtpartei in Klagenfurt kümmern und die notwendigen Schritte in die Wege leiten\", so Löschnig. Wer für die ÖVP in den Stadtsenat gehen soll, ist vorerst offen.", "Die Klagenfurter ÖVP hatte bei der Gemeinderatswahl am Sonntag 15,6 Prozent der Stimmen erreicht, was gegenüber 2015 ein Minus von 3,1 Prozentpunkten und den Verlust von zwei Mandaten bedeutete.", "Geiger schnitt bei der Bürgermeisterwahl noch schlechter ab, er kam lediglich auf 11,7 Prozent der Stimmen, was Platz drei knapp vor dem - ebenfalls am Mittwochabend zurückgetretenen - FPÖ-Spitzenkandidaten Wolfgang Germ bedeutete." ],
  "articleContentTranslated" : [ "City councilor and top candidate Markus Geiger throws in the towel. State managing director Julia Löschnig takes over his agendas as managing party chairwoman. The poor performance of the ÖVP in the local elections on Sunday has personnel consequences.", "City councilor and top candidate Markus Geiger resigned from his position as Klagenfurt city party chairman on Wednesday evening. The ÖVP announced this in a broadcast on Thursday. State managing director Julia Löschnig takes over his agendas as managing party chairwoman.", "\"I will run for the position of chairwoman at the city party conference,\" said Löschnig. However, she does not want to become a city councilor in Klagenfurt. \"I will remain the country manager.\" In the state capital, she wants to start the renewal and broadening of the party.", "\"I will take care of the realignment of the city party in Klagenfurt and initiate the necessary steps,\" said Löschnig. Who should go to the city senate for the ÖVP is open for the time being.", "The Klagenfurt ÖVP had 15.6 percent of the vote in the municipal council election on Sunday, which means a decrease of 3.1 percentage points compared to 2015 and the loss of two seats.", "Geiger performed even worse in the mayoral election, he only got 11.7 percent of the vote, which meant third place just ahead of the FPÖ top candidate Wolfgang Germ, who also resigned on Wednesday evening." ]
}