{
  "id" : "MhkHEDZI",
  "url" : "https://www.diepresse.com/5910812/CO2Neutralitaet_UNGeneralsekretaer-will-weltweiten-Klimanotfall?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-12T19:24:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads/1/1/c/5910812/75D89032-0C7A-44AC-A957-72EADBA30A9C_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "UN-Generalsekretär will weltweiten \"Klimanotfall\" ausrufen",
  "articleTitleTranslated" : "UN Secretary General wants to declare a global \"climate emergency\"",
  "articleContent" : [ "Der \"Klimanotfall\" solle Antonio Guterres zufolge so lange gelten, bis CO2-Neutralität erreicht sei. Denn, werde nicht umgesteuert, drohe ein katastrophaler Temperaturanstieg.", "Fünf Jahre nach der Einigung auf das Klimaabkommen der Vereinten Nationen hat UN-Generalsekretär Antonio Guterres alle Staaten der Welt aufgefordert, den \"Klimanotfall\" zu erklären.", "Dieser solle so lange gelten, bis CO2-Neutralität erreicht sei, also unterm Strich keine zusätzlichen Treibhausgase mehr in die Atmosphäre gelangten, sagte Guterres am Samstag zum Auftakt eines eintägigen, digitalen Klimagipfels.", "In Paris hätten die Staaten versprochen, den Temperaturanstieg so nah bei 1,5 Grad wie möglich zu begrenzen, sagte Guterres. Aber die dort gemachten Zusagen beim Klimaschutz reichten nicht aus, und nicht mal diese würden eingehalten.", "Wenn die Weltgemeinschaft nicht umsteuere, gehe es wohl auf einen katastrophalen Temperaturanstieg um mehr als drei Grad noch in diesem Jahrhundert zu. \"Kann irgendjemand noch leugnen, dass wir vor einem dramatischen Notfall stehen?\"", ", fragte sich Guterres. \"Bitte alle anderen dringend, sich anzuschließen\" 38 Staaten hätten den \"Klimanotfall\" bereits erklärt, sagte Guterres. Damit trügen sie der Dringlichkeit und dem Risiko Rechnung.", "\"Ich bitte alle anderen dringend, sich dem anzuschließen.\" Die Welt sei nicht zum Scheitern verdammt. Viele Städte, Regionen und Staaten haben schon den Klimanotfall oder auch -notstand ausgerufen, das Europaparlament hat ihn im November 2019 für die ganze EU erklärt.", "In aller Regel ist das ein symbolischer Akt, der die Dringlichkeit der Klimakrise unterstreicht. Der Aufschwung nach der Corona-Pandemie biete eine Gelegenheit, Wirtschaft und Gesellschaft auf einen \"grünen Pfad\" zu führen.", "\"Aber das passiert noch nicht\", mahnte Guterres. In ihren Konjunkturpaketen gäben die wirtschaftlich starken G20-Staaten 50 Prozent mehr für Bereiche aus, die mit der Produktion und dem Verbrauch von Kohle, Öl und Erdgas zu tun hätten, als für klimafreundliche Energie.", "\"Das ist nicht akzeptabel\", urteilte der UN-Generalsekretär." ],
  "articleContentTranslated" : [ "According to Antonio Guterres, the \"climate emergency\" should apply until CO2 neutrality is achieved. Because if there is no change in direction, there is a risk of a catastrophic rise in temperature.", "Five years after the United Nations climate agreement was reached, UN Secretary General Antonio Guterres has called on all countries in the world to declare a \"climate emergency\".", "This should apply until CO2 neutrality is achieved, i.e. the bottom line is that no additional greenhouse gases are released into the atmosphere, said Guterres on Saturday at the start of a one-day, digital climate summit.", "In Paris, the states had promised to limit the temperature rise as close to 1.5 degrees as possible, Guterres said. But the climate protection commitments made there were not enough, and not even these would be kept.", "If the world community does not change course, a catastrophic rise in temperature of more than three degrees is expected in this century. \"Can anyone deny that we are facing a dramatic emergency?\"", "Guterres wondered. \"Urgently ask everyone else to join in.\" 38 states have already declared the \"climate emergency,\" said Guterres. In doing so, they take account of the urgency and the risk.", "\"I urge everyone else to join in.\" The world is not doomed to failure. Many cities, regions and states have already declared a climate emergency or emergency, the European Parliament declared it for the entire EU in November 2019.", "As a rule, this is a symbolic act that underlines the urgency of the climate crisis. The upswing after the corona pandemic offers an opportunity to lead the economy and society on a \"green path\".", "\"But that's not happening yet,\" warned Guterres. In their economic stimulus packages, the economically strong G20 states are spending 50 percent more on areas that have to do with the production and consumption of coal, oil and natural gas than on climate-friendly energy.", "\"That is not acceptable,\" said the UN Secretary General." ]
}