{
  "id" : "MHKSaqMu",
  "url" : "https://www.derstandard.at/story/2000125420232/oberoesterreichs-fpoe-chef-haimbuchner-nicht-mehr-auf-intesivstation?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-28T09:07:18Z[UTC]",
  "author" : "Andreas Grote",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Oberösterreichs FPÖ-Chef Haimbuchner nicht mehr auf Intensivstation",
  "articleTitleTranslated" : "Upper Austria's FPÖ boss Haimbuchner is no longer in intensive care",
  "articleContent" : [ "Linz – Der an Covid-19 erkrankte oberösterreichische FPÖ-Landeshauptmannstellvertreter Manfred Haimbuchner befindet sich nicht mehr auf der Intensivstation.", "Wie die \"Kronen Zeitung\" in ihrer Sonntagsausgabe berichtet, habe er auf eigenen Wunsch die Intensivstation des Linzer Uniklinikums (KUK) verlassen, da er nicht mehr künstlich beatmet werden müsse. Haimbuchners Büro bestätigte diese Angaben auf APA-Anfrage.", "Er wird nun auf der Normalstation betreut. Am 18.  März hatte sich der 42-Jährige auf Anraten seines Arztes ins Krankenhaus begeben, am Abend wurde er auf die Intensivstation verlegt. Dort wurde er künstlich beatmet.", "Nun hat sich sein Gesundheitszustand offenbar gebessert, die künstliche Beatmung vorerst wurde eingestellt. \"Ich möchte bitte meine Frau sehen\", so hat laut \"Kronen Zeitung\" der erste Satz des FPÖ-Landesparteichefs nach acht Tagen Intensivstation gelautet.", "Auf der Facebook-Seite des Politikers hat das Social Media Team der Partei am Sonntag eine optimistische Botschaft gepostet. \"Liebe Freunde von Manfred, in Absprache mit dem engsten Familienkreis können wir euch heute mitteilen, dass es eine erste echte Hoffnung gibt\", hieß es.", "\"Es ist eine bemerkenswert positive Entwicklung des Krankheitsverlaufs eingetreten: Manfred muss derzeit nicht mehr künstlich beatmet werden und konnte bereits von der Intensivstation auf die Normalstation wechseln.\"", "Das medizinische Personal sei von dieser schnellen und positiven Entwicklung überrascht, betone aber, dass er noch all seine Kräfte zur weiteren Stabilisierung benötige. \"Es heißt also noch ein bisschen Geduld haben.\" (APA, 28.3.2021)" ],
  "articleContentTranslated" : [ "Linz - The Upper Austrian FPÖ Deputy Governor Manfred Haimbuchner, who fell ill with Covid-19, is no longer in the intensive care unit.", "As the \"Kronen Zeitung\" reported in its Sunday edition, he left the intensive care unit of the Linz University Hospital (KUK) at his own request, as he no longer had to be artificially ventilated. Haimbuchner's office confirmed this information on APA's request.", "He is now being looked after in the normal ward. On March 18, the 42-year-old went to the hospital on the advice of his doctor, and in the evening he was transferred to the intensive care unit. There he was artificially ventilated.", "Now his health has apparently improved and artificial ventilation has been discontinued for the time being. \"I would like to see my wife, please\", according to the \"Kronen Zeitung\", the first sentence of the FPÖ state party leader was after eight days of intensive care.", "The party's social media team posted an optimistic message on the politician's Facebook page on Sunday. \"Dear friends of Manfred, in consultation with the closest family we can tell you today that there is a first real hope,\" it said.", "\"There has been a remarkably positive development in the course of the disease: Manfred no longer has to be artificially ventilated and has already been able to switch from the intensive care unit to the normal ward.\"", "The medical staff was surprised by this rapid and positive development, but emphasized that they still needed all their strength to further stabilize. \"So it means having a little patience.\" (APA, March 28, 2021)" ]
}