{
  "id" : "mHndrXa4",
  "url" : "https://kurier.at/kultur/linzer-landestheater-bleibt-zumindest-bis-20-dezember-zu/401114556",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T14:40:35Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Linzer Landestheater bleibt zumindest bis 20. Dezember zu",
  "articleTitleTranslated" : "Linzer Landestheater will be closed at least until December 20th",
  "articleContent" : [ "Am Wochenende gab es, so eine Presseerklärung des Landestheaters Linz, \"mehrere mediale Aussagen von Spitzenpolitikern, dass Theater und Konzerthäuser noch nicht wieder geöffnet werden\".", "Bundeskanzler Sebastian Kurz sagte zudem, dass – so leid es ihm tue – die Sport- und Freizeiteinrichtungen nicht Teil des ersten Öffnungsschrittes sein würden. Dazu zählen auch alle Kultureinrichtungen.", "Das Landestheater Linz hat daher reagiert: Es wird, nach Abstimmung mit dem Land Oberösterreich, vorerst für die Zeit vom Montag, 7. Dezember, bis zum Sonntag, 20.  Dezember, alle Vorstellungen und Veranstaltungen vor Publikum aus dem Spielplan nehmen.", "Für Ersatztermine brauche es, so das Theater, \"eine möglichst belastbare Planungssicherheit seitens der Bundesregierung, wann Theater und Konzerthäuser in Österreich wieder vor Publikum spielen werden dürfen\"." ],
  "articleContentTranslated" : [ "At the weekend there were, according to a press release from the Linz State Theater, \"several media statements from top politicians that theaters and concert halls are not yet reopening\".", "Chancellor Sebastian Kurz also said that - as sorry as he was - the sports and leisure facilities would not be part of the first opening step. This also includes all cultural institutions.", "The Landestheater Linz has therefore reacted: After coordination with the State of Upper Austria, it will initially remove all performances and events in front of an audience from the program for the period from Monday, December 7th to Sunday, December 20th.", "For alternative dates, according to the theater, \"the Federal Government needs the most reliable planning security possible as to when theaters and concert halls in Austria will again be allowed to perform in front of an audience\"." ]
}