{
  "id" : "mHqvTWza",
  "url" : "https://kurier.at/chronik/oesterreich/bis-zu-zwei-meter-schnee-oebb-sperren-erste-strecken/401119692",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T13:50:42Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Bis zu zwei Meter Schnee: ÖBB sperren erste Strecken",
  "articleTitleTranslated" : "Up to two meters of snow: ÖBB are blocking the first stretches",
  "articleContent" : [ "Sperre auch in Osttirol Ebenfalls gesperrt wird die Strecke von Lienz über Sillian nach San Candido-Innichen. Auch hier wird ein Schienenersatzverkehr mit Bussen eingerichtet. Die Strecke zwischen Spittal-Millstättersee und Lienz bleibt vorerst offen.", "Eine erneute Evaluierung erfolgt morgen. Die Bahnstrecke über den Brenner bleibt vorerst geöffnet. Man sei \"so gut wie möglich\" auf den Wintereinbruch vorbereitet und das ganze Wochenende mit tausenden Mitarbeitern im Einsatz, versichern die ÖBB.", "Fahrgäste werden gebeten, sich vor Reiseantritt unter oebb.at, mittels Scotty mobil App oder telefonisch beim ÖBB-Kundenservice unter 05-1717 über ihre gewünschte Verbindung zu informieren.", "Italien-Tief bringt tiefwinterliche Verhältnisse Ein Italien-Tief führt vom Mittelmeer feuchte und milde Luft an die Südseite der Alpen, \"hier schneit und regnet es von Freitag bis Montag ohne größere Pausen\", berichteten die ZAMG-Meteorologen.", "Die größten Niederschlagsmengen würden dabei in Oberkärnten und in Osttirol sowie im Bereich des Tiroler Alpenhauptkamms fallen - mit etwa 100 bis 200 Liter pro Quadratmeter, vereinzelt auch mehr.", "Die Schneefallgrenze schwanke je nach Region und Intensität des Niederschlags stark zwischen Tallagen und über 1.500 Meter Seehöhe.", "Auf den Bergen fallen laut Prognose vom Mittwoch im Gebiet von Oberkärnten über Osttirol bis zum Tiroler Alpenhauptkamm von Freitag bis Montag ein bis zwei Meter Neuschnee.", "\"Vereinzelt kann es hier auch mehr als zwei Meter schneien, außerdem kommt es durch den Föhnsturm zu starken Schneeverwehungen und die Lawinengefahr steigt\", hieß es. Auch die ÖBB rechnen mit Muren-, Lawinen und Windbruchgefahr.", "Regen und Schnee Die genaue Prognose der Schneemengen in den Niederungen sei durch das Schwanken der Schneefallgrenze schwierig, da es in vielen Regionen von Freitag bis Montag einen Wechsel von Schneefall und Regen gibt.", "\"Am meisten schneit es in den Tälern in Osttirol und in Oberkärnten (speziell im Lesachtal und im Oberen Mölltal) - hier sind von Freitag bis Montag etwa 70 bis 130 Zentimeter Neuschnee möglich.", "Aber auch in Vorarlberg und in Nordtirol sowie im Pinzgau, Pongau und Lungau kann es am Freitag und am Wochenende zeitweise stark schneien, mit Neuschneemengen zwischen 20 und 60 Zentimeter\", berichtete die ZAMG.", "Die großen Schnee- und Regenmengen können am Freitag und am Wochenende Probleme durch umstürzende Bäume und kleinräumige Überschwemmungen bringen, besonders in Oberkärnten und in Osttirol sowie in Nordtirol im Bereich des Alpenhauptkamms (Ötztal, Stubaital, Brenner, Wipptal, hinteres Zillertal).", "Auch der Föhnsturm kann am Wochenende Probleme bringen. Er erreicht den Berechnungen zufolge auf den Bergen deutlich über 100 km/h und kann auch in den Tälern der Alpennordseite durchgreifen, mit etwa 70 bis 100 km/h." ],
  "articleContentTranslated" : [ "Closure in East Tyrol The route from Lienz via Sillian to San Candido-Innichen is also closed. Here, too, a replacement bus service will be set up. The route between Spittal-Millstättersee and Lienz remains open for the time being.", "A new evaluation will take place tomorrow. The railway line over the Brenner will remain open for the time being. You are \"as well as possible\" prepared for the onset of winter and work with thousands of employees all weekend, assures the ÖBB.", "Passengers are asked to find out about their desired connection before starting their journey at oebb.at, using the Scotty mobil app or by calling ÖBB customer service on 05-1717.", "Italy low brings deep winter conditions An Italy low leads moist and mild air from the Mediterranean to the south side of the Alps, \"here it snows and rains from Friday to Monday without major breaks\", reported the ZAMG meteorologists.", "The greatest amounts of precipitation would fall in Upper Carinthia and East Tyrol as well as in the area of the Tyrolean Alpine Main Ridge - with around 100 to 200 liters per square meter, occasionally even more.", "Depending on the region and the intensity of the precipitation, the snowfall line varies greatly between valley locations and over 1,500 meters above sea level.", "According to the forecast, one to two meters of fresh snow will fall on the mountains on Wednesday in the area from Upper Carinthia via East Tyrol to the Tyrolean Alpine ridge from Friday to Monday.", "\"Occasionally it can snow more than two meters here, and the foehn storm leads to heavy snow drifts and the risk of avalanches increases,\" it said. ÖBB also anticipate the risk of landslides, avalanches and wind breaks.", "Rain and snow The exact forecast of the amount of snow in the lowlands is difficult due to the fluctuation of the snowfall line, since in many regions there is an alternation of snowfall and rain from Friday to Monday.", "\"It snows the most in the valleys in East Tyrol and Upper Carinthia (especially in the Lesach Valley and Upper Möll Valley) - about 70 to 130 centimeters of fresh snow is possible here from Friday to Monday.", "But also in Vorarlberg and in North Tyrol as well as in Pinzgau, Pongau and Lungau it can snow heavily at times on Friday and at the weekend, with fresh snow between 20 and 60 centimeters \", reported the ZAMG.", "The large amounts of snow and rain on Fridays and weekends can cause problems due to falling trees and small-scale flooding, especially in Upper Carinthia and East Tyrol as well as in North Tyrol in the area of the main Alpine ridge (Ötztal, Stubaital, Brenner, Wipptal, rear Zillertal).", "The foehn storm can also cause problems at the weekend. According to the calculations, it reaches well over 100 km / h on the mountains and can also reach through in the valleys on the north side of the Alps, at around 70 to 100 km / h." ]
}