{
  "id" : "MHSsfxAg",
  "url" : "https://sport.orf.at/stories/3070862/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-19T07:42:54Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Saisonende für Schmidhofer",
  "articleTitleTranslated" : "End of season for Schmidhofer",
  "articleContent" : [ "Für Schmidhofer ist es die nächste schwerwiegende Verletzung nach Jänner 2016, als sie sich im Abfahrtstraining von Cortina d’Ampezzo einen Riss des vorderen Kreuzbands und einen Einriss des Innen- sowie Außenmeniskus im rechten Knie zugezogen hatte.", "Im Februar 2017 krönte sie ihre Karriere mit Super-G-Gold bei der WM in St. Moritz, im März 2019 gewann sie Abfahrtkristall. Bei vier Weltcup-Rennen trug sie sich bisher in die Siegerliste ein – dreimal in der Abfahrt, einmal im Super-G.", "„Alles versuchen, dass sie zurückkommt“ Aufgrund der Schwellung kann die Steirerin nicht sofort operiert werden, diese müsse erst zurückgehen, teilte eine ÖSV-Sprecherin der APA mit. „Das ist natürlich bitter.", "Wir werden alles versuchen, dass sie wieder zurückkommt.", "Aber es ist nicht einmal 24 Stunden her, jetzt warten wir und dann machen wir einen guten Plan“, sagte ÖSV-Damen-Rennsportleiter Christian Mitter Samstagvormittag im ORF-TV-Interview.Abflug ins Netz Den Sieg in der von mehreren Stürzen beeinträchtigten Abfahrt in Val d’Isere hatte sich die Schweizerin Corinne Suter geholt.  ", "Sie setzte sich 0,11 Sekunden vor der Italienerin Sofia Goggia und 0,20 vor der US-Amerikanerin Breezy Johnson durch. Beste Österreicherin wurde Nina Ortlieb als Fünfte (+0,97), Tamara Tippler landete auf Platz sieben (1,25).", "Schmidhofer dagegen war im unteren Streckenabschnitt nach einem Sprung ins Netz geflogen, durchschnitt dieses mit den scharfen Kanten der Ski und blieb für die Kameras verborgen zwischen zwei Netzen liegen.", "Das erschwerte die Bergung, gleichzeitig wurde damit ein Fall der Rennläuferin in den Wald verhindert. Mehr zum Thema Endstand 1. Corinne Suter (SUI) 2. Sofia Goggia (ITA) 3.", "Breezy Johnson (USA) Abfahrtsweltcup GesamtweltcupMehrere Stürze An derselben Stelle kamen auch die italienische Gesamtweltcup-Siegerin Federica Brignone, die Schweizerin Joana Hählen, die US-Amerikanerin Alice McKennis und die Französin Laura Gauche zu Sturz, was jeweils zu weiteren Unterbrechungen führte.  ", "Jedoch dürften diese Stürze glimpflich verlaufen sein. Schmidhofer habe laut Mitter über Schmerzen im linken Knie geklagt und Abschürfungen im Gesicht erlitten. Zum Sturz meinte er: „Es ist sich nicht mehr ausgegangen.", "Dann war das Netz da. Den Rest müssen wir uns noch genauer am Video anschauen.“ Zum einen sei es eine Passage, wo man bei einem Fehler kaum Raum zum Korrigieren hat, zum anderen sei der Abschnitt vom Licht-Schatten-Spiel beeinträchtigt.", "Dass es an dieser Stelle eng zum Netz werde, sei allen bewusst gewesen. Das Einfahrtstor in den „Schlauch“ werde für die zweite Abfahrt am Samstag (10.30 Uhr, live in ORF1) etwas versetzt, damit der Winkel zum Netz etwas flacher wird.", "Die Piste sei allgemein in einem guten Zustand und ein bisschen schneller als im Training gewesen." ],
  "articleContentTranslated" : [ "For Schmidhofer, it will be the next serious injury after January 2016, when she tore the anterior cruciate ligament and tore the inner and outer meniscus in her right knee during downhill training in Cortina d'Ampezzo.", "In February 2017, she crowned her career with Super G gold at the World Championships in St. Moritz, and in March 2019 she won downhill crystal. She has entered the list of winners in four World Cup races so far - three times in the downhill and once in the Super-G.", "\"Try everything that she comes back\" Because of the swelling, the Styrian cannot be operated on immediately, it must first go back, said an ÖSV spokeswoman for the APA. “That is of course bitter.", "We'll try everything to make her come back.", "But it wasn't even 24 hours ago, now we'll wait and then we'll make a good plan, ”said ÖSV women's racing director Christian Mitter on Saturday morning in an ORF TV interview Val d'Isere had taken the Swiss Corinne Suter.", "She prevailed 0.11 seconds ahead of the Italian Sofia Goggia and 0.20 ahead of the American Breezy Johnson. The best Austrian was Nina Ortlieb in fifth (+0.97), Tamara Tippler came in seventh (1.25).", "Schmidhofer, on the other hand, had jumped into the net in the lower section of the route, cut it with the sharp edges of the skis and remained hidden between two nets for the cameras.", "This made the recovery more difficult and at the same time prevented the racer from falling into the forest. More about the final score 1. Corinne Suter (SUI) 2. Sofia Goggia (ITA) 3.", "Breezy Johnson (USA) Downhill World Cup Overall World Cup Several falls At the same point, the Italian overall World Cup winner Federica Brignone, the Swiss Joana Hählen, the American Alice McKennis and the French Laura Gauche fell, each of which led to further interruptions.", "However, these falls should have been mild. According to Mitter, Schmidhofer complained of pain in his left knee and suffered abrasions on his face. About the fall he said: “It didn't work out anymore.", "Then the network was there. We have to take a closer look at the rest of the video on the video. ”On the one hand, it is a passage where there is hardly any room to correct an error, and on the other hand, the section is affected by the play of light and shadow.", "Everyone was aware that the network would be tight at this point. For the second departure on Saturday (10.30 am, live on ORF1), the entrance gate into the “hose” will be moved slightly so that the angle to the network is a little flatter.", "The slope was generally in good condition and a little faster than during training." ]
}