{
  "id" : "Mi0d1KWs",
  "url" : "https://www.diepresse.com/5955516/Service-fuer-die-Wirtschaft_Streit-um-Mieten_Antworten-auf?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-23T12:27:00Z[UTC]",
  "author" : "Christine Kary",
  "imageUrl" : "https://media.diepresse.com/images/uploads/f/b/c/5955516/-THEMENBILD--CORONA-GASTRONOMIE--GASTRO--RESTAURANT--CAFE--LOCKDOWN_1616451268761449_v0_l.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER (HELMUT FOHRINGER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Streit um Mieten: Antworten auf häufige Zweifelsfragen",
  "articleTitleTranslated" : "Dispute over rents: answers to common questions of doubt",
  "articleContent" : [ "Was gilt, wenn Geschäftslokale nicht oder nur eingeschränkt nutzbar sind? Und macht es für Unternehmen einen Unterschied, ob sie staatliche Fördermittel beziehen?", "Nicht nur das Pressegespräch in der Lugner City am 18.  März machte es einmal mehr deutlich: Rund um den Entfall bzw. die Minderung des Besandzinses bei Geschäftslokalen, die infolge der Pandemie unbrauchbar geworden oder nur eingeschränkt brauchbar sind, gibt es immer noch viele Unklarheiten.", "Ganz besonders im Zusammenhang mit staatlichen Förderungen wie dem Fixkostenzuschuss. Wohl einer der Hauptgründe dafür ist die Entscheidung der Politik, im Wesentlichen nur operativ tätige Unternehmen in die Förderungen einzubeziehen, während Vermieter und Verpächter weitgehend ausgeklammert werden.", "Daraus ergibt sich eine Reihe von Fragen für die betroffenen Unternehmer – für Mieter bzw. Pächter ebenso wie für Bestandgeber.", "Hier einige Antworten – basierend auf der bisherigen Judikatur, der mittlerweile herrschenden Lehrmeinung (insbesondere zweier Rechtsgutachten der Zivilrechtsprofessoren Andreas Vonkilch und Brigitta Zöchling-Jud) sowie den Richtlinien für den Fixkostenzuschuss. 1) Ist es inzwischen rechtlich gesichert, dass vom Lockdown betroffene Mieter und Pächter keinen Bestandzins zahlen müssen?  ", "Nach den bisher ergangenen Gerichtsurteilen 1. und 2. Instanz und der herrschenden juristischen Lehre ist das grundsätzlich tatsächlich so, wobei jeder Einzelfall rechtlich zu prüfen ist (Take Away, Lieferservice, Lager, sonstige tatsächliche Nutzung).", "Höchstgerichtliche Judikatur im Zusammenhang mit Covid-19 gibt es dazu zwar noch nicht, aber auch die Richtlinien für den Fixkostenzuschuss basieren auf genau dieser Rechtsansicht. 2) Ist die Zustimmung des Bestandgebers nötig, um Zinszahlungen aussetzen oder gegebenenfalls mindern zu können?", "Nein, diese Rechtswirkung tritt bei pandemiebedingter gänzlicher oder teilweiser Unbrauchbarkeit oder eingeschränkter Brauchbarkeit eines Geschäftslokals von Gesetzes wegen ein (§§ 1104, 1105 ABGB).", "Grundsätzlich reicht es daher aus, den Zinsentfall oder die Zinsminderung gegenüber dem Bestandgeber schriftlich geltend zu machen.", "Um zwischen den Vertragsparteien Rechtssicherheit zu schaffen, ist eine Einigung mit dem Bestandgeber dennoch von Vorteil – nicht zuletzt auch als Basis für eine künftige, friktionsfreie Zusammenarbeit in der Zeit nach der Pandemie.", "Um eine Verständigung zu erzielen, könnte z. B. auch auf alternative Streitbeilegungsmethoden wie die Wirtschaftsmediation zurückgegriffen werden. 3) Treten die oben genannten Rechtsfolgen in jedem Fall zwingend ein?", "Es handelt sich dabei um dispositives Recht - daher könnte der Miet- oder Pachtvertrag auch eine vom Gesetz abweichende Regelung für den Fall einer Pandemie enthalten.", "Üblich sind solche Vertragsklauseln zwar bislang nicht, es ist aber jedenfalls ratsam, den Vertrag anwaltlich prüfen zu lassen. 4) Darf man den Fixkostenzuschuss für Miete oder Pacht in Anspruch nehmen, obwohl man keinen Bestandzins zahlt?", "Nur falls noch keine Einigung mit dem Bestandgeber erzielt werden konnte, kann der Fixkostenzuschuss auf Grundlage des vollen Bestandzinses beantragt werden.", "Das allerdings nur, wenn gleichzeitig Bestandzinsentfall oder -minderung gegenüber dem Bestangeber geltend gemacht wurde oder die Bestandzinszahlungen unter Vorbehalt erfolgten. Die Ansprüche gegenüber dem Bestandgeber sind allenfalls gerichtlich durchzusetzen.", "Alles andere führt zu einer Rückforderung seitens der staatlichen Finanzierungsagentur Cofag und könnte sogar auf Förderbetrug hinauslaufen.", "Hat man sich sich mit dem Bestandgeber bereits auf einen Entfall oder eine Minderung der Zinszahlung verständigt, muss das bei der Antragstellung jedenfalls berücksichtigt werden. Für die entfallenden Beträge darf kein Zuschuss beantragt werden.", "Gerade in diesem Punkt gibt es immer wieder Missverständnisse: Die Richtlinien für den Fixkostenzuschuss sehen eine Schadensminderungspflicht des Bestandnehmers vor. Der Zuschuss darf \"am Ende des Tages\" nur für tatsächlich entstehende Kostenpositionen vereinnahmt werden.", "Wie hoch diese tatsächlich sind, kann allenfalls auch erst nach einer gerichtlichen Entscheidung endgültig feststehen. 5) Dürfen sich Mieter und Vermieter den Fixkostenzuschuss für die Miete teilen? Nein.", "In den Richtlinien ist, wie erwähnt, eine „Schadensminderungspflicht“ normiert: Wer den Fixkostenzuschuss in Anspruch nimmt, ist verpflichtet, die eigenen Kosten (und damit auch die staatliche Förderung) so gering wie möglich zu halten.", "Das wird überprüft, bei Nichteinhaltung sind die Fördermittel zurückzuzahlen. Bei Vereinbarungen, die dieser Verpflichtung nicht entsprechen, steht außerdem ebenfalls der Verdacht auf Förderbetrug im Raum.", "Zu beachten ist das im Übrigen auch, wenn man bei nur teilweiser Unbrauchbarkeit eines Geschäftslokals eine Vereinbarung über das Ausmaß der Zinsminderung trifft: Wichtig ist dann eine plausible Berechnungsgrundlage.", "Bisher vorliegende Rechtsgutachten schlagen als Basis den Umsatzrückgang oder den prozentuellen Verlust von Sitzplätzen in der Gastronomie (aufgrund der Abstandsregeln) vor.", "Inwieweit solche Vereinbarungen die tatsächlichen Gegebenheiten abbilden, werden die Bezieher der Förderung ebenfalls belegen müssen – auch das bestätigte die Cofag auf Anfrage der „Presse“.", "Stellt sich heraus, dass eine vereinbarte Mietzinsminderung hätte höher ausfallen müssen, werde auch hier „eine anteilige Rückforderung durch die Cofag zu prüfen sein“. 6) Und was ist zu tun, wenn der Bestandgeber den Zinsentfall nicht akzeptiert?", "Dann erlauben es die Richtlinien für den Fixkostenzuschuss, den Bestandzins unter Vorbehalt zu bezahlen. In diesem Fall ist auch dafür eine anteilige Förderung möglich.", "Der Mieter oder Pächter ist dann aber verpflichtet, seinen Anspruch gegenüber dem Bestandgeber nötigenfalls auch gerichtlich geltend zu machen und erstrittene Rückzahlungsbeträge anteilig an die Cofag zu refundieren.", "Zu beachten ist in diesem Zusammenhang, dass am Ausgang eines allfälligen Rechtsstreits über den Entfall bzw. die Minderung des Bestandzinses wohl auch die Cofag ein rechtliches Interesse hat. Es kann daher überlegt werden, dieser den Streit zu verkünden (§ 21 ZPO).", "Das hätte den Zweck, ihr eine Nebenintervention (Beteiligung am Verfahren) zu ermöglichen. 7) Wie ist vorzugehen, wenn man den Zins bisher irrtümlich ohne Vorbehalt weiterbezahlt hat, obwohl die Voraussetzungen für einen Entfall oder eine Minderung vorliegen?", "Hat man dafür den Fixkostenzuschuss bezogen, muss man damit rechnen, dass die darauf entfallenden Beträge von der Cofag zurückverlangt werden.", "Den irrtümlich bezahlten Zins kann man jedoch – je nach den Gegebenheiten des Einzelfalls – vom Bestandgeber unter Berufung auf Rechtsirrtum zurückzuverlangen. Wichtig ist es jedenfalls, in einem solchen Fall ehestmöglich rechtlichen Rat einzuholen.", "Dasselbe gilt, wenn man irrtümlich eine Stundungsvereinbarung mit dem Vermieter getroffen hat. 8) Müssen andere Förderungen – etwa der Umsatzersatz – an den Vermieter oder Verpächter weitergegeben werden?", "Ausgehend von der Zweckbestimmung dieser Förderungen und den vorliegenden Rechtsgutachten: nein. So ist beispielsweise in der Verordnung für den „Umsatzersatz November“ der Zweck wie folgt definiert: „Erhaltung der Zahlungsfähigkeit und Überbrückung von Liquiditätsschwierigkeiten“.", "Daher ist davon auszugehen, dass auch diese Förderung nur für die Erfüllung tatsächlicher Zahlungspflichten gedacht ist. Diese Rechtsansicht vertritt auch das Finanzministerium als Verordnungsgeber.", "Es hat auf Anfrage der „Presse“ eine Herausgabepflicht solcher Fördermittel an den Bestandgeber explizit verneint. 9) Aber bedeutet all das nicht eine erhebliche Schieflage zulasten der Vermieter und Verpächter?", "Je länger der pandemiebedingte Einnahmenentgang für die Bestandgeber andauert, desto drängender wird diese Frage.", "Den bisherigen Förderungsbedingungen liegt die These zugrunde, dass vor allem operativ tätige Unternehmen jetzt existenziell auf Staatshilfen angewiesen sind, während die Eigentümer vermieteter Immobilien einen vorübergehenden Zinsentgang im Schnitt besser verkraften können.", "Nach rund einem Jahr im Krisenmodus sehen sich aber auch immer mehr Bestandgeber mit Liquiditätsengpässen konfrontiert. Lösen ließe sich das wohl nur durch die Entscheidung der Politik, bestimmte Liquiditätshilfen doch auch auf Vermieter und Verpächter auszuweiten." ],
  "articleContentTranslated" : [ "What applies if business premises cannot be used or can only be used to a limited extent? And does it make a difference for companies whether they receive government funding?", "It was not just the press conference in Lugner City on March 18 that made it clear once again: There are still many unclear issues surrounding the elimination or reduction of the sand interest rate in shops that have become unusable or can only be used to a limited extent as a result of the pandemic.", "Especially in connection with state subsidies such as the fixed cost subsidy. Probably one of the main reasons for this is the decision of politicians to essentially only include operationally active companies in the subsidies, while landlords and lessors are largely excluded.", "This gives rise to a number of questions for the entrepreneurs concerned - for tenants or leaseholders as well as for landlords.", "Here are some answers - based on the previous judicature, the now prevailing doctrine (in particular two legal opinions by civil law professors Andreas Vonkilch and Brigitta Zöchling-Jud) as well as the guidelines for the fixed cost subsidy. 1) Has it now been legally ensured that tenants and lessees affected by the lockdown do not have to pay rental interest?", "According to the previous court rulings of the 1st and 2nd instance and the prevailing legal doctrine, this is basically the case, whereby each individual case must be checked legally (take away, delivery service, warehouse, other actual use).", "Supreme court judicature in connection with Covid-19 does not yet exist, but the guidelines for the fixed cost subsidy are also based on precisely this legal view. 2) Is the consent of the lessor necessary in order to be able to suspend or possibly reduce interest payments?", "No, this legal effect occurs in the event of a pandemic-related total or partial uselessness or restricted usability of a business premises by law (§§ 1104, 1105 ABGB).", "In principle, it is therefore sufficient to assert the loss of interest or the reduction in interest to the lessor in writing.", "In order to create legal certainty between the contracting parties, an agreement with the lender is nevertheless an advantage - not least as a basis for future, friction-free cooperation in the post-pandemic period.", "In order to reach an understanding, z. For example, alternative dispute resolution methods such as business mediation can also be used. 3) Are the legal consequences mentioned above mandatory in any case?", "This is a dispositive law - therefore the rental or lease agreement could also contain a regulation that deviates from the law in the event of a pandemic.", "Such contractual clauses are not yet common, but it is advisable to have the contract checked by a lawyer. 4) Can you use the fixed cost allowance for rent or lease even though you are not paying any existing interest?", "Only if an agreement has not yet been reached with the lessor, the fixed cost subsidy can be applied for on the basis of the full inventory interest.", "This, however, only if at the same time cancellation or reduction of the existing interest was asserted against the applicant or the existing interest payments were made with reservations. The claims against the lessor are at most to be enforced in court.", "Anything else leads to a demand for repayment on the part of the state financing agency Cofag and could even amount to subsidy fraud.", "If you have already agreed with the lessor that the interest payment will be canceled or reduced, this must be taken into account when submitting the application. No grant may be applied for for the amounts that are not applicable.", "There are always misunderstandings on this point: The guidelines for the fixed cost subsidy stipulate that the lessee is obliged to reduce damage. The grant may only be received \"at the end of the day\" for cost items that actually arise.", "How high these actually are can only be finally determined after a court decision. 5) Can the tenant and landlord share the fixed cost allowance for the rent? No.", "As mentioned, the guidelines stipulate an “obligation to mitigate damage”: Anyone who makes use of the fixed cost subsidy is obliged to keep their own costs (and thus also the state subsidy) as low as possible.", "This will be checked, in the event of non-compliance, the funds must be repaid. In the case of agreements that do not comply with this obligation, there is also suspicion of funding fraud.", "This must also be taken into account if an agreement is reached on the extent of the interest rate reduction in the event that a shop is only partially unusable: A plausible calculation basis is then important.", "Legal opinions available to date suggest the decline in sales or the percentage loss of seats in the catering industry (due to the distance rules) as a basis.", "To what extent such agreements reflect the actual circumstances, the recipients of the funding will also have to prove - this was also confirmed by Cofag at the request of the “press”.", "If it turns out that an agreed rent reduction should have been higher, \"a proportional reimbursement by Cofag will also have to be examined here\". 6) And what to do if the lessor does not accept the interest waiver?", "Then the guidelines for the fixed cost subsidy allow the existing interest to be paid conditionally. In this case, partial funding is also possible for this.", "The tenant or leaseholder is then obliged, if necessary, to assert his claim against the lessor in court and to refund any repayment amounts to Cofag on a pro-rata basis.", "In this context, it should be noted that Cofag also has a legal interest in the outcome of any legal dispute about the elimination or reduction of the existing interest. It can therefore be considered to announce the dispute to them (§ 21 ZPO).", "The purpose of this would be to enable her to intervene on the side (participation in the procedure). 7) How should you proceed if you have accidentally continued to pay the interest without reservation, although the conditions for a cancellation or a reduction are present?", "If you have received the fixed cost subsidy for this, you must expect that Cofag will reclaim the amounts due on it.", "However, the erroneously paid interest can - depending on the circumstances of the individual case - be reclaimed from the lessor, citing legal error. In any case, it is important to seek legal advice as soon as possible in such a case.", "The same applies if you have mistakenly made a deferral agreement with the landlord. 8) Do other subsidies - such as sales compensation - have to be passed on to the landlord or lessor?", "Based on the intended purpose of this funding and the legal opinions available: no. For example, in the ordinance for the “November sales substitute”, the purpose is defined as follows: “Maintaining solvency and bridging liquidity problems”.", "It can therefore be assumed that this funding is only intended for the fulfillment of actual payment obligations. The Ministry of Finance, as the legislator, also represents this legal view.", "At the request of the “press”, it explicitly denied the obligation to hand over such funds to the lender. 9) But doesn't all this mean a considerable imbalance at the expense of the landlord and lessor?", "The longer the loss of income caused by the pandemic lasts, the more pressing this question becomes.", "The previous funding conditions are based on the thesis that above all operationally active companies are now existentially dependent on state aid, while the owners of rented properties can on average better cope with a temporary loss of interest.", "After around a year in crisis mode, however, more and more investors are also facing liquidity bottlenecks. This could only be solved by the decision of politicians to extend certain liquidity aids to landlords and lessors." ]
}