{
  "id" : "migRun9X",
  "url" : "https://kurier.at/kultur/buch/neue-biografie-des-weltensammlers-richard-francis-burton/401144448",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-01T23:06:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4850040/46-168764070.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Neue Biografie des \"Weltensammlers\" Richard Francis Burton",
  "articleTitleTranslated" : "New biography of the \"world collector\" Richard Francis Burton",
  "articleContent" : [ "„Das abenteuerliche Leben“ heißt die aufwendig recherchierte Biografie der heute 79-jährigen britischen Schriftstellerin Mary S. Lovell. Sie hat neue Quellen erschlossen. Vor allem im Privaten änderte das einiges.", "Im Untertitel steht Isabel Burton, die Ehefrau. Mary S. Lovell ärgert, dass bisher festgeschrieben steht: Es war eine unglückliche Ehe. Ohne Beweise wurde das behauptet. Aber Lovell weiß aus bislang unbekannten Briefen: Das Gegenteil war der Fall.", "Brief Isabel Burtons an ihre Mutter: Ein wildes Leben wollte sie führen und wäre deshalb gern ein Mann gewesen, „doch da ich eine Frau bin, möchte ich Richards Frau sein“", "Da gehörte viel Warten dazu, oft am Krankenbett sitzen, aber auch auf einen Baumstamm im Wasser steigen, der sich dann als Hai entpuppte.  “ Übersetzt hat der Grazer Autor und Musiker Alfred Goubran.", "Er bezeichnete, und zwar in seinem Roman „Durch die Zeit in meinem Zimmer“ Menschen, die jung vergreisen, als „verrindet“. Sein sprachliches Können passt gut zu Lovell, bei der zwar Fakten, Fakten, Fakten zählen.", "Aber es sind Geschichten mit Fakten, in denen manchmal ein afrikanischer Vogel zwitschert. Bild oben: Ausschnitt aus dem Buchcover, das Richard Burton und seine Ehefrau Isabel zeigt. Die Fotografie stammt aus dem Archiv der Autorin Mary S.", "Lovell Mary S. Lovell: „Das abenteuerliche Leben“ Übersetzt von Alfred Goubran. Braumüller Verlag. 992 Seiten. 39 Euro" ],
  "articleContentTranslated" : [ "“The adventurous life” is the name of the extensively researched biography of the 79-year-old British writer Mary S. Lovell. She opened up new sources. That changed a lot, especially in private life.", "The subtitle says Isabel Burton, the wife. Mary S. Lovell is annoyed that so far it has been written: It was an unhappy marriage. That was said without evidence. But Lovell knows from previously unknown letters that the opposite was the case.", "Letter from Isabel Burton to her mother: She wanted to lead a wild life and therefore would have liked to have been a man, \"but since I am a woman, I would like to be Richard's wife\"", "It took a lot of waiting, often sitting by the bedside, but also climbing a tree trunk in the water, which then turned out to be a shark. “The Graz author and musician Alfred Goubran translated.", "In his novel, “Through the time in my room”, he described people who are getting old young as “barked”. His linguistic ability goes well with Lovell, where facts, facts, facts matter.", "But there are stories with facts in which an African bird sometimes chirps. Above: Excerpt from the book cover showing Richard Burton and his wife Isabel. The photograph comes from the archive of the author Mary S.", "Lovell Mary S. Lovell: \"The Adventurous Life\" Translated by Alfred Goubran. Braumüller Verlag. 992 pages. 39 euros" ]
}