{
  "id" : "MiLeaM9W",
  "url" : "https://www.derstandard.at/story/2000124840866/kosovo-droht-spanien-in-wm-quali-mit-rueckzug?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-10T12:10:59Z[UTC]",
  "author" : "von Christoph Gastinger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kosovo droht Spanien in WM-Quali mit Rückzug",
  "articleTitleTranslated" : "Kosovo threatens Spain to withdraw in World Cup qualifying",
  "articleContent" : [ "Madrid/Prishtina (Pristina) – Kosovos Fußballverband hat gedroht, sich vom Qualifikationsspiel zur Fußball-WM in Spanien zurückzuziehen. Spanien erkennt die Eigenstaatlichkeit des Kosovo als eines von fünf EU-Ländern neben Griechenland, Rumänien, Zypern und der Slowakei nicht an.", "Beim für 31.  März angesetzten Duell in Sevilla werde deshalb auf das Zeigen der Flagge des Kosovo und das Abspielen der Hymne des Balkanlandes verzichtet, berichtete die spanische Sportzeitung \"Marca\".", "Der Fußballverband des Kosovo bestand auf seiner Website aber auf beidem, ansonsten werde man auf ein Antreten verzichten. Auch ein Tweet des spanischen Verbands, in dem der Kosovo als \"Gebiet\" (\"territorio di Kosovo\") bezeichnet worden war, wurde kritisiert.", "Man werde in der Angelegenheit zudem die Unterstützung des europäischen Verbands (UEFA) suchen. Seit 2016 ist der Kosovo UEFA-Mitglied. (APA/Reuters, 10.3.2021)" ],
  "articleContentTranslated" : [ "Madrid / Prishtina (Pristina) - Kosovo's football association has threatened to withdraw from the qualifier for the World Cup in Spain. Spain does not recognize the statehood of Kosovo as one of five EU countries alongside Greece, Romania, Cyprus and Slovakia.", "In the duel scheduled for March 31 in Seville, the flag of Kosovo and the playing of the hymn of the Balkans will not be shown, reported the Spanish sports newspaper \"Marca\".", "The football association of Kosovo insisted on both on its website, otherwise one would not take part. A tweet by the Spanish association in which Kosovo had been referred to as \"territory\" (\"territorio di Kosovo\") was also criticized.", "The support of the European association (UEFA) will be sought in the matter. Kosovo has been a UEFA member since 2016. (APA / Reuters, March 10, 2021)" ]
}