{
  "id" : "miqiqwZR",
  "url" : "https://www.diepresse.com/5948863/Streaming_NetflixRivale-Disney-knackt-Marke-von-100-Millionen?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-09T20:03:00Z[UTC]",
  "author" : "Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/b/f/5948863/6751C49F-C1C3-4A4E-ADBB-688EC547B7A2_v0_h.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Netflix-Rivale Disney+ knackt Marke von 100 Millionen Bezahlabos",
  "articleTitleTranslated" : "Netflix rival Disney + cracks 100 million paid subscriptions",
  "articleContent" : [ "Der Online-Videodienst war im November 2019 in den USA an den Start gegangen und ist inzwischen in 59 Ländern empfänglich. Der Streamingservice des US-Unterhaltungsriesen Walt Disney hat die Marke von 100 Millionen zahlenden Abonnenten überschritten.", "Vorstandschef Bob Chapek sprach beim virtuellen Aktionärstreffen am Dienstag von einem \"enormen Erfolg\" - Disney+ habe diesen Meilenstein in nur rund 16 Monaten erreicht. Der Online-Videodienst war im November 2019 in den USA an den Start gegangen und ist inzwischen in 59 Ländern empfänglich.", "Anleger waren wenig beeindruckt von den Zahlen, die Aktie reagierte im US-Börsenhandel verhalten und notierte zuletzt im Minus. Bislang wirft Disneys Streaming-Geschäft keinerlei Gewinne ab, und trotz des beeindruckenden Wachstums bleibt der Abstand auf den Marktführer Netflix groß.", "Der Streaming-Pionier hatte in der Pandemie ebenfalls stark zugelegt und zählte zum Jahresende schon knapp 204 Millionen zahlende Nutzer. Netflix ist zwar schon viel länger am Start und in deutlich mehr Ländern vertreten, doch die Aufholjagd dürfte für Disney in Zukunft kaum leichter werden.", "Netflix versucht, die Konkurrenz mit einem enormen Produktionsbudget auf Distanz zu halten. Zudem war der starke Start von Disney+ auch maßgeblich günstigen Preisen und befristeten Lockangeboten geschuldet.", "Disney betreibt neben dem Service unter eigener Marke auch noch die Steaming-Dienste Hulu und ESPN+." ],
  "articleContentTranslated" : [ "The online video service was launched in the USA in November 2019 and is now available in 59 countries. US entertainment giant Walt Disney's streaming service has surpassed 100 million paying subscribers.", "CEO Bob Chapek spoke of an \"enormous success\" at the virtual shareholders' meeting on Tuesday - Disney + had reached this milestone in just 16 months. The online video service was launched in the USA in November 2019 and is now available in 59 countries.", "Investors were unimpressed by the numbers, the share reacted cautiously in US stock market trading and was recently in the red. So far, Disney's streaming business is not generating any profits, and despite the impressive growth, the gap to market leader Netflix remains large.", "The streaming pioneer had also grown strongly in the pandemic and had almost 204 million paying users at the end of the year. Netflix has been around for much longer and is represented in significantly more countries, but the chase to catch up is unlikely to be easier for Disney in the future.", "Netflix tries to keep the competition at a distance with an enormous production budget. In addition, the strong start of Disney + was largely due to low prices and limited temptation offers.", "In addition to the service under its own brand, Disney also operates the steaming services Hulu and ESPN +." ]
}