{
  "id" : "mj4DIXue",
  "url" : "https://kurier.at/chronik/oesterreich/schlitzaugen-virus-stefan-petzner-verurteilt/401137407",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T11:00:24Z[UTC]",
  "author" : "michaela.reibenwein@kurier.at (Michaela Reibenwein)",
  "imageUrl" : "https://image.kurier.at/images/original/4837056/46-72724637.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Schlitzaugen-Virus\": Stefan Petzner verurteilt",
  "articleTitleTranslated" : "\"Razor-eye virus\": Stefan Petzner condemned",
  "articleContent" : [ "Schlitzaugen: umgangssprachlich abwertend, diskriminierendes Schimpfwort (Duden) Der ehemalige BZÖ-Politiker und Ex- Dancing-Star Stefan Petzner präsentiert sich am Dienstag in einer Rolle, die man nicht von ihm kennt.", "Zurückhaltend gekleidet in grau und schwarz. Wortkarg. Ein Interview lehnt er ab. Petzner ist Angeklagter im Landesgericht für Strafsachen in Wien. Seine sonst so lockere Zunge ist ihm zum Verhängnis geworden.", "In einem TV-Interview mit Wolfgang Fellner am 26.  Mai warf er mit Beleidigungen um sich. Die \"Schlitzaugen\", also die Chinesen seien schuld am Coronavirus. Sie seien \"Focken\". Focken: umgangssprachlich für Schweine bzw.", "Ferkel Sie hätten \"keine Manieren, schlatzen überall hin, fressen alles.\" Das brachte Petzner eine Anklage wegen Verhetzung ein. Die Tiefen der Mundart \"Was bedeutet das Wort Focken?\" , fragt Richter Gerald Wagner.", "\"Dazu muss man in die Tiefen der österreichischen Mundart eintauchen\", sagt Petzner, gebürtiger Tamsweger. Wenn er als Kind schmutzig nach Hause gekommen sei, habe seine Mutter gesagt: \"Ihr kommt's ja daher wie Focken.\"", "\"Das war hätschelnd gemeint\", erklärt Petzner. Ob Petzner selbst das Wort allerdings als Liebkosung verwendete, ist eher unwahrscheinlich. Und Petzner zeigt sich auch \"schuldeinsichtig. Aber nicht schuldig.", "Es ging mir darum, Kritik zu äußern. Dass Corona aus Wuhan kam, ist ja bewiesen.\" Als er gesehen habe, welche Wellen dieses Interview schlug, habe er sich sofort um einen neuen Interviewtermin bemüht, bei dem er sich entschuldigte und seine Aussagen zurücknahm.", "\"Sie haben mit diesen Aussagen zum Hass aufgestachelt und ihre Missachtung zum Ausdruck gebracht\", hält der Staatsanwalt dagegen. \"Sie waren Politiker und Mediensprecher. Sie wissen, welche Resonanz so ein TV-Interview auslösen kann\", sagt auch der Richter.", "Er verurteilt Petzner zu drei Monaten bedingter Haft; nicht rechtskräftig. Da verliert Petzner die Contenance - er hatte (trotz Vorstrafe) auf eine Diversion gehofft. \"Die Weisung dazu kam von ganz oben\", ist er überzeugt.", "\"Sie sind jetzt nicht dran, was verstehen Sie nicht?\" , antwortet der Richter. Petzners Anwalt meldet Berufung und Nichtigkeit an." ],
  "articleContentTranslated" : [ "Schlitzaugen: colloquial derogatory, discriminatory swear word (Duden) The former BZÖ politician and ex-dancing star Stefan Petzner presented himself on Tuesday in a role that one does not know from him.", "Cautiously dressed in gray and black. Taciturn. He refuses an interview. Petzner is a defendant in the Regional Court for Criminal Matters in Vienna. His otherwise loose tongue has become his undoing.", "In a TV interview with Wolfgang Fellner on May 26th, he threw around insults. The \"slit eyes\", so the Chinese are to blame for the corona virus. They are \"Focken\". Focken: colloquial for pigs resp.", "Piglets They have \"no manners, slap everywhere, eat everything.\" This brought Petzner an indictment of hate speech. The depths of the dialect \"What does the word Focken mean?\" asks Judge Gerald Wagner.", "\"To do this, you have to dive into the depths of the Austrian dialect,\" says Petzner, a native of Tamsweger. When he came home dirty as a child, his mother said: \"You feel like Focken.\"", "\"That was meant to be cuddled,\" explains Petzner. It is unlikely that Petzner himself used the word as a caress. And Petzner is also \"guilty. But not guilty.", "It was about expressing criticism. It has been proven that Corona came from Wuhan. \"When he saw the waves this interview was making, he immediately tried to find a new interview date, in which he apologized and withdrew his statements.", "\"With these statements, they incited hatred and expressed their disregard,\" the prosecutor countered. \"You were a politician and media spokesman. You know what kind of response such a TV interview can generate,\" says the judge.", "He sentenced Petzner to three months' conditional imprisonment; not final. Petzner loses his composure - he had hoped for a diversion (despite previous conviction). \"The instruction came from the very top,\" he is convinced.", "\"It's not your turn now, what don't you understand?\" replies the judge. Petzner's lawyer files appeal and nullity." ]
}