{
  "sourceCountry" : "austria",
  "articleTitle" : "Frauen-Bundesliga, Futsal- und Jugendliga dürfen im Lockdown spielen",
  "targetLanguage" : "english",
  "articleContent" : [ "Spiele der Frauen-Bundesliga, der ersten Futsal-Liga und der ÖFB-Jugendliga dürfen trotz der seit Dienstag gültigen Verordnung der Bundesregierung zur Eindämmung der Corona-Pandemie weiter stattfinden.", "Dies gab der Österreichische Fußball-Bund in einem Schreiben an seine Vereine bekannt.  Die Ligen sind deshalb im Bereich des Spitzensports einzuordnen, weil sich Klubs dabei Startplätze für internationale Bewerbe sichern können.", "Die Bundesliga, die 2.  Liga sowie der ÖFB-Cup dürfen wie bekannt ebenso weiter, freilich ohne Zuschauer, über die Bühne gehen.  Wie der ÖFB betonte, können die Bewerbe dann stattfinden, wenn vor erstmaliger Aufnahme des Trainings- und Wettkampfbetriebs PCR- oder Antigen-Tests bei sämtlichen Spielerinnen und Spielern durchgeführt wurden.", "Im Fall eines positiven Tests müssen in den folgenden zehn Tagen vor jedem Wettkampf PCR-Tests erfolgen.  Außerdem ist vom verantwortlichen Arzt ein Präventionskonzept zu erstellen.", "Der ÖFB bot seinen Vereinen dabei Unterstützung bei der Erstellung eines solchen Konzepts an.  Für den Amateurbereich ist das Betreten von Sportstätten zur Ausübung des Fußballsports derzeit untersagt.", "\\\"Dies bedeutet, dass mit Dienstag der Spielbetrieb von den Regionalligen abwärts bis mindestens 30.  November zu unterbrechen ist, und auch keine Trainingseinheiten mehr stattfinden dürfen\\\", hieß es in dem Schreiben.", "Dieses Verbot gilt für den Freiluft- und den Hallenbereich gleichermaßen.  Wir würden hier gerne eine Newsletter Anmeldung zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben." ],
  "id" : "MJEzTKYa",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/fussball-frauen-bundesliga-futsal-und-jugendliga-duerfen-im-lockdown-spielen/401085792",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Women's Bundesliga, futsal and youth leagues are allowed to play in lockdown",
  "articleContentTranslated" : [ "Games in the women's Bundesliga, the first futsal league and the ÖFB youth league may continue to take place despite the federal government's ordinance to contain the corona pandemic, which has been in force since Tuesday.", "The Austrian Football Association announced this in a letter to its clubs. The leagues are classified in the field of top-class sport because clubs can secure starting places for international competitions.", "The Bundesliga, the 2nd league and the ÖFB-Cup are allowed to continue on the stage, as is known, of course without a spectator. As the ÖFB emphasized, the competitions can take place if PCR or antigen tests have been carried out on all players before starting training and competition for the first time.", "In the event of a positive test, PCR tests must be carried out in the following ten days before each competition. In addition, the responsible doctor must create a prevention concept.", "The ÖFB offered its clubs support in creating such a concept. For the amateur sector, entering sports facilities to practice football is currently prohibited.", "\\ \"This means that on Tuesday the game operations from the regional leagues downwards are to be interrupted until at least November 30th, and no more training sessions are allowed to take place,\" the letter said.", "This prohibition applies equally to the open-air and indoor areas. We would like to show you a newsletter subscription here. Unfortunately, you have not given us your consent." ]
}