{
  "id" : "mJJVPbh4",
  "url" : "https://kaernten.orf.at/stories/3082778/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-29T14:30:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Erdbeben mit Stärke 6,4 in Kärnten spürbar",
  "articleTitleTranslated" : "Earthquake with magnitude 6.4 noticeable in Carinthia",
  "articleContent" : [ "Das Europäische seismologische Zentrum gab die Stärke des Bebens mit 6,4 an. Damit handelte es sich um ein starkes Beben, bei dem mit einer Zerstörung im Umkreis von 70 Kilometern zu rechnen ist. Es gab auch mehrere schwächere Nachbeben.", "Es war in Kroatien, aber auch in Bosnien-Herzegowina, Slowenien und Italien zu spüren. Aus Kroatien und Slowenien wurden bereits Schäden gemeldet. Der gebürtige Kärntner Michael Markota erlebte die Erdstöße zu Mittag in seinem Büro in Zagreb, rund 40 Kilometer nordöstlich des Epizentrums, mit.", "Die Erde habe mindestens 40 Sekunden lang gebebt, schildert er und die Schäden seien gewaltig. „Absolutes Chaos“ Nicht nur in Zagrab, sondern besonders in Sisak und in Petrinja, also im Epizentrum des schweren Bebens: „Ich habe von meinen Freunden Videos bekommen.", "Es herrscht absolutes Chaos. Die Innenstadt von Sisak ist stark beschädigt. Offiziell wissen wir, dass es ein totes Kind. Die beiden Städte sind schon vom Bürgerkrieg stark mitgenommen und jetzt haben sie das Beben erlebt.", "Das ist sehr schlimm, was auch die ökonomischen Auswirkungen angeht.“ In Zagreb gab es schon Montagfrüh bei dem ersten Beben wieder schwere Schäden, wie schon im März. Am Dienstag war laut Markota die Zerstörung noch größer: „In Zagreb ist das totale Verkehrschaos ausgebrochen.", "Die Leute flüchten aus der Innenstadt. Der Bürgermeister hat verlautbart, dass die Stadt im Zentrum abgeriegelt wird. Der Katastrophenschutz ist auf der Straße. Man sieht, wie der Schutt von den Dächern fällt und die Fassaden abbröckeln.", "Das Schlimmere ist die Intensität des Bebens. Im Stadtzentrum gibt es eine bekannte Tiefgarage, die starke Risse bekommen hat.", "Das beunruhigt uns, denn wer weiß, welche versteckte Schäden es noch gibt.“ Starkes Erdbeben erschüttert Kroatien Ein Erdbeben der Stärke 6,4 hat nach Angaben von Seismologen am Dienstag erneut die kroatische Zentralregion erschüttert.", "Laut Medienberichten wurde ein Mädchen getötet, mehrere Menschen wurden verletzt. In Zagreb sowie im Umfeld des Epizentrums, das rund 45 Kilometer südöstlich der Hauptstadt lag, wurden Gebäude zerstört.", "Es war das zweite Beben innerhalb von 30 Stunden. Zahlreiche Wahrnehmungen auch in Kärnten Von der österreichischen Grenze lag das Epizentrum rund 170 Kilometer entfernt. Aus ganz Kärnten gingen etliche Meldungen zu dem Beben ein.", "Leser berichten von schwankenden Christbäumen und Hängelampen, manche auch von einem hörbaren Grollen. Sogar in Wien gab es Berichte, dass die Wände wackelten.", "Erdbeben Villach Video von Didi Santner Erdbeben Klagenfurt Video von Fritz Hanser Erdbeben Klagenfurt Video von Freddy Hofmeister AKW Krsko aus Sicherheitsgründen abgeschaltet Das Atomkraftwerk Krsko wurde aus Sicherheitsgründen abgeschaltet.", "Eine erste Überprüfung habe keine Auswirkungen des Bebens gezeigt, hieß es aus der slowenischen Regierung. Krsko könne mindestens Beben der Stärke acht aushalten.", "Das Kernkraftwerk, das von Slowenien und Kroatien gemeinsam betrieben wird, liegt rund 80 Kilometer Luftlinie vom Epizentrum des heutigen Erdbebens entfernt.Schließungsforderungen aus Kärnten Aus Österreich gab es hingegen bereits politische Aufforderungen an Slowenien, Krsko still zu legen, wie von LH Peter Kaiser, Umweltreferentin Sara Schaar (beide SPÖ), die sich gegen eine geplante Laufzeitverlängerung des Kraftwerks aussprachen.  ", "Sollte doch eine Genehmigung beantragt werden, sei ein grenzüberschreitendes Umweltverträglichkeitsprüfungsverfahren unumgänglich, sagte Schaar. Auch Team Kärnten Chef Gerhard Köfer und der Kärntner FPÖ-Obmann Gernot Darmann sprachen sich für eine Schließung Krškos an.", "Darmann bezeichnete das Kraftwerk in einer Aussendung als „tickende Zeitbombe“. Beim Beben Montagfrüh kam es in Kroatien bereits zu Schäden, es war aber mit 5,0 schwächer als das vom Dienstag mit 6,1. Sisak liegt rund 40 Kilometer südlich von Zagreb.", "Auch in der Steiermark war das Beben spürbar.Kärnten an zweiter Stelle in Erdbebenstatistik Das heurige Jahr war in Österreich ein Erdbebenjahr.", "Fast 1.500 Mal bebte die Erde laut Zentralanstalt für Meteorologie und Geodynamik (ZAMG). 69 Beben waren deutlich spürbar, das sind mehr als im letzten Jahr, wo es 57 gegeben hat.", "Heuer hatten 60 Beben ihren Ursprung in Österreich, neun Erdstöße waren Ausläufer aus den Nachbarländern Italien, Slowenien und der Schweiz.", "Mit zehn fühlbaren Erdstößen liegt Kärnten an zweiter Stelle in der Bundesländerstatistik und somit deutlich über dem Durchschnitt der vergangenen Jahre.Verhaltenstipps bei Erdbeben Der Kärntner Zivilschutzverband ruft die wichtigsten Verhaltensregeln für den eigenen Schutz bei Erdbeben in Erinnerung:", "• Ruhe bewahren, Panik vermeiden • Nicht ins Freie laufen (Gefahr durch herabfallende Trümmer) • Schutz unter einem Türstock oder unter einem stabilen Tisch suchen • Nähe von Fenstern meiden Gefahr durch Glassplitter) • Aufzüge nicht benützen • Im Freien genügend Sicherheitsabstand zu Gebäuden und elektrischen Leitungen halten :" ],
  "articleContentTranslated" : [ "The European Seismological Center gave the magnitude of the quake at 6.4. This was a strong earthquake, which can be expected to be destroyed within a radius of 70 kilometers. There were also several minor aftershocks.", "It was felt in Croatia, but also in Bosnia-Herzegovina, Slovenia and Italy. Damage has already been reported from Croatia and Slovenia. Michael Markota, who was born in Carinthia, witnessed the tremors at noon in his office in Zagreb, around 40 kilometers northeast of the epicenter.", "The earth shook for at least 40 seconds, he says, and the damage is enormous. “Absolute chaos” Not only in Zagrab, but especially in Sisak and Petrinja, in the epicenter of the severe earthquake: “I got videos from my friends.", "There is absolute chaos. Downtown Sisak is badly damaged. Officially, we know it's a dead child. The two cities have already been badly affected by the civil war and now they have experienced the tremor.", "That is very bad, also in terms of the economic impact. ”In Zagreb, the first earthquake on Monday morning suffered severe damage, as in March. On Tuesday, according to Markota, the destruction was even greater: “The total traffic chaos broke out in Zagreb.", "People are fleeing downtown. The mayor has announced that the city will be cordoned off in the center. Civil protection is on the street. You can see how the rubble falls from the roofs and the facades crumble.", "The worse is the intensity of the quake. In the city center there is a well-known underground car park that has been cracked.", "That worries us, because who knows what hidden damage there is. ”Strong earthquake shakes Croatia According to seismologists, a 6.4 magnitude earthquake shook the central Croatian region again on Tuesday.", "According to media reports, one girl was killed and several people were injured. Buildings were destroyed in Zagreb and around the epicenter, which was around 45 kilometers southeast of the capital.", "It was the second quake in 30 hours. Numerous perceptions also in Carinthia The epicenter was around 170 kilometers away from the Austrian border. A number of reports about the quake were received from all over Carinthia.", "Readers report swaying Christmas trees and hanging lamps, some of them an audible rumble. Even in Vienna there were reports that the walls were shaking.", "Villach earthquake video by Didi Santner Klagenfurt earthquake video by Fritz Hanser Klagenfurt earthquake video by Freddy Hofmeister Krsko nuclear power plant shut down for safety reasons The Krsko nuclear power plant was shut down for safety reasons.", "An initial review showed no effects of the quake, according to the Slovenian government. Krsko can withstand tremors of at least eight magnitude.", "The nuclear power plant, which is operated jointly by Slovenia and Croatia, is about 80 kilometers as the crow flies from the epicenter of today's earthquake. Closure demands from Carinthia On the other hand, there have already been political calls to Slovenia to shut down Krsko from Austria, such as LH Peter Kaiser, environmental officer Sara Schaar (both SPÖ), who spoke out against a planned extension of the power plant's service life.", "Should a permit be applied for, a cross-border environmental impact assessment procedure would be unavoidable, said Schaar. Team Carinthia boss Gerhard Köfer and the Carinthian FPÖ chairman Gernot Darmann also spoke to each other about closing Krško.", "Darmann described the power station as a \"ticking time bomb\" in a broadcast. The earthquake on Monday morning already caused damage in Croatia, but with 5.0 it was weaker than Tuesday's 6.1. Sisak is located around 40 kilometers south of Zagreb.", "The earthquake was also noticeable in Styria. Carinthia in second place in earthquake statistics This year was an earthquake year in Austria.", "According to the Central Institute for Meteorology and Geodynamics (ZAMG), the earth shook almost 1,500 times. 69 tremors were clearly noticeable, which is more than in the previous year, when there were 57.", "This year 60 quakes had their origin in Austria, nine tremors were offshoots from neighboring countries Italy, Slovenia and Switzerland.", "With ten noticeable tremors, Carinthia is in second place in the federal state statistics and thus well above the average of recent years. Behavioral tips in the event of earthquakes The Carinthian Civil Protection Association recalls the most important rules of conduct for personal protection in the event of an earthquake:", "• Keep calm, avoid panic • Do not run outside (danger from falling debris) • Look for protection under a door frame or under a stable table • Avoid the risk of glass splinters near windows • Do not use elevators • Sufficient safety distance to buildings and electrical equipment outdoors Hold lines:" ]
}