{
  "id" : "mjlCt8eb",
  "url" : "https://kurier.at/politik/inland/covid-19-stelzer-kann-sich-impfpflicht-vorstellen/401120046",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T17:41:51Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Covid-19: Stelzer kann sich Impfpflicht vorstellen",
  "articleTitleTranslated" : "Covid-19: Stelzer can imagine compulsory vaccination",
  "articleContent" : [ "Oberösterreichs Landeshauptmann Thomas Stelzer (ÖVP) hat seine Kritik am Bund intensiviert, speziell am Gesundheitsministerium im Zusammenhang mit den Corona-Massentests:", "\"Ein bisschen bin ich geneigt zu sagen, der Test kann trotz des Gesundheitsministeriums stattfinden\", meinte der ÖVP-Politiker in den Oberösterreichischen Nachrichten.  : Gleichzeitig sagte Stelzer, er würde eine Impfpflicht diskutieren, würden sich nicht genug Impfwillige finden.", "\"Wenn man sieht, welches Leid das Virus verursacht mit tagtäglich vielen Todesfällen, und wenn man sieht, wie das wirtschaftliche und persönliche Leben betroffen ist, muss eine größtmögliche Impfrate doch im Interesse eines jeden sein\", argumentierte der Landeshauptmann und meinte weiter zu einer möglichen Impfpflicht:", "\"Wenn man leider keine ausreichende Impfrate erreichen sollte, dann muss man als Ultima Ratio auch darüber reden.\"  : In Sachen Massentests schiebt Stelzer, dessen Bundesland in den vergangenen Wochen besonders stark von der Pandemie betroffen war, alle Schuld in den Bund.", "Es sei unglaublich, \"welche Pannen passieren und was uns in den Weg gelegt wird bei unserem Bemühen, das alles bürgerfreundlich umzusetzen\". All das funktioniere nur dank der Bundesländer: \"Das ist für Zentralisten ein guter Anlass, sich beschämt in ein dunkles Eck zurückzuziehen.\"" ],
  "articleContentTranslated" : [ "Upper Austria's governor Thomas Stelzer (ÖVP) has intensified his criticism of the federal government, especially the Ministry of Health in connection with the corona mass tests:", "\"I'm a little inclined to say that the test can take place despite the Ministry of Health,\" said the ÖVP politician in the Upper Austrian news. : At the same time, Stelzer said that he would discuss compulsory vaccination if there were not enough people willing to vaccinate.", "\"When you see the suffering the virus causes with many deaths every day, and when you see how economic and personal life is affected, the greatest possible vaccination rate must be in the interests of everyone,\" argued the governor and went on to say about a possible one Compulsory vaccination:", "\"If, unfortunately, you should not achieve a sufficient vaccination rate, then you have to talk about it as a last resort.\" : When it comes to mass tests, Stelzer, whose state has been particularly badly affected by the pandemic in recent weeks, puts all the blame on the federal government.", "It is unbelievable \"what mishaps happen and what is put in our way in our endeavors to implement everything in a citizen-friendly manner\". All of this only works thanks to the federal states: \"This is a good occasion for centralists to retreat into a dark corner, ashamed.\"" ]
}