{
  "id" : "MjPvtDUS",
  "url" : "https://kurier.at/wirtschaft/hilfe-fuer-zulieferbetriebe-voraussetzung-sind-50-umsatzbindung/401140368",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-27T12:50:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1326129/Geschlossen%252BGesch%2525C3%2525A4ft%252BLaden.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Hilfe für Zulieferbetriebe: Voraussetzung sind 50 % Umsatzbindung",
  "articleTitleTranslated" : "Help for suppliers: the prerequisite is a 50% turnover commitment",
  "articleContent" : [ "Daher werde die Beantragung für die Hilfen für die indirekt betroffenen Unternehmen ab Ende Jänner über FinanzOnline möglich sein. Aufgrund der europäischen Beihilfenregeln betrage die maximale Auszahlungssumme 800.000 Euro, die Mindestauszahlungssumme 1.500 Euro, in Einzelfällen 2.300 Euro.", "Es würden grundsätzlich die gleichen Kriterien wie beim Umsatzersatz gelten, auch für die Entschädigungssätze der einzelnen Branchen.", "Demnach erhält ein indirekt betroffenes Unternehmen aus dem Handel den gleichen Prozentsatz an Umsatz ersetzt, der auch für direkt betroffene Handelsunternehmen im selben Zeitraum gegolten hat.", "\"Viele tausende Betriebe mit hunderttausenden Arbeitsplätzen werden damit massiv unterstützt, darunter auch kleine, Kleinst- und Einpersonen-Unternehmen.", "Das war mir ein wichtiges persönliches Anliegen\", so Vizekanzler Werner Kogler (Grüne), der wie Finanzminister Gernot Blümel auf die Bedeutung der Hilfe für den Arbeitsmarkt hinwies.", "Zusätzlich zu diesem Umsatzersatz arbeitet die Bundesregierung im Rahmen des Fixkostenzuschusses II an weiteren Verbesserungen für besonders notleidende Branchen, versichert das Finanzministerium." ],
  "articleContentTranslated" : [ "Therefore, it will be possible to apply for aid for the indirectly affected companies via FinanzOnline from the end of January. Due to the European rules on subsidies, the maximum payment amount is 800,000 euros, the minimum payment amount is 1,500 euros, in individual cases 2,300 euros.", "In principle, the same criteria would apply as for sales compensation, including for the compensation rates of the individual sectors.", "According to this, an indirectly affected company receives the same percentage of sales from the trade as that applied to directly affected trading companies in the same period.", "\"Many thousands of companies with hundreds of thousands of jobs are massively supported, including small, micro and one-person companies.", "That was an important personal concern for me, \"said Vice Chancellor Werner Kogler (Greens), who, like Finance Minister Gernot Blümel, pointed out the importance of aid for the job market.", "In addition to this revenue replacement, the Federal Government is working on further improvements for particularly distressed sectors as part of the Fixed Cost Grant II, assures the Ministry of Finance." ]
}