{
  "id" : "mJVxFwNI",
  "url" : "https://wien.orf.at/stories/3080218/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-12T10:25:19Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/50/68/crops/w=1280/782155_opener_272268_waf1.jpg?s=6c32e44a8c60e3d5e4bb7f67d945aa7f378d1f77",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Polizei deckt riesigen Waffenhandel auf",
  "articleTitleTranslated" : "Police uncover huge arms trade",
  "articleContent" : [ "Ausgegangen war die Polizei von einem Hinweis aus Deutschland über ein Drogenhandelsdelikt. Ermittlungen im Bereich Organisierte Kriminalität wurden aufgenommen, berichtete Michael Mimra, stellvertretender Leiter des Landeskriminalamts Wien, am Samstag.", "Dabei sei es bald klarer geworden, dass die Causa gewaltige Dimensionen annehme. Aus dem Suchtgifthandel im Bereich Organisierter Kriminalität erstreckten sich die Ermittlungsschienen schlussendlich auch auf Waffenhandel und Rechtsextremismus.", "Ziel sei es gewesen, eine bewaffnete Miliz in Deutschland aufzubauen – mehr dazu in news.ORF.at. Fotostrecke mit 6 Bildern Die Polizei konnte einen mutmaßlichen Drahtzieher ausforschen.", "Laut Mimra handelt es sich dabei um einen 53-jährigen österreichischen Staatsbürger, der einschlägig polizeilich bekannt ist. Er soll den Waffenhandel in großem Stil und organisiert aufgezogen haben. Derzeit befinden sich laut Mimra fünf Personen in Haft.", "Es habe fünf Hausdurchsuchungen gegeben. In Deutschland seien zwei Personen festgenommen und zwei Hausdurchsuchungen durchgeführt worden. Dabei sei eine große Menge an Suchtgift sichergestellt worden. Namen und Details wollte die Polizei aus ermittlungstaktischen Gründen nicht nennen.", "Es befänden sich aber Personen darunter, deren Verbindungen zum Rechtsextremismus bekannt seien.Lange Ermittlungen haben erst begonnen Wie groß die Dimensionen sind, versuchte Mimra unter anderem anhand der beschlagnahmten Waffen deutlich zu machen:", "76 halbautomatische und automatische Waffen, „schweres Gerät, mit dem man viel Schaden anrichten kann“, so Mimra wörtlich, mehr als 100.000 Schuss Munition der verschiedensten Kaliber, sechs Handgranaten, Zündmittel, Sprengstoff wie etwa TNT, und anderes mehr.  :", "Dazu kamen noch Bargeld, eine umfangreiche Sammlung an Wehrmachtsausrüstung, eine Flut an Zubehör wie Waffenstützen, Schaftverlängerungen, Magazinhalterungen oder Gewehrscheinwerfer. Mimra betonte, dass nun viel Arbeit auf die Kriminalisten warte.", "Jedes einzelne Stück müsse kriminaltechnisch untersucht werden. Fingerabdrücke würden gesucht, Waffen müssten beschossen werden, um festzustellen, ob aus ihnen bei einer kriminellen Handlung bereits Schüsse abgefeuert wurden.", "In Österreich sind laut Mimra quasi alle Behörden inklusive dem Bundesheer in die Aufarbeitung des Falls einbezogen.", "Man sei erst am Beginn der Ermittlungen, die noch lange dauern würden.Pürstl: „Einer der größten Waffenfunde“ Der Wiener Landespolizeipräsident, Gerhard Pürstl, sprach von „sicherlich einem der größten Waffenfunde der letzten Jahrzehnte“.", "Waffen aus dem Balkankrieg hätten via Darknet ihren Weg in die Kriminalität gefunden.", "Pürstl betonte die gute Zusammenarbeit von Landeskriminalamt, Landesamt für Verfassungsschutz und Terrorismusbekämpfung, Bundesamt für Verfassungsschutz und Terrorismusbekämpfung und Bundeskriminalamt sowie ausländischen Behörden und Dienststellen.", "Es habe sich in diesem Fall einmal mehr bestätigt, dass Kriminelle sich nicht nur in einem „Geschäftsfeld“ betätigten, sondern es große Überschneidungen gebe. Auch Innenminister Karl Nehammer (ÖVP) ging auf die Dimension dieses Falls ein.", "Er sprach von einem massiven Schlag gegen die rechtsextreme Szene in Österreich und gegen die organisierte Kriminalität, der gezeigt habe, was hinter einem anfangs einfachen Suchtgiftdelikt stecken könne – und das auch noch „mit einem Zweck, die Gesellschaft, die Demokratie, Grund- und Freiheitsrechte anzugreifen“. " ],
  "articleContentTranslated" : [ "The police had assumed a tip from Germany about a drug trafficking offense. Investigations in the area of organized crime have started, reported Michael Mimra, deputy head of the Vienna State Criminal Police Office, on Saturday.", "It soon became clearer that the cause was taking on enormous dimensions. From the drug trafficking in the area of organized crime, the lines of investigation finally extended to the arms trade and right-wing extremism.", "The aim was to set up an armed militia in Germany - more on this in news.ORF.at. Photo gallery with 6 pictures The police were able to investigate a suspected mastermind.", "According to Mimra, this is a 53-year-old Austrian citizen who is relevant to the police. He is said to have organized the arms trade on a large scale. There are currently five people in custody, according to Mimra.", "There were five house searches. In Germany, two people were arrested and two house searches were carried out. A large amount of narcotic drugs was seized. The police did not want to give names and details for tactical reasons.", "However, there are people among them whose connections to right-wing extremism are known. Long investigations have only just begun How big the dimensions are, Mimra tried to make it clear, among other things, by means of the confiscated weapons:", "76 semi-automatic and automatic weapons, “heavy equipment with which one can cause a lot of damage”, Mimra literally says, more than 100,000 rounds of ammunition of various calibers, six hand grenades, detonators, explosives such as TNT, and more. :", "In addition there was cash, an extensive collection of Wehrmacht equipment, a flood of accessories such as weapon supports, stock extensions, magazine holders and rifle searchlights. Mimra emphasized that there is now a lot of work waiting for the criminalists.", "Every single piece must be examined forensic science. Fingerprints would be searched, weapons would have to be fired at to determine whether they had already been fired during a criminal act.", "In Austria, according to Mimra, virtually all authorities including the armed forces are involved in the processing of the case.", "The investigation is only just beginning, and it will take a long time. Pürstl: “One of the largest weapons finds” The Vienna State Police President, Gerhard Pürstl, spoke of “certainly one of the largest weapons finds in recent decades”.", "Weapons from the Balkan War found their way into crime via Darknet.", "Pürstl emphasized the good cooperation between the State Office of Criminal Investigation, the State Office for the Protection of the Constitution and the Fight against Terrorism, the Federal Office for the Protection of the Constitution and the Fight against Terrorism and the Federal Criminal Police Office, as well as foreign authorities and agencies.", "In this case, it was once again confirmed that criminals are not only active in one “business field”, but that there are large overlaps. Interior Minister Karl Nehammer (ÖVP) also addressed the dimensions of this case.", "He spoke of a massive blow against the right-wing extremist scene in Austria and against organized crime, which had shown what could be behind an initially simple drug offense - and that \"with one purpose, society, democracy, basic and freedom rights to attack \"." ]
}