{
  "id" : "mjWdEpZS",
  "url" : "https://kurier.at/politik/inland/fluechtlinge-tiroler-oevp-politiker-machen-mobil/401135112",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T12:48:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4831779/46-173658038.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Flüchtlinge: Tiroler ÖVP-Politiker machen mobil",
  "articleTitleTranslated" : "Refugees: Tyrolean ÖVP politicians mobilize",
  "articleContent" : [ "In Tirol machen dortige prominente ÖVP-Repräsentanten für eine Aufnahme von Flüchtlingen aus Lagern in Griechenland mobil - entgegen der Bundesparteilinie.", "Darunter befanden sich neben Landesrätin Beate Palfrader, die sich bereits in den vergangenen Monaten dafür ausgesprochen hatte, unter anderem auch Gemeindeverbandspräsident und Bürgermeister von Sölden, Ernst Schöpf, sowie der Kitzbüheler Ortschef Klaus Winkler, wie die \"Tiroler Tageszeitung\" (Samstagsausgabe) berichtete.  ", "\"Unsere christlich-soziale Verpflichtung ist, sofort zu helfen\", ließ Palfrader die Parteifreunde auf Bundesebene wissen. Die \"Hilfe vor Ort\" reiche nicht aus, denn: \"Wenn die so ausschaut, dass Kinder im Dreck liegen und erfrieren, dann ist das keine.", "Diese Bilder sagen mehr als Worte\". Die Bilder aus den Lagern in Griechenland seien \"selbstredend\", meinte indes Schöpf und fügte hinzu: \"Es geht ja nicht um 100.000 Leute, die nach Österreich kommen sollen.", "Es gibt auch Quartiere. Es stünde Österreich sehr gut an, zu helfen\". Zum \"Njet\" der Bundespartei unter Parteiobmann und Kanzler Sebastian Kurz sagte der Söldener Ortschef: \"Ich muss nicht alles verstehen und nachvollziehen können, was die weltlichen Obrigkeiten an Standpunkten vertreten.", "Das gilt selbst dann, wenn es sich um Parteifreunde handelt\". \"Ich habe einen humanitären Zugang. Uns allen würde gut anstehen, den auch zu zeigen und das Herz zu öffnen, Hilfe zu leisten. Das gehört zu unseren Werten\", stimmte auch Winkler in den ÖVP-Bürgermeister-Chor mit ein.", "Indes listete die \"TT\" noch einige weitere schwarze Unterstützer des Aufnahme-Kurses auf, darunter Bürgermeister Josef Raich aus Kaunertal, der Heimatgemeinde von Bundespräsident Alexander Van der Bellen.", "Unterstützung kam naturgemäß von den Tiroler Grünen, Koalitionspartner im Land. \"Es geht um eine Akt der Menschlichkeit und eine Evakuierung in höchster Not.", "Wir haben in Tirol mehr als genügend freie Plätze in den hervorragenden TSD-Einrichtungen\", erklärte Soziallandesrätin Gabriele Fischer in einer Aussendung. Man könne noch heute mit der Aufnahme beginnen.", "Tirols ÖVP-Landeshauptmann Günther Platter hatte sich in der Debatte hingegen bisher hinter die Bundesparteilinie gestellt." ],
  "articleContentTranslated" : [ "In Tyrol, prominent ÖVP representatives there are mobilizing for the reception of refugees from camps in Greece - contrary to the federal party line.", "Among them were state councilor Beate Palfrader, who had already spoken out in favor of it in the past few months, among others, the municipality association president and mayor of Sölden, Ernst Schöpf, and the Kitzbühel local director Klaus Winkler, as reported by the \"Tiroler Tageszeitung\" (Saturday edition).", "\"Our Christian-social obligation is to help immediately,\" said Palfrader to the party friends at the federal level. The \"on-site help\" is not enough, because: \"If it looks like children are lying in the dirt and freezing to death, then it's not.", "These pictures say louder than words \". The pictures from the camps in Greece are\" self-evident, \"said Schöpf and added:\" It's not about 100,000 people who are supposed to come to Austria.", "There are also quarters. Austria would be very good to help \". Regarding the\" Njet \"of the federal party under party chairman and Chancellor Sebastian Kurz, the Sölden local chief said:\" I don't have to understand and understand everything that the secular authorities represent in terms of positions.", "This applies even if they are party friends. \"\" I have humanitarian access. It would be good for all of us to show that and to open our hearts to provide help. That is one of our values, \"agreed Winkler in the ÖVP mayor's choir.", "Meanwhile, the \"TT\" listed a few other black supporters of the admission course, including Mayor Josef Raich from Kaunertal, the home community of Federal President Alexander Van der Bellen.", "Naturally, support came from the Tyrolean Greens, coalition partner in the country. \"It's about an act of humanity and an evacuation in dire need.", "In Tyrol we have more than enough free places in the excellent TSD facilities, \"said Social Councilor Gabriele Fischer in a broadcast. You can start recording today.", "Tyrol's ÖVP governor Günther Platter, however, had so far backed the federal party line in the debate." ]
}