{
  "id" : "mjzbyJjG",
  "url" : "https://kurier.at/politik/inland/corona-regeln-im-ueberblick-was-ab-montag-gilt/401180635",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T04:00:54Z[UTC]",
  "author" : "valerie.krb@kurier.at (Valerie Krb)",
  "imageUrl" : "https://image.kurier.at/images/original/4851207/46-164380237.jpg",
  "imageCopyright" : "APA/BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona-Regeln im Überblick: Was ab Montag gilt",
  "articleTitleTranslated" : "Corona rules at a glance: What applies from Monday",
  "articleContent" : [ "Am 8. Februar wagt Österreich trotz hoher Infektionszahlen und niedriger Impfrate erste Öffnungsschritte. Am Montag war Tag der Entscheidung. Wieder einmal.", "Und es kam, wie es sich zuvor schon vielfach herumgesprochen hatte: Nach Beratungen mit Landeshauptleuten, Expertinnen und Opposition beschloss die Regierung, dass 44 Tage harter Lockdown genug seien. Immerhin ist das Land seit 26.  Dezember im Dornröschenschlaf. ", "Am Donnerstag wurde die dazugehörige Verordnung vom Hauptausschuss des Nationalrats beschlossen. Gleichzeitig werden mit den Lockerungen aber Verschärfungen verordnet – etwa bei der Einreise nach Österreich oder in den Supermärkten, die Corona-Mutationen machen es notwendig.", "Wo wird am Montag also gelockert und wo nachgeschärft? Welche Regeln gelten im Handel, in der Schule und bei privaten Treffen? Der KURIER gibt einen Überblick, was ab 8. Februar zu beachten ist. Gastronomie, Tourismus und Theater müssen übrigens noch weiter warten.", "Mitte Februar soll entschieden werden, ob Öffnungen ab März möglich sind. Angesichts der nach wie vor hohen Infektions- und niedrigen Impfzahlen könnte die Bundesregierung die Lockerungen aber auch wieder zurücknehmen. ", "Handel Vom Möbelhaus bis zum Bekleidungsgeschäft: Am Montag sperrt der gesamte Handel in Österreich wieder auf. Neu ist, dass sich nun weniger Menschen gleichzeitig in den Geschäften aufhalten dürfen. Es gilt eine 20-Quadratmeter-Regel pro Kundin und Kunde.", "Man wird sich also das ein oder andere Mal anstellen müssen. Die strenge Regelung wird ab 8. Februar auch auf die Supermärkte ausgeweitet, die bisher nur 10 Quadratmeter pro Kunde zur Verfügung stellen mussten.", "Wen es ab Montag in die Einkaufszentren zieht, der sollte Folgendes beachten: Die 20-Quadratmeter-Regel gilt nur in den Geschäften, nicht in den allgemeinen Bereichen. Allerdings ist in Letzteren die Konsumation von Speisen und Getränken untersagt.", "Ebenso, sich dort länger aufzuhalten. Für alle Geschäfte gilt, dass maximal von 6 bis 19 Uhr geöffnet werden darf. Ebenso wie das Tragen von FFP2-Masken.       Friseur, Kosmetik und Co. Gute Nachricht für all jene, bei denen sich die Lockerl schon in den Nacken legen: Die Friseursalons öffnen wieder.", "Und nicht nur das. Alle körpernahen Dienstleister, wie Kosmetiker, Masseurinnen und selbst Tätowierer, sperren am Montag wieder auf. Ihre Dienste darf aber nur in Anspruch nehmen, wer einen negativen Corona-Test – nicht älter als 48 Stunden – vorgelegen kann.", "Es gelten allerdings nur PCR- und Antigen-Tests aus Teststraßen, Apotheken, Laboren und Arztpraxen – keine Heimtests. Ausgenommen sind jene, die in den vergangenen sechs Monaten an Covid-19 erkrankt waren.", "Im Gegensatz zum Handel müssen nur 10 Quadratmeter pro Kunde zur Verfügung stehen. Allerdings gilt auch hier die FFP2-Maskenpflicht.  Private Treffen Gelockert wird auch im privaten Bereich. In den vergangenen 44 Tagen durfte man nur eine Person aus einem anderen Haushalt treffen.", "Ab 8. Februar  dürfen sich wieder zwei Haushalte sehen. Allerdings, so die schlechte Nachricht für Großfamilien, dürfen nicht mehr als vier Erwachsene zusammenkommen, mit maximal sechs minderjährigen Kindern.  ", "Diese Regelung gilt aber nur tagsüber, genauer gesagt von 6 bis 20 Uhr. Nachts müssen nämlich weiterhin die Ausgangsbeschränkungen beachtet werden.", "Die Ausnahmen davon sind wie bisher: berufliche Zwecke, sportliche Betätigung und Spaziergänge, Hilfeleistung, Deckung notwendiger Grundbedürfnisse, Abwendung von Gefahren für Leib und Leben sowie unaufschiebbare behördliche und gerichtliche Termine.", "Bundeskanzler Sebastian Kurz appellierte dennoch, die Kontakte weiterhin so reduziert wie möglich zu halten .    © Bild: APA/HANS PUNZ Schule Die Schülerinnen und Schüler des Landes dürfen wieder in die Klassenzimmer zurückkehren, wenn auch nicht alle gleichzeitig.", "Nur die Volksschulen starten am 8.  Februar (Wien und NÖ) in den vollen Regelbetrieb. Für die Sekundarstufe I und II wird ein Schichtbetrieb eingeführt. Voraussetzung für die Teilnahme am Unterricht ist ein „Nasenbohrer“-Selbsttest.", "Wird er verweigert,  muss das Kind im Distance Learning bleiben. Auch im Schulbereich gilt die FFP2-Maskenpflicht, allerdings nur für Schüler ab 14 Jahren. Kinder ab 6 Jahren benötigen den herkömmlichen Mund-Nasen-Schutz.", "Schließlich gibt es auch Erfreuliches für die Fahrschulen. Fahraus- und -weiterbildungen sowie allgemeine Fahrprüfungen sind ab Montag wieder möglich.  Strafen Nachgeschärft wird bei den Strafen.", "Statt bisher 25 bzw. 50 Euro kostet ein Organmandat bei einem Verstoß gegen die Maskenpflicht oder das Abstandhalten (zwei Meter an öffentlichen Orten) ab Montag 90 Euro. So kann die Polizei auch bei Demos härter gegen Abstands- und Maskenverweigerer durchgreifen.", "Außerdem will die Exekutive in den Skigebieten schärfer kontrollieren.   Zoos Erleichtert wird auch die Gestaltung des Freizeitprogramms. Tierparks, Zoos und botanische Gärten öffnen am 8. Februar wieder ihre Pforten.", "Hier muss die FFP2-Maskenpflicht – auch im Freien – sowie die 20-Quadratmeter-Regel pro Kunde eingehalten werden. Zoos wie der Tiergarten Schönbrunn vergeben deshalb nur im Voraus gebuchte Online-Tickets inklusive festgelegter Eintrittszeit.  ", "Museen Auch wenn Theater und Konzerthäuser noch geschlossen bleiben müssen, es gibt einen kleinen Trost für die Kunst- und Kultur-Liebhaber:  Museen, Kunsthallen und kulturelle Ausstellungshäuser sperren wieder auf.", "Auch Bibliotheken, Büchereien und Archive sind ab Montag wieder offen. Auch hier gilt zu beachten: 20 Quadratmeter pro Besucher und FFP2-Maskenpflicht.     Einreise und Pendler Auch für Pendler und die Einreise nach Österreich ändert sich so Einiges.", "Allerdings erst mit 10.  Februar, wenn die neue Einreiseverordnung des Gesundheitsministeriums in Kraft tritt. Pendlerinnen müssen einmal pro Woche einen negativen Corona-Test vorlegen. Zudem wird eine Registrierung im Rahmen der „Pre Travel Clearance“ vorgeschrieben.", "Einreisende benötigen ebenso einen negativen Test, außerdem bleibt es bei einer zehntägigen Quarantäne. Für berufliche Reisen braucht es einen Beleg wie die Bestätigung des Arbeitgebers. Davon ausgenommen sind nur dringende Reisen im familiären Kreis bzw. zur medizinischen Versorgung.", "Die bestehenden Grenzkontrollen zu den Nachbarländern Tschechien und Slowakei werden verlängert.   Zu Ungarn und Slowenien gibt es weiterhin laufend Kontrollen. Aufgrund der Virus-Mutation dürfen Briten derzeit nicht nach Österreich einreisen. " ],
  "articleContentTranslated" : [ "On February 8, Austria dared to take the first steps towards opening it up despite the high number of infections and the low vaccination rate. Monday was the day of the decision. Once again.", "And it happened, as word had got around before: After consultations with governors, experts and the opposition, the government decided that 44 days of hard lockdown were enough. After all, the country has been sleeping since December 26th.", "On Thursday, the relevant ordinance was passed by the main committee of the National Council. At the same time, however, tightening is being prescribed with the relaxation - for example when entering Austria or in the supermarkets, the Corona mutations make it necessary.", "So where will it be relaxed on Monday and where will it be sharpened? Which rules apply in trade, in school and at private meetings? The KURIER gives an overview of what has to be observed from February 8th. Gastronomy, tourism and theater will have to wait a little longer.", "A decision is to be made in mid-February as to whether openings are possible from March. In view of the still high number of infections and low vaccination rates, the federal government could also reverse the easing.", "Trade From furniture stores to clothing stores: all trade in Austria will open again on Monday. What is new is that fewer people are now allowed to be in the shops at the same time. There is a 20 square meter rule per customer.", "So you will have to stand in line at one point or another. The strict regulation will also be extended to supermarkets from February 8th, which previously only had to provide 10 square meters per customer.", "If you are going to the shopping centers from Monday, you should note the following: The 20 square meter rule only applies in the shops, not in the general areas. However, the consumption of food and beverages is prohibited in the latter.", "Likewise, to stay there longer. All shops are open from 6 a.m. to 7 p.m. Just like wearing FFP2 masks. Hairdressers, cosmetics and the like. Good news for all those who are already loosing their necks: the hairdressing salons are opening again.", "And not only that. All body-hugging service providers, such as beauticians, masseuses and even tattooists, will open again on Monday. However, your services may only be used by those who have a negative corona test - not older than 48 hours.", "However, only PCR and antigen tests from test lanes, pharmacies, laboratories and doctor's offices apply - no home tests. Exceptions are those who have had Covid-19 in the past six months.", "In contrast to retail, only 10 square meters per customer need to be available. However, the FFP2 mask requirement also applies here. Private meetings The private sector is also relaxed. You were only allowed to meet one person from another household in the past 44 days.", "From February 8th, two households can see each other again. However, the bad news for large families is that no more than four adults are allowed together, with a maximum of six underage children.", "However, this rule only applies during the day, more precisely from 6 a.m. to 8 p.m. At night, the exit restrictions must still be observed.", "As before, the exceptions to this are: professional purposes, sporting activities and walks, assistance, covering necessary basic needs, averting dangers to life and limb as well as official and judicial appointments that cannot be postponed.", "Federal Chancellor Sebastian Kurz nevertheless appealed to keep contacts as reduced as possible. © Image: APA / HANS PUNZ Schule The state's students are allowed to return to the classroom, even if not all at the same time.", "Only the elementary schools start full regular operation on February 8th (Vienna and Lower Austria). Shift work is being introduced for secondary levels I and II. A “nose drill” self-test is a prerequisite for participation in the class.", "If it is refused, the child must remain in distance learning. The FFP2 mask requirement also applies in schools, but only for students aged 14 and over. Children from 6 years of age need conventional mouth and nose protection.", "Finally, there are good things for the driving schools. Driver training and further education as well as general driving tests are possible again from Monday. Penalties The penalties will be sharpened.", "Instead of the previous 25 or 50 euros, an organ mandate costs 90 euros from Monday in the event of a breach of the mask requirement or keeping your distance (two meters in public places). In this way, the police can crack down on those who refuse to distance themselves and who refuse masks, even during demos.", "In addition, the executive wants to control the ski areas more closely. Zoos The design of the leisure program is also made easier. Animal parks, zoos and botanical gardens will open their doors again on February 8th.", "Here, the FFP2 mask requirement - also outdoors - and the 20 square meter rule per customer must be observed. Zoos such as Schönbrunn Zoo therefore only issue online tickets booked in advance, including a fixed entry time.", "Museums Even if theaters and concert halls have to remain closed, there is a little consolation for art and culture lovers: museums, art halls and cultural exhibition halls are closing again.", "Libraries, libraries and archives will also be open again from Monday. Please note: 20 square meters per visitor and FFP2 mask requirement. Entry and commuter There are also a number of changes for commuters and those entering Austria.", "However, not until February 10th, when the new entry regulations of the Ministry of Health come into force. Female commuters have to present a negative corona test once a week. In addition, registration as part of the “Pre Travel Clearance” is required.", "Entrants also need a negative test, and there is still a ten-day quarantine. For business trips, you need a receipt such as a confirmation from your employer. The only exceptions are urgent trips within the family or for medical care.", "The existing border controls with the neighboring countries of the Czech Republic and Slovakia will be extended. There are still ongoing controls for Hungary and Slovenia. Due to the virus mutation, the British are currently not allowed to enter Austria." ]
}