{
  "id" : "mkCPto9L",
  "url" : "https://www.diepresse.com/5948828/IbizaDetektiv_Uebergabe-findet-heute-statt?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-09T17:22:00Z[UTC]",
  "author" : "Manfred Seeh von Manfred Seeh von Oliver Pink von Iris Bonavida von Hellin Jankowski von Thomas Prior",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/9/c/5948828/2444E311-FA09-41C1-8DAF-05E20CEC4D2E_v0_h.jpg",
  "imageCopyright" : "imago images / Reichwein",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ibiza-Detektiv: \"Übergabe findet heute statt\"",
  "articleTitleTranslated" : "Ibiza detective: \"Handover takes place today\"",
  "articleContent" : [ "Julian H. (40), der Drahtzieher des Ibiza-Videos, wurde von Berlin nach Österreich ausgeliefert. Die Staatsanwaltschaft Wien bestätigte der „Presse“ die „Übergabe“ des Security-Experten. Ihm wird Drogenhandel vorgeworfen.", "Seit 10.  Dezember war der mutmaßliche Regisseur des Ibiza-Videos, der Sicherheitsexperte Julian H. (vulgo: „Ibiza-Detektiv“), in der Untersuchungshaftanstalt Berlin-Moabit „eingekerkert“ – wie dies sein Berliner Anwalt, Johannes Eisenberg, ausdrückte.", "Nun ging die Auslieferung über die Bühne. „Die Übergabe findet heute statt“, hatte die Sprecherin der Staatsanwaltschaft Wien, Nina Bussek, der „Presse“ Dienstagnachmittag erklärt. Die Details waren der Anklagebehörde vorerst nicht bekannt.", "Es ist damit zu rechnen, dass H. bereits ab Mittwoch als U-Häftling in der Justizanstalt Wien-Josefstadt „sitzt“. Die Vorgeschichte: H. ist mit einem gegen die Rückführung gerichteten Eilantrag gescheitert: Das deutsche Bundesverfassungsgericht lehnte seinen Einspruch gegen die Entscheidung des 4.", "Strafsenats des Berliner Kammergerichts ab. H. sieht sich in Österreich als „politisch Verfolgter“. Der Senat des Kammergerichts hatte aber die Auslieferung für zulässig erklärt.", "Im Beschluss des Verfassungsgerichts hieß es daraufhin: Julian H. habe „nicht substantiiert dargelegt, dass er in der Republik Österreich politisch verfolgt wird und ihn dort kein faires Verfahren (. . .) erwartet“", "Wie berichtet, bezieht sich der von Österreich ausgestellte Haftbefehl zu einem Gutteil auf den Vorwurf des Kokainhandels – die Vorwürfe hinsichtlich des Ibiza-Videos spielen darin eine untergeordnete Rolle.  “", "Da in Deutschland, also in dem Land, das die Auslieferung prüfte, die Strafbarkeit bezüglich der heimlichen Herstellung bzw. der Veröffentlichung von Videoaufnahmen weniger streng ist als in Österreich, spielten bei der Rückführung des Verdächtigen eben andere Anschuldigungen eine stärkere Rolle.", "Etwa Drogenhandel. H. hat diesen Vorwurf als Vorwand gesehen, um ihn zurückzuholen – und meinte eben, er werde in Österreich „politisch verfolgt“.", "Die von ihm eingebrachte Verfassungsbeschwerde ist in Berlin zwar noch anhängig (erledigt wurde nur der Eilantrag) – über sie kann aber auch nach der Auslieferung noch entschieden werden.", "Vor der unfreiwilligen Rückkehr von H. hatte dessen Berliner Verteidiger angegeben, die Staatsanwaltschaft stelle dem Mann nach, „weil er mit dem Ibiza-Video die Kurz-Strache-Regierung gestürzt und die rechtsradikale FPÖ dezimiert hat“", "Dass die Videoproduktion nur der politischen Hygiene diente, darf aber schon allein deshalb bezweifelt werden, da ja das Video lange vor der Veröffentlichung bestimmter Passagen mehreren Personen unter der Hand zum Kauf angeboten worden war.  “", "Daran wiederum – und auch am Auslegen der Videofalle in einer Finca auf Ibiza war auch der Wiener Innenstadt-Anwalt M. beteiligt. Für beide Männer gilt die Unschuldsvermutung. H. ist nun als Auskunftsperson im Ibiza-U-Ausschuss vorgesehen.", "Im deutschen U-Ausschuss zum Wirecard-Bilanzskandal hat er vorigen Freitag bereits gesprochen. Vor einigen Monaten hat H. auch als via Videokonferenz zugeschalteter Zeuge in einem Strafprozess in Krems ausgesagt." ],
  "articleContentTranslated" : [ "Julian H. (40), the mastermind behind the Ibiza video, was extradited from Berlin to Austria. The Vienna Public Prosecutor's Office confirmed the “handover” of the security expert to the “press”. He is accused of drug trafficking.", "Since December 10th, the alleged director of the Ibiza video, the security expert Julian H. (vulgo: \"Ibiza detective\"), was \"incarcerated\" in the Berlin-Moabit remand prison - as his Berlin lawyer, Johannes Eisenberg, put it.", "Now the delivery went over the stage. “The handover will take place today,” said the spokeswoman for the Vienna Public Prosecutor's Office, Nina Bussek, to the “press” on Tuesday afternoon. The prosecution did not know the details for the time being.", "It is to be expected that H. will “sit” as an underground prisoner in the Vienna-Josefstadt prison from Wednesday. The background: H. failed with an urgent application directed against the repatriation: The German Federal Constitutional Court rejected his objection to the decision of the 4th", "Criminal Senate of the Berlin Court of Appeal. H. sees himself as “politically persecuted” in Austria. The Senate of the Court of Appeal had declared the extradition to be admissible.", "The decision of the Constitutional Court then stated: Julian H. had \"failed to substantiate the fact that he was being politically persecuted in the Republic of Austria and that he was not expecting a fair trial (...)\"", "As reported, the arrest warrant issued by Austria relates to a large extent to the allegation of cocaine trafficking - the allegations regarding the Ibiza video play a subordinate role in it. \"", "Since in Germany, i.e. in the country that checked the extradition, the criminal liability with regard to the secret production or publication of video recordings is less strict than in Austria, other allegations played a stronger role in the repatriation of the suspect.", "Drug trafficking, for example. H. saw this accusation as a pretext to bring him back - and just said he was being \"politically persecuted\" in Austria.", "The constitutional complaint brought by him is still pending in Berlin (only the urgent application has been dealt with) - but a decision can still be made on it after the extradition.", "Before H.'s involuntary return, his Berlin defense attorney had stated that the public prosecutor's office was chasing after the man \"because he overthrew the Kurz Strache government and decimated the radical right-wing FPÖ with the Ibiza video\"", "The fact that the video production only served political hygiene can be doubted, if only because the video was offered for sale to several people long before certain passages were published. \"", "In turn - and also in laying out the video trap in a finca on Ibiza - the Vienna city center lawyer M. was also involved. The presumption of innocence applies to both men. H. is now intended as an information person in the Ibiza-U-Committee.", "He already spoke in the German U committee on the Wirecard accounting scandal last Friday. A few months ago, H. also testified as a witness connected via video conference in a criminal trial in Krems." ]
}