{
  "id" : "mKEGfw2t",
  "url" : "https://kurier.at/kultur/medien/christian-ulmens-serientod-koennte-aus-fuer-weimar-tatort-paar-bringen/401145549",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-03T12:09:23Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4851906/46-173855335.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Christian Ulmens Serientod könnte Aus für Weimar-\"Tatort\"-Paar bringen",
  "articleTitleTranslated" : "Christian Ulmen's serial death could bring an end to the Weimar \"Tatort\" couple",
  "articleContent" : [ "Die beiden Hauptdarsteller klangen nach der Ausstrahlung sehr nach Abschied. \"Vielen Dank für Eure Anteilnahme! “, schrieb Ulmen am Samstag bei Instagram nach vielen Fankommentaren. Wer einfach nur traurig über die unfassbare Zumutung der Sterblichkeit sei, der weine mit Fug und Recht.", "\"Und doch: Natürlich wird Tatort Weimar weitergehen! “ Nicht \"mit Dorn und Lessing als Ermittlerpaar, aber anders doll“. Tschirner (39) schickte bei Instagram eine Art Abschiedsbotschaft zum Krimi aus Weimar: \"Einen wollten wir machen, elf sind es geworden.", "Die Tatort-Melodie ist wahrscheinlich die zuverlässigste Melodie meiner Kindheit gewesen, auch wenn ich nicht mitgucken durfte, und nie hätte ich gedacht, dass ich selbst mal nach den Fingerabdruck-Fadenkreuz-Augen-Filmchen durchs Bild laufe.“ Sie bedankte sich beim Team.", "Und sie schrieb auch: \"Kira geht jetzt ein büschn trauerfeiern.“ Sicher ist, dass „Der feine Geist“ für dieses Jahr der einzige neue \"Tatort“ aus Weimar bleiben wird.", "Für 2021 werde kein neuer produziert, da wegen coronabedingter Drehverschiebungen kein gemeinsamer Drehtermin für das Ensemble ermöglicht werden könne, hieß es beim MDR weiter.", "Bei „Tatort“-Fans dürfte „Der Feine Geist“ Erinnerungen an einen Fall im Vorjahr wecken: In der Neujahrsfolge \"Das Team“ starb Nadeshda Krusenstern (Friederike Kempter) nach 17 Jahren als Kollegin des beliebtesten \"Tatort“-Ermittlerduos Thiel und Boerne aus Münster." ],
  "articleContentTranslated" : [ "The two main actors sounded like goodbye after the broadcast. \"Thank you for your sympathy!\" Wrote Ulmen on Instagram on Saturday after many fan comments. Anyone who is just sad about the unbelievable unreasonable expectation of mortality is right to cry.", "\"And yet: Of course, Tatort Weimar will continue!\" Not \"with Dorn and Lessing as the investigating couple, but differently\". Tschirner (39) sent a kind of farewell message to the crime thriller from Weimar on Instagram: \"We wanted to do one, it turned out to be eleven.", "The crime scene melody was probably the most reliable melody of my childhood, even if I was not allowed to watch, and I never would have thought that I would run through the screen myself after the fingerprint, crosshair and eye films. ”She thanked the team.", "And she also wrote: \"Kira is now going to have a nice funeral.\" What is certain is that \"The fine spirit\" will remain the only new \"crime scene\" from Weimar this year.", "No new one will be produced for 2021, as a common shooting date for the ensemble cannot be made possible due to corona-related shifts, the MDR said.", "For \"Tatort\" fans, \"Der Feine Geist\" should awaken memories of a case last year: In the New Year's episode \"The Team\", Nadeshda Krusenstern (Friederike Kempter) died after 17 years as a colleague of the most popular \"Tatort\" investigator duo Thiel and Boerne Muenster." ]
}