{
  "sourceCountry" : "austria",
  "articleTitle" : "„Rainbows“ bietet Schutz für Kinder",
  "targetLanguage" : "english",
  "articleContent" : [ "„Rainbows“ ist für Kinder in stürmischen Zeiten.  Im Burgenland betreut SOS-Kinderdorf das Projekt „Rainbows“.  Kindern im Alter von 4 bis 13 Jahren wird dabei mit altersgerechten und kreativen Methoden geholfen, ihre Erlebnisse zu verarbeiten, erklärte der Leiter von SOS-Kinderdorf-Burgenland Marek Zeliska.", "„Zwei Mal im Jahr starten wir Rainbows-Gruppen,wo sich Kinder in kleinen Gruppen – maximal 24 Kinder – zwölf Mal in drei Monaten treffen.  Sie bearbeiten Probleme wie Verlust, neue Situation, Gefühle zeigen“, so Zeliska.2020 Belastungsprobe für Familien Gerade das Jahr 2020 sei für viele Familien eine arge Belastungsprobe, sagte auch Daniela Winkler, Landesrätin für Familien, Kinder und Jugend (SPÖ).", "„Wir haben im März erlebt, was Homeschooling bedeutet und was gleichzeitig Homeoffice bedeutet.  Wir haben erlebt und erleben gerade in dieser Zeit, wie wir als Familien aufeinander kleben und wo man eine Art Lagerkoller entwickelt.", "Wir bemerken aber auch, was es bedeutet, Existenzängste zu haben“, so Winkler. „Kinder brauchen Stabilität“ Umso wichtiger seien gerade jetzt Hilfsprojekte wie Rainbows.", "Deshalb unterstützt das Land Burgenland die Finanzierung dieser wichtigen Sozialarbeit, betonte der Landesrat für Soziales Leonhard Schneemann (SPÖ).  „Kinder brauchen diese Stabilität um eben Halt für das zukünftige Leben zu bekommen.", "Hier wollen wir als soziales Land – als Land Burgenland – entsprechend tätig sein und helfen“, so Schneemann.  Bisher, so Marek Zeliska vom SOS-Kinderdorf, musste noch keine Familie, die Hilfe beim Rainbows gesucht hat, abgelehnt werden.", "Rainbows entstand 1983 in den USA aus der Situation heraus, dass Kinder und Jugendliche nach einer Trennung oder Scheidung ihrer Eltern keine Möglichkeit hatten, professionelle Hilfe in Anspruch zu nehmen.", "In Österreich gibt es Rainbows seit 1991.  Seit 1995 werden im Burgenland Rainbows-Gruppen angeboten.  Rainbows ist die einzige bundesweit tätige Organisation, die Kinder und Jugendliche nach Trennung, Scheidung oder Tod betreut." ],
  "id" : "MKfF5vFr",
  "category" : "CHRONICLE",
  "url" : "https://burgenland.orf.at/stories/3074571/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "\"Rainbows\" offer protection for children",
  "articleContentTranslated" : [ "\"Rainbows\" is for children in stormy times. In Burgenland, SOS Children's Villages is in charge of the “Rainbows” project. Children between the ages of 4 and 13 are helped with age-appropriate and creative methods to process their experiences, explained the director of SOS Children's Villages Burgenland Marek Zeliska.", "“We start rainbows groups twice a year, where children meet in small groups - a maximum of 24 children - twelve times in three months. They deal with problems such as loss, new situations, showing feelings, ”said Zeliska.2020 Stress test for families The year 2020 in particular will be a tough test for many families, said Daniela Winkler, Regional Councilor for Families, Children and Youth (SPÖ).", "“In March we experienced what homeschooling means and what home office means at the same time. We have seen and are experiencing, especially during this time, how we stick together as families and where you develop a kind of camp fever.", "But we also notice what it means to have existential fears, ”said Winkler. \"Children need stability\" That is why aid projects like rainbows are all the more important now.", "That is why the Province of Burgenland supports the financing of this important social work, emphasized the Regional Councilor for Social Affairs Leonhard Schneemann (SPÖ). “Children need this stability in order to get hold of their future life.", "As a social country - as the country of Burgenland - we want to be active and help accordingly, ”said Schneemann. So far, according to Marek Zeliska from the SOS Children's Village, no family that has looked for help with Rainbows has had to be turned down.", "Rainbows was created in 1983 in the USA from the situation that children and young people had no opportunity to seek professional help after their parents separated or divorced.", "Rainbows have existed in Austria since 1991. Rainbows groups have been offered in Burgenland since 1995. Rainbows is the only nationwide organization that cares for children and young people after separation, divorce or death." ]
}