{
  "id" : "MKfT9Gdr",
  "url" : "https://kurier.at/politik/inland/nach-der-opernball-lady-jetzt-auch-taschner-der-ist-wirklich-kein-gewinn/401192515",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T10:06:38Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4940455/46-165515046.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"... nach der Opernball-Lady jetzt auch Taschner. Der ist wirklich kein Gewinn\"",
  "articleTitleTranslated" : "\"... after the opera ball lady, now Taschner too. He's really no profit\"",
  "articleContent" : [ "Aus dem Ermittlungsakt in der Causa Casinos Austria und Novomatic, in der Finanzminister Gernot Blümel (ÖVP) als Beschuldigter geführt wird, werden weitere Details publik.", "So soll sich Ex-Novomatic-Chef Harald Neumann mit Blümel nicht nur über mögliche Parteispenden und Treffen mit dem damaligen Außenminister Sebastian Kurz (ÖVP) per SMS unterhalten haben, sondern auch über die Auswahl der ÖVP-Kandidaten für die Nationalratswahl 2017.  \"Hello Gernot, nach der Opernball-Lady jetzt auch Taschner.  ", "Der ist wirklich kein Gewinn. Haben den eine Zeitlang beschäftigt und der ist ein echter Opportunist! Das sind doch keine Experten!! Sorry für die offenen Worte aber der Oktober ist zu wichtig! lg Harald\", schreibt Neumann laut Berichten des Standard und der Oberösterreichischen Nachrichten.", "Großbauer und Taschner wehren sich Kritik an der Veröffentlichung der Äußerungen kam von den betroffenen nunmehrigen ÖVP-Abgeordneten Maria Großbauer und Rudolf Taschner.", "\"Persönliche Herabwürdigungen und Schmähungen, die nichts mit der Sache zu tun haben, haben in Ermittlungsakten nichts zu suchen\", meinten sie in einer Aussendung.", "Sie stellten die Frage in den Raum, welchen Beitrag zur Aufklärung die Veraktung und Veröffentlichung derartiger Nachrichten bringe, oder ob es nur darum gehe, \"die ÖVP zu besudeln\".", "Dass es mittlerweile permanent zu Leaks aus Ermittlungsakten der WKStA komme, \"schadet nicht nur der Reputation der dadurch geschmähten Personen, sondern vielmehr auch dem Rechtsstaat\", befanden die Mandatare.", "In dem Akt finden sich demnach zahlreiche Chats des einstigen Novomatic-CEOs mit unterschiedlichen Adressaten. Wenig hält Neumann etwa davon, dass Casinos-Managerin Bettina Glatz-Kremsner zur stellvertretenden VP-Chefin aufrückt, und er kommentiert ihre vertraulichen Abfertigungsansprüche.", "Aus den Chats geht auch hervor, dass Sebastian Kurz als Bundeskanzler wesentlich in entscheidende Fragen der Casag (Casinos Austria) eingebunden gewesen sei. Vom Nobelitaliener ins TV-Studio?", "Vielfach enthält der Akt laut dem Zeitungsbericht einfach nur Terminabklärungen: etwa ein Abendessen mit Kurz, dessen Beraterin Antonia Mei-Pochtler und einer Handvoll Wirtschaftstreibender beim Nobelitaliener Fabios am 25.  September 2017, zu dem auch Neumann eingeladen wurde.", "Sollte das Treffen überhaupt tatsächlich stattgefunden haben, dürfte zumindest Kurz nicht wirklich viel Zeit gehabt haben:", "Denn Kurz hat an diesem Abend live auf Puls 4 zwei Wahlkampfduelle ausgefochten, und zwar mit der damaligen Grünen-Spitzenkandidatin Ulrike Lunacek und dem damaligen Neos-Chef Matthias Strolz.  :", "Generell ist die ÖVP bemüht, sich von der Causa zu distanzieren und aufzuzeigen, dass Novomatic-Kontakte nichts Ungewöhnliches seien.", "VP-Verfassungssprecher Wolfgang Gerstl verwies etwa auf Kalendereinträge Grafs mit Wiens Bürgermeister Michael Ludwig, Burgenlands Landeshauptmann Hans Peter Doskozil und ÖGB-Chef Wolfgang Katzian (alle SPÖ)." ],
  "articleContentTranslated" : [ "Further details will be made public from the investigation into the Casinos Austria and Novomatic case, in which Finance Minister Gernot Blümel (ÖVP) is listed as the accused.", "Ex-Novomatic boss Harald Neumann is said to have not only talked to Blümel about possible party donations and meetings with the then Foreign Minister Sebastian Kurz (ÖVP) via SMS, but also about the selection of ÖVP candidates for the 2017 National Council election. \"Hello Gernot , after the opera ball lady, now also Taschner.", "It really isn't a win. Got him busy for a while and he's a real opportunist! They are not experts! Sorry for the frank words but October is too important! lg Harald \", writes Neumann according to reports from the Standard and the Upper Austrian News.", "Großbauer and Taschner defend themselves. Criticism of the publication of the statements came from the now concerned ÖVP MPs Maria Großbauer and Rudolf Taschner.", "\"Personal degradation and abuse that have nothing to do with the matter have no place in investigation files,\" they said in a broadcast.", "They posed the question of what contribution the processing and publication of such news would bring to the clarification, or whether it was only a matter of \"sullying the ÖVP\".", "The fact that there are now permanent leaks from investigation files of the WKStA \"not only harms the reputation of the people who have been reviled, but also the rule of law,\" the mandataries found.", "In the act there are therefore numerous chats of the former Novomatic CEO with different addressees. Neumann thinks little of the casino manager Bettina Glatz-Kremsner moving up to deputy VP boss, and he comments on her confidential handling claims.", "The chats also show that Sebastian Kurz, as Federal Chancellor, was significantly involved in key issues relating to Casag (Casinos Austria). From the posh Italian to the TV studio?", "In many cases, according to the newspaper report, the file simply contains appointments: for example a dinner with Kurz, his advisor Antonia Mei-Pochtler and a handful of businesspeople at the noble Italian Fabios on September 25, 2017, to which Neumann was also invited.", "If the meeting actually took place, at least Kurz probably didn't really have much time:", "Because Kurz fought two campaign duels live on Puls 4 that evening, with the then Green top candidate Ulrike Lunacek and the then Neos boss Matthias Strolz. :", "In general, the ÖVP tries to distance itself from the cause and to show that Novomatic contacts are not unusual.", "VP constitution spokesman Wolfgang Gerstl referred to Graf's calendar entries with Vienna's mayor Michael Ludwig, Burgenland's governor Hans Peter Doskozil and ÖGB boss Wolfgang Katzian (all SPÖ)." ]
}