{
  "id" : "MkLc6fTx",
  "url" : "https://www.derstandard.at/story/2000125206802/haelt-die-koalition-was-dafuer-und-was-dagegen-spricht?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-20T06:00:05Z[UTC]",
  "author" : "Michael Völker, Gerald John",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Zerbricht die Regierung? Was dafür spricht – und was dagegen",
  "articleTitleTranslated" : "Is the government falling apart? What speaks for it - and what against it",
  "articleContent" : [ "Kein Vertrauen, keine gemeinsame Linie, kein Ziel Sebastian Kurz ist letztlich kein Teamplayer. Er ist ein Anführer, der ein kleines, ausgewähltes Team um sich schart, Leute, die er kennt und denen er vertraut.", "Alle anderen haben es schwer, an ihn ranzukommen. Das sind Leute, die seine Führungsrolle akzeptieren und mittragen. Widerstand und Widerspruch hält Kurz nicht so gut aus. Genau das findet er bei den Grünen.", "Und das stört ihn. Konkurrenz wird bekämpft. Deswegen ist auch das Verhältnis zu Rudolf Anschober so angespannt. Dem Gesundheitsminister kommt in der Pandemie eine entscheidende und tragende Rolle zu. Dass Anschober in Umfragen so gut liegt, passt Kurz gar nicht.", "Und dass Anschober sein Ministerium recht eigenständig führt und nicht alles mit Kurz abstimmt, stört diesen schon lange: Kurz behält gerne die Kontrolle. Vertrauen ist in dieser Koalition ohnedies ein Fremdwort.", "Die zwei wesentlichen Säulen in der Themenführerschaft sind der ÖVP abhandengekommen: die Migrationspolitik, weil die derzeit de facto nicht stattfindet, und ein ausgeglichenes Budget, das wurde von der Pandemie hinweggespült.", "Stattdessen werden Kurz und die ÖVP mit Themen konfrontiert, die schmerzhaft sind und sich nicht steuern lassen: Immer wieder stehen Korruptionsvorwürfe im Raum. Eine wild gewordene Justiz, so der Eindruck im Umfeld des Kanzlers, ermittle in das Herz der neuen Volkspartei hinein.", "Die Grünen spielten da eine üble Rolle: Sie unterstützen die Staatsanwaltschaft, feuern sie gar noch an, tiefer in die Ermittlungen einzusteigen. Das kann nicht gutgehen.", "Ermittlungen gegen Finanzminister Blümel, Ex-Justizminister Brandstetter, Ex-Finanzminister Löger, den suspendierten Sektionschef Pilnacek – wo soll das noch hinführen? Aus ÖVP-Sicht wäre es nur verständlich, wenn Kurz die Reißleine zieht.", "Die gute Stimmung in der Koalition ist ohnedies dahin: Die Debatte über die Nichtaufnahme von Kindern aus den Lagern auf Lesbos hatte man gerade noch überstanden, die nächtlichen Abschiebungen von Kindern hatten die Beziehung dann schon arg ramponiert.", "Dass die Grünen so scharf gegen Nehammer und vor allem Blümel schossen, als dieser in das Visier der Justiz geriet, kann Kurz nicht verzeihen. Die Bewältigung der Pandemie geriet eher schlecht als recht, darunter leidet massiv auch das Image des Kanzlers – der die Schuld beim Koalitionspartner sieht.", "Anschober habe sein Ressort nicht im Griff, es fehlten wesentliche Informationen, der Austausch zwischen Gesundheitsministerium und Kanzleramt funktioniere nicht. So könne man nicht regieren, so könne man keine Pandemie bewältigen.", "Da müssten Profis ran – vielleicht in Person von SPÖ-Chefin Pamela Rendi-Wagner, einer studierten Ärztin. Spricht alles dafür, diese Koalition eher früher als später zu beenden.", "Auch die Grünen könnten dabei gewinnen: Sie hätten sich aus der tödlichen Umarmung des ungeliebten Koalitionspartners befreit und bewahren Haltung. Bei der Opposition gibt es bereits Fantasien, wie das aufzulösen wäre: durch eine breite, gemeinsame Allianz gegen die ÖVP.", "Alle gegen Kurz. Sosehr manche Türkise und Grüne bereits voneinander angewidert sein mögen: Wer mitten in einer Krise die Regierung crasht, hängt sich selbst das Chaotenimage um. Und auch nach bewältigter Pandemie werden es sich die beiden Koalitionsparteien mit einem Absprung nicht verbessern.", "Dafür fehlen verlockende Alternativen. Den Wunschtraum von der absoluten Mehrheit kann die ÖVP laut Umfragen ad acta legen, nicht einmal die inhaltlich naheliegende Koalition mit den Neos geht sich aus.", "Die FPÖ kommt nur dann in Betracht, wenn dort ein halbwegs salonfähiger Vertreter die Führung übernimmt. Derzeit führt aber der rabiate Klubchef Herbert Kickl das große Wort. Auf der eskalierten Corona-Demo Anfang März husste er das Publikum auf: \"Kurz muss weg!\"", "Bleibt noch die SPÖ, die Sebastian Kurz wiederholt als \"inkompatibel\" mit seiner türkisen ÖVP gebrandmarkt hat. Warum soll sich das geändert haben?", "Es kann schon sein, dass der Kanzler mit der epidemiologisch einschlägig versierten Pamela Rendi-Wagner gerne gepflegt über die Bekämpfung des Virus parliert.", "Doch hinter der gewiss regierungswilligen Chefin steht eine Partei, die in den nach der Pandemie anstehenden Verteilungskämpfen ums Geld massiver denn je auf Vermögensteuern und andere Ungeheuerlichkeiten in türkisen Augen drängen wird – schon allein deshalb, um als Juniorpartner nicht genauso unterzugehen wie die deutsche SPD.  ", "Die Grünen ticken in diesen Fragen zwar nicht anders, sind aber kleiner. Die ÖVP müsste der SPÖ mehr Zugeständnisse bieten, als es derzeit beim aktuellen Koalitionspartner der Fall ist. Auch die Grünen werden bei einem Koalitionsbruch nichts gewinnen.", "Sicher: Dass sie in der Regierung die kaltherzige Flüchtlingspolitik der ÖVP mittragen müssen, wird so manchen Sympathisanten vertreiben. Doch aus diesem Grund die Regierung zu sprengen wäre halsbrecherisch.", "Denn wann, bitte, haben die Grünen mit dem Asylthema schon einmal eine Wahl gewonnen? Die Flüchtlingsfrage regt eine Gruppe auf, die sich gut Gehör zu verschaffen weiß.", "Ihr Rekordergebnis bei der letzten Nationalratswahl haben die Grünen aber mit einem ganz anderen Thema geholt, dem Versprechen einer Öko-Wende. Bevor sie sich wieder in eine Wahl trauen, müssen sie erst einmal handfeste Erfolge in der Umweltpolitik vorweisen können.", "Ein vorzeitiger Absprung würde hingegen bedeuten:", "Die Grünen geben dem moralisch ehrenwerten, aber mangels Verbündeter wohl folgenlosen Einsatz für ein paar Tausende Flüchtlinge Vorrang gegenüber der Einlösung ihres zentralen Wahlversprechens von 2019.  Das müssen sie ihren 664.000 Wählern von damals erst einmal erklären können.  :", "Wahrscheinlicher Ausgang des Experiments: eine Zukunft als geschrumpfte Oppositionspartei. Angesichts dieser Aussichten lassen sich ein paar Koalitionsquerelen aushalten. Dass in einer beispiellosen Krise die Nerven mitunter blankliegen, ist kein Wunder.", "Doch noch ist nichts vorgefallen, das für die Zeit nach der Pandemie einer nüchtern-professionellen Zusammenarbeit im Weg steht." ],
  "articleContentTranslated" : [ "No trust, no common line, no goal Sebastian Kurz is ultimately not a team player. He's a leader who gathers a small, select team, people he knows and trusts.", "Everyone else has a hard time getting to him. These are people who accept and support his leadership role. Kurz does not endure resistance and contradiction so well. That's exactly what he finds with the Greens.", "And that bothers him. Competition is fought. That is why the relationship with Rudolf Anschober is so tense. The Minister of Health has a decisive and decisive role to play in the pandemic. Kurz doesn't like the fact that Anschober is doing so well in surveys.", "And the fact that Anschober runs his ministry quite independently and does not coordinate everything with Kurz has bothered him for a long time: Kurz likes to keep control. In any case, trust is a foreign word in this coalition.", "The ÖVP has lost the two main pillars of topical leadership: migration policy, because it is currently not taking place, and a balanced budget, which was washed away by the pandemic.", "Instead, Kurz and the ÖVP are confronted with issues that are painful and cannot be controlled: there are repeated allegations of corruption. A judiciary that has gone wild, so the impression in the Chancellor's circle, is investigating into the heart of the new People's Party.", "The Greens played a bad role: They support the public prosecutor's office and even encourage them to delve deeper into the investigation. This can not go well.", "Investigations against finance minister Blümel, ex-justice minister Brandstetter, ex-finance minister Löger, the suspended section head Pilnacek - where is this going? From the ÖVP perspective, it would only be understandable if Kurz pulled the rip cord.", "The good mood in the coalition is gone anyway: The debate about not admitting children from the camps on Lesbos had just survived, and the nightly deportations of children had already badly damaged the relationship.", "Kurz cannot forgive the fact that the Greens shot so hard at Nehammer and especially Blümel when he came into the sights of the judiciary. Dealing with the pandemic turned out rather badly than right, and the image of the Chancellor suffers massively as a result - who sees the blame on the coalition partner.", "Anschober has no control over his department, essential information is missing, the exchange between the Ministry of Health and the Chancellery does not work. This is not how you can govern, this is not how you can cope with a pandemic.", "That would have to be professionals - perhaps in the person of SPÖ boss Pamela Rendi-Wagner, a doctor. Everything speaks in favor of ending this coalition sooner rather than later.", "The Greens could also win: They would have freed themselves from the deadly embrace of the unloved coalition partner and maintain their poise. The opposition already has fantasies about how this could be resolved: through a broad, joint alliance against the ÖVP.", "All against short. As much as some turquoises and greens may already be disgusted with each other: If you crash the government in the middle of a crisis, you put the image of chaos on yourself. And even after the pandemic has been overcome, the two coalition parties will not improve with one jump.", "There are no tempting alternatives for this. According to surveys, the ÖVP can put the dream of an absolute majority aside, not even the coalition with the Neos, which is obvious in terms of content, is running out.", "The FPÖ can only be considered if a reasonably acceptable representative takes the lead there. At the moment, however, the rabid club boss Herbert Kickl has the big say. At the escalated Corona demo at the beginning of March, he coughed up the audience: \"We have to go for a minute!\"", "What remains is the SPÖ, which Sebastian Kurz has repeatedly branded as \"incompatible\" with his turquoise ÖVP. Why should that have changed?", "It may well be that the Chancellor likes to chat with the epidemiologically experienced Pamela Rendi-Wagner about fighting the virus.", "But behind the boss, who is certainly willing to govern, there is a party that will push for wealth taxes and other monstrosities in turquoise eyes in the upcoming after the pandemic distribution struggles for money - if only so as not to go under as a junior partner like the German SPD.", "The Greens do not think any differently on these issues, but they are smaller. The ÖVP would have to offer the SPÖ more concessions than is currently the case with the current coalition partner. Even the Greens will not gain anything if they break the coalition.", "Sure: the fact that they have to support the cold-hearted refugee policy of the ÖVP in the government will drive out many sympathizers. But to blow up the government for this reason would be breakneck.", "Because when, please, have the Greens won an election with the asylum issue? The refugee question upsets a group that knows how to make itself heard.", "The Greens got their record result in the last National Council election with a completely different topic, the promise of an eco-turnaround. Before they dare to vote again, they must first be able to demonstrate tangible successes in environmental policy.", "On the other hand, a premature jump would mean:", "The Greens are giving the morally honorable, but due to the lack of allies, probably inconsequential effort for a few thousand refugees priority over the delivery of their central election promise of 2019. They first have to be able to explain that to their 664,000 voters from back then. :", "Probable outcome of the experiment: a future as a shrunken opposition party. Given these prospects, a few coalition quarrels can be endured. It is no wonder that in an unprecedented crisis the nerves are sometimes on edge.", "But nothing has happened yet that will stand in the way of sober, professional cooperation for the time after the pandemic." ]
}