{
  "id" : "mKPXNW3r",
  "url" : "https://wien.orf.at/stories/3077950/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-27T09:24:41Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Faultier-Nachwuchs in Schönbrunn",
  "articleTitleTranslated" : "Sloth offspring in Schönbrunn",
  "articleContent" : [ "„In der kalten Jahreszeit beim geringen Besucheraufkommen wollten wir es öffnen und unser Jungtier vorstellen. Doch es kam anders und der Tiergarten wurde wie alle Freizeiteinrichtungen wieder geschlossen.", "Jetzt möchten wir den vielen Faultierfans zumindest mit Bildern des Nachwuchses eine Freude bereiten“, erklärte Tiergartendirektor Stephan Hering-Hagenbeck am Freitag.", "Fotostrecke mit 4 Bildern Zehnter Nachwuchs für Faultierpaar Bei „Pauline“ handelt es sich bereits um den zehnten Nachwuchs des Faultierpaars „Alberta“ und „Einstein“.", "Im Tiergarten Schönbrunn wird es auch als Lockdown-Baby bezeichnet, da das Jungtier bereits während der ersten Schließung des Zoos im Frühling zur Welt kam. Mittlerweile ist das Jungtier sieben Monate alt und wiegt etwa drei Kilogramm.", "Meist liegt „Pauline“ auf ihrer Mutter wie in einer Hängematte oder wird von ihr herumgetragen. Kurze Strecken hantelt sich der Nachwuchs jedoch bereits selbst mit Hilfe der gebogenen Krallen am Seil entlang.", "Zurzeit wird „Pauline“ noch gesäugt, frisst aber auch schon mit den Eltern mit. Sie bekommen verschiedene Salat- und andere Gemüsesorten sowie gekochten Reis.", "Als besonderen Leckerbissen schätzen sie ein gekochtes Ei.Schlafen, essen und herumhängen „Zweifingerfaultiere sind in den Regenwäldern Südamerikas heimisch. Wir züchten sie im Rahmen des Europäischen Zuchtbuchs.", "So faul wie ihr Ruf sind unsere Faultiere nicht“, sagte Tiergartendirektor Hering-Hagenbeck. Immerhin sorge das Faultierpaar für ordentlich Nachwuchs. Ansonsten besteht ein Tag der Faultiere aus folgenden Aktivitäten: schlafen, essen und herumhängen." ],
  "articleContentTranslated" : [ "“In the cold season when there are only a few visitors, we wanted to open it and introduce our young animal. But things turned out differently and the zoo, like all leisure facilities, was closed again.", "Now we would like to make the many sloth fans happy, at least with pictures of the offspring, ”said zoo director Stephan Hering-Hagenbeck on Friday.", "Photo gallery with 4 pictures Tenth offspring for the sloth pair \"Pauline\" is the tenth offspring of the sloth pair \"Alberta\" and \"Einstein\".", "In the Schönbrunn Zoo, it is also known as the lockdown baby, as the young animal was born during the zoo's first closure in spring. The young animal is now seven months old and weighs around three kilograms.", "Usually \"Pauline\" lies on her mother like in a hammock or is carried around by her. However, the offspring can handle short stretches of the rope themselves with the help of the curved claws.", "At the moment “Pauline” is still suckling, but is already eating with her parents. You get different kinds of salads and other vegetables as well as cooked rice.", "They appreciate a boiled egg as a special treat. Sleeping, eating and hanging out “Two-toed sloths are native to the rainforests of South America. We breed them under the European Studbook.", "Our sloths are not as lazy as their reputation, ”said zoo director Hering-Hagenbeck. After all, the pair of sloths provide plenty of offspring. Otherwise, a sloth day consists of the following activities: sleeping, eating, and hanging out." ]
}