{
  "id" : "MKVuFyau",
  "url" : "https://www.diepresse.com/5957734/Deutschland-hebt-Einreisebeschraenkungen-fuer-Tirol-auf?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-26T15:55:00Z[UTC]",
  "author" : "Jakob Zirm",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/6/6/5957734/Germany-Imposes-Strict-Border-Restrictions-For-Tyrol-And-The-Czech-Republic_1616771927083497_v0_l.jpg",
  "imageCopyright" : "Getty Images (Lennart Preiss)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Deutschland hebt Einreisebeschränkungen für Tirol auf",
  "articleTitleTranslated" : "Germany lifts entry restrictions for Tyrol",
  "articleContent" : [ "Die Bundesregierung in Berlin hat Tirol von der Liste der Virusvariantengebiete gestrichen. Deutschland hebt seine strikten Einreisebeschränkungen für Tirol am Sonntag wieder auf.", "Wie die deutsche Bundesregierung am Freitag mitteilte, wurde das österreichische Bundesland so wie Tschechien und die Slowakei von der Virusvariantenliste gestrichen. Damit entfällt die Grundlage für das seit Mitte Februar geltende faktische Einreiseverbot.", "Bundeskanzler Sebastian Kurz und der Tiroler Landeshauptmann Günther Platter (beide ÖVP) reagierten erfreut. Somit ist nun wieder ganz Österreich aus Sicht Deutschland \"nur\" Corona-Risikogebiet. Eine Verschärfung nahm Deutschland dagegen für das größere Nachbarland Frankreich vor.", "Dieses gilt ebenfalls ab Sonntag als Hochinzidenzgebiet, für das eine Testpflicht gilt. \"Nach intensiven Gesprächen in den letzten Tagen konnten wir Deutschland endlich davon überzeugen, die unverhältnismäßigen Grenzkontrollen zu beenden\", erklärte Landeschef Platter.", "Die Situation an den Grenzen sei in den vergangenen Wochen \"eine enorme Belastung und für uns so nicht hinnehmbar\" gewesen. Deshalb habe man \"massiv auf ein Ende der Maßnahmen\" gedrängt. \"Dieser Druck auf allen Ebenen hat Wirkung gezeigt.", "Die Grenzkontrollen werden nun früher als zuletzt von Deutschland angekündigt, beendet\", so Platter. Ein solch \"unverhältnismäßiger Eingriff\" in die europäische Personenfreizügigkeit könne und dürfe nicht mehr vorkommen, betonte der Landeshauptmann.", "Kurz wertete die Entscheidung als Zeichen, dass die Maßnahmen in Tirol gegen die Südafrika-Mutation gegriffen hätten.", "Er dankte in einer Stellungnahme Platter und EU-Kommissionspräsidentin Ursula von der Leyen für die \"exzellente Zusammenarbeit bei der Bekämpfung der Pandemie\", etwa bei der Durchimpfung des Bezirks Schwaz.", "\"Es hat sich bereits im Rahmen der letztwöchigen Gespräche mit Bundeskanzlerin Angela Merkel und bei den Treffen mit Bundesinnenminister Horst Seehofer sowie Gesundheitsminister Jens Spahn abgezeichnet, dass die Grenzkontrollen aufgrund der besseren Infektionslage vor einer Aufhebung stehen.", "Ich freue mich, dass das Ende der Kontrollen nun offiziell ist\", schrieb Kurz. Seit 14.  Februar, nachdem Deutschland Tirol zum Virusvariantengebiet erklärt hatte, gab es an den Grenzen stationäre Kontrollen.", "Es durften nur noch Deutsche sowie Ausländer mit Wohnsitz und Aufenthaltserlaubnis in Deutschland einreisen. Ausnahmen gab es etwa für Lastwagenfahrer und Grenzgänger mit systemrelevanten Berufen. Sie mussten einen negativen Corona-Test vorlegen, der nicht älter als 48 Stunden war.", "Die deutschen Kontrollen hatten in Tirol für massiven politischen Unmut gesorgt. Immer wieder war auch von Schikanen die Rede. Zuletzt sorgte der Fall eines Herzpatienten für Aufsehen, der im deutschen Füssen behandelt werden sollte.", "Weil aber ein Dokument für die Überfahrt fehlte, wurde das Rettungsauto gestoppt und musste zunächst umdrehen. In der Herzklinik musste er schließlich umgehend operiert werden.", "Auch Platter selbst wurde eine geplante Durchreise über das deutsche Eck wegen eines Corona-Gipfels im Wiener Bundeskanzleramt im Vorhinein untersagt. Die Corona-Infektionszahlen an sich steigen in Österreich unterdessen weiter massiv an und kratzen stark an der 4.000er-Marke.", "Innerhalb der vergangenen 24 Stunden sind laut Gesundheits- und Innenministerium (Stand: Freitag, 9.30 Uhr) 3.895 Neuansteckungen registriert worden, die meisten mit 1.022 in Wien. Damit sind die Zahlen wieder am Niveau von Anfang Dezember, wo es täglich rund 3.800 Infektionen gab." ],
  "articleContentTranslated" : [ "The federal government in Berlin has removed Tyrol from the list of virus variant areas. Germany lifts its strict entry restrictions for Tyrol on Sunday again.", "As the German government announced on Friday, the Austrian state, as well as the Czech Republic and Slovakia, have been removed from the virus variant list. This eliminates the basis for the factual entry ban that has been in force since mid-February.", "Federal Chancellor Sebastian Kurz and the Tyrolean Governor Günther Platter (both ÖVP) reacted with satisfaction. Thus, from the point of view of Germany, all of Austria is \"only\" a corona risk area again. On the other hand, Germany tightened the rules for its larger neighbor France.", "This also applies as a high-incidence area from Sunday, for which a test is mandatory. \"After intensive talks in the last few days, we were finally able to convince Germany to end the disproportionate border controls,\" said Landeschef Platter.", "The situation at the borders had been \"an enormous burden and so unacceptable for us\" in the past few weeks. That is why they have \"massively pushed for an end to the measures\". \"This pressure at all levels has had an effect.", "The border controls are now announced earlier than last by Germany, \"said Platter. Such a\" disproportionate interference \"in the European free movement of persons could and should no longer occur, emphasized the governor.", "Kurz saw the decision as a sign that the measures in Tyrol against the South African mutation had taken effect.", "In a statement he thanked Platter and EU Commission President Ursula von der Leyen for the \"excellent cooperation in combating the pandemic\", for example in vaccinating the Schwaz district.", "\"During last week's talks with Chancellor Angela Merkel and at the meetings with Federal Interior Minister Horst Seehofer and Health Minister Jens Spahn, it became clear that the border controls are about to be lifted due to the better infection situation.", "I am pleased that the end of the controls is now official, \"wrote Kurz. Since February 14, after Germany declared Tyrol a virus variant area, there were stationary controls at the borders.", "Only Germans and foreigners with a residence and residence permit in Germany were allowed to enter. There were exceptions, for example, for truck drivers and cross-border commuters with systemically relevant professions. You had to present a negative corona test that was no older than 48 hours.", "The German controls had caused massive political displeasure in Tyrol. Again and again there was talk of harassment. Most recently, the case of a heart patient caused a sensation who was to be treated in Füssen, Germany.", "But because a document was missing for the crossing, the ambulance was stopped and first had to turn around. In the heart clinic, he finally had to undergo an operation immediately.", "Platter himself was also forbidden in advance from a planned transit across the German corner due to a corona summit in the Vienna Federal Chancellery. Meanwhile, the corona infection numbers themselves continue to rise massively in Austria and are scratching the 4,000 mark.", "According to the Ministry of Health and the Interior (as of Friday, 9.30 a.m.), 3,895 new infections have been registered within the past 24 hours, most of them with 1,022 in Vienna. This means that the numbers are back at the level of the beginning of December, when there were around 3,800 infections every day." ]
}