{
  "id" : "MkZLMmzO",
  "url" : "https://kurier.at/wissen/gesundheit/tass-russland-informiert-oesterreichs-regierung-wegen-sputnik/401270316",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-21T10:31:22Z[UTC]",
  "author" : "von Martin Fritzl von Köksal Baltaci von Maria Kronbichler von Köksal Baltaci",
  "imageUrl" : "https://image.kurier.at/images/original/5707794/46-176425268.jpg",
  "imageCopyright" : "REUTERS/DADO RUVIC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Produktionsmöglichkeit: Russland informiert Österreich wegen Sputnik",
  "articleTitleTranslated" : "Production possibility: Russia informs Austria about Sputnik",
  "articleContent" : [ "Russland führt derzeit scheinbar Verhandlungen mit mehreren österreichischen Unternehmen über die Organisation der Produktion von Sputnik V-Coronavirus-Impfstoffen im Land, sagte Kirill Dmitriew, der Chef des russischen Staatsfonds \"Russian Direct Investment Fund\", am Samstag zuvor gegenüber Ö1.", "Bundeskanzler Sebastian Kurz (ÖVP) hatte sich gegen \"geopolitische Tabus\" in Sachen Impfstoffe ausgesprochen und sogar eine Produktion des russischen Vakzins Sputnik V in Österreich ins Spiel gebracht.", "Nach Angaben von EU-Kommissionspräsidentin Ursula von der Leyen befindet sich Sputnik \"in der rollenden Überprüfung seiner Daten\". Es habe aber keinen Antrag auf Marktzulassung bei der Europäische Arzneimittel-Agentur (EMA) gestellt.", "Dem dem Impfstoff der Russen handelt es sich - ebenso wie bei Astra Zeneca - um einen Vektorimpfstoff. Unschädlich gemachte Viren transportieren einen \"Bauplan\", an Hand dem das Immunsystem lernt, sich gegen Coronaviren zu wehren.", "Im Fachmagazin Lancet wurden im Februar Daten zur Wirksamkeit des russischen Vakzins veröffentlicht. Demnach soll Sputnik V eine Wirksamkeit von 91,6 Prozent haben.  Die Ergebnisse decken sich mit früheren Angaben.", "Eine Wirksamkeit von 91,6 Prozent bedeutet, dass in der geimpften Gruppe 91,6 Prozent weniger Erkrankungen pro 100 Probanden auftraten als in der Kontrollgruppe. Erratum: Diese Meldung stammt vom 20.  Februar 2021 und wurde irrtümlich am 21.  März übernommen.", "Wir bitten, diesen Fehler zu entschuldigen." ],
  "articleContentTranslated" : [ "Russia is currently apparently negotiating with several Austrian companies about organizing the production of Sputnik V coronavirus vaccines in the country, Kirill Dmitriev, head of the Russian state fund \"Russian Direct Investment Fund\", told Ö1 earlier on Saturday.", "Federal Chancellor Sebastian Kurz (ÖVP) spoke out against \"geopolitical taboos\" when it comes to vaccines and even brought the production of the Russian vaccine Sputnik V in Austria into play.", "According to the EU Commission President Ursula von der Leyen, Sputnik is \"in the process of checking his data on a rolling basis\". However, it has not submitted an application for marketing authorization to the European Medicines Agency (EMA).", "The Russian vaccine is - like Astra Zeneca - a vector vaccine. Viruses rendered harmless transport a \"blueprint\" which the immune system uses to learn to defend itself against coronaviruses.", "In February, the Lancet published data on the effectiveness of the Russian vaccine. Accordingly, Sputnik V should have an effectiveness of 91.6 percent. The results agree with earlier information.", "An effectiveness of 91.6 percent means that 91.6 percent fewer diseases per 100 test subjects occurred in the vaccinated group than in the control group. Erratum: This message dates from February 20, 2021 and was mistakenly adopted on March 21.", "We apologize for this error." ]
}