{
  "id" : "MLWoImA1",
  "url" : "https://kurier.at/kultur/kritik-an-ankuendigungspolitik-aus-vorarlberger-kulturszene/401204998",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T11:54:31Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4974361/46-96025972.jpg",
  "imageCopyright" : "DIETMAR MATHIS/MATHIS FOTOGRAFIE / DIETMAR MATHIS/MATHIS FOTOGRAFIE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Vorarlberger Kulturszene kritisiert unkonkrete Ankündigungen",
  "articleTitleTranslated" : "Vorarlberg's cultural scene criticizes vague announcements",
  "articleContent" : [ "Symphonieorchester:", "Keine verfrühte Jubelstimmung Der Geschäftsführer des Symphonieorchesters Vorarlberg, Sebastian Hazod, sprach angesichts der angekündigten \"Modellregion Vorarlberg\" mit Öffnungsschritten für die Kultur von einem \"sehr schönen Zeichen\", wollte aber nicht verfrüht in Jubelstimmung ausbrechen.  :", "\"Weder im Land noch im Bund weiß man, was das konkret bedeutet\", stellte Hazod auf APA-Anfrage fest. Für das Symphonieorchester werde relevant sein, unter welchen Voraussetzungen Konzerte möglich werden oder nicht.", "Ab einer gewissen Besucher-Reduktion seien die Veranstaltungen nicht mehr wirtschaftlich. Somit könnten erste Schritte \"vielleicht nicht weitreichend genug sein, um tatsächlich spielen zu können\".", "Hazod hoffte, dass zumindest ab April/Mai wieder Konzertveranstaltungen durchgeführt werden können, \"das ist die interne Annahme\". Theater Kosmos: \"Haben bestimmte Vorlaufzeit\" Gegenüber der Neuen Vorarlberger Tageszeitung reagierte der Co-Leiter des Theater Kosmos, Augustin Jagg, verhalten.", "Ob Theaterhäuser unter die angekündigten Öffnungsschritte fallen, sei ebenso unklar wie die Frage, ob ab 15.  März auch am Abend gespielt werden könne. Genaue Angaben zu Eintrittstests, erlaubten Zuschauerzahlen und Hygienebestimmungen würden außerdem fehlen.", "Die Theaterhäuser seien überhaupt nicht erwähnt worden, was den Bregenzer irritiert. Von Planungssicherheit fehle weiterhin jede Spur. \"Wir haben eine bestimmte Vorlaufzeit, wir müssen zum Beispiel Proben für die aktuelle Produktion organisieren und die Schauspieler informieren\", so Jagg.", "Nicht nur \"Schlüsselumdrehen\" Fraglich sei etwa, für welches Zielpublikum die Kulturöffnung gelte: \"Getestet, geimpft und mit Abstand? Lediglich Kinder und Jugendliche in Kulturveranstaltungen?\" , fragte IG-Kultur-Chefin Steinbock.", "Die Unklarheit betreffe auch viele rechtliche und organisatorische Fragen. \"Selbst bei der kleinsten Kulturinitiative steckt ein Riesenapparat dahinter, bevor die Künstler die Bühne betreten.", "Das ist nicht lediglich ein Schlüsselumdrehen, damit verkennt man die Arbeitsabläufe in der Kultur total\", so Steinbock. Zwar habe Bundeskanzler Sebastian Kurz davon gesprochen, dass Österreich ein Tourismus- und Kulturland sei und ein großer Teil der Wertschöpfung an diesen Branchen hänge.", "\"Gemessen an der Berücksichtigung des Kultursektors während der Pandemie ist das jedoch nichts weiter als ein Feigenblatt\", bemängelte Steinbock. Da müssten schon weitreichendere Maßnahmen und Schritte kommen.", "\"So wird die Kulturnation jedenfalls eher niedergebügelt als wieder hochgefahren\", fand die Interessensvertreterin. Auch bei Landeshauptmann Wallner vermisste sie den Willen, ein vielfältiges Kulturleben zu erhalten.", "Die Vorarlberger Kulturszene sei schon im Jahresbudget 2021 mit fehlenden Investitionen und Kürzungen im Förderwesen abgestraft worden. Den von Wallner kommunizierten Mut könne man angesichts der aktuellen Ankündigungen jedenfalls nicht bestätigen.", "\"All die zukunftsorientierten Konzepte der Kultureinrichtungen und die permanenten Vorschläge zum Neustart zu ignorieren und sich nun mit diesen vagen, sehr unkonkreten Aussagen selbst als mutig zu bezeichnen, ist schon verwegen\", so Steinbock." ],
  "articleContentTranslated" : [ "Symphony orchestra:", "No premature cheering mood The managing director of the Vorarlberg Symphony Orchestra, Sebastian Hazod, spoke of the announced \"model region Vorarlberg\" with opening steps for the culture of a \"very nice sign\", but did not want to break out into a cheering mood prematurely. :", "\"Neither in the state nor in the federal government do we know what that means in concrete terms,\" said Hazod on APA request. For the symphony orchestra it will be relevant under which conditions concerts are possible or not.", "From a certain reduction in attendance, the events are no longer economical. Thus, the first steps \"may not be far enough to actually be able to play\".", "Hazod hoped that concerts can be held again at least from April / May, \"that is the internal assumption\". Theater Kosmos: \"Have a certain lead time\" The co-director of Theater Kosmos, Augustin Jagg, reacted cautiously to the Neue Vorarlberger Tageszeitung.", "Whether theaters are included in the announced opening steps is just as unclear as the question of whether it will also be possible to play in the evening from March 15. There would also be no precise information on entry tests, the number of spectators allowed and hygiene regulations.", "The theaters were not mentioned at all, which irritated Bregenz. There is still no trace of planning security. \"We have a certain lead time, for example we have to organize rehearsals for the current production and inform the actors,\" said Jagg.", "Not just \"turning the key\" It is questionable, for example, for which target audience the cultural opening applies: \"Tested, vaccinated and at a distance? Only children and young people in cultural events?\" asked IG culture boss Capricorn.", "The ambiguity also affects many legal and organizational issues. \"Even with the smallest cultural initiative, there is a huge machine behind it before the artists take the stage.", "This is not just a turn of the key, you completely misunderstand the work processes in culture, \"said Steinbock. Chancellor Sebastian Kurz said that Austria is a tourist and cultural country and that a large part of the added value depends on these industries.", "\"Judging by the consideration of the cultural sector during the pandemic, however, this is nothing more than a fig leaf,\" complained Capricorn. More far-reaching measures and steps would have to come.", "\"In any case, this is how the cultural nation is more likely to be ironed out than to start up again,\" said the representative. Even with Governor Wallner, she missed the will to maintain a diverse cultural life.", "The Vorarlberg cultural scene had already been punished in the 2021 annual budget with a lack of investments and cuts in funding. In any case, the courage communicated by Wallner cannot be confirmed in view of the current announcements.", "\"To ignore all the future-oriented concepts of the cultural institutions and the permanent suggestions for a new start and now to call oneself courageous with these vague, very vague statements is bold,\" said Steinbock." ]
}