{
  "id" : "mLzs3G9r",
  "url" : "https://salzburg.orf.at/stories/3076964/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-11-20T17:00:07Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Lockdown: Tierheime, Gnadenhöfe in Not",
  "articleTitleTranslated" : "Lockdown: Shelters, sanctuaries in need",
  "articleContent" : [ "Aiderbichl bei Henndorf (Flachgau) ist Österreichs prominentester Gnadenhof.  Hier fallen nun alle Einnahmen zum Kauf von Futter und für die Bezahlung von Tierärzten weg.", "Der traditionelle Weihnachtsmarkt ist als wichtigste Geldquelle des Jahres zwar schon aufgebaut, muss aber weiterhin ruhen – auch die Puppen- und Teddybären-Ausstellung.", "„Es ist eine Katastrophe“ Aiderbichl-Geschäftsführer Dieter Ehrengruber betont, es sei zwar nun viel Ruhe und Platz für die Tiere: „Aber es fehlen uns natürlich die Menschen in der so wichtigen Zeit vor Weihnachten.", "Keine Eintritte, keine Gastronomie.  Die wichtigste Saison des Jahres für uns ist ausgefallen.  Es ist eine Katastrophe, die man sich nicht schönreden kann. “Futter und Versorgung für 6.000 Tiere Seit Gründung von Gut Aiderbichl war es im Spätherbst hier wohl noch nie so ruhig. 38.000 Euro Versorgungskosten fallen auf allen Gut Aiderbichl-Höfen pro Tag an.", "Wegen der CoV-Maßnahmen der Politik würden heuer schon Einnahmen von einer Million Euro fehlen, so Ehrengruber: „Wir haben für mehr als 6.000 Tiere die Verantwortung und bekommen täglich Anfragen von Menschen, die Hilfe mit ihren oder anderen Tieren bräuchten.", "Und ohne unsere Besucher und Gäste auf dem Hof können wir nicht existieren.  Wir haben keinen Topf, wo wir hineingreifen und das nachwachsende Geld herausholen könnten.“ Fotostrecke mit 7 Bildern „Gute Abstände wären leicht einzuhalten“ Die Tierpflegerin Eva Zach betont, es sei gespenstisch, wenn auf dem großen Gnadenhof keine Besucher seien.", "Das Team versteht auch nicht die Vorschriften, weil Besucher auf dem weitläufigen Gelände viel Abstand halten könnten gegen drohende Infektionen.Pfotenhilfe in Lochen bald überfüllt Verschlossene Türen gibt es auch beim Tierschutzverein Pfotenhilfe in Lochen im angrenzenden Innviertel.", "Die Besucherzone ist geschlossen.  Einig Ehrenamtler sorgen für eine Art Notbetrieb und tun, was getan werden muss.  Fundtiere werden dennoch gebracht – heuer viele Katzen.", "Bei der Weitervermittlung an neue Plätze gebe es extreme Schwierigkeiten, sagt Jürgen Stadler von der Pfotenhilfe: „Das wird jetzt bald eskalieren.  Wenn wir voll sind, dann sind wir voll.", "Und dann müssen wir unsere Hilfsangebote absagen.“ Schwacher Trost: Für die Vierbeiner bleibt nun mehr Zeit und die Hoffnung, dass ab 7.  Dezember wieder der eine oder die andere einen guten Platz findet." ],
  "articleContentTranslated" : [ "Aiderbichl near Henndorf (Flachgau) is Austria's most prominent sanctuary. All income for buying feed and paying veterinarians is now lost here.", "The traditional Christmas market has already been set up as the most important source of money of the year, but has to continue to rest - including the doll and teddy bear exhibition.", "“It's a catastrophe”, Aiderbichl managing director Dieter Ehrengruber emphasizes that there is now a lot of peace and quiet and space for the animals: “But of course we miss the people in the important time before Christmas.", "No admissions, no gastronomy. The most important season of the year for us has been canceled. It is a disaster that cannot be glossed over. “Feed and care for 6,000 animals Since Gut Aiderbichl was founded, it has never been so quiet here in late autumn. Supply costs of 38,000 euros per day are incurred at all Gut Aiderbichl farms.", "Because of the CoV measures taken by politics, income of one million euros would be missing this year, said Ehrengruber: “We are responsible for more than 6,000 animals and we receive daily inquiries from people who need help with their or other animals.", "And we cannot exist without our visitors and guests on the farm. We have no pot where we can reach in and get the renewable money. ”Photo series with 7 pictures“ Good distances would be easy to keep ”The zookeeper Eva Zach emphasizes that it is eerie when there are no visitors to the large sanctuary.", "The team also does not understand the regulations, because visitors to the spacious area could keep a lot of distance against impending infections. Paw help in Lochen soon overflowed Locked doors are also available at the animal welfare association Pfotenhilfe in Lochen in the adjacent Innviertel.", "The visitor zone is closed. Some volunteers provide a kind of emergency operation and do what needs to be done. Found animals are still brought - this year a lot of cats.", "There are extreme difficulties when it comes to finding new places, says Jürgen Stadler from Pfotenhilfe: “It will soon escalate. When we are full, then we are full.", "And then we have to cancel our offers of help. ”Small consolation: There is now more time for the four-legged friends and the hope that one or the other will find a good place again from December 7th." ]
}