{
  "id" : "mm4lGAcA",
  "url" : "https://kurier.at/politik/inland/live-was-tun-gegen-antisemitismus/401163087",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T09:53:39Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4070829/20200122-ABD0007-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Strategie gegen Antisemitismus: \"Vom Internet bis zu den Stammtischen\"",
  "articleTitleTranslated" : "Strategy against anti-Semitism: \"From the Internet to the regular tables\"",
  "articleContent" : [ "\"Österreich hat eine historische und immerwährende Verantwortung, gegen Antisemitismus aufzutreten und für die Sicherheit der Juden in Österreich zu sorgen\", erklärten Vizekanzler Werner Kogler und Verfassungsministerin Karoline Edtstadler bei der Präsentation der Nationalen Strategie gegen Antisemitismus.   ", "Jüdischen Zentren seien heute wieder Ziel von Angriffen und Anfeindungen, vor allem dort, wo es Verschwörungstheorien und Gewaltphantasien gibt und versucht wird, Sündenböcke zu finden, erklärte Kogler.", "Diese Tendenz sei europaweit feststellbar. Auch die Bilder von Anti-Corona-Demonstranten, die sich den Judenstern anheften, würden nur von den \"perversen Anstrengung\" zeugen, Täter zu Opfern zu machen.", "Eine Strategie gegen Antisemitismus daher sei heute notwendiger denn je, sie müsste sich auf alle Ebenen in Staat und Gesellschaft beziehen - vom Internet bis zu den Stammtischen. \"Gewalt beginnt mit Worten\", erklärte Edtstadler.", "\"Was gestern auf Facebook gestanden ist, erleben wir bald schon auf der Straße.\" Es sei auch bei den Corona-Demos wichtig, drauf aufmerksam zu machen, in \"wessen Windschatten man sich da bewegt.\"", "Man wolle alle Formen des Antisemitismus bekämpfen, egal ob von links oder rechts, importiert oder autochton, an den Rändern oder in der Mitte der Gesellschaft, sagte sie. Zu diesem Zweck seien drei Punkte wichtig:", "  Staatsleistungen verdreifachen - jedes Jahr eine Leistung von 4 Millionen Euro zur Förderung jüdischen Lebens Eine Strategie mit 38 Maßnahmen aus unterschiedlichen Ressorts, als ganzheitlicher Ansatz mit dem Ziel, Antisemitismus zu erkennen, zu benennen und effektiv zu bekämpfen, damit der Fortbestand des jüdischen Lebens abgesichert werden kann.  :", "Eine neue Stabsstelle im Bundeskanzleramt Die Strategie sehe etwa Bildung und Fortbildung im schulischen und außerschulischen Bereich vor sowie die Absicherung von  jüdischen Einrichtungen.", "Auch die Sicherstellung einer effektiven Verfolgung (Strafverfolgung bis Justiz) antisemitische Vorfälle soll gewährleistet werden.", "Außerdem brauche es besonders die Einbeziehung der Zivilbevölkerung sowie eine Dokumentation und einen europaweiten Austausch von Daten, um gefährliche Tendenzen frühzeitig zu erkennen. Auch eine Evaluierung des Verbotsgesetz sei nötig, um eventuelle Lücken zu schließen.", "Der Antisemitismus sein nicht nur ein Angriff auf Juden, sonder auf eine vielfältige, demokratische Gesellschaft, erklärte Oskar Deutsch. Juden seien immer nur die ersten, die direkt betroffen seien.  \"Wenn aus Worten Taten werden, ist es schon zu spät\", hielt er fest. ", "Jeder sei aufgefordert, sich gegen Antisemitismus aufzulehnen." ],
  "articleContentTranslated" : [ "\"Austria has a historical and everlasting responsibility to stand up against anti-Semitism and to ensure the safety of Jews in Austria,\" declared Vice Chancellor Werner Kogler and Constitutional Minister Karoline Edtstadler at the presentation of the National Strategy against Anti-Semitism.", "Today, Jewish centers are again the target of attacks and hostility, especially where there are conspiracy theories and fantasies of violence and attempts are made to find scapegoats, explained Kogler.", "This tendency can be seen across Europe. The pictures of anti-corona demonstrators who attach themselves to the Jewish star would only testify to the \"perverse effort\" to make perpetrators into victims.", "A strategy against anti-Semitism is therefore more necessary today than ever, it must apply to all levels in the state and society - from the Internet to the regulars' tables. \"Violence begins with words,\" explained Edtstadler.", "\"We will soon see what was posted on Facebook yesterday on the street.\" In the case of the corona demos, it is also important to draw attention to \"whose slipstream you are in.\"", "You want to fight all forms of anti-Semitism, whether from the left or the right, imported or autochthonous, on the fringes or in the middle of society, she said. For this purpose, three points are important:", "Triple state benefits - an annual contribution of 4 million euros to promote Jewish life A strategy with 38 measures from different departments, as a holistic approach with the aim of recognizing, naming and effectively combating anti-Semitism so that the continued existence of Jewish life is ensured can. :", "A new staff unit in the Federal Chancellery The strategy provides for education and training in and out of school as well as safeguarding Jewish institutions.", "Effective prosecution (criminal prosecution to justice) of anti-Semitic incidents should also be guaranteed.", "In addition, it is particularly necessary to involve the civilian population as well as documentation and a Europe-wide exchange of data in order to identify dangerous trends at an early stage. An evaluation of the prohibition law is also necessary in order to close any gaps.", "Anti-Semitism is not just an attack on Jews, but on a diverse, democratic society, explained Oskar Deutsch. Jews are always only the first to be directly affected. \"When words become deeds, it is already too late,\" he noted.", "Everyone is called upon to rebel against anti-Semitism." ]
}