{
  "id" : "MmgU3jrK",
  "url" : "https://kurier.at/kultur/alle-achtung-marie-als-schicksal-begriffen-und-so-vertont/401208136",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-05T04:00:00Z[UTC]",
  "author" : "brigitte.schokarth@kurier.at (Brigitte Schokarth)",
  "imageUrl" : "https://image.kurier.at/images/original/4980640/46-176113515.jpg",
  "imageCopyright" : "Universal Music/Carina Antl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Alle Achtung: „Marie“ als Schicksal begriffen - und so vertont",
  "articleTitleTranslated" : "All respect: \"Marie\" understood as fate - and so set to music",
  "articleContent" : [ "„Wir sind die Band, die einen Hit und trotzdem viel Zeit hat! “ So gelassen sehen Alle Achtung die Tatsache, dass sie ausgerechnet in dem Jahr den Durchbruch feierten, als Corona lange Tourneen vereitelt hat. 2020 lieferte das Quintett aus Thal in der Steiermark mit „Marie“ den Sommerhit des Jahres.", "Und natürlich, sagt Sänger Christian Stani im KURIER-Interview, wäre es schön gewesen, wenn es anders gelaufen wäre. Aber: „Darüber jammern, nützt niemandem.“ So haben die Steirer weiter an einem Album gearbeitet und soeben mit „Sono Il Destino“ eine neue Single veröffentlicht.", "In dem Song klopft eine mysteriöse Frau an Stanis Türe und sagt: „Sono Il Destino“ – zu Deutsch: „Ich bin das Schicksal“. Ausgangspunkt dafür war die Bandgeschichte.", "Alle Achtung kamen aus der Indie-Szene und hatten mit „Marie“ einen Song, der ihren Hörerkreis auf das größtmögliche Spektrum erweiterte. Sie waren damit bei TV-Shows wie „Starnacht am Wörthersee“ genauso gern gesehene Gäste, wie sie es am Nova Rock 2021 wären, sollte das stattfinden können.", "„Diese mysteriöse Schicksalsfrau ist die Marie“, erklärt Stani. „Sie kam in unser Leben und hat es durcheinandergewirbelt. Und wir haben wie im dem Song darauf reagiert, indem wir gesagt haben, wir laden dich ein und leben mit dir.", "Natürlich ist der Song auch ein Synonym dafür, wie man mit dem Schicksal umgehen kann.“ Der italienische Titel soll das Geheimnisvolle des Schicksals repräsentieren, ist aber auch eine Verbeugung an die aus Sizilien stammende Bassistin Romina Denaro.", "Die klassisch ausgebildete Musikerin spielte dort in Orchestern, wollte sich aber nicht länger mit den limitierten Auftrittsmöglichkeiten und der schlechten Bezahlung in Sizilien abmühen. Über Denaro bekamen Alle Achtung 2020 auch in italienischen Medien Aufmerksamkeit.", "Starastrologin Gerda Rogers, die im „Marie“- Video mitspielte, prophezeite der Band, dass sich der internationale Erfolg heuer noch steigert. Denn mit „Marie“ und „Sono Il Destino“ haben die Fünf jetzt ihren unverwechselbaren Stil gefunden.", "Geprägt ist der von „dem Retro-Typen“, den man aus „Marie“ kennt. „Im Wesentlichen bin das ich“, sagt Stani. „Ich bin ein riesiger Beatles-Fan und liebe diesen Sound. Und ich bin grundoptimistisch. Dieser Typ wird in jedem Song des für Herbst geplanten Albums seine Storys erzählen.", "Die sind nicht immer so lustig oder kurios wie in ,Marie´und ,Sono Il Destino´. Manche sind tragischkomisch. Aber eine Tendenz, das Leben mit Humor zu nehmen, hat er immer . “" ],
  "articleContentTranslated" : [ "“We are the band that has a hit and still has a lot of time! “All respect the fact that they celebrated the breakthrough in the year when Corona thwarted long tours. In 2020 the quintet from Thal in Styria delivered the summer hit of the year with “Marie”.", "And of course, says singer Christian Stani in the KURIER interview, it would have been nice if things had gone differently. But: “Whining about it is of no use to anyone.” So the Styrians continued to work on an album and just released a new single called “Sono Il Destino”.", "In the song a mysterious woman knocks on Stani's door and says: \"Sono Il Destino\" - in German: \"I am fate\". The starting point for this was the band's history.", "All respect came from the indie scene and with “Marie” they had a song that expanded their audience to the greatest possible spectrum. They were just as welcome guests at TV shows like “Starnacht am Wörthersee” as they would be at Nova Rock 2021, should that take place.", "“This mysterious woman of fate is Marie,” explains Stani. “She came into our life and messed it up. And we reacted to it, as in the song, by saying, we invite you and live with you.", "Of course the song is also a synonym for how one can deal with fate. ”The Italian title is supposed to represent the mystery of fate, but it is also a bow to the Sicilian bassist Romina Denaro.", "The classically trained musician played in orchestras there, but no longer wanted to struggle with the limited performance opportunities and poor pay in Sicily. Alle Achtung 2020 also received attention in the Italian media through Denaro.", "Star astrologist Gerda Rogers, who played in the \"Marie\" video, predicted the band that the international success would increase this year. Because with “Marie” and “Sono Il Destino” the five have now found their unmistakable style.", "It is shaped by \"the retro guy\" you know from \"Marie\". “Essentially, that's me,” says Stani. “I'm a huge Beatles fan and I love that sound. And I am fundamentally optimistic. This guy will tell his story in every song on the album planned for fall.", "They are not always as funny or curious as in 'Marie' and, Sono Il Destino '. Some are tragically funny. But he always has a tendency to take life with a sense of humor. \"" ]
}