{
  "id" : "mmK9NWXz",
  "url" : "https://noe.orf.at/stories/3082110/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-04T17:01:35Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/01/13/crops/w=1280/801485_opener_279313_bauernhof_der_zukunft_201217_berger_33208_00_41_16_11.jpg?s=00f1ad59f0c6a79e2608dade84b2f6bd4f422205",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Landwirte suchen nach Erwerbsalternativen",
  "articleTitleTranslated" : "Farmers are looking for employment alternatives",
  "articleContent" : [ "Im internationalen Vergleich ist die österreichische Landwirtschaft noch relativ klein strukturiert. Doch auch bei uns wurden die Betriebe in den vergangenen Jahrzehnten tendenziell immer größer, um rentabel zu bleiben.", "Nicht zuletzt auch als Resultat der rasant abnehmenden Anzahl der landwirtschaftlichen Betriebe. 1951 zählte die Statistik Austria noch 432.848 Betriebe, 1999 hatte sich die Zahl binnen weniger als 50 Jahren halbiert.", "Bei der letzten Erhebung im Jahr 2016 waren es österreichweit nur noch 162.018 bewirtschaftete Bauernhöfe. Das entspricht einem Rückgang von fast zwei Drittel der Betriebe innerhalb von 65 Jahren bzw. binnen ein bis maximal zwei Generationen.", "„Von Landwirtschaft lebt es sich oft nicht mehr gut“ Erika Grasel ist Landwirtin in elfter Generation. Der Hof existiert seit 500 Jahren, erste Aufzeichnungen reichen ins Jahr 1754 zurück, wie ein Blick an die gerahmte Chronik im Vorraum des Hauses in Alland (Bezirk Baden) verrät.", "Über Jahrhunderte ernährte der damals noch viel kleinere Hof mehrere Generationen. Heute sei es nur noch schwer möglich, obwohl der Betrieb zuletzt immer wieder gewachsen sei, erzählt Grasel. „Es ist wirklich dramatisch.", "Man sieht das auch bei uns in der Umgebung, wie sehr die Höfe in den letzten Jahren immer weniger geworden sind. Von der Landwirtschaft alleine lebt es sich einfach nicht mehr gut.", "Wenn du nicht eine gewisse Größe hast, brauchst du weitere Standbeine.“ Gut zehn Kilometer weiter in Klausen-Leopoldsdorf (Bezirk Baden) befindet sich der Bauernhof von Familie Gaupmann. Als Herbert Gaupmann in die Schule ging, war auch der Hof seiner Eltern noch einer von vielen in der Gegend.", "Heute bewirtschafte er den Bauernhof als letzter im Haupterwerb, erzählt er. Um überleben zu können, habe er seit der Hofübernahme laufend investieren müssen – ein „notwendiges Risiko, um nicht unterzugehen“, wie er sagt.", "Sowohl die Gaupmanns als auch die Grasels entschieden sich zuletzt bewusst dazu, mit ihren Betrieben nicht auf Größenwachstum zu setzen. Zum einen sei es laut Erika Grasel in der Region nicht ohne weiteres möglich weitere Gründe zu erwerben, um etwa mehr Vieh halten zu können.", "Andererseits wolle man auch gar nicht „auf den Zug aufspringen, immer mehr in die Größe zu gehen und damit die gewohnte Qualität auch ein Stück weit auf der Strecke zu lassen“, ergänzt Gaupmann.Alte Standbeine aufgeben Stattdessen gingen beide Landwirtsfamilien alternative Wege, um ihre Betriebe in Zukunft an eine weitere Generation übergeben zu können.  ", "Am Hof von Familie Grasel verabschiedete man sich von der langen Kultur der Milchwirtschaft und entdeckte Pferde als Zukunftsmodell. Unweit von Wien – inmitten des Wienerwalds gelegen – wird ein beträchtlicher Teil der vorhandenen landwirtschaftlichen Fläche mittlerweile für Pferdehaltung genutzt.", "Der Zustrom von Städtern, die Unterstellplätze für ihre Pferde suchen, sei stark steigend, erzählt Grasel. Darüber hinaus ließ sie Teile des Wohnhauses in drei Ferienappartements umbauen und bietet Urlaub am Bauernhof an.", "„Neben Forstwirtschaft und Co. sind die Pferde heute unser Hauptgeschäft, aber direkt danach kommen schon die Erträge von Urlaub am Bauernhof – ich würde sagen, mit 40 Prozent“", "Die Pferde findet man zwar auch auf dem Hof der Gaupmanns, ihren Haupterwerb bezieht die Familie aber aus der Viehhaltung und der hofeigenen Fleischproduktion.  “ Bereits vor 30 Jahren starteten sie die ersten Versuche der Direktvermarktung – zunächst nur mit Speck und Eiern.", "Nach vielen Lehrjahren und laufenden Investitionen findet man heute in Klausen-Leopoldsdorf einen Hofladen mit beachtlichem Sortiment: von Gebäck und Mehlspeisen über Nudeln und eingemachtem Gemüse über Erdäpfel, Wein und Schnäpsen bis zu Käse, Milch und Eiern.", "Das Herzstück des Hofladens ist die Fleischtheke mit allen Wurst- und Fleischprodukten, die am Hof produziert wurden. Fotostrecke mit 4 Bildern Wie gut der Hofladen läuft, zeigt sich beim Besuch von noe.ORF.at.", "Kaum ist das Geschäft geöffnet, kommen mehr Menschen als der Laden fasst. Eine Frau in der Warteschlange vor dem Hofladen berichtet, etwa 50 Kilometer aus dem 19.  Bezirk in Wien hergekommen zu sein. „Speziell wenn ich gutes Fleisch suche, kaufe ich direkt ab Hof.", "Das zahlt sich aus“, ist sie überzeugt. Solche Momente sind es, die die Gaupmanns in ihrer Entscheidung zur Direktvermarktung bestärken, erzählen sie. Die Fleischproduktion ist knapp kalkuliert. Durch den hofeigenen Verkauf bleibe den Produzenten am Ende mehr Ertrag.", "„Was soll ich sonst mit unseren Produkten machen? Sie billig an den Handel verkaufen? Das wäre ja totaler Blödsinn. Außerdem zeige ich den Kunden gerne, wo ihr Fleisch herkommt und wie wir die Tiere halten bzw. schlachten.", "Das schätzen sie“, so Gaupmann.", "Mittlerweile verkauft seine Frau im Hofladen nicht mehr ausschließlich eigene Produkte, sondern bietet auch Waren von benachbarten Produzenten an, die keinen eigenen Hofladen führen.Steigende Umsätze aus alternativen Zweigen Speziell in Diversifizierungen wie Urlaub am Bauernhof oder Direktvermarktung sieht Leopold Kirner von der Hochschule für Agrar- und Umweltpädagogik enormes Potenzial für die Landwirtschaft.  ", "Der Landwirt als Händler seiner eigenen Ware oder die Bäuerin als Gastwirtin könnten seiner aktuellen Untersuchung zufolge zunehmend zur Realität werden. Damit Bauernhöfe künftig wirtschaftlich überleben können, brauchen sie demnach in vielen Fällen weitere Standbeine, erklärt Kirner.", "Denn nicht alle Bauernhöfe können oder wollen beständig wachsen. Im Fokus der Studie standen Angebote wie Direktvermarktung und Urlaub am Bauernhof. „Das ist eine gute Möglichkeit, um Wertschöpfung auf einem Bauernhof zu erzielen, der nicht ins Größenwachstum geht.", "Stattdessen kann man mit eigenen Arbeitskräften und eigenen bereits bestehenden Gebäuden Wertschöpfung erzielen“, so Kirner gegenüber noe.ORF.at.", "„Außerdem wissen wir durch Befragungen, dass diejenigen, die das jetzt schon anbieten, sich diesbezüglich weiter ausdehnen wollen.“ Der Experte rechnet in diesem Bereich mit einem stetigen Anstieg.", "Die Buchführungsergebnisse würden bereits zeigen, dass die Umsätze aus solchen Zweigen zunehmen – „zwar leicht, aber doch“, so Kirner.Bürokratische und gesetzliche Stolpersteine Laut Auskunft der Landwirtschaftskammer Niederösterreich sind niederösterreichweit 340 Betriebe Mitglied beim Landesverband für Urlaub am Bauernhof und Privatzimmervermietung.  ", "Deutlich höher liegt die Zahl jener mit bereits etablierter Direktvermarktung. Etwa 8.500 sind derzeit bei der Landwirtschaftskammer registriert sowie 1.500 Betriebe mit Buschenschank. Das Potenzial ist Kirner zufolge damit noch lange nicht ausgeschöpft.", "Der Einschätzung des Experten zufolge kämen Hofläden, Buschenschanken oder Urlaub am Bauernhof für etwa jeden zehnten landwirtschaftlichen Betrieb infrage.", "Was die meisten davon abhält, sind „Bürokratie, gesetzliche Vorschriften und befürchtete Arbeitsüberlastung.“ Hier sieht der Experte Bedarf für Nachbesserungen vonseiten der Gesetzgebung.", "Auch Herbert Gaupmann kämpfte in den vergangenen 30 Jahren mit zahlreichen Hürden, erzählt er mit leicht zorniger Stimme.", "„Hätte ich gewusst, wie viel Arbeit es bedeutet, so etwas aufzubauen und wie viele Steine man in den Weg gelegt bekommt, hätte ich es vielleicht gelassen – alleine wenn ich an die Etikettierungsvorgaben denke, die mittlerweile zu einer eigenen Wissenschaft verkommen sind.", "Dennoch sind wir heute extrem froh, den Direktverkauf gestartet zu haben, weil der Direktverkauf so gut angenommen wird.“ 17 Stunden pro Woche ist der Hofladen geöffnet.", "Weil die Nachfrage zuletzt deutlich großzügigere Öffnungszeiten erlaubt hätte, für die der Familie jedoch die Zeit fehlt, wurde vor drei Jahren ein Selbstbedienungsautomat installiert.", "In ihm finden die Kundinnen und Kunden „das wichtigste zum Mitnehmen – vom Frühstücksei für Sonntagfrüh bis zum Speck für einen Mitternachtssnack“, so Gaupmann. Auch der Automat werde „extrem gut angenommen.", "Zuerst wollte ich ihn gar nicht und heute bin ich meiner Frau dankbar, dass sie mich überredet hat.", "“Kundenkontakt fördert Image der Landwirtschaft Dem Hochschulprofessor zufolge werden in der Landwirtschaft Erneuerungsprozesse oft dann eingeleitet, wenn beispielsweise eine Hofübergabe von einer Generation an die nächste bevorsteht.", "Grundsätzlich sei es jedoch jederzeit möglich, weitere Standbeine aufzubauen.", "Um den Betrieb breiter aufzustellen, braucht es Kirner zufolge aber in jedem Fall ein hohes Maß an Kreativität und Motivation sowie gut ausgebildete Landwirtinnen und Landwirte bzw. ausreichend verfügbare Weiterbildungs- bzw.", "Beratungsangebote – von rechtlichen Grundlagen bis zum Marketing. Die Landwirtschaftskammer Niederösterreich beobachtet einen „deutlich steigenden Einkommensanteil aus Direktvermarktung“ sowie eine Professionalisierung.", "Der Anteil der Betriebe, bei denen die Direktvermarktung eine große Bedeutung hat, steigt, während der Anteil der Höfe mit geringer Bedeutung der Direktvermarktung sinkt.", "„Man kann also sagen, dass die Direktvermarktung zunehmend ‚gescheit oder gar nicht‘ gemacht wird“, sagt Sprecherin Christina Spangl auf Anfrage von noe.ORF.at Profitieren könnten die Landwirte am Ende mit Angeboten wie Urlaub am Bauernhof oder Hofläden nicht nur durch ihre zusätzlichen Ertragsmöglichkeiten, sondern auch durch ein verbessertes Image, ist Kirner überzeugt:", "„Für eine zukunftsfähige Landwirtschaft in Österreich halte ich es für enorm wichtig, den Austausch mit der nicht landwirtschaftlichen Bevölkerung zu stärken und wieder vermehrt den direkten Kontakt zu den Konsumentinnen und Konsumenten zu suchen“:", "Denn damit würde die Bedeutung der Landwirtschaft wieder vermehrt in den Fokus des gesellschaftlichen Bewusstseins rücken.  “ „Diejenigen, die den Kontakt heute schon suchen, schätzen auch die direkte Bestätigung ihrer Arbeit . “" ],
  "articleContentTranslated" : [ "In an international comparison, Austrian agriculture is still relatively small. But even with us, the companies have tended to grow larger in the past decades in order to remain profitable.", "Not least as a result of the rapidly decreasing number of farms. In 1951 Statistics Austria still counted 432,848 companies, in 1999 the number had halved within less than 50 years.", "In the last survey in 2016, there were only 162,018 farms in Austria. This corresponds to a decrease of almost two thirds of the farms within 65 years or within one to a maximum of two generations.", "“Agriculture is often no longer good for living” Erika Grasel is an eleventh generation farmer. The farm has existed for 500 years, the first records go back to 1754, as a glance at the framed chronicle in the anteroom of the house in Alland (Baden district) reveals.", "For centuries, the then much smaller farm supported several generations. Today it is difficult to do, although the company has recently grown again and again, says Grasel. “It's really dramatic.", "You can see that in our area, too, how much the courtyards have become less and less in recent years. Agriculture alone is simply no longer good for living.", "If you are not of a certain size, you need additional pillars. ”A good ten kilometers further on in Klausen-Leopoldsdorf (Baden district) is the Gaupmann family's farm. When Herbert Gaupmann went to school, his parents' farm was still one of many in the area.", "Today he is the last person to manage the farm, he says. In order to survive, he has had to invest continuously since taking over the farm - a “necessary risk not to go under”, as he says.", "Both the Gaupmanns and the Grasels recently made a conscious decision not to focus on increasing their size. On the one hand, according to Erika Grasel, it is not easily possible to acquire further reasons in the region in order to be able to keep more cattle, for example.", "On the other hand, one does not want to “jump on the bandwagon, to get bigger and bigger and thus to leave the accustomed quality a bit by the wayside”, adds Gaupmann. Giving up old pillars Instead, both farming families took alternative paths to their own To be able to hand over businesses to another generation in the future.", "The Grasel family said goodbye to the long dairy culture and discovered horses as a model for the future. Not far from Vienna - in the middle of the Vienna Woods - a considerable part of the existing agricultural area is now used for horse keeping.", "The influx of city dwellers looking for shelter for their horses is increasing rapidly, says Grasel. In addition, she had parts of the house converted into three holiday apartments and offers holidays on the farm.", "\"In addition to forestry and the like, the horses are our main business today, but the income from holidays on the farm comes right after that - I would say 40 percent\"", "The horses can also be found on the Gaupmanns' farm, but the family draws their main income from livestock farming and the farm's own meat production. “They started their first attempts at direct marketing 30 years ago - initially only with bacon and eggs.", "After many years of apprenticeship and ongoing investments, you can now find a farm shop in Klausen-Leopoldsdorf with a considerable assortment: from pastries and desserts to pasta and canned vegetables to potatoes, wine and schnapps to cheese, milk and eggs.", "The heart of the farm shop is the meat counter with all sausage and meat products that were produced on the farm. Photo gallery with 4 pictures How well the farm shop is running can be seen when visiting noe.ORF.at.", "As soon as the shop is open, more people come than the shop can hold. A woman in the queue in front of the farm shop reports that she came about 50 kilometers from the 19th district in Vienna. “Especially when I'm looking for good meat, I buy it directly from the farm.", "It pays off, ”she is convinced. It is moments like this that encourage the Gaupmanns in their decision to sell directly, they say. The meat production is tightly calculated. By selling the farm on their own, the producers end up having more income.", "“What else should I do with our products? Do you sell cheaply to the trade? That would be total nonsense. I also like to show customers where their meat comes from and how we keep and slaughter the animals.", "They appreciate that, ”says Gaupmann.", "In the meantime, his wife no longer exclusively sells her own products in the farm shop, but also offers goods from neighboring producers who do not run their own farm shop. Increasing sales from alternative branches Leopold Kirner from the Agricultural University sees increasing sales in particular in diversifications such as holidays on the farm or direct marketing and environmental education have enormous potential for agriculture.", "According to his current study, the farmer as a trader of his own goods or the farmer as an innkeeper could increasingly become a reality. In order for farms to survive economically in the future, they need additional pillars in many cases, explains Kirner.", "Because not all farms can or want to grow steadily. The study focused on offers such as direct marketing and holidays on the farm. “It's a great way to add value on a farm that isn't growing in size.", "Instead, you can generate added value with your own workforce and your own existing buildings, ”Kirner told noe.ORF.at.", "“We also know from surveys that those who are already offering this want to expand in this regard.” The expert expects a steady increase in this area.", "The bookkeeping results would already show that sales from such branches are increasing - “slightly, but still”, says Kirner. Bureaucratic and legal stumbling blocks According to information from the Chamber of Agriculture of Lower Austria, 340 companies across Lower Austria are members of the regional association for farm holidays and private room rentals.", "The number of those with already established direct marketing is significantly higher. Around 8,500 are currently registered with the Chamber of Agriculture and 1,500 businesses with a tavern. According to Kirner, the potential is far from exhausted.", "According to the expert's assessment, farm shops, taverns or farm holidays would be an option for around every tenth farm.", "What prevents most of them are “bureaucracy, legal regulations and feared work overload.” Here the expert sees a need for improvements on the part of the legislation.", "Herbert Gaupmann also struggled with numerous hurdles in the past 30 years, he explains in a slightly angry voice.", "“If I had known how much work it means to set up something like this and how many stones you get in your way, I might have left it - just thinking of the labeling requirements, which have now degenerated into a science of their own.", "Nevertheless, today we are extremely happy to have started direct sales because direct sales are so well received. ”The farm shop is open 17 hours a week.", "Because the demand would have recently allowed much more generous opening times, for which the family lacks the time, a self-service machine was installed three years ago.", "In it, customers will find “the most important things to take away - from breakfast egg for Sunday morning to bacon for a midnight snack,” says Gaupmann. The machine is also “extremely well received.", "At first I didn't want him at all and today I'm grateful to my wife for persuading me.", "“Customer contact promotes the image of agriculture According to the university professor, renewal processes are often initiated in agriculture when, for example, a farm is about to be handed over from one generation to the next.", "In principle, however, it is always possible to build up additional pillars.", "According to Kirner, in order to set up the farm on a broader scale, a high degree of creativity and motivation as well as well-trained farmers and sufficiently available further training and education are required in any case.", "Consulting services - from legal principles to marketing. The Chamber of Agriculture of Lower Austria observes a \"significantly increasing share of income from direct marketing\" as well as professionalization.", "The proportion of businesses where direct marketing is of great importance is increasing, while the proportion of farms with less direct marketing importance is falling.", "\"So you can say that direct marketing is increasingly being done 'cleverly or not at all'\", says spokeswoman Christina Spangl when asked by noe.ORF.at, the farmers could ultimately benefit with offers such as holidays on the farm or farm shops not only through theirs Kirner is convinced that there are additional income opportunities, but also through an improved image:", "\"For a sustainable agriculture in Austria, I think it is extremely important to strengthen the exchange with the non-agricultural population and to increasingly seek direct contact with consumers again\":", "Because this would bring the importance of agriculture back into the focus of social awareness. ““ Those who are already looking for contact today also appreciate the direct confirmation of their work. \"" ]
}