{
  "id" : "mMlx59e7",
  "url" : "https://kurier.at/wirtschaft/biontech-aktien-unter-druck-moderna-impfstoff-auch-hoch-wirksam/401099223",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T13:00:58Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "BioNTech-Aktien unter Druck, Moderna-Impfstoff auch hoch wirksam",
  "articleTitleTranslated" : "BioNTech stocks under pressure, Moderna vaccine also highly effective",
  "articleContent" : [ "Im Rennen um den besten und schnellsten Impfstoff bekamen die Anleger von BioNTech am Montag einen Dämpfer.  Wie vor gut einer Woche das deutsche Unternehmen aus Mainz legte nun auch der US-Konkurrent Moderna vielversprechende Studiendaten vor mit einer hohen Wirksamkeit des Impfstoff-Kandidaten.", "BioNTech hatte die Wirksamkeit seines Stoffs vorigen Montag auf über 90 Prozent beziffert.  Von Moderna hieß es nun, das vom US-Unternehmen entwickelte Vakzin zeige eine Wirksamkeit von 94,5 Prozent.", "Die BioNTech-Papiere, die primär in den USA gelistet sind und in Deutschland hauptsächlich auf der Tradegate-Plattform gehandelt werden, rutschten dort zuvor im Plus liegend erst deutlich mit etwa zehn Prozent ins Minus ab.", "Dann aber beruhigte sich die Lage wieder etwas, zuletzt lagen die Papiere auf Tradegate noch mit 3,2 Prozent im Minus.  Ebenfalls im Rennen ist das deutsche Curevac aus Tübingen, dessen Papiere ihr Plus am Montag etwas reduzierten.", "Moderna dagegen schnellten im vorbörslichen US-Handel um 16 Prozent hoch.  Zudem wurde bekannt, dass die Europäische Arzneimittel-Agentur EMA ein sogenanntes Rolling-Review-Verfahren zu dem Moderna-Impfstoff beginnt, das eine vergleichsweise rasche Zulassung zum Ziel hat.", "Die EU-Kommission verhandelt derzeit nach eigenen Angaben mit dem US-Konzern über die Lieferung von bis zu 160 Millionen Impfdosen.  Ein Vertrag ist aber noch nicht geschlossen." ],
  "articleContentTranslated" : [ "In the race for the best and fastest vaccine, BioNTech investors got a damn on Monday. Just like the German company from Mainz a week ago, the US competitor Moderna has now also presented promising study data showing that the vaccine candidate is highly effective.", "BioNTech estimated the effectiveness of its substance to be over 90 percent last Monday. Moderna said that the vaccine developed by the US company showed an effectiveness of 94.5 percent.", "The BioNTech papers, which are primarily listed in the USA and are mainly traded on the Tradegate platform in Germany, only slipped significantly into the red by about ten percent, while they were in the plus.", "But then the situation calmed down a bit, most recently the shares on Tradegate were still 3.2 percent in the red. Also in the running is the German Curevac from Tübingen, whose papers reduced their plus on Monday.", "Moderna, on the other hand, shot up 16 percent in pre-market US trading. In addition, it became known that the European Medicines Agency (EMA) is starting a so-called rolling review process for the Moderna vaccine, the aim of which is to obtain approval comparatively quickly.", "According to its own information, the EU Commission is currently negotiating with the US company for the delivery of up to 160 million vaccine doses. A contract has not yet been concluded." ]
}