{
  "id" : "MMme0sKn",
  "url" : "https://www.derstandard.at/story/2000125399939/covid-19-impfung-fuer-kinder-in-erprobung?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-27T14:00:01Z[UTC]",
  "author" : "Eja Kapeller",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Covid-19-Impfung für Kinder in Erprobung",
  "articleTitleTranslated" : "Covid-19 vaccination for children being tested",
  "articleContent" : [ "Die Zahl der Corona-Infektionen unter Kindern stieg zuletzt rasant an:", "In manchen Bundesländern lag die Sieben-Tage-Inzidenz in der Altersgruppe der Fünf- bis 14-Jährigen zuletzt bei über 400.  Covid-19-Impfstoffe für Kinder sind bisher aber noch nicht zugelassen – das Vakzin von Biontech/Pfizer ist ab 16 Jahren freigegeben, alle anderen Impfstoffe ab 18 Jahren.  :", "Das könnte sich jedoch bald ändern. Frage: Wie weit sind die Impfstoffhersteller? Die Europäische Arzneimittel-Agentur (EMA) hat es den Impfstoffherstellern zur Auflage gemacht, dass sie auch Studien mit Kindern unter zwölf Jahren durchführen müssen.", "Für sie soll auch eine angepasste Dosierung gefunden werden. Bis 2024 haben die Hersteller dafür Zeit. \"Es sind aber schon viele Studien gestartet worden\", sagt der klinische Pharmakologe Markus Zeitlinger von der Med-Uni Wien.", "Am Donnerstag gaben Pfizer und Biontech bekannt, mit Studien zu Wirkung und Sicherheit ihres Corona-Impfstoffs bei Kindern unter zwölf Jahren begonnen zu haben.", "Dabei handelt es sich laut Zeitlinger um eine Dosisfindungsstudie für Kinder zwischen sechs Monaten und elf Jahren, in der drei verschiedene Dosierungen des Impfstoffs getestet werden, wobei mit den ältesten Kindern begonnen wird.", "Kinder zwischen zwölf und 15 Jahren waren aber bereits in Zulassungsstudien der Hersteller eingeschlossen – insgesamt waren es aber nur 27.  \"Damit konnte man für diese Altersgruppe keine Zulassung erwirken\", sagt Zeilinger.", "Inzwischen wurden in diese Phase-3-Studie 2.259 Kinder eingeschlossen und geimpft. Die Daten sollen bald veröffentlicht werden. Auch Moderna hat im März mit zwei klinischen Studien begonnen – darunter ebenfalls eine Dosisfindungsstudie mit 6.750 Kindern im Alter zwischen sechs Monaten und elf Jahren.", "Bis Sommer sollen erste Ergebnisse vorliegen. Mit Ergebnissen bis zum Sommer rechnen auch Astra Zeneca und die Universität Oxford. Seit Februar harrt eine Dosisfindungsstudie mit 300 Kindern im Alter von sechs bis 17 Jahren in den Startlöchern.", "Auch der vierte in der EU zugelassene Covid-19-Impfstoff von Johnson & Johnson wird laut Angaben des Herstellers seit August auf die Wirksamkeit und Sicherheit bei Kindern geprüft. Bisher wurden noch keine Daten veröffentlicht.", "Frage: Warum gibt es noch keinen Covid-19-Impfstoff für Kinder? Laut dem Pharmakologen Zeitlinger hat das zwei Gründe. Einerseits ist es eine Frage der Schwerpunktsetzung. Das Coronavirus ist in der Regel für Erwachsene weitaus gefährlicher als für Kinder.", "Pharmafirmen hätten deshalb auch mit der Entwicklung eines Impfstoffes für eine ältere Zielgruppe begonnen. Dazu kommt: Arzneimittelstudien an Kindern dürfen erst starten, wenn die Sicherheit und die Effektivität des Präparats an Erwachsenen getestet wurden.", "\"Es muss sichergestellt sein, dass der Impfstoff bei Erwachsenen eine gewisse Effektivität aufweist und keine schwerwiegenden Nebenwirkungen auftreten\", sagt Zeitlinger. Frage: Wie werden Kinder für solche Studien rekrutiert?", "Die Rekrutierung erfolgt – wie auch bei Studien mit erwachsenen Teilnehmern – über Anzeigen oder Social-Media-Aufrufe der Hersteller und/oder durch die Kooperation mit Institutionen wie Krankenhäusern und Universitäten.", "Die Oxford Universität beispielsweise habe, sagt Zeitlinger, über die Website zur Studienteilnahme aufgerufen. Damit ein Kind an einer klinischen Studie teilnehmen kann, ist die Einwilligung der Eltern notwendig.", "Aber auch die Kinder müssen ihr Einverständnis geben. \"Die Devise lautet hier: Kinder müssen altersgerecht so weit aufgeklärt werden, wie das möglich ist\", sagt Zeitlinger.", "Bei kleinen Kindern passiert das mit Comics oder Cartoons, Jugendliche erhalten wie auch Erwachsene eine schriftliche Information. Frage: Gibt es ansonsten Unterschiede im Vergleich zu Studien mit erwachsenen Teilnehmerinnen und Teilnehmern?", "Wer an einer Arzneimittelstudie teilnimmt, hat die Möglichkeit, ein Medikament frühzeitig zu erhalten. Die Wahrscheinlichkeit, anstatt eines Placebos das Präparat zu erhalten, ist dabei für Kinder höher als für Erwachsene.", "\"Studien mit Kindern randomisieren meistens asymmetrisch\", sagt Zeitlinger. Das bedeutet: Es werden mehr Kinder in den Verum-Arm eingeschlossen als in den Placebo-Arm. Bei Erwachsenenstudien beträgt dieses Verhältnis im Regelfall 50:50, bei Studien mit Kindern kann es zum Beispiel 3:1 sein.", "Frage: Werden Jugendliche bereits geimpft? Die meisten Staaten impfen zunächst die älteste Bevölkerung, Jugendliche rangieren in den Impfplänen hinten. Israel hat Anfang Jänner aber damit begonnen, 16- bis 18-Jährige zu impfen.", "Auch Großbritannien will im August mit dem Impfen von Kindern beginnen, das berichtet die britische Zeitung \"The Telegraph\". Frage: Wann können wir mit einem Impfstoff für Kinder rechnen? Laut Zeitlinger könnte es bald zu einer Zulassung zumindest für Zwölf- bis 17-Jährige kommen.", "Die Studie von Biontech/Pfizer sei zwar nicht groß genug, um zeigen zu können, inwieweit die Impfung eine Übertragung oder Infektion verhindert. \"Man kann aber auf die Verträglichkeit und Immunogenität rückschließen\", sagt Zeitlinger.", "Sollte sich herausstellen, dass die Impfung sicher ist und Antikörper gebildet werden, kann die Zulassung des Impfstoffes von Biontech/Pfizer für diese Altersgruppe zügig erweitert werden. \"Das könnte noch vor dem Sommer möglich sein.\" (Eja Kapeller, 27.3.2021)" ],
  "articleContentTranslated" : [ "The number of corona infections among children has recently increased rapidly:", "In some federal states, the seven-day incidence in the age group of five to 14-year-olds was most recently over 400. Covid-19 vaccines for children have not yet been approved - the Biontech / Pfizer vaccine is approved for ages 16 and up , all other vaccines aged 18 and over. :", "However, that could change soon. Question: How far along are the vaccine manufacturers? The European Medicines Agency (EMA) has made it a requirement that vaccine manufacturers also carry out studies with children under the age of twelve.", "An adapted dosage should also be found for them. Manufacturers have until 2024 to do this. \"But many studies have already been started,\" says the clinical pharmacologist Markus Zeitlinger from the Med-Uni Vienna.", "On Thursday, Pfizer and Biontech announced that they had started studies on the effectiveness and safety of their corona vaccine in children under the age of twelve.", "According to Zeitlinger, this is a dose-finding study for children between six months and eleven years of age, in which three different doses of the vaccine are tested, starting with the oldest children.", "However, children between the ages of twelve and 15 were already included in the manufacturer's approval studies - but only 27. \"That meant that it was not possible to obtain approval for this age group,\" says Zeilinger.", "In the meantime, 2,259 children have been included and vaccinated in this phase 3 study. The data should be published soon. Moderna also started two clinical studies in March - including a dose-finding study with 6,750 children between the ages of six months and eleven years.", "The first results should be available by summer. Astra Zeneca and Oxford University are also expecting results by the summer. A dose-finding study with 300 children between the ages of six and 17 has been waiting in the wings since February.", "The fourth Covid-19 vaccine from Johnson & Johnson approved in the EU has also been tested for effectiveness and safety in children since August, according to the manufacturer. No data has yet been published.", "Question: Why is there still no Covid-19 vaccine for children? According to the pharmacologist Zeitlinger, there are two reasons for this. On the one hand, it is a question of setting priorities. The coronavirus is usually far more dangerous for adults than it is for children.", "Pharmaceutical companies have therefore started developing a vaccine for an older target group. In addition, drug studies on children may only start after the safety and effectiveness of the preparation have been tested on adults.", "\"It must be ensured that the vaccine has a certain effectiveness in adults and that there are no serious side effects,\" says Zeitlinger. Question: How are children recruited for such studies?", "As in studies with adult participants, recruitment takes place via advertisements or social media calls from the manufacturers and / or through cooperation with institutions such as hospitals and universities.", "Oxford University, for example, says Zeitlinger, has called on the website to participate in the study. Parental consent is required for a child to participate in a clinical trial.", "But the children also have to give their consent. \"The motto here is: Children must be given age-appropriate education as much as possible,\" says Zeitlinger.", "With small children this happens with comics or cartoons, adolescents and adults receive written information. Question: Are there any other differences compared to studies with adult participants?", "Anyone who takes part in a drug study has the opportunity to receive a drug early on. Children are more likely than adults to receive the drug instead of a placebo.", "\"Studies with children mostly randomize asymmetrically,\" says Zeitlinger. This means that more children are included in the verum arm than in the placebo arm. In adult studies, this ratio is usually 50:50; in studies with children, it can be 3: 1, for example.", "Question: Are young people already vaccinated? Most states first vaccinate the oldest population, with young people ranking at the back of the vaccination schedules. But Israel started vaccinating 16 to 18 year olds at the beginning of January.", "Great Britain also wants to start vaccinating children in August, reports the British newspaper \"The Telegraph\". Question: When can we expect a vaccine for children? According to Zeitlinger, approval could soon come at least for twelve to 17-year-olds.", "The study by Biontech / Pfizer is not large enough to show the extent to which the vaccination prevents transmission or infection. \"But you can draw conclusions about tolerability and immunogenicity,\" says Zeitlinger.", "If it turns out that the vaccination is safe and antibodies are formed, the approval of the vaccine by Biontech / Pfizer for this age group can be quickly extended. \"That could be possible before summer.\" (Eja Kapeller, March 27, 2021)" ]
}