{
  "id" : "mMpReHHu",
  "url" : "https://www.diepresse.com/5948882/Champions-League_Haaland-schiesst-Dortmund-ins-Viertelfinale?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-09T21:59:00Z[UTC]",
  "author" : "Manfred Seeh von Manfred Seeh von Oliver Pink von Iris Bonavida von Hellin Jankowski von Thomas Prior",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/d/2/5948882/159F1BEC-8857-4A6B-B902-20833F7D1207_v0_l.jpg",
  "imageCopyright" : "imago images/Ulrich Hufnagel",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Haaland schießt Dortmund ins Viertelfinale",
  "articleTitleTranslated" : "Haaland shoots Dortmund into the quarter-finals",
  "articleContent" : [ "Dortmund feiert Stürmerstar Erling Haland, der beim 2:2 gegen Sevilla seinen vierten Doppelpack in Serie erzielte. Sein 10.CL-Treffer in dieser Saison rettet den im Finish taumelnden BVB. Porto schockt Juventus in der Nachspielzeit.", "Dortmund. Doppelpack im Hinspiel, zwei Tore im Rückspiel - dank der norwegischen Naturgewalt Erling Haaland gehört Borussia Dortmund erstmals seit vier Jahren wieder zu den besten acht Teams in Europa.", "Wie schon vor drei Wochen in Sevilla schlug der Norweger auch beim 2:2 (1:0) im zweiten Achtelfinal-Duell mit den Spaniern in unnachahmlicher Manier zu (35./54. Foulelfmeter).", "Der mit nunmehr zehn Treffern beste Torschütze der Champions League bescherte dem Revierclub damit nicht nur einen großen Prestigegewinn, sondern auch eine Prämie in Höhe von 10,5 Millionen Euro. Die Gegentreffer von Youssef En-Nesyri (69.", "/Foulelfmeter und 90.+6) brachten Dortmund nach dem 3:2 im Hinspiel nicht mehr entscheidend in Bedrängnis. Für Cristiano Ronaldo und Juventus Turin will es in der Champions League einfach nicht klappen.", "Gegen den FC Porto war Turin die klar bessere Mannschaft, aber die unglücklichere. Denn trotz Überzahl (Rot für Taremi, 54.) gelang es nicht, das 1:2 aus dem Rückspiel rechtzeitig zu drehen. Es ging in die Verlängerung - und da schlugen die Portugiesen zu.", "Sergio Oliveira traf per Fresitoß zum 2:2, sein zweiter Treffer öffnete die Tür zu Viertelfinale. Das 3:2 für Juventus fiel postwendend, doch die Auswärts-Torregel (4:4) sprach mit Abpfiff für den FC Porto.", "Juve schied zum zweiten Mal in Folge gleich in der ersten K. o. -Runde aus." ],
  "articleContentTranslated" : [ "Dortmund celebrates star striker Erling Haland, who scored his fourth brace in a row in the 2-2 win against Sevilla. His 10th CL goal this season saves BVB, who stumbled in the finish. Porto shock Juventus in added time.", "Dortmund. Double in the first leg, two goals in the second leg - thanks to the Norwegian force of nature Erling Haaland, Borussia Dortmund is among the best eight teams in Europe for the first time in four years.", "Just like three weeks ago in Seville, the Norwegian struck 2-2 (1-0) in the second round of 16 duel with the Spaniards in an inimitable manner (35th / 54th penalty kick).", "The top scorer in the Champions League with ten goals now not only brought the Revierclub a great gain in prestige, but also a bonus of 10.5 million euros. The goals against Youssef En-Nesyri (69.", "/ Penalty for a foul and 90 + 6) did not put Dortmund in any decisive distress after the 3: 2 in the first leg. For Cristiano Ronaldo and Juventus Turin it just doesn't want to work out in the Champions League.", "Against FC Porto, Turin was clearly the better team, but the less fortunate. Because despite the majority (red for Taremi, 54th) it was not possible to turn the 1: 2 from the second leg in time. It went into overtime - and then the Portuguese struck.", "Sergio Oliveira scored 2-2 with a Fresitoß, his second goal opened the door to the quarter-finals. The 3: 2 for Juventus fell immediately, but the away goal rule (4: 4) spoke with the final whistle for FC Porto.", "Juve was eliminated in the first knockout round for the second time in a row." ]
}