{
  "id" : "mmYbmeX2",
  "url" : "https://kurier.at/wissen/gesundheit/wie-die-rodung-von-waeldern-mit-infektionskrankheiten-zusammenhaengt/401329752",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T07:38:21Z[UTC]",
  "author" : "Samir H. Köck",
  "imageUrl" : "https://image.kurier.at/images/original/5922291/46-149394587.jpg",
  "imageCopyright" : "REUTERS/BRUNO KELLY",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wie die Rodung von Wäldern mit Infektionskrankheiten zusammenhängt",
  "articleTitleTranslated" : "How forest clearing is related to infectious diseases",
  "articleContent" : [ "Spätestens seit der Corona-Krise betonen Wissenschaftler die gefährliche Nähe von Mensch und Wildtier. Nun haben französische Forscher einen deutlichen statistischen Zusammenhang zwischen der Rodung von Wäldern und Ausbrüchen von Infektionskrankheiten gefunden, die von Tieren übertragen werden.", "Ähnlich verhielt es sich mit Palmölplantagen: Je größer deren Fläche wurde, desto häufiger traten Infektionskrankheiten auf. Doch auch Aufforstung führt zu mehr Fällen solcher Krankheiten, zeigt eine aktuelle Studie, die im Fachmagazin „Frontiers in Veterinary Science“ erschienen ist.", "„Wir kennen die genauen ökologischen Mechanismen noch nicht, aber wir nehmen an, dass sich Plantagen wie bei Ölpalmen auf Kosten natürlicher Waldgebiete entwickeln und die Wiederaufforstung hauptsächlich aus monokulturellen Wäldern besteht, die auf Kosten von Grasland angelegt werden“, zitiert das Magazin Serge Morand vom Nationalen Zentrum für wissenschaftliche Forschung in Paris.  ", "Beide Änderungen der Landnutzung gingen mit dem Verlust biologischer Vielfalt einher, und die vereinfachten Lebensräume begünstigten Tierreservoire von Erregern und Krankheitsüberträger.", "Morand und seine Kollegin Claire Lajaunie vom Nationalen Institut für Gesundheit und medizinische Forschung schauten sich die weltweite Entwicklung in den Jahren 1990 bis 2016 an.", "Sie nutzten für ihre Analysen Daten der Ernährungs- und Landwirtschaftsorganisation der Vereinten Nationen (FAO) und der Weltbank.", "Eine andere Datenbank für Infektionskrankheiten hat für diesen Zeitraum mehrere Tausend Ausbrüche erfasst, bei denen der Erreger direkt von seinem tierischen Wirt auf den Menschen oder beispielsweise durch Insekten vom Hauptwirt auf Menschen übertragen wird.", "Ein Beispiel für die zweite Kategorie ist die Anopheles-Mücke als Überträger von Malaria. Das Auftreten solcher Krankheiten in einem Land setzten die Wissenschaftler zur Waldbedeckung des Landes, zur Fläche seiner Palmölplantagen und zu demografischen Daten in Beziehung.", "Sie fanden dabei einen starken Zusammenhang zwischen Entwaldung und Epidemien etwa mit Malaria und Ebola in tropischen Ländern wie Brasilien, Peru, Bolivien, der Demokratischen Republik Kongo, Kamerun, Indonesien, Myanmar und Malaysia.", "Hingegen zeigten gemäßigte Regionen wie die USA, China und Europa klare Zusammenhänge zwischen Aufforstung und Krankheiten wie der von Zecken übertragenen Lyme-Borreliose.", "Überraschend für die Forscher war den Angaben zufolge, dass sie den Zusammenhang von Ölpalmen und Ausbrüchen auch in China und Thailand fanden, wo die Entwaldung gering ist.", "Diese Gebiete scheinen demnach jedoch anfällig für Krankheiten zu sein, die von Mücken übertragen werden wie Dengue-, Zika- und Gelbfieber. Morand sagte laut Mitteilung:", "„Wir hoffen, dass diese Ergebnisse den politischen Entscheidungsträgern helfen werden zu erkennen, dass Wälder zu einem gesunden Planeten und gesunden Menschen beitragen und dass die Entscheidungsgremien die Aufforstung und landwirtschaftliche Umwandlung von Grasland verhindern müssen : . “" ],
  "articleContentTranslated" : [ "Since the Corona crisis at the latest, scientists have been emphasizing the dangerous proximity of humans and wild animals. Now French researchers have found a clear statistical link between forest clearing and outbreaks of infectious diseases transmitted by animals.", "The situation was similar with palm oil plantations: the larger their area, the more frequently infectious diseases occurred. But afforestation also leads to more cases of such diseases, shows a current study that was published in the specialist magazine \"Frontiers in Veterinary Science\".", "\"We do not yet know the exact ecological mechanisms, but we assume that plantations, like oil palms, develop at the expense of natural forest areas and that reforestation consists mainly of monocultural forests that are created at the expense of grassland,\" quoted Serge Morand magazine from National Center for Scientific Research in Paris.", "Both changes in land use went hand in hand with the loss of biological diversity, and the simplified habitats favored animal reservoirs for pathogens and pathogens.", "Morand and his colleague Claire Lajaunie from the National Institute for Health and Medical Research looked at global developments from 1990 to 2016.", "They used data from the Food and Agriculture Organization of the United Nations (FAO) and the World Bank for their analyzes.", "Another database for infectious diseases recorded several thousand outbreaks during this period in which the pathogen is transmitted directly from its animal host to humans or, for example, from the main host to humans through insects.", "An example of the second category is the Anopheles mosquito as a carrier of malaria. The scientists related the occurrence of such diseases in a country to the forest cover of the country, the area of its palm oil plantations and demographic data.", "They found a strong connection between deforestation and epidemics with malaria and Ebola in tropical countries such as Brazil, Peru, Bolivia, the Democratic Republic of the Congo, Cameroon, Indonesia, Myanmar and Malaysia.", "In contrast, temperate regions such as the USA, China and Europe showed clear links between afforestation and diseases such as tick-borne Lyme disease.", "According to the information, it was surprising for the researchers that they also found the connection between oil palms and outbreaks in China and Thailand, where deforestation is low.", "However, these areas appear to be prone to mosquito-borne diseases such as dengue, zika and yellow fever. According to the notification, Morand said:", "“We hope that these results will help policymakers recognize that forests contribute to a healthy planet and healthy people, and that decision-making bodies must prevent the afforestation and agricultural conversion of grasslands:. \"" ]
}