{
  "id" : "mN7YVIrk",
  "url" : "https://www.derstandard.at/story/2000125009851/ein-jahr-pandemie-der-tiefe-sturz-der-oesterreichischen-wirtschaft?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-14T11:36:19Z[UTC]",
  "author" : "Nora Laufer, Leopold Stefan, Andreas Schnauder",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ein Jahr Pandemie: Der tiefe Sturz der österreichischen Wirtschaft",
  "articleTitleTranslated" : "One year of pandemic: the deep fall of the Austrian economy",
  "articleContent" : [ "In seiner ursprünglichen Bedeutung werden bei einem Lockdown Häftlinge in ihre Gefängniszellen eingesperrt, damit sie nicht randalieren. Vor einem Jahr wurden die Menschen in Österreich zu Zellen, der Insasse ist das Virus.", "Die Bekämpfung der Pandemie riss die Wirtschaft in eine tiefe Rezession. \"Koste es, was es wolle\", sagte Bundeskanzler Sebastian Kurz (ÖVP) und versprach Milliardenhilfen: Gastronomie und Handel, aber auch Kultur und Freizeitwirtschaft wurden geschlossen.", "Trotz der Klagen der Unternehmer über stockende Zahlungen und fehlende Mittel betonte die Regierung gebetsmühlenartig, wie gut Österreich im Vergleich zu anderen Ländern durch die Krise komme.", "Dass diese Behauptung nicht ganz der Wahrheit entspricht, zeigen nicht nur hohe Infektionszahlen, sondern auch Wirtschaftsindikatoren: Österreichs Bruttoinlandsprodukt ist im letzten Quartal des Vorjahrs am stärksten eingebrochen.", "Und auch in den heurigen Wachstumsprognosen reiht sich das Land unter den Schlusslichtern ein. Die EU-Kommission erwartete für Österreich zuletzt ein Wachstum von zwei Prozent für das laufende Jahr, nur bei den Niederlanden ist man pessimistischer.", "Die Ökonomen der Industriestaatenorganisation OECD sagen eine noch schlechtere Entwicklung voraus. Demnach wird Österreich die Corona-Krise erst Ende 2022 überwunden haben.", "Covid kostet das Land – Wohlstandsverlust und Hilfen zusammengerechnet – 100 Milliarden Euro, hat der Thinktank Agenda Austria eruiert. Hinter den Zahlen verbergen sich enorme soziale Strapazen.", "Die Arbeitslosigkeit kletterte über die Marke von einer halben Million, obwohl auf dem Höhepunkt der Arbeitsmarktkrise 1,3 Millionen Menschen in Kurzarbeit waren. In den am stärksten betroffenen Tourismusgemeinden Tirols stieg die Arbeitslosigkeit um über 1000 Prozent.", "Viele haben das wirtschaftliche Leid am eigenen Leibe erlebt. Der Optimismus der Bevölkerung, dass die Krise in Österreich besonders gut gemeistert wird, ist jedenfalls vorüber. Das verdeutlicht auch eine aktuelle Gallup-Umfrage.", "Die Frage, ob Österreich bei der Krisenbewältigung besser unterwegs sei als andere EU-Länder, beantworteten im November noch in etwa gleich viele Menschen mit Ja wie mit Nein.", "Im Februar zeigte sich eine deutliche Mehrheit der rund 1000 repräsentativ ausgewählten Teilnehmer nicht mehr vom Krisenmanagement überzeugt.", "Das entspricht auch anderen Beurteilungen: Im Bloomberg-Index beispielsweise, der die wirtschaftliche sowie epidemiologische Widerstandsfähigkeit von Staaten bewertet, rangiert Österreich auf Platz 38 von 55 erfassten Ländern.", "Dass Österreichs Wirtschaft vor allem ab Herbst so hart getroffen wurde, hänge mit der großen Rolle des Tourismus und den von ihm abhängigen Branchen zusammen, betont die Regierung stets.", "Die während der Pandemie geschlossenen Dienstleister machen hierzulande einen größeren Anteil der Wertschöpfung aus als in den Nachbarländern Deutschland und der Schweiz. Unter Experten wird derzeit heftig diskutiert, wie wichtig der Faktor Tourismus für die Misere ist.", "Die Tiefe des Einbruchs in Österreich im Vergleich zu Deutschland ergebe sich nicht aufgrund der Lockdown-Intensität, sagt etwa Wifo-Ökonom Stefan Schiman in einer aktuellen Studie.", "Über das Jahr gemittelt, seien die Maßnahmen in Deutschland etwas strikter gewesen als in Österreich, rechnet der Wirtschaftsforscher anhand des Oxford-Stringency-Index vor, einer Kennzahl für Corona-bedingte Einschränkungen (siehe Grafik).", "Dennoch meinen viele Ökonomen, dass die Lockdowns den Absturz stark beschleunigt hätten. Lukas Sustala, Chef des Neos-Lab, verweist darauf, dass Österreich im Vorjahr mehr Tage als Deutschland mit besonders harten Maßnahmen verzeichnet habe.", "Er vermisst stärkere Regionalisierungen. Dieses Konzept hat beispielsweise die Schweiz verfolgt und stärker auf die Infektionslage einzelner Kantone geblickt. Österreich springt mit der Öffnung in Vorarlberg spät auf diesen Zug auf.", "Härte und Dauer der Lockdowns hängen wiederum zum Teil mit Reiseaktivitäten zusammen, die Tourismusländer im Herzen Europas im Vergleich zu entlegenen Inselstaaten anfälliger machen. Auch das Timing von Restriktionen in anderen Regionen macht sich bemerkbar.", "Wenn etwa Reisebeschränkungen und Quarantänevorschriften Besucher abhalten, während Hotels ohnehin gesperrt sind, ist das weniger problematisch. Haben in Österreich in den Herbst hinein Hotels offen, während in Deutschland durch Corona-Maßnahmen die Ausreise gedrosselt wird, trifft das die Branche.", "Dabei ist das volle wirtschaftliche Ausmaß der Pandemie wahrscheinlich noch gar nicht angekommen. Bisher wurden Zahlungen an die Sozialversicherung und das Finanzamt gestundet, Garantien mit einem Gesamtvolumen von rund 4,8 Milliarden Euro bewilligt.", "Werden die aufgeschobenen Zahlungen fällig, wird es eng. Bisher dürften die Covid-Hilfen – trotz aller Kritik – viele Betriebe künstlich am Leben erhalten haben. Anstatt in die Höhe zu schnellen, sank die Zahl der Unternehmenspleiten 2020 um 40 Prozent.", "Die wirtschaftlichen Folgen der Corona-Maßnahmen scheinen den Österreichern durchaus Kopfzerbrechen zu bereiten. Laut der Gallup-Umfrage glaubt die Mehrheit der Bevölkerung, dass die ökonomische Misere mehr Leben im Land zerstören wird als das Virus selbst.", "Dennoch geht der Schutzschirm offenbar vielen zu weit: Nur 27 Prozent meinten, man solle Unternehmen ohne Einschränkungen durch Staatshilfe retten. 46 Prozent wollen hingegen nur jene Betriebe retten, die eine Zukunft haben und innovativ sind.", "(Nora Laufer, Leopold Stefan, Andreas Schnauder, 14.3.2021)" ],
  "articleContentTranslated" : [ "In its original meaning, when a lockdown occurs, prisoners are locked in their prison cells so that they do not riot. A year ago people in Austria became cells, the inmate is the virus.", "The fight against the pandemic plunged the economy into deep recession. \"Cost what it may,\" said Federal Chancellor Sebastian Kurz (ÖVP) and promised billions in aid: gastronomy and trade, but also culture and leisure industry, were closed.", "Despite the complaints of the entrepreneurs about sluggish payments and a lack of funds, the government emphasized like a prayer wheel how well Austria was getting through the crisis compared to other countries.", "That this claim is not entirely true is shown not only by the high number of infections, but also by economic indicators: Austria's gross domestic product fell the most in the last quarter of the previous year.", "And in this year's growth forecasts, too, the country ranks among the worst performers. The EU Commission recently expected growth of two percent for Austria for the current year, only the Netherlands are more pessimistic.", "The economists of the industrial nations organization OECD predict an even worse development. According to this, Austria will not have overcome the Corona crisis until the end of 2022.", "Covid costs the country - added together loss of prosperity and aid - 100 billion euros, the think tank Agenda Austria has determined. The numbers hide enormous social hardships.", "Unemployment climbed above half a million, even though 1.3 million people were on short-time work at the height of the labor market crisis. In the most severely affected tourist communities in Tyrol, unemployment rose by over 1000 percent.", "Many have experienced the economic suffering first hand. In any case, the population's optimism that the crisis in Austria will be mastered particularly well is over. This is also made clear by a current Gallup survey.", "When asked whether Austria is better at coping with the crisis than other EU countries, roughly as many people answered yes as no in November.", "In February, a clear majority of the approximately 1,000 representative selected participants were no longer convinced of crisis management.", "This also corresponds to other assessments: in the Bloomberg Index, for example, which assesses the economic and epidemiological resilience of states, Austria ranks 38th out of 55 countries recorded.", "The government always emphasizes that Austria's economy was hit so hard, especially from autumn onwards, is due to the major role played by tourism and the industries that depend on it.", "The service providers closed during the pandemic account for a larger share of the added value in this country than in the neighboring countries of Germany and Switzerland. Experts are currently hotly debating how important the tourism factor is for the misery.", "The depth of the break-in in Austria compared to Germany is not due to the lockdown intensity, says Wifo economist Stefan Schiman in a recent study.", "Averaged over the year, the measures in Germany were somewhat stricter than in Austria, the economic researcher calculates using the Oxford Stringency Index, a key figure for corona-related restrictions (see graphic).", "Still, many economists believe that the lockdowns have greatly accelerated the crash. Lukas Sustala, head of the Neos-Lab, points out that Austria recorded more days than Germany with particularly tough measures in the previous year.", "He misses stronger regionalizations. Switzerland, for example, has pursued this concept and looked more closely at the infection situation in individual cantons. Austria is jumping on this train late with the opening in Vorarlberg.", "The severity and duration of the lockdown are, in turn, partly related to travel activities, which make tourism countries in the heart of Europe more vulnerable compared to remote island states. The timing of restrictions in other regions is also noticeable.", "If, for example, travel restrictions and quarantine regulations keep visitors away while hotels are closed anyway, this is less of a problem. If hotels are open in Austria into the autumn, while in Germany, corona measures are restricting departure, this affects the industry.", "The full economic extent of the pandemic has probably not yet arrived. So far, payments to social security and the tax office have been deferred, and guarantees with a total volume of around 4.8 billion euros have been granted.", "When the deferred payments are due, things will get tight. So far, the Covid aid - despite all the criticism - has been able to artificially keep many companies alive. Instead of skyrocketing, the number of corporate bankruptcies fell by 40 percent in 2020.", "The economic consequences of the Corona measures seem to give Austrians quite a headache. According to the Gallup poll, the majority of the population believes the economic plight will destroy more lives in the country than the virus itself.", "Nevertheless, the protective shield apparently goes too far for many: Only 27 percent believed that companies should be bailed out without restrictions through state aid. 46 percent, on the other hand, only want to save those companies that have a future and are innovative.", "(Nora Laufer, Leopold Stefan, Andreas Schnauder, March 14, 2021)" ]
}