{
  "id" : "mNhKVzGT",
  "url" : "https://kurier.at/chronik/oesterreich/4669-corona-neuinfektionen-in-oesterreich-hoechstwert-mit-132-todesfaellen/401112633",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-28T09:50:02Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Höchstwert: 132 Corona-Tote in 24 Stunden in Österreich; 4.669 Neuinfektionen",
  "articleTitleTranslated" : "Maximum value: 132 corona deaths in 24 hours in Austria; 4,669 new infections",
  "articleContent" : [ "Von Freitag auf Samstag wurden in Österreich 132 Corona-bedingte Todesfälle verzeichnet - so viele, wie noch nie an einem Tag. Leichter Rückgang bei Neuinfektionen.", "Am Samstag sind nach den Daten des Innen- und Gesundheitsministeriums mit 3.018 erstmals mehr als 3.000 Corona-Tote in Österreich registriert worden. 132 Personen starben von Freitag auf Samstag - ein Höchstwert seit Beginn der Pandemie.", "Dafür setzte sich der leichte Rückgang bei den Neuerkrankungen fort: 4.669 Neuinfektionen waren 286 weniger als noch am Vortag. Deutlich geringer als die Zahl der Genesenen mit 7.446. Aktiv erkrankt waren am Samstag 61.946 Personen.", "Am Tag zuvor waren es noch 64.855 gewesen. 4.279 Personen befanden sich in Spitalbehandlung, davon 688 auf Intensivstationen. Am Freitag waren es noch 4.405 bzw. 703 gewesen. Das bedeutet, dass 126 Menschen weniger in den Krankenhäusern und 15 weniger auf Intensivstationen versorgt wurden.", "Bisher wurden 275.661 Menschen positiv getestet, 210.697 sind wieder genesen. Bei den Neuinfektionen war Oberösterreich mit 1.212 an erster Stelle, gefolgt von Wien mit 682 und Niederösterreich mit 634.  Die Zahlen aus den Bundesländern im Detail Oberösterreich:", "1.212 Wien: 682 Niederösterreich: 634 Steiermark: 526 Tirol: 509 Kärnten: 395 Salzburg: 369 Vorarlberg: 229 Burgenland: 113 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.  :", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.  Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.  Todesfälle in Österreich Österreichweit sind 1.887 Personen an den Folgen des Corona-Virus verstorben.", "Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder.", "Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "From Friday to Saturday, 132 corona-related deaths were recorded in Austria - more than ever in one day. Slight decrease in new infections.", "On Saturday, according to the data from the Ministry of the Interior and Health, 3,018 more than 3,000 corona deaths were registered in Austria for the first time. 132 people died from Friday to Saturday - a high since the beginning of the pandemic.", "On the other hand, the slight decline in new cases continued: 4,669 new infections were 286 fewer than the day before. Significantly lower than the number of those who have recovered at 7,446. 61,946 people were actively ill on Saturday.", "The day before it was 64,855. 4,279 people were in hospital treatment, 688 of them in intensive care units. On Friday it was 4,405 and 703 respectively. This means that 126 fewer people were cared for in hospitals and 15 fewer in intensive care units.", "So far, 275,661 people have tested positive, 210,697 have recovered. In terms of new infections, Upper Austria came first with 1,212, followed by Vienna with 682 and Lower Austria with 634. The figures from the federal states in detail Upper Austria:", "1.212 Vienna: 682 Lower Austria: 634 Styria: 526 Tyrol: 509 Carinthia: 395 Salzburg: 369 Vorarlberg: 229 Burgenland: 113 Hospitalizations in Austria The hospital capacities are decisive for any further measures. :", "Roughly speaking, the 100-10-1 rule applies here: out of 100 infected people, around 10 have to be hospitalized, one of them ends up in the intensive care unit - and usually for at least 10 days.", "The following graphic shows what the bed capacities in hospitals look like in the individual federal states. The following graph shows the 7-day incidence for the whole of Austria, broken down at district level.", "Click on the arrow to follow the course of the infection since the end of February. The so-called incidence is an important benchmark in combating pandemics.", "The seven-day incidence indicates the number of new infections within the past seven days per 100,000 inhabitants. The 14-day incidence is used to better represent long-term trends.", "In Germany, for example, the maximum permissible limit is 50 new infections per 100,000 inhabitants within one week. Such a limit is not precisely defined in Austria.", "In the Corona traffic light, a region is set to red if there is a \"high cumulative 7-day incidence relative to the population size\". Deaths in Austria 1,887 people across Austria have died as a result of the corona virus.", "Corona hotspots in Austria The following graphic shows the new cases calculated daily for 100,000 inhabitants - sorted by district. Note: For districts with less than 100,000 inhabitants, the cases are statistically extrapolated in order to ensure comparability.", "The new infections specified in this category do not have to correspond to the actual cases. Tests and percentage of positive tests Are the numbers only increasing because we test more? This question preoccupied the Corona-sensitized public, especially in the summer.", "One answer to this can be the positive rate in the tests. While this was around five percent in summer, it landed at up to 25 percent in autumn. If the increasing number of new infections were only due to increased tests, the proportion of positive tests should not actually change.", "Click on the curve to see the exact number of new tests every day. International comparison Eight months after the start of the global corona pandemic, Austria finds itself in the top field of infection worldwide.", "Always up-to-date, anywhere Secure unrestricted access to all KURIER digital content: Plus content, ePaper, online magazines and more. Try the KURIER digital subscription now." ]
}