{
  "id" : "Mnk8IfRb",
  "url" : "https://kurier.at/politik/inland/schulen-fassmann-ordert-weitere-14-millionen-nasenbohrer-tests/401171662",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T04:00:00Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "imageUrl" : "https://image.kurier.at/images/original/4878864/46-173970354.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Schule: Faßmann ordert weitere 14 Millionen „Nasenbohrer“-Tests",
  "articleTitleTranslated" : "School: Fassmann orders a further 14 million \"nose drill\" tests",
  "articleContent" : [ "Am Montag, so der Plan, kommen wieder Bundesregierung, Landeshauptleute und Experten zusammen, um über die Schulöffnung (und das Aufsperren des Handels) zu beraten.", "Es sieht nicht allzu gut aus derzeit, eine Rückkehr zum normalen Unterricht ist auf die lange (Schul-)Bank verschoben, wenn überhaupt, dürften die Schulen nach den Ferien im Schichtbetrieb starten, die Hälfte der Schultage werden sie also vorerst weiter daheim bleiben, bis sich die Lage (im Frühsommer?)  ", "entspannt. Mit dem heutigen Tag, heißt es aus dem Büro von Bildungsminister Heinz Faßmann, sollen rund 2,2 Millionen „Nasenbohrer“-Tests ausgeliefert sein:", "Dabei handelt es sich um Covid-19-Schnelltests (aus China), die hochsensitiv sind und durchaus kinderleicht anzuwenden sind, da der Abstrich nur zwei Zentimeter tief in der Nase gemacht werden muss.  :", "Fünf Millionen Tests hatte das Ministerium zuerst geordert, nun werden weitere 14 Millionen Tests (für insgesamt 1,1 Millionen Schülerinnen und Schüler) nachbestellt. Vorerst einmal pro Woche sollen die Schüler sie anwenden, später zwei Mal.", "Zusammen mit der Maskenpflicht und dem Schichtbetrieb hofft Faßmann jedenfalls, einen halbwegs sicheren Schulalltag gewährleisten zu können. Ob FFP2-Masken für die Oberstufe auch im Unterricht Pflicht werden, ist noch nicht entschieden." ],
  "articleContentTranslated" : [ "On Monday, according to the plan, the federal government, provincial governors and experts will meet again to discuss the opening of schools (and opening up the trade).", "It is not looking too good at the moment, a return to normal lessons has been postponed, if at all, the schools should start shifts after the holidays, so they will stay at home for half of the school days for the time being the situation (in early summer?)", "relaxed. As of today, it is said from the office of Education Minister Heinz Faßmann, around 2.2 million \"nose drill\" tests will be delivered:", "These are Covid-19 rapid tests (from China) that are highly sensitive and very easy to use because the smear only needs to be taken two centimeters deep in the nose. :", "The ministry initially ordered five million tests, and now a further 14 million tests (for a total of 1.1 million students) are being reordered. Initially, the students should use them once a week, later twice.", "In any case, together with the mask requirement and shift work, Faßmann hopes to be able to guarantee a reasonably safe everyday school life. It has not yet been decided whether FFP2 masks will also be compulsory for upper school classes." ]
}