{
  "id" : "MNkZ3APb",
  "url" : "https://kurier.at/wirtschaft/grand-hotel-europa-innsbruck-inventar-kommt-unter-den-hammer/401159181",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T07:46:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/774255/46-31682312.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Grand Hotel Europa Innsbruck: Inventar kommt unter den Hammer",
  "articleTitleTranslated" : "Grand Hotel Europa Innsbruck: inventory goes under the hammer",
  "articleContent" : [ "Im Februar 2020 war es Schauplatz der ersten Corona‐Fälle Österreichs. Aufgrund der ersten Corona‐Fälle in Österreich wurde das Grand Hotel Europa im Februar 2020 behördlich gesperrt, im Herbst wurde das Insolvenzverfahren über die Betreibergesellschaft eröffnet.", "Zuletzt erneut für Schlagzeilen sorgte das Hotel durch die Zerstörungen im „Barocksaal“. \"Im Auftrag des Insolvenzverwalters kommt nun das Inventar des Innsbrucker Traditionshauses unter den Hammer. Für Sammler und Kunstinteressierte bietet sich damit eine einmalige Gelegenheit.", "Mitgeboten werden kann ab sofort. Die Versteigerung läuft online auf der Auktionsplattform aurena.at\", heißt es in einer Aussendung. Und weiter heißt es: \"Mehr als 1.500 Positionen kommen am 9.", "Februar 2021 online auf der österreichischen Auktionsplattform aurena.at unter den Hammer ‐ vom Gepäcktransportwagen bis zu Ölgemälden, von der Ausstattung der Hotelküche bis zu Jagdtrophäen. In weiterer Folge wird auch das Inventar der über 100 Zimmer versteigert.", "Insgesamt dürfte das Auktionsprojekt rund 3.500 Positionen umfassen.\" Bewegte Geschichte \"Im Jahr 1896 errichtet, blickt das Grand Hotel auf eine bewegte Geschichte zurück und beherbergte gekrönte Häupter und Stars genauso wie europäische Spitzenpolitiker und Nationalteams.", "Die Versteigerung bietet nun für jedermann die Möglichkeit, Sammlerstücke und persönliche Erinnerungsstücke aus diesem Tiroler Traditionshaus zu ergattern\", heißt es.", "\"Die Bandbreite ist groß und reicht von Möbelstücken verschiedenster Stilrichtungen ‐ vom Designersessel über Bauernkommoden bis zur antiken Sitzbank ‐ über Spiegel, Teppiche und Geschirr bis hin zu Büroausstattung und Veranstaltungstechnik.\"", "Kunstschätze und Sammlerobjekte Zu den Highlights zählen sicherlich die zahlreichen Gemälde, antiken Holzstatuen und Heiligenfiguren oder die Luster und Leuchten des Hotels.", "Wer stöbert, findet so manche Besonderheit, wie etwa eine bemalte zweiflügelige Schiebetür mit Tiroler Adler ﴾Pos. 118﴿, oder eine Glockenspeise, die an die OlympischenWinterspiele 1976 erinnert ﴾Pos. 405﴿.", "Aber auch Stücke mit ideellem Wert finden sich in der Auktion, etwa alte Schilder und Drucke des Hotels oder ein Posten Servietten mit Hotel‐Logo.", "Auch die gesamte Ausstattung der Hotelküche wird versteigert, von Kühlschränken, Gastroherden und Niro‐Arbeitstischen bis zu stapelweisen Tellern, Schalen, Schüsseln und Pfannen. Weinflaschen, Spirituosen sowie Utensilien aus der ehemaligen Bar „Europa“ sind ebenfalls dabei." ],
  "articleContentTranslated" : [ "In February 2020 it was the scene of the first corona cases in Austria. Due to the first corona cases in Austria, the Grand Hotel Europa was officially closed in February 2020, and insolvency proceedings were opened against the operating company in autumn.", "Most recently, the hotel made headlines again with the destruction in the “Barocksaal”. \"On behalf of the insolvency administrator, the inventory of the traditional Innsbruck house is now going under the hammer. This is a unique opportunity for collectors and those interested in art.", "You can bid immediately. The auction runs online on the auction platform aurena.at \", it says in a broadcast. And it goes on:\" More than 1,500 items will come on 9.", "February 2021 online on the Austrian auction platform aurena.at under the hammer - from luggage trolleys to oil paintings, from furnishing the hotel kitchen to hunting trophies. Subsequently, the inventory of over 100 rooms will also be auctioned.", "The auction project is likely to include around 3,500 items in total. \"Eventful history\" Established in 1896, the Grand Hotel can look back on an eventful history and accommodated crowned heads and stars as well as top European politicians and national teams.", "The auction now offers everyone the opportunity to get hold of collectibles and personal mementos from this traditional Tyrolean house, \"it says.", "\"The spectrum is wide and ranges from pieces of furniture in a wide variety of styles - from designer armchairs to peasant chests of drawers to antique bench - through mirrors, carpets and dishes to office equipment and event technology.\"", "Art treasures and collector's items The highlights certainly include the numerous paintings, antique wooden statues and figures of saints or the hotel's chandeliers and lights.", "If you browse, you will find some special features, such as a painted double-leaf sliding door with a Tyrolean eagle ﴾Item. 118﴿, or a bell dish reminiscent of the 1976 Winter Olympics ﴾Item. 405﴿.", "But items with ideal value can also be found in the auction, such as old signs and prints from the hotel or a lot of napkins with the hotel logo.", "The entire equipment of the hotel kitchen will also be auctioned, from refrigerators, gastro stoves and stainless steel work tables to stacks of plates, bowls, bowls and pans. Wine bottles, spirits and utensils from the former “Europa” bar are also included." ]
}