{
  "id" : "mNPOYt5D",
  "url" : "https://kurier.at/sport/wintersport/nordische-wm-oesterreicher-auf-normalschanze-nicht-auf-medaillenkurs/401202430",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T16:30:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4968883/46-176055787.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "ÖSV-Adler auf Normalschanze nicht auf WM-Medaillenkurs",
  "articleTitleTranslated" : "ÖSV eagle on normal hill not on championship medal course",
  "articleContent" : [ "Michael Hayböck wird als bester österreichischer Skispringer Siebenter. Der Pole Zyla kürt sich zum Weltmeister. \"Sie können um den Sieg mitspringen\", hatte Andreas Widhölzl vor dem Bewerb auf der Normalschanze gemeint.", "Mit dem Brustton der Überzeugung.   Aber was hätte der österreichische Chefcoach sonst auch sagen sollen?", "In seiner Funktion muss er Zuversicht versprühen, auch wenn der bisherige Saisonverlauf mit nur drei Podestplätzen in Einzelbewerben nur wenig Anlass zur Hoffnung auf eine österreichische Medaille gab.", "Die Punktlandung bei der WM blieb zumindest im ersten Wettkampf aus: Auf der kleinen Schattenbergschanze gelang keinem Österreicher der ersehnte Sprung ins Rampenlicht.", "Vielmehr spiegelte der Auftaktbewerb mit den Rängen 7 (Michael Hayböck), 10 (Stefan Kraft), 12 (Philipp Aschenwald) und 19 (Daniel Huber) die Leistungen dieses durchwachsenen Winters wider, in dem die Österreicher dann doch eher Mittelmaß als Weltklasse sind.", "\"Ich bin nicht unzufrieden, weil es für mich der beste Wettkampf seit langer Zeit war\", sagte Michael Hayböck. Piotr Zyla kürte sich überraschend zum Weltmeister .", "  © Bild: EPA/PHILIPP GUELLAND Neuer Champion Gold ging an einen Springer, der zwar seit Jahren zur Top-Klasse zählt, meist aber im Schatten seiner berühmteren polnischen Landsleute Kamil Stoch und Dawid Kubacki stand.", "Piotr Zyla, 34, Sieger von zwei Weltcupspringen und der Springer mit der mit Abstand größten Facebook-Fangemeinde (1,1 Millionen), landete den größten Erfolg seiner Karriere.", "Die überraschende Halbzeitführung schien dem Routinier Flügel zu verleihen, im Finale zeigte Zyla keine Nerven und verwies Lokalmatador Karl Geiger und den Slowenen Anze Lanisek auf die Plätze, während sich der norwegische Top-Favorit Halvor Egner Granerud mit dem vierten Platz begnügen musste und einer von vielen Stars war, die hinter den Erwartungen blieben. © Bild:", "EPA/PHILIPP GUELLAND Neue Chance Bereits am Sonntag bietet sich den ÖSV-Herren die nächste Gelegenheit für eine Medaille.  :", "Dabei erhalten sie weltmeisterliche weibliche Unterstützung: Marita Kramer und Daniela Iraschko-Stolz, zwei Mitglieder der rot-weiß-roten Goldmannschaft, gehen mit großem Selbstvertrauen in den Mixed-Bewerb.", "\"Der WM-Titel hat mich überwältigt\", gesteht Iraschko-Stolz, die offen zugibt: \"Medaillen mit dem Team haben einen enormen Stellenwert. Deshalb freuen wir uns auch, dass wir gemeinsam mit den Herren springen dürfen.\"", "Piotr Zyla (POL) Karl Geiger (GER) Anze Lanisek (SLO) Halvor Egner Granerud (NOR) Dawid Kubacki (POL) Robert Johansson (NOR) Bor Pavlovcic (SLO) Daniel-Andre Tande (NOR) Pius Paschke (GER) Ryoyu Kobayashi (JPN) Marius Lindvik (NOR) Cene Prevc (SLO) Yukiya Sato (JPN) Markus Eisenbichler (GER) Jewgenij Klimow (RUS) Simon Ammann (SUI) Keiichi Sato (JPN) Kamil Stoch (POL) Constantin Schmid (GER) Gregor Deschwanden (SUI) Danil Sadrejew (RUS) Niko Kytosaho (FIN) Antti Aalto (FIN) Ziga Jelar (SLO) Junshiro Kobayashi (JPN) Andrzej Stekala (POL) " ],
  "articleContentTranslated" : [ "Michael Hayböck comes in seventh as the best Austrian ski jumper. The Pole Zyla is crowned world champion. \"You can jump for victory,\" said Andreas Widhölzl before the competition on the normal hill.", "With a chest tone of conviction. But what else should the Austrian head coach have said?", "In his role he has to exude confidence, even if the season so far with only three podium places in individual competitions gave little cause for hope for an Austrian medal.", "The spot landing at the World Cup did not materialize, at least in the first competition: on the small Schattenbergschanze no Austrian managed the longed-for jump into the limelight.", "Rather, the opening competition with ranks 7 (Michael Hayböck), 10 (Stefan Kraft), 12 (Philipp Aschenwald) and 19 (Daniel Huber) reflected the achievements of this mixed winter, in which the Austrians are more mediocre than world class.", "\"I'm not dissatisfied because it was the best competition for me in a long time,\" said Michael Hayböck. Piotr Zyla surprisingly became world champion.", "© Photo: EPA / PHILIPP GUELLAND New Champion Gold went to a jumper who has been in the top class for years, but was mostly overshadowed by his more famous Polish compatriots Kamil Stoch and Dawid Kubacki.", "Piotr Zyla, 34, winner of two World Cup competitions and the jumper with by far the largest Facebook fan base (1.1 million), landed the greatest success of his career.", "The surprising halftime lead seemed to give the veteran wings, in the final Zyla showed no nerves and relegated local hero Karl Geiger and the Slovenian Anze Lanisek to their places, while the Norwegian top favorite Halvor Egner Granerud had to be content with fourth place and one of many Stars who fell short of expectations. © Image:", "EPA / PHILIPP GUELLAND New Opportunity On Sunday the ÖSV men will have the next opportunity for a medal. :", "They receive female support like world champions: Marita Kramer and Daniela Iraschko-Stolz, two members of the red-white-red gold team, go into the mixed competition with great self-confidence.", "\"The world championship title overwhelmed me,\" admits Iraschko-Stolz, who openly admits: \"Medals with the team are extremely important. That is why we are also happy that we can jump together with the men.\"", "Piotr Zyla (POL) Karl Geiger (GER) Anze Lanisek (SLO) Halvor Egner Granerud (NOR) Dawid Kubacki (POL) Robert Johansson (NOR) Bor Pavlovcic (SLO) Daniel-Andre Tande (NOR) Pius Paschke (GER) Ryoyu Kobayashi (JPN) Marius Lindvik (NOR) Cene Prevc (SLO) Yukiya Sato (JPN) Markus Eisenbichler (GER) Jewgenij Klimow (RUS) Simon Ammann (SUI) Keiichi Sato (JPN) Kamil Stoch (POL) Constantin Schmid (GER) Gregor Deschwanden (SUI) Danil Sadrejew (RUS) Niko Kytosaho (FIN) Antti Aalto (FIN) Ziga Jelar (SLO) Junshiro Kobayashi (JPN) Andrzej Stekala (POL)" ]
}