{
  "id" : "MNQacz7A",
  "url" : "https://kurier.at/wirtschaft/wo-sich-wohnen-im-corona-jahr-2020-besonders-verteuert-hat/401192179",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T06:18:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4767300/46-83294557.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wo sich Wohnen im Corona-Jahr 2020 besonders verteuert hat",
  "articleTitleTranslated" : "Where living became particularly expensive in the Corona year 2020",
  "articleContent" : [ "Sowohl Kauf als auch Mieten sind laut ImmoScout24 spürbar teurer angeboten als 2019.  Die Konjunktur hat im Coronajahr 2020 den Rückwärtsgang eingelegt, nicht so die Immobilienpreise.", "Inmitten der größten Wirtschaftskrise seit dem Zweiten Weltkrieg hat sich Wohnen weiter massiv verteuert, wie die Analyse der Angebotspreise auf der Immo-Plattform ImmoScout24 zeigt. Die Häuserpreise stiegen im Schnitt um 11,6 Prozent - die Nachfrage in diesem Segment um 49 Prozent.", "Wohnungen verteuerten sich im Schnitt um 7,4 Prozent und Mieten gingen um 5 Prozent nach oben.", "Der Traum vom eigenen Haus hat sich \"verfestigt\" Auffallend zugenommen hat die Suche nach Häusern mit Garten in den südlichen und östlichen Bundesländern - vor allem aber im erweiterten Speckgürtel rund um Wien und Graz.", "Insgesamt stark geklettert ist die Nachfrage nach Häusern in Kärnten (plus 76 Prozent), Niederösterreich (plus 63 Prozent), der Steiermark (plus 59 Prozent) und dem Burgenland (plus 55 Prozent).", "\"Zwar zeigt unsere aktuelle Trendstudie, dass die Österreicher mit ihrer Wohnsituation grundsätzlich zufrieden sind, der Traum vom eigenen Haus hat sich 2020 allerdings für viele stark verfestigt\", betonte der Österreich-Geschäftsführer von ImmoScout24, Markus Dejmek.", "Besonders auffällig sei, dass die Nachfrage nach Häusern gerade in Bundesländern, die auch als Ferienort bzw. Zweitwohnsitz interessant sind, enorm gestiegen sei. Die hohe Nachfrage nach Immobilien befeuerte auch die Preise.", "Häuser wurden im österreichweiten Schnitt um rund 3.360 Euro pro Quadratmeter angeboten, Eigentumswohnungen um etwa 4.830 Euro.", "Wo die Preise besonders angezogen haben Während sich Wohnungen besonders im Burgenland (plus 17,1 Prozent), in der Steiermark (plus 12,4 Prozent), in Niederösterreich (plus 10,2 Prozent) und in Vorarlberg (plus 10 Prozent) kräftig verteuerten, zogen die Hauspreise vor allem in den westlichen Bundesländern an - in Tirol im Schnitt um 18,2 Prozent, in Salzburg um 13,1 Prozent und in Vorarlberg um 12,1 Prozent, wie aus der aktuellen ImmoScout24-Datenanalyse weiters hervorgeht.  ", "In der Bundeshauptstadt verteuerten sich die Wohnungen im Schnitt um 7,4 Prozent auf 5.340 Euro pro Quadratmeter und die Häuser um 4,9 Prozent auf rund 4.990 Euro. Doch auch um Wien legten die Preise für Häuser zu: in Niederösterreich sogar um 10,9 Prozent und im Burgenland um 8 Prozent.", "\"Der teure Westen mit Tirol, Vorarlberg und Salzburg hat 2020 nochmals preislich stark zugelegt. Aber auch der Speckgürtel rund um Wien verzeichnete beachtliche Preissteigerungen im Jahr 2020\", so Dejmek.", "Wo die Mieten teurer wurden Für Mietwohnungen wurden im abgelaufenen Jahr im bundesweiten Schnitt 14 Euro pro Quadratmeter verlangt (plus 5 Prozent).", "Stark angezogen haben die Mieten beispielsweise in Wien (plus 4,8 Prozent auf durchschnittlich 15,80 Euro pro Quadratmeter) und im Westen - in Tirol kam es zu einer Erhöhung um 5,1 Prozent auf 16 Euro pro Quadratmeter und in Vorarlberg um 4,1 Prozent auf 15 Euro pro Quadratmeter.", "Im Jahresabstand gesunken sind die Mieten lediglich im Burgenland, und zwar um 2,4 Prozent auf 9,30 Euro je Quadratmeter. Dort sind Mietwohnungen österreichweit am günstigsten; am teuersten sind sie in Tirol mit Quadratmeterpreisen von 16 Euro (plus 5,1 Prozent) und in Wien.", "Auf Platz drei folgen mit ex aequo 15 Euro Vorarlberg (plus 4,1 Prozent) und Salzburg (plus 3,4 Prozent). Relativ stabil blieben die Mieten in Niederösterreich (plus 0,5 Prozent auf 11,20 Euro).", "Die Datengrundlage für die vorliegende Preisanalyse umfasst den Angaben der Online-Plattform zufolge über 354.394 Datenpunkte der auf ImmoScout24.at veröffentlichten Angebotspreise für die inserierten Wohnungen und vergleicht Daten vom Gesamtjahr 2020 mit jenen aus 2019.  Das Immobilienportal ist seit Jänner 2012 mit einem österreichischen Marktplatz online (ImmoScout24.at).  ", "Gemeinsam mit Immobilien.net, immodirekt.at und immosuchmaschine.at verzeichnet das Netzwerk laut Eigenangaben jeden Monat rund 3,5 Millionen Besuche. Die Nutzer könnten dabei unter rund 133.000 Immobilienangeboten wählen.", "Das Unternehmen beschäftigt rund 40 Mitarbeiter in Wien und gehört zur deutschen Online-Immobilienplattform ImmoScout24." ],
  "articleContentTranslated" : [ "According to ImmoScout24, both buying and renting are noticeably more expensive than in 2019. The economy went into reverse gear in 2020, but not real estate prices.", "In the midst of the greatest economic crisis since the Second World War, housing has continued to rise massively, as the analysis of asking prices on the ImmoScout24 real estate platform shows. House prices rose by an average of 11.6 percent - demand in this segment by 49 percent.", "Apartments went up by an average of 7.4 percent and rents went up by 5 percent.", "The dream of owning a house has \"solidified\" The search for houses with gardens in the southern and eastern federal states has increased noticeably - but above all in the extended suburbs around Vienna and Graz.", "Overall, the demand for houses in Carinthia (plus 76 percent), Lower Austria (plus 63 percent), Styria (plus 59 percent) and Burgenland (plus 55 percent).", "\"Although our current trend study shows that Austrians are basically satisfied with their living situation, the dream of owning their own house has become firmly entrenched for many in 2020,\" emphasized ImmoScout24's Austria managing director, Markus Dejmek.", "It is particularly noticeable that the demand for houses has increased enormously, especially in federal states that are also interesting as holiday resorts or second homes. The high demand for real estate also fueled prices.", "On average across Austria, houses were offered for around 3,360 euros per square meter, condominiums for around 4,830 euros.", "Where prices have risen particularly sharply While apartments have risen sharply, especially in Burgenland (plus 17.1 percent), in Styria (plus 12.4 percent), in Lower Austria (plus 10.2 percent) and in Vorarlberg (plus 10 percent) , house prices rose above all in the western federal states - in Tyrol by an average of 18.2 percent, in Salzburg by 13.1 percent and in Vorarlberg by 12.1 percent, as the current ImmoScout24 data analysis also shows.", "In the federal capital, the price of apartments rose by an average of 7.4 percent to 5,340 euros per square meter and houses by 4.9 percent to around 4,990 euros. But prices for houses also rose around Vienna: in Lower Austria by as much as 10.9 percent and in Burgenland by 8 percent.", "\"The expensive west with Tyrol, Vorarlberg and Salzburg again increased prices significantly in 2020. But the bacon belt around Vienna also recorded considerable price increases in 2020\", says Dejmek.", "Where rents became more expensive Last year, a nationwide average of 14 euros per square meter was charged for rented apartments (plus 5 percent).", "For example, rents rose sharply in Vienna (plus 4.8 percent to an average of 15.80 euros per square meter) and in the west - in Tyrol there was an increase of 5.1 percent to 16 euros per square meter and in Vorarlberg by 4, 1 percent to 15 euros per square meter.", "Year-on-year rents fell only in Burgenland, by 2.4 percent to 9.30 euros per square meter. Rental apartments are the cheapest in Austria there; they are most expensive in Tyrol with square meter prices of 16 euros (plus 5.1 percent) and in Vienna.", "In third place followed with ex aequo 15 euros Vorarlberg (plus 4.1 percent) and Salzburg (plus 3.4 percent). Rents in Lower Austria remained relatively stable (plus 0.5 percent to 11.20 euros).", "According to the information provided by the online platform, the data basis for the present price analysis comprises more than 354,394 data points from the offer prices published on ImmoScout24.at for the apartments advertised and compares data from 2020 as a whole with those from 2019. The real estate portal has been online with an Austrian marketplace since January 2012 (ImmoScout24.at).", "Together with Immobilien.net, immodirekt.at and immosuchmaschine.at, the network records around 3.5 million visits every month, according to its own information. Users can choose from around 133,000 real estate offers.", "The company employs around 40 people in Vienna and is part of the German online real estate platform ImmoScout24." ]
}