{
  "id" : "mnqETdR6",
  "url" : "https://kurier.at/chronik/oesterreich/corona-geimpfte-in-kaerntner-altersheim-erkrankt/401215134",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T11:26:40Z[UTC]",
  "author" : "Andreas Schnauder, Aloysius Widmann, Alexander Hahn",
  "imageUrl" : "https://image.kurier.at/images/original/4994439/20210311-ABD0053-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona-Geimpfte in Kärntner Altersheim erkrankt",
  "articleTitleTranslated" : "Corona vaccinated people fell ill in Carinthian old people's home",
  "articleContent" : [ "In Kärnten sind in einem Altersheim in Kirchbach (Bezirk Hermagor) zehn Personen positiv auf das Coronavirus getestet worden.", "Gerd Kurath vom Landespressedienst bestätigte am Donnerstag auf APA-Anfrage einen entsprechenden Bericht der \"Kronen Zeitung\", laut dem vier von ihnen eine Covid-19-Impfung erhalten haben. Bei allen Infizierten verlaufe die Erkrankung mild, keine von ihnen muss im Krankenhaus behandelt werden.", "Drei der Geimpften, die erkrankt waren, haben bereits beide Teilimpfungen erhalten, einer von ihnen erst eine. Laut Kurath brauche es Zeit, bis sich der Impfschutz entfalte, teilweise seien die Geimpften gerade in dieser Phase gewesen.", "Abgesehen davon sei eine Erkrankung auch nach der Impfung möglich: \"Entscheidend ist aber, dass die Erkrankung dann keinen schweren Verlauf hat\", erklärte Kurath. Und davor würden die Impfungen gut schützen." ],
  "articleContentTranslated" : [ "In Carinthia, ten people tested positive for the corona virus in a nursing home in Kirchbach (Hermagor district).", "Gerd Kurath from the State Press Service confirmed a corresponding report in the \"Kronen Zeitung\" on Thursday in response to an APA request, according to which four of them had received a Covid-19 vaccination. The disease is mild in all infected people, and none of them require hospital treatment.", "Three of the vaccinated people who were ill have already received both partial vaccinations, one of them only received one. According to Kurath, it takes time for the vaccination protection to unfold, and some of the vaccinated people have just been in this phase.", "Apart from that, an illness is also possible after the vaccination: \"The decisive factor is that the illness then does not have a severe course,\" explained Kurath. And the vaccinations would protect against that." ]
}