{
  "id" : "mnwWVjEx",
  "url" : "https://www.derstandard.at/story/2000124624538/bezirk-schwaz-wird-corona-forschungsregion-und-soll-durchgeimpft-werden?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-03T12:14:13Z[UTC]",
  "author" : "Steffen Arora",
  "imageCopyright" : "Florian Lechner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Bezirk Schwaz wird Corona-Forschungsregion und soll durchgeimpft werden",
  "articleTitleTranslated" : "Schwaz district will be a corona research region and should be vaccinated",
  "articleContent" : [ "Schwaz/Wien – Der von der südafrikanischen Virusmutante besonders betroffene Bezirk Schwaz in Tirol wird zur europäischen Forschungsregion. Das gaben Bundeskanzler Sebastian Kurz und Landeshauptmann Günther Platter (beide ÖVP) am Mittwoch bekannt.", "Um der Virusmutante Herr zu werden, habe man in enger Abstimmung zwischen Land, Bund und EU mehrere Maßnahmen beschlossen. So soll die Bevölkerung im Bezirk durchgeimpft werden. Dazu werden von der EU 100.000 Dosen des Biontech-Pfizer-Vakzins für Schwaz vorab zur Verfügung gestellt.", "Ab 11.  März können sich alle Einwohnerinnen und Einwohner ab 18 Jahren impfen lassen. An demselben Tag wird eine Testpflicht für die Ausreise aus Schwaz in Kraft treten.", "Zwar sei es gelungen, die Zahl der aktiv positiven Fälle von Infektionen mit der südafrikanischen Virusmutante im Bezirk von 193 auf 88 zu senken.", "Dennoch sei der dortige Cluster der bislang größte in Europa, und wegen der verminderten Wirksamkeit des in Österreich mehrheitlich eingesetzten Impfstoffs von Astra Zeneca sei man in großer Sorge. Aus diesem Grund habe man auch den Impfstoff von Biontech/Pfizer über die EU für Schwaz erhalten.", "Es handle sich dabei um eine Vorablieferung, wurde betont, es werde dadurch niemandem ein Nachteil entstehen. Kommende Woche werde man das internationale Expertengremium vorstellen, das die begleitende Studie zur Forschungsregion Schwaz leiten wird.", "Nähere Informationen zum Inhalt der Studie werden ebenfalls kommende Woche präsentiert. Dass dies so rasch möglich geworden sei, zeuge von gelebter europäischer Solidarität, betonte Gesundheitsminister Rudolf Anschober (Grüne).", "Trotz Skepsis mancher EU-Staaten, Österreich diese Impfdosen zuzugestehen, habe sich Kommissionspräsidentin Ursula von der Leyen durchgesetzt. Außerdem wird am 11.  März eine Testpflicht zur Ausreise aus dem Bezirk Schwaz in Kraft treten.", "Diese soll vorläufig zwei Wochen lang gelten, sagte Platter. Zur Ausreise wird dann entweder ein negativer PCR-Test, der nicht älter als 72 Stunden sein darf, oder ein negativer Antigentest, der nicht älter als 48 Stunden sein darf, nötig sein.", "Die Ausreise-Testpflicht in der Ortschaft Mayrhofen im Zillertal endete indes diesen Mittwoch und wird nicht verlängert. Zugleich verlängerte Deutschland sein Corona-bedingtes Grenzregime zu Tirol bis vorerst 17.  März.", "Weil man den gesamten Bezirk nicht werde abriegeln können, setze man auf \"stichprobenartige Kontrollen\", sagte Platter zur Umsetzung der Ausreisebeschränkungen ab 11.  März.", "Gesundheitsminister Anschober betonte beim Pressegespräch nach dem Ministerrat am Mittwoch, dass man in Österreich zwar das Corona-Stammvirus recht gut im Griff habe. Die Mutationen würden aber dafür sorgen, dass das Infektionsgeschehen wieder zunimmt.", "Außerhalb Tirols ist es vor allem die britische Variante, die die Zahlen wieder deutlich steigen lasse. Im Gegensatz zur südafrikanischen Variante wirken die Impfstoffe aber bei der britischen uneingeschränkt, so Anschober. (Steffen Arora, 3.3.2021)" ],
  "articleContentTranslated" : [ "Schwaz / Vienna - The district of Schwaz in Tyrol, particularly affected by the South African virus mutant, is becoming a European research region. Federal Chancellor Sebastian Kurz and Governor Günther Platter (both ÖVP) announced this on Wednesday.", "In order to master the virus mutant, several measures have been decided in close coordination between the state, federal government and the EU. So the population in the district should be vaccinated. For this purpose, 100,000 doses of the Biontech Pfizer vaccine for Schwaz are made available in advance by the EU.", "From March 11th, all residents over the age of 18 can be vaccinated. On the same day, a mandatory test for leaving Schwaz will come into force.", "It was possible to reduce the number of actively positive cases of infections with the South African virus mutant in the district from 193 to 88.", "Nevertheless, the cluster there is the largest in Europe to date, and there is great concern because of the reduced effectiveness of the vaccine from Astra Zeneca, which is mostly used in Austria. For this reason, the vaccine was also received from Biontech / Pfizer through the EU for Schwaz.", "It was a matter of an advance delivery, it was emphasized that it would not cause any disadvantage to anyone. Next week the international committee of experts will be presented, which will lead the accompanying study on the research region Schwaz.", "Further information on the content of the study will also be presented next week. Health Minister Rudolf Anschober (Greens) emphasized that this was possible so quickly.", "Despite the skepticism of some EU countries about allowing Austria these vaccine doses, Commission President Ursula von der Leyen prevailed. In addition, a mandatory test for leaving the Schwaz district will come into force on March 11th.", "This should apply for two weeks for the time being, said Platter. To leave the country, either a negative PCR test, which must not be older than 72 hours, or a negative antigen test, which must not be older than 48 hours, will be required.", "The exit test obligation in the town of Mayrhofen in the Zillertal ended this Wednesday and will not be extended. At the same time, Germany extended its corona-related border regime to Tyrol until March 17th.", "Because you will not be able to cordon off the entire district, you rely on \"random checks,\" said Platter on the implementation of the exit restrictions from March 11th.", "At the press conference after the Council of Ministers on Wednesday, Health Minister Anschober emphasized that the corona virus is quite well under control in Austria. However, the mutations would ensure that the infection rate increases again.", "Outside of Tyrol, it is above all the British variant that is causing the numbers to rise significantly again. In contrast to the South African variant, however, the vaccines work unrestrictedly with the British one, so Anschober. (Steffen Arora, March 3rd, 2021)" ]
}