{
  "id" : "MOMgWXHp",
  "url" : "https://www.diepresse.com/5910694/NOeSteiermark_Massentests_Auch-NichtAngemeldete-sind-willkommen?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-12T14:55:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/a/6/5910694/BD51D031-479E-4862-98A4-586177C5D6EF_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Massentests: \"Auch Nicht-Angemeldete sind willkommen\"",
  "articleTitleTranslated" : "Mass tests: \"Even those not registered are welcome\"",
  "articleContent" : [ "Die Steiermark und Niederösterreich ermöglichen ab sofort auch Corona-Massentests. Während in Graz reger Andrang herrschte, gab es in Niederösterreich kaum Warteschlangen.", "Als letzte verbleibende Bundesländer haben am Samstag die Steiermark und Niederösterreich mit den Corona-Massentestungen begonnen. Die Auslastungen an den Stationen war dabei unterschiedlich.", "Während etwa in Graz teils reger Andrang mit kurzfristigen Wartezeiten herrschte, gab es in Niederösterreich kaum Menschenschlangen, aber ebenso wenig gravierende Leerläufe beim medizinischen Personal.", "Die Positivrate lag in der Steiermark bei 0,4, in Niederösterreich bei 0,15 Prozent. Von den rund 1,25 Millionen Einwohnern der Steiermark hatten sich bis Samstagfrüh etwa 190.000 online oder telefonisch zur Testung angemeldet.", "Wie Harald Eitner von der Fachabteilung für Katastrophenschutz und Landesverteidigung berichtete, wurden bis 12.00 Uhr 90.228 Untersuchungen durchgeführt. 0,4 Prozent davon oder 364 Resultate waren positiv.", "Diese mussten allesamt noch von PCR-Tests bestätigt werden. In Graz mit seinen rund 295.000 Einwohnern haben sich 35.000 Personen für eine Testung am Samstag vorgemerkt. Bis Mittag haben sich rund 20.000 Personen einen Abstrich nehmen lassen.", "Unter ihnen waren 163 positiv, was einer Rate von 0,81 Prozent entspricht, wie Christian Köberl aus dem Büro von Bürgermeisters Siegfried Nagl (ÖVP) mitteilte.", "Schützenhöfer: \"Wir haben hohe Erwartungen gehabt\" Der steirische Landeshauptmann Hermann Schützenhöfer (ÖVP) appellierte nach seiner eigenen Untersuchung in der Grazer Helmut List-Halle abermals, den kostenlosen Schnelltest in Anspruch zu nehmen.", "\"Wir haben hohe Erwartungen gehabt. Wir werden sehen, heute sind die Anmeldungen nochmals gestiegen und es sind gar nicht so wenige da, die sich gar nicht angemeldet haben und jetzt einfach vorbeikommen\", zeigte sich der Landeschef für die kommenden Stunden optimistisch.", "Insgesamt stehen in der Steiermark 187 Teststationen und knapp 780 Spuren bereit. In Graz sind es zehn Stationen. Etwa 8.000 Menschen helfen bei der Abwicklung und der Organisation. An einigen Stationen in der Landeshauptstadt herrschte reger Andrang, ebenso in den Regionen.", "\"In der Früh sind etliche, die sich nicht angemeldet haben, zur Testung gekommen, das hat, wie beispielsweise in Voitsberg oder an der Uni Graz, zu kurzen Spitzen geführt\", schilderte Eitner.", "Auch in Graz mussten manche Testwillige bis zu 15 Minuten warten, für die meisten war der Besuch der Teststraße nach wenigen Minuten wieder zu Ende.", "Mikl-Leitner: Baustein, \"um aus Pandemie herauszukommen\" In Niederösterreich übersprang die Zahl der Anmeldungen am Samstagvormittag die Schwelle von 500.000, bis 15.00 Uhr wurden mehr als 528.000 Online-Vormerkungen verzeichnet.", "Bei 1,530.000 Berechtigten entspricht dies einer Quote von 34,5 Prozent. Von den bisher durchgeführten 212.770 Testungen waren 316 - oder 0,15 Prozent - positiv. Spitzenreiter bei den entnommenen Abstrichen auf Bezirksebene war St.", "Pölten mit mehr als 18.300. In der niederösterreichischen Landeshauptstadt selbst unterzogen sich bis etwa 14.00 Uhr 3.600 Menschen einem Test, dabei wurden nach Angaben eines Rathaussprechers zwei positive Ergebnisse registriert.", "Für die flächendeckenden Untersuchungen waren in den 573 Gemeinden im Bundesland eigens 1.276 Stationen errichtet worden.", "Zur Bewältigung der logistischen und organisatorischen Herausforderung werden im Verlauf des Wochenendes rund 20.000 ehrenamtliche und hauptberufliche Mitarbeiter eingesetzt. 6000 davon stellen die Freiwilligen Feuerwehren, fast 1800 das Rote Kreuz.", "Bei allem Enthusiasmus der Helfer zeigte sich das Aufkommen der Testwilligen eher von der durchschnittlichen Seite. In St. Pölten und Wiener Neustadt, den beiden größten Städten Niederösterreichs, gab es weder Komplikationen noch längere Wartezeiten.", "Augenscheinlich war an beiden Orten die straffe Organisation, die auch für positive Rückmeldungen an den Teststraßen selbst bzw. in den sozialen Netzwerken sorgte.", "Bei einem Besuch der Teststraße in Tulln lobte Niederösterreichs Landeshauptfrau Johanna Mikl-Leitner (ÖVP) die laufende Aktion als wichtigen Baustein, \"um aus der Pandemie wieder herauszukommen\".", "Sie verwies außerdem darauf, dass die Online-Anmeldung keine Voraussetzung für den Besuch einer Untersuchungs-Station ist: \"Es sind bei den Testungen auch jene herzlich willkommen, die sich nicht angemeldet haben.\"" ],
  "articleContentTranslated" : [ "From now on, Styria and Lower Austria also allow corona mass tests. While there was a lively crowd in Graz, there were hardly any queues in Lower Austria.", "Styria and Lower Austria were the last remaining federal states to begin with the corona mass tests on Saturday. The workload at the stations was different.", "While in Graz, for example, there was sometimes a brisk rush with short waiting times, there were hardly any queues in Lower Austria, but just as few serious idle times among medical staff.", "The positive rate in Styria was 0.4 and in Lower Austria 0.15 percent. Of the approximately 1.25 million inhabitants of Styria, around 190,000 had registered for testing online or by phone by Saturday morning.", "As Harald Eitner from the Department for Disaster Control and National Defense reported, 90,228 examinations had been carried out by 12 noon. 0.4 percent of these or 364 results were positive.", "All of these still had to be confirmed by PCR tests. In Graz with its around 295,000 inhabitants, 35,000 people have reserved for a test on Saturday. Around 20,000 people had had a swab taken by noon.", "163 of them were positive, which corresponds to a rate of 0.81 percent, as Christian Köberl from the office of Mayor Siegfried Nagl (ÖVP) announced.", "Schützenhöfer: \"We had high expectations\" The Styrian Governor Hermann Schützenhöfer (ÖVP) appealed again after his own investigation in the Graz Helmut List-Halle to take the free quick test.", "\"We had high expectations. We will see that the registrations have risen again today and there are not so few there who have not registered and just come over now,\" said the country manager optimistically for the next few hours.", "A total of 187 test stations and almost 780 lanes are available in Styria. There are ten stations in Graz. Around 8,000 people help with the processing and organization. At some stations in the state capital there was a lively crowd, as well as in the regions.", "\"In the morning, quite a few who had not registered came to the test, which, for example in Voitsberg or at the University of Graz, led to short peaks,\" Eitner said.", "In Graz, too, some people willing to test had to wait up to 15 minutes; for most, the visit to the test road was over after a few minutes.", "Mikl-Leitner: building block \"to get out of the pandemic\" In Lower Austria, the number of registrations on Saturday morning jumped the threshold of 500,000, by 3 p.m. more than 528,000 online reservations were recorded.", "With 1,530,000 beneficiaries, this corresponds to a rate of 34.5 percent. Of the 212,770 tests carried out so far, 316 - or 0.15 percent - were positive. The front runner in the smears taken at the district level was St.", "Pölten with more than 18,300. In the Lower Austrian provincial capital itself, 3,600 people underwent a test until about 2 p.m., according to a city hall spokesman, two positive results were registered.", "1,276 stations were specially set up in the 573 municipalities in the state for the area-wide investigations.", "Around 20,000 voluntary and full-time employees will be deployed over the course of the weekend to cope with the logistical and organizational challenge. 6000 of them are provided by the volunteer fire brigades, almost 1800 by the Red Cross.", "Despite all the enthusiasm of the helpers, the number of those willing to test was more average. In St. Pölten and Wiener Neustadt, the two largest cities in Lower Austria, there were neither complications nor long waiting times.", "What was evident at both locations was the tight organization, which also ensured positive feedback on the test roads themselves and in the social networks.", "During a visit to the test road in Tulln, Lower Austria's governor Johanna Mikl-Leitner (ÖVP) praised the ongoing campaign as an important component \"to get out of the pandemic\".", "She also pointed out that online registration is not a requirement for visiting an examination station: \"Those who have not registered are also very welcome to take part in the tests.\"" ]
}