{
  "id" : "MOnQBj3k",
  "url" : "https://kurier.at/kultur/medien/nach-the-crown-erfolg-netflix-steckt-1-milliarde-in-britische-produktionen/401109138",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T10:47:03Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nach \"The Crown\"-Erfolg: Netflix steckt 1 Milliarde in britische Produktionen",
  "articleTitleTranslated" : "After \"The Crown\" success: Netflix puts 1 billion into British productions",
  "articleContent" : [ "Streamingdienst Netflix verdoppelt sein Produktionsbudget für Großbritannien auf eine Milliarde US-Dollar, nachdem britische Serien wie \"The Crown\" und \"Sex Education\" weltweit große Erfolge verbuchen konnten.", "Das berichtet das US-Branchenmagazin Variety.   Netflix will mit diesem Budget mehr als 50 britische Produktionen finanzieren.  Großbritannien sei für den Streamingdienst ein besonders wichtiger Markt, wie ein Netflix-Sprecher gegenüber Variety erklärt.", "Neben \"The Crown\" und \"Sex Education\" wird dort auch die Fantasy-Serie \"The Witcher\" gedreht.  Das Netflix-Produktionsbudget für Großbritannien liegt laut Variety lediglich hinter jenem für die USA, Großbritannien ist der größte Standort in Europa.", "Auch im deutschen Sprachraum investiert Netflix fleißig – erst kürzlich hat der Streamingdienst eine Reihe neuer deutschsprachiger Produktionen vorgestellt, darunter die zweite Staffel \"Barbaren\", ein Film von und mit Matthias Schweighöfer sowie die Serie \"Kitz\".", "Die Übersicht dazu gibt's hier." ],
  "articleContentTranslated" : [ "Streaming service Netflix doubles its production budget for Great Britain to one billion US dollars after British series such as \"The Crown\" and \"Sex Education\" achieved great success worldwide.", "This is reported by the US industry magazine Variety. Netflix plans to use this budget to finance more than 50 British productions. Great Britain is a particularly important market for the streaming service, as a Netflix spokesman told Variety.", "In addition to \"The Crown\" and \"Sex Education\", the fantasy series \"The Witcher\" is also filmed there. According to Variety, the Netflix production budget for Great Britain is only behind that for the USA, Great Britain is the largest location in Europe.", "Netflix is also investing diligently in the German-speaking area - the streaming service recently presented a number of new German-language productions, including the second season \"Barbaren\", a film by and with Matthias Schweighöfer and the series \"Kitz\".", "You can find the overview here." ]
}