{
  "id" : "MOqcJZsh",
  "url" : "https://kurier.at/sport/wintersport/oesv-praesident-peter-schroecksnadel-fordert-schnelle-impfung-fuer-skistars/401153247",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T09:23:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4705194/46-52058709.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Schröcksnadel fordert schnelle Impfung für Skistars",
  "articleTitleTranslated" : "Schröcksnadel calls for quick vaccinations for ski stars",
  "articleContent" : [ "Kogler sah durch die Impfung eine Möglichkeit für die Veranstalter, für klare Verhältnisse zu sorgen. „Die Bundesregierung hat nicht vor, einen Impfzwang auszusprechen.", "Meine Prognose ist aber, dass die Impfung vieles erleichtern wird, weil Stadionbetreiber und Sportvereine ein Regulativ einführen könnten“, erklärte der Vizekanzler in der Sendung am Montagabend.", "Und: „Wenn eine ausreichend große Zahl der Bevölkerung geimpft ist, wird sich bis spätem Frühling oder Sommer vieles erleichtern.“ Tests seien wiederum nach dem Ende des Lockdowns die Gelegenheit, „wesentlich mehr Möglichkeiten im gesellschaftlichen Leben“ zu schaffen.", "„Dass man Sportereignisse, die ohnehin zugelassen sind, auch anschauen kann, werden wir gleichzeitig mit der Kultur einführen“, meinte Kogler.", "Auch zur weiteren Vorgangsweise in Sachen Zuschauer-Begrenzung äußerte sich der Sportminister, der eine relative Regelung in Abhängigkeit von der Infrastruktur anstrebt. „Wir wollen nach der Kapazität gehen.", "Es hängt aber auch von der Modernität und Bauweise der Stadien ab: Wie viele Zugänge gibt es, wie viele Toilettenanlagen, etc., etc.? So lange wir aber derartige Niveaus in der Pandemie haben, macht es leider sehr viel Sinn, zusätzlich absolute Grenzen einzuziehen . “" ],
  "articleContentTranslated" : [ "Kogler saw the vaccination as an opportunity for the organizers to ensure clear conditions. “The federal government does not intend to make vaccinations compulsory.", "My prognosis, however, is that the vaccination will make a lot of things easier because stadium operators and sports clubs could introduce regulations, ”said the Vice Chancellor in the program on Monday evening.", "And: \"If a sufficiently large number of the population is vaccinated, a lot will be easier until late spring or summer.\" After the end of the lockdown, tests are once again the opportunity to create \"significantly more opportunities in social life\".", "\"We will introduce culture at the same time as we can watch sports events that are already permitted,\" said Kogler.", "The Minister of Sport, who is striving for a relative regulation depending on the infrastructure, also commented on the further procedure in terms of spectator limitation. “We want to go according to capacity.", "But it also depends on the modernity and construction of the stadiums: How many entrances are there, how many toilet facilities, etc., etc.? As long as we have such levels in the pandemic, it unfortunately makes a lot of sense to also set absolute limits. \"" ]
}