{
  "id" : "moRIiVus",
  "url" : "https://kurier.at/sport/nba-jakob-poeltl-erreicht-bei-spurs-niederlage-persoenlichen-meilenstein/401204623",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T07:24:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4973416/46-176111937.jpg",
  "imageCopyright" : "USA TODAY Sports / Daniel Dunn",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Pöltl erreicht bei Spurs-Niederlage persönlichen Meilenstein",
  "articleTitleTranslated" : "Pöltl reaches personal milestone after Spurs defeat",
  "articleContent" : [ "Mehr Fans in der Halle Die Spurs hatten sich mit einem 10:0-Run in den letzten zwei Minuten der regulären Spielzeit in die Overtime gerettet. In der Verlängerung (5:16) habe sein Team dann \"nicht mehr nachlegen\" können, bedauerte Pöltl.", "Die Texaner wurden von DeMar DeRozan mit 22 Punkten und elf Assists angeführt. Bereits am heutigen Dienstag empfangen sie die New York Knicks. Die Spurs haben zudem angekündigt, ab dem Heimspiel gegen Orlando Magic am 12.  März wieder Fans im AT&T Center zuzulassen.", "Etwa 3.200 Zuschauer sollen pro Begegnung in die Arena dürfen. Utah verlor erneut NBA-Spitzenreiter Utah Jazz musste mit einem 124:129 bei den New Orleans Pelicans die zweite Niederlage in den vergangenen drei Spielen hinnehmen.", "Die Philadelphia 76ers, Leader der Eastern Conference, gaben sich indes keine Blöße und bezwangen die Indiana Pacers sicher mit 130:114. NBA-Ergebnisse vom Montag: San Antonio Spurs - Brooklyn Nets 113:", "124 n.V., Orlando Magic - Dallas Mavericks 124: 130, Philadelphia 76ers - Indiana Pacers 130: 114, New Orleans Pelicans - Utah Jazz 129: 124, Chicago Bulls - Denver Nuggets 112: 118, Houston Rockets - Cleveland Cavaliers 90:", "101, Portland Trail Blazers - Charlotte Hornets 123: 111 :" ],
  "articleContentTranslated" : [ "More fans in the hall Spurs saved themselves into overtime with a 10-0 run in the last two minutes of regular time. In overtime (5:16) his team \"couldn't add any more\", regretted Pöltl.", "The Texans were led by DeMar DeRozan with 22 points and eleven assists. They will receive the New York Knicks this Tuesday. The Spurs have also announced that they will be admitting fans to the AT&T Center again from the home game against Orlando Magic on March 12th.", "Around 3,200 spectators should be allowed into the arena per match. Utah lost again NBA leaders Utah Jazz suffered their second defeat in the past three games with a 124: 129 at the New Orleans Pelicans.", "The Philadelphia 76ers, leaders of the Eastern Conference, showed no nakedness and defeated the Indiana Pacers with 130: 114. Monday's NBA Results: San Antonio Spurs - Brooklyn Nets 113:", "124 a.d., Orlando Magic - Dallas Mavericks 124: 130, Philadelphia 76ers - Indiana Pacers 130: 114, New Orleans Pelicans - Utah Jazz 129: 124, Chicago Bulls - Denver Nuggets 112: 118, Houston Rockets - Cleveland Cavaliers 90:", "101, Portland Trail Blazers - Charlotte Hornets 123: 111:" ]
}