{
  "id" : "mOs2BTFV",
  "url" : "https://kaernten.orf.at/stories/3075961/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-11-14T13:45:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ansturm im Handel vor zweitem Lockdown",
  "articleTitleTranslated" : "Rush in retail before second lockdown",
  "articleContent" : [ "Der Klagenfurter Benediktinermarkt war am Samstag gut besucht, auch in vielen Geschäften in einem Klagenfurter Einkaufszentrum in der Innenstadt herrschte Hochbetrieb.", "Vor einem Schuhgeschäft, das Rabatte von 50 Prozent anbot, hatte sich bereits eine lange Warteschlange gebildet, weil immer nur einzelne Kunden eingelassen wurden.", "Zusätzlich befeuert wurde der Andrang wohl durch eine Cashback-Aktion der Klagenfurter Stadtregierung zur Unterstützung der lokalen Wirtschaft, die am Donnerstag angelaufen war.", "Center-Manager Ernst Hofbauer sprach generell von der Frequenz eines normalen Einkaufssamstages.  Er befürchtet, dass die fast dreiwöchige kommende Schließung des stationären Handels zu einem Ausweichen auf Online-Händler aus dem Ausland führen könnte.", "Villach: Strenge Abstands- und Hypgieneregeln „Viel los“ war am Samstag auch im Einkaufszentrum „Atrio“ in Villach, sagte Geschäftsführer Richard Oswald: „Einige Partner haben angesichts des bevorstehenden, harten Lockdowns Rabatte angeboten.", "Das lockt mehr Kunden ins Atrio als es üblich ist in der Jahreszeit.“ Viele Kunden kaufen jetzt noch schnell Weihnachtsgeschenke ein.  In den Geschäften würde die Zehn-Quadratmeter-Regel – ein Kunde auf zehn Quadratmeter Fläche – eingehalten, es gebe Desinfektionsspender, permanente Reinigung, Frischluftzufuhr, so Oswald.", "„Wenn der Lockdown kommt, hoffen wir auf die gleiche Unterstützung für den Handel wie für die Gastro – 80 Prozent vom Umsatz im Vorjahr.  Sonst wir das für den Handel eine Katastrophe“, so Oswald.WK fordert Hilfspaket auch für Handel Ein dreiwöchiges Zusperren kurz vor Weihnachten sei für viele nur schwer zu verkraften, sagte Raimund Haberl, Obmann der Sparte Handel in der Wirtschaftskammer: „Beim ersten Lockdown im März gingen dem stationären Handel pro geschlossener Woche etwa 50 Millionen Euro verloren.", "Nachdem aber das Weihnachtsgeschäft für viele Branchen die wichtigste Zeit im ganzen Jahr ist wäre das sicher um einiges höher.“ Genaue Zahlen könne man noch nicht nennen, so Haberl.", "Für die Betriebe brauche es aber jedenfalls ein Hilfspaket: „Im März stand das Ostergeschäft vor der Türe – jetzt ist es das Weihnachtsgeschäft.  Gewisse Branchen haben jetzt die Lager voll.", "Der Mode- und Bekleidungshandel hat jetzt die Winterware – im Frühjahr konnte die Sommerware nicht verkauft werden.  Im Sportartikelhandel waren es im Frühjahr die Fahrräder – jetzt sind es Ski und Wintersportartikel.“ Auch zum Beispiel für Blumenhändler sei schwer abschätzbar, wie viel Ware sie für Adventkränze und Weihnachtsdekoration bestellten sollten: „Da geht es um verderbliche Ware.", "Wenn das in den nächsten Wochen nicht verkauft werden kann wird sie wertlos.  Es gilt, Modelle auszuarbeiten, um die Händler zu entschädigen.“ Online-Handel: Heimische Betriebe unterstützen Auch Haberl appelliert an die Kunden, den Kärntner Handel zu unterstützen und nicht bei den globalen Onlinehändlern einzukaufen: „Große Teile der Kunden wandern zu den Shopriesen ab, die im Ausland sitzen.", "Wenn man an die Situation in Österreich denkt – was wir so dringend brauchen: Spitalsbetten, Infrastruktur.  Das wird nur durch Steuereuros bezahlt, die hier in Österreich erwirtschaftet werden und nicht durch ein Unternehmen, das den Sitz irgendwo im Ausland oder in einer Steueroase hat.“ Kärntens Händler seien mittlerweile für das Onlinegeschäft besser aufgestellt, ist Spartenobmann Raimund Haberl überzeugt.", "Er hofft darauf, dass die Infektionszahlen rasch sinken und die Geschäfte – zumindest in der zweiten Dezemberwoche – wieder öffnen können." ],
  "articleContentTranslated" : [ "The Klagenfurt Benedictine Market was well attended on Saturday, and many shops in a Klagenfurt shopping center in the city center were very busy.", "A long queue had already formed in front of a shoe store that offered discounts of 50 percent because only individual customers were allowed in.", "The rush was also fueled by a cashback campaign by the Klagenfurt city government to support the local economy, which started on Thursday.", "Center manager Ernst Hofbauer generally spoke of the frequency of a normal shopping Saturday. He fears that the almost three-week closure of stationary retailers could lead to a switch to online retailers from abroad.", "Villach: Strict distance and hypgia rules “A lot was going on on Saturday in the“ Atrio ”shopping center in Villach, said managing director Richard Oswald:“ Some partners have offered discounts in view of the impending, tough lockdown.", "That attracts more customers to the atrio than is usual at the time of the year. ”Many customers now quickly buy Christmas presents. In the shops, the ten-square-meter rule - one customer for ten square meters - is adhered to, there are disinfectant dispensers, permanent cleaning, fresh air supply, according to Oswald.", "\"When the lockdown comes, we hope for the same support for retail as we did for catering - 80 percent of sales last year. Otherwise it would be a catastrophe for the trade, ”said Oswald.WK calls for an aid package for the trade too. A three-week closure shortly before Christmas is difficult to cope with for many, said Raimund Haberl, chairman of the trade division in the Chamber of Commerce In March, brick-and-mortar retail lost around 50 million euros per closed week.", "However, since the Christmas business is the most important time of the year for many industries, that would certainly be a lot higher. ”It is not yet possible to give exact figures, says Haberl.", "In any case, the companies need an aid package: “In March, the Easter business was just around the corner - now it's the Christmas business. Certain industries now have their stocks full.", "The fashion and clothing trade now has the winter goods - the summer goods could not be sold in the spring. In the springtime sporting goods trade it was the bicycles - now it's skis and winter sporting goods. ”For florists, for example, it is difficult to estimate how many goods they should order for Advent wreaths and Christmas decorations:“ This is about perishable goods.", "If that can't be sold in the next few weeks, it will be worthless. It is important to work out models to compensate the retailers. ”Online retail: support local businesses Haberl also appeals to customers to support the Carinthian retailers and not buy from global online retailers:“ Large parts of customers are migrating to the giant shops who sit abroad.", "When you think of the situation in Austria - what we urgently need: hospital beds, infrastructure. That is only paid for by tax euros that are generated here in Austria and not by a company that is based somewhere abroad or in a tax haven. \"Carinthian dealers are now better positioned for online business, division chairman Raimund Haberl is convinced.", "He hopes that the number of infections will drop quickly and that the shops will be able to reopen - at least in the second week of December." ]
}