{
  "id" : "MoUhKNiy",
  "url" : "https://kurier.at/wirtschaft/nationalbank-derzeit-keine-plaene-fuer-neuanlauf-fuer-aufsichtsreform/401148591",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T08:21:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4518152/20200714-ABD0024-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nationalbank: Derzeit keine Pläne für Neuanlauf für Aufsichtsreform",
  "articleTitleTranslated" : "National Bank: Currently there are no plans to restart supervisory reform",
  "articleContent" : [ "Nach der Krise müssten zuerst einmal die erhöhten Ausgaben zur Pandemiebekämpfung wieder aufs Vorkrisenniveau gebracht werden, so Haber.", "\"Weitere Einsparungen im Gesundheitswesen sollte man wohl nicht vornehmen\", sparen könne man aber beispielsweise durch den Ausbau elektronischer Verwaltungsprozesse oder bei der Vereinheitlichung von Systemen und Prozessen, unter anderem im Schulwesen.", "Zu den Folgen der Schulschließungen für die Volkswirtschaft meint Haber im \"Standard\", dass die Pandemie alle Schüler betreffe, aber besonders jüngere und sozial benachteiligte.", "\"Ich glaube trotzdem nicht, dass da eine Art verlorene Generation produziert wird und volkswirtschaftlicher Schaden entsteht. Ich bin optimistisch, dass man das Versäumte wieder aufholen kann.\"", "Im Gesundheitswesen wäre neu zu bewerten, was es wert sei, im Normalfall freie Bettenkapazitäten zu haben, von denen man im Notfall profitiere.", "\"In Österreich wurde immer kritisiert, dass wir hohe Kosten wegen leerstehender Spitalsbetten haben - genau diese Kapazitäten sind uns in der Krise aber zugutegekommen\", befand Haber, der vor seiner OeNB-Funktion, bis 2019 an der Donauuniversität Krems Vizedekan der Fakultät für Gesundheit und Medizin war. " ],
  "articleContentTranslated" : [ "After the crisis, the increased expenditure to combat the pandemic would first have to be brought back to pre-crisis levels, according to Haber.", "\"One should probably not make further savings in the health care system,\" but savings could be made, for example, by expanding electronic administrative processes or by standardizing systems and processes, including in the school system.", "Regarding the consequences of the school closings for the economy, Haber says in the \"Standard\" that the pandemic affects all schoolchildren, but especially younger and socially disadvantaged students.", "\"Still, I don't think that a kind of lost generation will be produced and that there will be economic damage. I am optimistic that we can make up for what we have missed.\"", "In the health sector, it would be necessary to reassess what it is worth to have free bed capacities in the normal case, from which one can benefit in an emergency.", "\"In Austria it was always criticized that we have high costs because of empty hospital beds - but it is precisely this capacity that benefited us during the crisis,\" said Haber, who, before his function at the OeNB, was Vice Dean of the Faculty of Health and Dept. at Danube University Krems until 2019 Medicine was." ]
}