{
  "id" : "MoZbJbn1",
  "url" : "https://kurier.at/wirtschaft/tourismus-im-coronasommer-2020-standen-drei-von-vier-betten-leer/401164434",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T09:10:32Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4654559/grandtalk_klima_gs_sb_1400x788px_hotel.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Tourismus: Im Coronasommer 2020 standen drei von vier Betten leer",
  "articleTitleTranslated" : "Tourism: In the corona summer 2020, three out of four beds were empty",
  "articleContent" : [ "Die Coronapandemie hat auch den heimischen Tourismus 2020 zum Erliegen gebracht. Die Hotels, Pensionen und Ferienwohnungen waren im Sommerhalbjahr (Mai bis Oktober) im Schnitt nur zu knapp einem Viertel belegt.", "\"Die Pandemie ließ ausländische Gäste ausbleiben, und trotz 'Urlaub in Österreich' sank die Bettenauslastung um 12,4 Prozentpunkte auf 24,1 Prozent\", gab Statistik-Austria-Generaldirektor Tobias Thomas am Freitag bekannt.", "Drei von vier Betten blieben also leer. \"War schon die touristische Wintersaison 2019/20 eineinhalb Monate lang von coronabedingten Betriebsschließungen und Reisebeschränkungen betroffen, so fiel der Rückgang in der Sommersaison 2020 noch deutlicher aus\", so Thomas.", "Bei den gewerblichen Beherbergungsbetrieben (außer Camping) brach die Auslastung gegenüber dem Sommer davor um 15,8 Prozentpunkte auf 26,3 Prozent ein. Die privaten Betriebe verbuchten einen Rückgang von 3,3 Prozentpunkte auf 18 Prozent.", "Im Urlaubsland Österreich waren die zur Verfügung stehenden Betten der Beherbergungsbranche aber auch schon vor Corona nur zu knapp einem Drittel gefüllt.", "In der Wintersaison 2019/20 (November 2019 bis April 2020) lag die Auslastung im Schnitt bei nur 30,5 Prozent, wie aus den Daten der Statistik Austria von heute, Freitag, hervorgeht. Ein Jahr davor waren die Betten noch zu 37,7 Prozent ausgelastet gewesen.", "Im gewerblichen Bereich blieben im Winter des Vorjahres zwei von drei Betten kalt. Die Auslastung lag mit im Schnitt 33,3 Prozent um 8,4 Prozentpunkte unter dem Wert von 2018/19, war aber immer noch wesentlich höher als bei den privaten Betrieben.", "Dort spielte nur etwa jedes fünfte Bett Geld ein - die Auslastung verschlechterte sich um 3,8 Prozentpunkte auf 22,5 Prozent.", "Im gesamten Tourismusjahr 2019/20 (November 2019 bis Oktober 2020) standen österreichweit rund 1,14 Millionen Betten in 68.402 Beherbergungsbetrieben (ohne Camping) zur Verfügung.", "Die Bettenanzahl erhöhte sich gegenüber dem Jahr davor geringfügig um 0,9 Prozent, die Zahl der Betriebe stieg mit einem Plus von 1,5 Prozent auch nur leicht an.", "Die Hälfte des Bettenangebots (50,6 Prozent) entfiel auf die beiden Bundesländer Tirol (352.010; plus 0,4 Prozent) und Salzburg (226.675; plus 1,7 Prozent)." ],
  "articleContentTranslated" : [ "The corona pandemic also brought domestic tourism to a standstill in 2020. The hotels, guest houses and holiday apartments were only occupied by an average of just under a quarter in the summer months (May to October).", "\"The pandemic caused foreign guests to stay away, and despite 'Holidays in Austria', the bed occupancy fell by 12.4 percentage points to 24.1 percent,\" said Statistics Austria General Director Tobias Thomas on Friday.", "So three out of four beds remained empty. \"If the tourist winter season 2019/20 was already affected by corona-related closings and travel restrictions for a month and a half, the decline in the summer season 2020 was even more pronounced,\" said Thomas.", "In the case of commercial accommodation establishments (except camping), occupancy fell by 15.8 percentage points to 26.3 percent compared to the previous summer. The private companies recorded a decrease of 3.3 percentage points to 18 percent.", "In Austria, as a holiday destination, the beds available in the accommodation industry were only just under a third full even before Corona.", "In the winter season 2019/20 (November 2019 to April 2020) the occupancy rate averaged only 30.5 percent, as can be seen from the data from Statistics Austria from today, Friday. A year earlier, the beds were still 37.7 percent occupied.", "In the commercial sector, two out of three beds remained cold in the winter of the previous year. At an average of 33.3 percent, the occupancy rate was 8.4 percentage points below the value of 2018/19, but was still significantly higher than in private companies.", "Only about every fifth bed made money there - the occupancy rate deteriorated by 3.8 percentage points to 22.5 percent.", "In the entire tourism year 2019/20 (November 2019 to October 2020) around 1.14 million beds were available in 68,402 accommodation establishments (excluding camping) across Austria.", "The number of beds increased slightly by 0.9 percent compared to the previous year, and the number of establishments rose only slightly by 1.5 percent.", "Half of the bed supply (50.6 percent) came from the two federal states of Tyrol (352,010; plus 0.4 percent) and Salzburg (226,675; plus 1.7 percent)." ]
}