{
  "sourceCountry" : "austria",
  "articleTitle" : "Eine Frau übernimmt die 007: Warum Bond trotzdem männlich bleibt",
  "targetLanguage" : "english",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "articleContent" : [ "Die Spekulationen um die britische Schauspielerin Lashana Lynch, die im kommenden James-Bond-Film \\\"No Time To Die\\\" offenbar als 007 im Einsatz sein wird, haben für Aufsehen gesorgt.", "Offiziell bestätigt wurde das bisher nicht.  Aber in einem Interview mit dem Magazin Harper's Bazaar deutete Lynch jetzt erneut an, dass sie als Geheimagentin Nomi die berühmte Codenummer 007 bekommt. ", "Nomi wird die Dienstnummer allerdings nur vorübergehend tragen, weil sich James Bond (Daniel Craig) zu Beginn des Films im Ruhestand befindet.  \\\"Ich bin sehr dankbar, dass ich die Erzählung etwas aufmischen darf\\\", sagte die 32-Jährige. ", "Schon seit längerem wird spekuliert, dass Lynch in dem Film die \\\"007\\\" übernimmt.  Im Sommer 2019 zitierte die Daily Mail einen Insider: \\\"Es gibt eine zentrale Szene zu Beginn des Films, in der M sagt: 'Kommen Sie rein, 007', und dann betritt Lashana den Raum.\\\" Craigs Nachfolgerin dürfte Lynch aber kaum werden, denn Bond kehrt in dem Film freilich aus dem Agenten-Ruhestand zurück.", "Rennen um Bond noch offen Wer der nächste Bond-Darsteller und Nachfolger von Daniel Craig wird, ist laut den Machern der 007-Filme noch völlig offen.  Bond-Produzentin Barbara Broccoli dementierte Mitte Oktober Gerüchte, der Craig-Nachfolger stehe bereits fest.", "\\\"Ich sage immer, man kann nur eine Person zur gleichen Zeit lieben\\\", sagte Broccoli dem britischen Magazin Total Film.  Broccoli ist die Tochter des 1996 verstorbenen Filmproduzenten Albert R.", "\\\"Cubby\\\" Broccoli, der die erfolgreiche Filmreihe 1962 mit \\\"James Bond jagt Dr.  No\\\" gestartet hatte.  Broccoli produziert die Bond-Filme seit 1995 gemeinsam mit ihrem Halbbruder Michael G.", "Wilson.  \\\"Wenn der neue Film draußen ist, dann wird etwas Zeit vergehen, und dann werden wir uns mit der Zukunft beschäftigen müssen.  Aber momentan können wir nur an Daniel denken.\\\", sagte Brocolli. ", "Der 52-jährige Craig hatte angekündigt, dass der kommende Film \\\"No Time To Die\\\" sein letzter Einsatz werden wird.  In britischen Medien und bei Buchmachern wurden in den vergangenen Monaten immer wieder unterschiedliche Kandidaten gehandelt.", "Sicher ist laut Broccoli aber nur, dass es keine Frau werden wird.  \\\"Wir sollten neue Rollen für Frauen schaffen, anstatt einfach einen Mann in eine Frau umzuwandeln\\\", sagte sie und beendete damit Spekulationen, dass Lynch die Rolle von Craig übernehmen wird.", "Lynch selbst hatte zudem im Gespräch mit der Deutschen Presse-Agentur versichert, es werde keine \\\"#MeToo-Version\\\" von James Bond geben.  \\\"Ich glaube, das gibt es nicht\\\", sagte die gebürtige Londonerin. ", "\\\"No Time To Die\\\" ist der 25.  James-Bond-Film.  Nach mehreren Verschiebungen, zuletzt wegen der Coronavirus-Pandemie, soll der Agententhriller nun am 31.  März 2021 in die Kinos kommen." ],
  "id" : "moZQmDee",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/eine-frau-uebernimmt-die-007-warum-bond-trotzdem-maennlich-bleibt/401088492",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "A woman takes over the 007: Why Bond remains male anyway",
  "articleContentTranslated" : [ "The speculation about the British actress Lashana Lynch, who will appear as 007 in the upcoming James Bond film \\ \"No Time To Die \\\", caused a stir.", "This has not yet been officially confirmed. But in an interview with Harper's Bazaar magazine, Lynch hinted again that she was getting the famous code number 007 as a secret agent Nomi.", "Nomi will only wear the service number temporarily because James Bond (Daniel Craig) is retired at the beginning of the film. \"I am very grateful that I can mix up the story a bit,\" said the 32-year-old.", "It has long been speculated that Lynch will take over \\ \"007 \\\" in the film. In the summer of 2019, the Daily Mail quoted an insider: \"There is a central scene at the beginning of the film in which M says, 'Come on in, 007', and then Lashana walks into the room.\" because Bond returns from agent retirement in the film.", "Race for Bond still open Who will be the next Bond actor and successor to Daniel Craig is still completely open, according to the makers of the 007 films. Bond producer Barbara Broccoli denied rumors in mid-October that Craig's successor had already been determined.", "\"I always say you can only love one person at a time,\" Broccoli told Total Film. Broccoli is the daughter of the film producer Albert R.", "\\ \"Cubby \\\" Broccoli, who started the successful 1962 film series with \\ \"James Bond chases Dr. No \\\". Broccoli has been producing the Bond films since 1995 together with her half-brother Michael G.", "Wilson. \"When the new film is out, some time will pass and then we will have to deal with the future. But right now we can only think of Daniel,\" said Brocolli.", "The 52 year old Craig announced that the upcoming film \"No Time To Die\" will be his last appearance. Different candidates have been traded in the UK media and bookmakers over the past few months.", "According to Broccoli, the only sure thing is that it will not become a woman. \"We should create new roles for women instead of simply converting a man into a woman,\" she said, ending speculation that Lynch will take on the role of Craig.", "Lynch himself had also assured the German press agency that there would be no \\ \"#MeToo version \\\" of James Bond. \"I think that doesn't exist,\" said the native of London.", "\\ \"No Time To Die \\\" is the 25th James Bond film. After several postponements, most recently due to the coronavirus pandemic, the agent thriller is now set to hit cinemas on March 31, 2021." ]
}