{
  "id" : "MP754gnD",
  "url" : "https://www.diepresse.com/5948979/CoronaImpfung_1000-Wiener-erschienen-nicht-zur-Impfung?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-10T09:30:00Z[UTC]",
  "author" : "Nina Weißensteiner",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/3/3/5948979/2BF5ADA6-2D79-4AE8-81E1-036C53EB481C_v0_h.jpg",
  "imageCopyright" : "imago images/Volker Preußer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "1000 Wiener erschienen nicht zur Impfung",
  "articleTitleTranslated" : "1000 Viennese did not show up for the vaccination",
  "articleContent" : [ "Gründe waren Krankheit, Skepsis vor Astrazeneca oder schlicht Vergesslichkeit. Alle über 80-Jährigen werden erneut kontaktiert. Für Menschen mit Beeinträchtigung startet die Impfung diese Woche. 111.139 Menschen mit Wiener Hauptwohnsitz haben laut E-Impfpass zumindest die erste Dosis erhalten.", "Etwas mehr als eine halbe Million Personen sind derzeit für eine Coronaimpfung angemeldet. Doch nicht alle, die vorgemerkt waren, sind dann auch zu ihrem Termin erschienen.", "Rund 1000 Personen haben vergangene Woche ihren Impftermin nicht wahrgenommen, bestätigt ein Sprecher von Gesundheitsstadtrat Peter Hacker (SPÖ) einen Bericht der Gratiszeitung „Heute“. Gründe dafür gibt es viele, meint der Sprecher zur „Presse“.", "Die Menschen würden aufgrund einer Krankheit oder aus anderen Gründen nicht erscheinen können, „manche vergessen auch ihren Termin.“ Ebenso gebe es immer wieder Personen, die sich aus Skepsis vor dem AstraZeneca-Impfstoff gegen eine Impfung entscheiden.", "Verfallen lasse man den übrigen Impfstoff jedenfalls nicht. Alle über 80-Järhigen,  die den Termin versäumen, werden noch einmal kontaktiert für einen Ersatztermin. Mitunter wird bereits am nächsten Tag geimpft, oder der Impfstoff geht an eine Person in derselben Gruppe oder auf der Warteliste.", "Lehnt ein Lehrer (sie haben eine eigene Registrierungsplattform) eine AstraZeneca-Impfung ab, ab, kann er sich noch einmal bei der Stadt in der Gruppe der Allgemeinbevölkerung registrieren. Doch auch dann besteht die Möglichkeit, dass nur der Astrazeneca zur Verfügung steht.", "Aussuchen könne man sich den Hersteller zum jetzigen Zeitpunkt nicht, sagt der Sprecher.  Welchen Impfstoff man bekommt, wird in der Einladung zum Impftermin nicht bekannt gegeben.", "Allerdings sei aus den Medien bekannt, dass derzeit Lehrer mit dem Astrazeneca, und alle bereits eingeplanten über 80-Jährigen mit dem Pfizer-Imfpstoff geimpft werden, so der Sprecher. Wien will bis Ende März all jene über 80-Jährigen geimpft haben, die sich über die Impfplattform angemeldet haben.", "Sofern es nicht wieder zu Lieferengpässen kommt, werde sich das ausgehen, ist man im Gesundheitsressort überzeugt. Allerdings gibt es etliche, die sich nicht angemeldet haben - etwa, weil sie lieber von ihrem Hausarzt geimpft werden wollen.", "Diese sollen dann ab April an die Reihe kommen. In den kommenden zwei Wochen werden zudem 5000 Erststiche bei Menschen mit Beeinträchtigung verabreicht, informierte Gesundheitsstadtrat Peter Hacker (SPÖ) in einer Aussendung.", "Dazu wurden Impfstraßen in rund 30 Einrichtungen der Behindertenhilfe eingerichtet. Der Stadtrat machte sich heute selbst ein Bild von der angelaufenen Impfaktion und stattete dem Verein \"LOK\" in Mariahilf einen Besuch ab:", "\"Ein wichtiger Schritt auf dem Weg zurück in ein normales Leben für diese besonders vulnerable Gruppe von Wienerinnen und Wienern, den wir gerne unterstützt haben\", betonte er dabei.  :", "Die Impfstraßen befinden sich in Einrichtungen für Kundinnen und Kunden von voll- oder teilbetreuten Wohneinrichtungen sowie in Tagesstrukturen und wurden in Zusammenarbeit mit den Trägerorganisationen und dem Roten Kreuz etabliert.", "Pro Standort werden zwischen 130 und 800 Personen geimpft - neben Menschen mit Beeinträchtigungen auch die Mitarbeiterinnen und Mitarbeiter der Einrichtungen. Zur Verwendung kommt dabei das Vakzin des Herstellers Moderna.", "Auch jene Klienten n sowie das Personal der Behindertenhilfe außerhalb der Wohneinrichtungen und Tagesstrukturen haben die Möglichkeit zur Immunisierung. Sie können sich online auf der Webseite impfservice.wien oder über die Hotline 1450 für eine Impfung vormerken lassen." ],
  "articleContentTranslated" : [ "The reasons were illness, skepticism about Astrazeneca or simply forgetfulness. All over 80s will be contacted again. For people with disabilities, the vaccination starts this week. According to the e-vaccination certificate, 111,139 people with their main residence in Vienna received at least the first dose.", "A little more than half a million people are currently registered for a corona vaccination. But not all of those who were reserved turned up for their appointment.", "Around 1000 people missed their vaccination appointment last week, confirmed a spokesman for City Councilor for Health Peter Hacker (SPÖ) in a report in the free newspaper “Heute”. There are many reasons for this, says the spokesman for the “press”.", "People would not be able to appear due to an illness or other reasons, \"some also forget their appointment.\" Likewise, there are always people who decide against a vaccination out of skepticism about the AstraZeneca vaccine.", "In any case, don't let the rest of the vaccine expire. Anyone over 80 who misses the appointment will be contacted again for an alternative appointment. Sometimes the vaccine is given the next day, or the vaccine is given to someone in the same group or on the waiting list.", "If a teacher (they have their own registration platform) rejects an AstraZeneca vaccination, they can register again with the city in the group of the general population. But even then there is the possibility that only the Astrazeneca is available.", "You cannot choose the manufacturer at the moment, says the spokesman. The invitation to the vaccination appointment does not specify which vaccine you will receive.", "However, it is known from the media that teachers are currently being vaccinated with the Astrazeneca, and all those over 80 who have already been scheduled to be vaccinated with the Pfizer vaccine, the spokesman said. By the end of March, Vienna wants to have vaccinated all those over 80 who have registered via the vaccination platform.", "If there are no delivery bottlenecks again, it will work out, the health department is convinced. However, there are quite a few who have not registered - for example because they prefer to be vaccinated by their family doctor.", "These should then have their turn from April. In the next two weeks, 5000 first stitches will also be administered to people with disabilities, informed Health Councilor Peter Hacker (SPÖ) in a broadcast.", "To this end, vaccination routes were set up in around 30 facilities for the disabled. The city council got an idea of the vaccination campaign that had started and paid a visit to the association \"LOK\" in Mariahilf:", "\"An important step on the way back to a normal life for this particularly vulnerable group of Viennese, whom we were happy to support,\" he emphasized. :", "The vaccination streets are located in facilities for customers of fully or partially supervised residential facilities as well as in day structures and were established in cooperation with the supporting organizations and the Red Cross.", "Between 130 and 800 people are vaccinated at each location - in addition to people with disabilities, the employees of the facilities are also vaccinated. The vaccine from the manufacturer Moderna is used.", "Those clients as well as the staff of the disabled assistance outside of the residential facilities and day structures have the possibility of immunization. You can reserve yourself for a vaccination online on the website impfservice.wien or via the hotline 1450." ]
}