{
  "id" : "MpbxY1jm",
  "url" : "https://kurier.at/wissen/gesundheit/corona-infektion-bei-schwangeren-erhoeht-sterberisiko-von-baby-nicht/401197712",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T12:59:39Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3888230/46-149803813.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/Jacek_Sopotnicki/istockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona-Infektion bei Schwangeren erhöht Sterberisiko von Baby nicht",
  "articleTitleTranslated" : "Corona infection in pregnant women does not increase the risk of baby death",
  "articleContent" : [ "Eine Corona‐Infektion bei Schwangeren erhöht nicht die Gefahr für einen Tod des Babys im Mutterleib oder nach der Geburt. Das bestätigt eine am Dienstag vorgestellte Studie des Imperial College London.", "Die Ergebnisse sind im Fachmagazin „Ultrasound in Obstetrics and Gynecology“ veröffentlicht. Schon zuvor hatten Untersuchungen ergeben, dass es keinen Zusammenhang zwischen einer Corona‐Infektion und dem Tod von Kindern im Mutterleib oder nach der Geburt gibt.", "Mehr Frühgeburten Bei der Analyse von Daten 4000 schwangerer Frauen aus Großbritannien und den USA, die entweder nachweislich mit dem Coronavirus infiziert waren oder bei denen eine Infektion vermutet wurde, wurden allerdings überdurchschnittlich viele Frühgeburten registriert.", "Demnach brachten 12 Prozent der Frauen in Großbritannien ihr Kind vor der 37.  Schwangerschaftswoche zur Welt. Der landesweite Durchschnitt liegt bei 7,5 Prozent. Ähnlich sah es in den USA aus.", "Zumindest zum Teil könne sich der Anstieg damit erklären lassen, dass sich Ärzte aus Sorge um die Gesundheit von Mutter und Baby verstärkt für einen vorzeitigen Kaiserschnitt entschieden, erläutern die Forscher.", "Die Zahl der spontanen Frühgeburten sei niedriger gewesen als erwartet." ],
  "articleContentTranslated" : [ "A corona infection in pregnant women does not increase the risk of death in the womb or after birth. This is confirmed by a study by Imperial College London presented on Tuesday.", "The results are published in the specialist magazine \"Ultrasound in Obstetrics and Gynecology\". Previously, studies had shown that there was no connection between a corona infection and the death of children in the womb or after birth.", "More premature births When analyzing data from 4,000 pregnant women from the UK and the USA who were either verifiably infected with the coronavirus or suspected of having an infection, however, an above-average number of premature births was recorded.", "It found that 12 percent of women in the UK gave birth before 37 weeks of gestation. The national average is 7.5 percent. It looked similar in the USA.", "At least in part, the increase can be explained by the fact that doctors increasingly opted for an early caesarean section out of concern for the health of mother and baby, explain the researchers.", "The number of spontaneous premature births was lower than expected." ]
}