{
  "id" : "MPkU7Mzw",
  "url" : "https://kurier.at/sport/tennis/tennis-atp-finals-erfolgreiche-revanche-von-dominic-thiem/401098044",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-15T16:15:19Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "ATP Finals: Erfolgreiche Revanche von Dominic Thiem",
  "articleTitleTranslated" : "ATP Finals: Successful revenge from Dominic Thiem",
  "articleContent" : [ "Der Österreicher schlägt zum Auftakt in London den Griechen Stefanos Tsitsipas, der ihn im Vorjahr im Finale besiegt hatte.  Im Tiebreak musste es dann raus, was sich bei Dominic Thiem über den ersten Satz aufgestaut hatte.", "Der Ärger über drei vergebene Breakbälle, der Frust über einige schwache Returns, die den Österreicher im Auftaktspiel der ATP-Finals gegen Stefanos Tsitsipas in eine missliche Lage gebracht hatten.", "„Aufpassen!  Aufpassen! “, schrie Dominic Thiem durch die leere Halle in London, als sein griechischer Auftaktgegner im Tiebreak 4:1 voran lag und Richtung Satzgewinn zu marschieren schien.", "Es war ein Weckruf zur rechten Zeit.  Denn nachdem sich Thiem den Frust von der Seele geschrien hatte, drehte er auf – und mit einem Energieanfall und spektakulären Punkten noch das Tiebreak im ersten Satz – 7:6 (7:5).", "Dass Stefanos Tsitsipas so ein Satzverlust aber nicht aus dem Tritt bringt, weiß Thiem spätestens seit seinem letzten Duell mit der Nummer sechs der Welt vor einem Jahr an gleicher Stelle.", "Damals hatte Dominic Thiem im Endspiel der ATP-Finals den ersten Satz gegen Tsitsipas gewonnen, ging dann allerdings als Verlierer vom Feld.  Harter Brocken Auch diesmal schlug der 22-jährige Grieche zurück, nach einem frühen Break zum 2:1 spielte Tsitsipas im zweiten Satz groß auf und praktisch fehlerfrei und glich mit 6:4 zum 1:1-Satzgleichstand aus.", "In dieser Phase wusste Thiem kein Rezept gegen die starken Aufschläge und klugen Netzangriffe seines Konkurrenten.  Im Entscheidungssatz präsentierte sich dann aber der Niederösterreicher von seiner besten Seite und die Nummer drei der Welt wurde der Favoritenrolle gerecht.", "Mit einem schnellen Break zum 2:0 zog Dominic Thiem dem Griechen den Nerv und spielte die Führung dann souverän nach Hause – 6:3.  Damit nahm der 27-Jährige Revanche für die Niederlage vor einem Jahr und machte einen Schritt in Richtung Semifinale.", "Mit dem Spanier Rafael Nadal und dem Russen Andrej Rublew warten auf Thiem noch zwei starke Gegner in der Gruppe.  Auftakt für Melzer Auch am zweiten Tag der ATP-Finals in London ist ein Österreicher im Einsatz: Jürgen Melzer hatte sich mit seinem französischen Doppelpartner Edouard Roger-Vasselin erst auf den letzten Drücker für London qualifiziert, zum Auftakt bekommt es das Duo am Montag mit den topgesetzten US-Open-Siegern Mate Pavic (Kroatien) und Bruno Soares (Brasilien) zu tun.", "Jürgen Melzer befindet sich gerade auf Abschiedstour.  Der 39-Jährige wechselt die Seiten und fungiert ab Februar 2021 als Sportlicher Leiter beim Tennisverband.", "DOMINIC THIEM* - STEFANOS TSITSIPAS 7:6 (5), 4:6, 6:3 Im ersten Satz geht es hin und her, keiner der Kontrahenten gibt sein Aufschlagspiel ab Im Tiebreak geht der Grieche mit einem Mini-Break voran, doch Thiem kämpft sich zurück und verwandelt gleich den ersten Satzball Im 3.", "Spiel des 2.  Satzes gelingt Tsitsipas das erste Break in diesem Match überhaupt  In Folge lässt Tsitsipas bei eigenem Aufschlag nichts anbrennen und sichert sich den zweiten Satz Im 2.", "Spiel des dritten Satzes holt sich Thiem sein erstes Break in diesem Match In Folge lässt Thiem seinem Gegner kaum Chancen und gewinnt" ],
  "articleContentTranslated" : [ "At the start in London, the Austrian beats the Greek Stefanos Tsitsipas, who defeated him in the final last year. In the tie-break it had to find out what Dominic Thiem had built up over the first sentence.", "The anger over three broken breakballs, the frustration over some weak returns that put the Austrian in an awkward position in the opening game of the ATP finals against Stefanos Tsitsipas.", "\"Watch out! Watch out! “, Shouted Dominic Thiem through the empty hall in London, when his Greek opponent was 4-1 ahead in the tie-break and seemed to be marching towards winning the set.", "It was a timely wake-up call. Because after Thiem had screamed the frustration from his soul, he turned up - and with a burst of energy and spectacular points, the tiebreak in the first set - 7: 6 (7: 5).", "Thiem has known since his last duel with the number six in the world a year ago at the same point that Stefanos Tsitsipas does not lose his footing.", "At that time, Dominic Thiem had won the first set against Tsitsipas in the final of the ATP finals, but then left the field as a loser. Tough chunks The 22-year-old Greek struck back again this time, after an early break to 2-1, Tsitsipas played big in the second set and practically flawlessly and equaled 6: 4 to make it 1: 1.", "In this phase, Thiem had no recipe against the strong serves and clever network attacks of his competitor. In the decision set, however, the Lower Austrian presented himself from his best side and the number three in the world lived up to the role of favorite.", "With a quick break to 2-0, Dominic Thiem pulled the nerve of the Greek and then played the lead home with ease - 6: 3. The 27-year-old took revenge for the defeat a year ago and took a step towards the semi-finals.", "With the Spaniard Rafael Nadal and the Russian Andrej Rublew, two strong opponents are waiting for Thiem in the group. Kick-off for Melzer An Austrian is also on duty on the second day of the ATP Finals in London: Jürgen Melzer and his French doubles partner Edouard Roger-Vasselin only qualified for London at the last minute, the duo will kick off on Monday with the top seeded US Open winners Mate Pavic (Croatia) and Bruno Soares (Brazil) do.", "Jürgen Melzer is currently on a farewell tour. The 39-year-old changes sides and will be the sporting director of the tennis association from February 2021.", "DOMINIC THIEM * - STEFANOS TSITSIPAS 7: 6 (5), 4: 6, 6: 3 In the first set it goes back and forth, none of the opponents surrenders his service game In the tiebreak the Greek goes ahead with a mini-break, but Thiem fights his way back and transforms the first set ball in the 3.", "In the 2nd game, Tsitsipas succeeds in the first break in this match.", "Game of the third set, Thiem gets his first break in this match.As a result, Thiem leaves his opponent hardly any chances and wins" ]
}