{
  "articleContent" : [ "Geschäftsmieter in einer Einkaufspassage leiden unter Geruchsbelästigung. Einer der Mieter stellt Räucherstäbchen vor seinem Geschäft auf, der Geruch zieht bis in mein Geschäftslokal. Ich vertrage den Geruch nicht, bekomme Kopfschmerzen, kann die Türe wegen Corona aber nicht schließen.", "Gespräche mit dem Mieter waren ohne Erfolg. Was kann ich tun? Hier gelten die Bestimmungen zum Nachbarrecht.", "Immissionen (Einwirkungen) durch Geruch oder Lärm können mit einer Klage nach § 364 Abs 2 ABGB dann untersagt werden, wenn der Geruch oder Lärm das nach den örtlichen Verhältnissen gewöhnliche Maß überschreiten UND die ortsübliche Benutzung der Liegenschaft wesentlich beeinträchtigen.", "Da diese beiden Kriterien gemeinsam vorliegen müssen, ist ortsüblicher Geruch, der die ortsübliche Nutzung des Grundstücks wesentlich beeinträchtigt, und ortsunüblicher Geruch, der die ortsübliche Nutzung des Grundstücks nicht wesentlich beeinträchtigt, zu dulden.", "Diese Grundsätze gelten nicht nur für Grundstücke, sondern sinngemäß auch für Wohnungen und Geschäftslokale; weiters gilt dies nicht nur für Nachbarn, die Eigentümer eines Grundstücks bzw. einer Liegenschaft oder Wohnung sind, sondern auch für Mieter.", "Zu zwei Wohnungen in unserer Eigentumsanlage gehören kleine Gärten. Angrenzend an diese ist ein zwei Meter breiter Streifen Wiese, der zum allgemeinen Teil der Liegenschaft gehört. Bis vor Kurzem wurde dieser Streifen von den Eigentümern der Gärten annektiert.", "Nach Reklamation durch Eigentümer wurde das geändert und die Gärten eingezäunt. In diesen Zaun wurden Türen eingebaut, um den Zugang zur allgemeinen Fläche zu ermöglichen. Eine dieser Gartentüren öffnet in Richtung allgemeiner Fläche.", "Diese Tür steht oft offen und blockiert den Durchgang. Die Verwaltung ist der Meinung, dass man rechtlich nichts dagegen tun kann. Gibt es eine Regelung, die klarstellt, ob eine Tür in die allgemeine Fläche hinein öffnen darf?", "Eine solche Regelung über ein Gebot, dass die Gartentür nicht in die allgemeine Fläche hinein öffnen darf, gibt es weder im Wohnungseigentumsgesetz noch im Allgemeinen Bürgerlichen Gesetzbuch (ABGB).", "Auch die Eingangstür zu einer Wohnung darf nach diesen rechtlichen Vorschriften in den allgemeinen Gang des Stiegenhauses öffnen. Allenfalls aber können die Bauordnungs- oder die örtlichen Bebauungsvorschriften etwas anderes bestimmen.", "Wenden Sie sich diesbezüglich an die örtliche Baubehörde. Ich bin Wohnungseigentümer einer Anlage mit 37 Parteien, es gibt eine Zentralheizungs- und Warmwasseraufbereitung im Haus. Die Abrechnung wird nach Wohnungsgröße, Anteil und Verbrauch nach einem Zählgerät bei der Heizung gelegt.", "Ist das rechtens? Ja. Das Heizkostenabrechnungsgesetz sieht vor, dass die Heiz- und Warmwasserkosten überwiegend nach dem gemessenen Verbrauch abgerechnet werden.", "Voraussetzung ist, dass eine gemeinsame Wärmeversorgungsanlage besteht sowie dass der Energieverbrauch von den Bewohnern beeinflussbar ist. Unterschieden wird zwischen Energie- und sonstigen Kosten.", "Erstere sind die Kosten der Energieträgers (Öl, Gas, Kohle), sowie eventuell die Stromkosten für eine Umwälzpumpe, den Brenner oder zur Regelung der Aggregate. Die sonstigen Kosten des Betriebes sind jene für Betreuung und Wartung.", "Zwischen 55 und 75 Prozent der Energiekosten werden dem Verbrauch der einzelnen Wärmeabnehmer entsprechend aufgeteilt, der Rest nach der beheizbaren Nutzfläche. Die sonstigen Kosten sind auch nach der beheizbaren Nutzfläche aufzuteilen." ],
  "articleContentTranslated" : [ "Business tenants in a shopping arcade suffer from odor nuisance. One of the tenants sets up incense sticks in front of his shop, the smell permeates my business premises. I can't stand the smell, get a headache, but can't close the door because of Corona.", "Talks with the tenant were unsuccessful. What can I do? The provisions on neighboring law apply here.", "Immissions (effects) by odor or noise can be prohibited with a lawsuit according to § 364 Paragraph 2 ABGB if the odor or noise exceeds the usual level according to local conditions AND significantly affects the customary use of the property.", "Since these two criteria must be present together, a local odor, which significantly affects the local use of the property, and an unusual odor, which does not significantly affect the local use of the property, must be tolerated.", "These principles apply not only to land, but also to apartments and business premises; Furthermore, this applies not only to neighbors who own a piece of land, a property or an apartment, but also to tenants.", "Two apartments in our condominium have small gardens. Adjacent to this is a two meter wide strip of meadow, which is part of the general part of the property. Until recently, this strip was annexed by the owners of the gardens.", "After a complaint by the owner, this was changed and the gardens fenced. Doors were built into this fence to allow access to the general area. One of these garden doors opens towards the general area.", "This door is often open and blocks the passage. The administration is of the opinion that there is nothing legally that can be done about it. Is there a regulation that clarifies whether a door may open into the general area?", "There is no such provision in the Condominium Act or in the General Civil Code (ABGB) through a requirement that the garden door may not open into the general area.", "According to these legal regulations, the entrance door to an apartment may also open into the general corridor of the staircase. At most, however, the building regulations or local building regulations can determine something else.", "Contact the local building authority in this regard. I am an apartment owner in a facility with 37 parties; there is central heating and hot water in the house. The billing is based on the size of the apartment, share and consumption on a meter in the heating.", "Is that right? Yes. The Heating Costs Billing Act stipulates that heating and hot water costs are mainly billed according to measured consumption.", "The prerequisite is that there is a common heat supply system and that the energy consumption can be influenced by the residents. A distinction is made between energy and other costs.", "The former are the costs of the energy carrier (oil, gas, coal), and possibly the electricity costs for a circulation pump, the burner or for controlling the aggregates. The other costs of the operation are those for support and maintenance.", "Between 55 and 75 percent of the energy costs are divided according to the consumption of the individual heat consumers, the rest according to the heatable usable area. The other costs are also to be divided according to the heatable usable area." ],
  "articleId" : "mpW9EZJg",
  "articleTitle" : "Wohntelefon: Kann ich mich gegen Geruchsbelästigung wehren?",
  "articleTitleTranslated" : "Living room telephone: can I defend myself against unpleasant odors?",
  "author" : "Luise Ungerboeck",
  "category" : "ECONOMICS",
  "id" : "mpW9EZJg",
  "imageCopyright" : "KURIER/Montage,Jeff Mangione",
  "imageUrl" : "https://image.kurier.at/images/original/4798059/46-169079952.jpg",
  "publishedOn" : "2021-04-02T09:29:40Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://kurier.at/wirtschaft/immobiz/wohntelefon-kann-ich-mich-gegen-geruchsbelaestigung-wehren/401339550"
}