{
  "id" : "MPXskJUU",
  "url" : "https://kurier.at/chronik/oesterreich/grosser-andrang-minister-drohen-den-skigebieten/401151579",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T16:32:48Z[UTC]",
  "author" : "konstantin.auer@kurier.at (Konstantin Auer)",
  "imageUrl" : "https://image.kurier.at/images/original/4864179/46-173976113.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Großer Andrang: Minister drohen den Skigebieten",
  "articleTitleTranslated" : "Big rush: ministers threaten the ski resorts",
  "articleContent" : [ "Schlangen und keine Masken: Schließung der Anlagen sei möglich, sagt Innenminister Karl Nehammer (ÖVP). Dicht gedrängte Schlangen vor den Talstationen und überfüllte Parkplätze – immer wieder sorgen Bilder wie diese in Zeiten von Ausgangsbeschränkungen und Maskenpflicht für Aufregung.", "Sonntagmittag riss die Kolonne auf der Höhenstraße am Semmering nicht ab, wie Bürgermeister Hermann Doppelreiter (ÖVP) im Gespräch mit dem KURIER schilderte. Während es für Skifahrer noch Liftkarten gab, wurde die Zufahrt für Spaziergänger und Rodelfahrer gesperrt.", "„Entlang der Passhöhe sind alle Parkplätze ausgelastet und die Polizei lässt nur mehr Anrainer oder Leute mit gültiger Liftkarte durch“, erklärte der Ortschef. Bilder wie diese wollen die Minister verhindern. © Bild: APA/HERBERT PFARRHOFER Trotz Schneefalls und Hochnebels war der Ansturm enorm.", "Polizeistreifen aus Niederösterreich und der Steiermark waren im Einsatz, größere Probleme mit den Besuchern habe es aber kaum gegeben. Auch in Mönichkirchen am Wechsel waren die Kontingente für Liftkarten so wie in einigen anderen Skigebieten den ganzen Tag ausgeschöpft.", "Schon am Samstag hatten Bilder aus Kreischberg in der Steiermark für Aufregung gesorgt: Dort musste die Polizei vorübergehend alle Zufahrtsstraßen sperren. Deswegen reagierten Sonntagvormittag Innenminister Karl Nehammer (ÖVP) und Gesundheitsminister Rudolf Anschober (Grüne).", "Sie drohten den Liftbetreibern sogar mit der Schließung der Anlagen. Mehr Polizeipräsenz Nehammer will gemeinsam mit den Gesundheitsbehörden „gegen schwarze Schafe unter den Liftbetreibern“ rigoros vorgehen.", "„Sie dürfen aus ihrer Verantwortungslosigkeit keinen Profit schlagen“, sagte er. Der Generaldirektor für die öffentliche Sicherheit habe alle Landespolizeidirektionen angewiesen, die Gesundheitsbehörden „mit voller Kraft“ zu unterstützen.", "Wenn nötig, könne der Liftbetrieb eingestellt werden. Karl Nehammer (ÖVP) und Rudolf Anschober (Grüne) © Bild:", "APA/HERBERT NEUBAUER „Mein Appell zur Einhaltung der Abstände und der Verwendung von FFP2 Masken richtet sich in gleicher Weise an die Wintersportler, wie auch an die Betreiber, die dafür sorgen müssen, dass es zu keinen Verstößen kommt“, äußerte sich auch Tourismusministerin Elisabeth Köstinger (ÖVP).  :", "Am Sonntag sei es aber noch zu keinen Schließungen gekommen, hieß es aus dem Innenministerium. Grundsätzlich müsse dafür die Gesundheitsbehörde – also die Bezirkshauptmannschaft – einen Bescheid an die Liftbetreiber ausstellen.", "Erst dann könne die Polizei die Sperre kontrollieren. Sollte es danach noch zu Versammlungen oder Liftbetrieb geben, könne die Polizei Anzeigen erstatten, heißt es aus dem Innenministerium.", "Mehr Anzeigen in Wien Auch ohne Bescheid werde in den Skigebieten aber die Masken- und Abstandspflicht kontrolliert. Die meisten Anzeigen und Organmandate nach den Corona-Maßnahmen gab es am Samstag aber nicht in den Wintersportgebieten, sondern in Wien (127), gefolgt von Tirol (94)." ],
  "articleContentTranslated" : [ "Snakes and no masks: Closing the facilities is possible, says Interior Minister Karl Nehammer (ÖVP). Dense queues in front of the valley stations and overcrowded parking spaces - pictures like this repeatedly cause excitement in times of exit restrictions and mask requirements.", "On Sunday at noon, the column on the Höhenstrasse on Semmering did not break, as Mayor Hermann Doppelreiter (ÖVP) described in an interview with the KURIER. While there were still lift tickets for skiers, the access for walkers and tobogganists was closed.", "\"Along the pass, all parking spaces are full and the police only let residents or people with a valid lift ticket through,\" explained the local chief. The ministers want to prevent images like these. © Image: APA / HERBERT PFARRHOFER Despite snowfall and high fog, the rush was enormous.", "Police patrols from Lower Austria and Styria were on duty, but there were hardly any major problems with the visitors. In Mönichkirchen am Wechsel, too, as in some other ski areas, the contingents for lift tickets were exhausted for the whole day.", "Images from Kreischberg in Styria had already caused a stir on Saturday: the police had to temporarily close all access roads there. That is why Interior Minister Karl Nehammer (ÖVP) and Health Minister Rudolf Anschober (Greens) reacted on Sunday morning.", "They even threatened the lift operators with the closure of the facilities. More police presence Nehammer wants to act together with the health authorities \"against black sheep among the lift operators\" rigorously.", "\"You mustn't take advantage of your irresponsibility,\" he said. The general director for public security had instructed all state police departments to support the health authorities \"with full force\".", "If necessary, the lift operation can be stopped. Karl Nehammer (ÖVP) and Rudolf Anschober (Greens) © Image:", "APA / HERBERT NEUBAUER \"My appeal to keep the distances and the use of FFP2 masks is aimed at winter sports enthusiasts as well as the operators who have to ensure that there are no violations,\" said Tourism Minister Elisabeth Köstinger (ÖVP). :", "The Interior Ministry said there were still no closings on Sunday. Basically, the health authority - i.e. the district administration - has to issue a notice to the lift operator.", "Only then can the police control the lock. If there are meetings or lift operations afterwards, the police can report reports, according to the Interior Ministry.", "More ads in Vienna Even without a notification, the mask and distance requirements are checked in the ski areas. Most of the notifications and body mandates after the Corona measures were not in the winter sports areas on Saturday, but in Vienna (127), followed by Tyrol (94)." ]
}