{
  "id" : "mpygVx4U",
  "url" : "https://kurier.at/wissen/gesundheit/corona-impfung-was-herz-patienten-beherzigen-muessen/401198698",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T11:46:08Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4961719/46-100002023.jpg",
  "imageCopyright" : "Getty Images/solidcolours/IStockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona-Impfung: Was Herz-Patienten beherzigen müssen",
  "articleTitleTranslated" : "Corona vaccination: What heart patients have to heed",
  "articleContent" : [ "Herz-Kreislauf-Patienten erkranken häufig besonders schwer am Coronavirus. Die deutsche Herzstiftung rät Herz-Kreislauf- Patienten daher dringend Impfung.", "Sowohl Wirkstoffe auf mRNA- Basis (Biontech/Pfizer, Moderna), als auch auf Basis des neu zugelassenen Vektor-Impfstoffs können hier gute Schutzwirkung erziehlen.", "Der Vektor-Impfstoff von AstraZeneca für Personen im Alter von 18 bis 64 Jahren ist laut Robert Koch-Institut (RKI) in Bezug auf die Sicherheit mit den mRNA-Impfstoffen vergleichbar.", "Vorteile der Impfung überwiegen Viele Herzkranke stehen der Covid-19-Impfung mit gemischten Gefühlen gegenüber, etwa wegen möglicher Nebenwirkungen.", "„Zwar kommt es – wie bei jeder Immunisierung – auch bei der Covid-19-Impfung gelegentlich zu Nebenwirkungen“, sagt der deutsche Herzspezialist und Pharmakologe Thomas Meinertz vom Wissenschaftlichen Beirat der Deutschen Herzstiftung, betont aber, dass „die Schutzwirkung der Impfung vor einem schwerwiegenden Covid-19-Krankheitsverlauf die Risiken von Nebenwirkungen bei Weitem überwiegt“.  ", "Lästige Begleiterscheinungen akzeptabel Alle drei Impfstoffe „gleich gut“ in Schutzwirkung vor schwerem Covid-19-Verlauf Stärkere, jedoch harmlose Impfreaktionen, wie sie bei dem AstraZeneca- Impfstoff berichtet wurden, seien zwar lästig, sie ähnelten aber denen anderer Virusimpfungen.", "Solche Impfreaktionen, die auch bei mRNA- Impfstoffen vorkommen können, scheinen bei jüngeren Menschen eher aufzutreten als bei Älteren.", "„Die Ablehnung einer angebotenen Impfung mit dem AstraZeneca-Impfstoff ist in Anbetracht der gut dokumentierten Wirksamkeit unbegründet und unvernünftig“, so Meinertz. Alle drei verfügbaren Impfstoffe seien in aller Regel sehr gut verträglich, das hätten Millionen von Impfungen gezeigt.", "„Für Herzpatienten sind die drei zugelassenen Impfstoff-Präparate in ihrer Schutzwirkung vor einem schweren Covid-19-Verlauf gleich gut.", "Dies gilt sowohl für Patienten nach Herzinfarkt, mit implantierten Herzklappen als auch Herzschrittmachern und implantierbaren Defibrillatoren wie den ICD-/CRT-Geräten“, so Meinertz.", "Individuelles Arztgespräch Inzwischen wurden weltweit viele Millionen Menschen geimpft – darunter auch zahlreiche Patienten mit Herzerkrankungen, Bluthochdruck oder anderen Vorerkrankungen. Je nach Schwere der Krankheit sollten sich Betroffene aber vor ihrem Impftermin mit ihrem Arzt besprechen.", "„Beispielsweise sollte die Impfung nicht innerhalb der akuten Phase eines Herzinfarktes stattfinden, das heißt nicht innerhalb der ersten acht Tage nach dem Infarkt”, betont Meinertz.", "Krankengeschichte muss bekannt sein Wichtig ist auch, dass die Patienten im Hinblick auf ihre Vorerkrankungen wie Bluthochdruck medikamentös gut eingestellt sind. Keinesfalls sollten Betroffene ihre Medikamente eigenmächtig absetzen.", "„Patienten sollten im Aufklärungsgespräch vor der Impfung aber sämtliche Vorerkrankungen sowie die regelmäßig eingenommenen Medikamente erwähnen“, empfiehlt der Mediziner.", "Auch Herzschrittmacher ist kein Hindernis Impfung auch mit künstlicher Herzklappe oder Herzschrittmacher möglich Menschen mit einem Stent (Gefäßstütze), einem Herzschrittmacher oder einer biologischen Herzklappe können sich ebenfalls problemlos gegen Covid-19 impfen lassen.", "Auch für Patienten mit einer mechanischen Herzklappe aus Metall, die gerinnungshemmende Medikamente (Blutverdünner) einnehmen, ist die Impfung ratsam. Das RKI empfiehlt, für diese Patienten besonders feine Kanülen zu verwenden und die Einstichstelle im Anschluss etwa fünf Minuten zu komprimieren.", "Längere Nachbeobachtung Auch raten Experten vorsichtshalber zu einer längeren Nachbeobachtungszeit von 15 bis 30 Minuten.", "Das Risiko für Nebenwirkungen sollten Betroffene nicht fürchten – im Gegenteil: Da Herzpatienten ein besonders hohes Risiko haben, bei einer Corona-Infektion lebensbedrohlich zu erkranken, profitieren sie von einer Schutzimpfung gegen Covid-19 besonders stark.", "Bekannte Nebenwirkungen Ganz frei von Nebenwirkungen ist die Covid-19-Impfung allerdings nicht. Zu den häufigsten bislang beobachteten Nebenwirkungen zählen Schmerzen an der Einstichstelle, Müdigkeit, Kopfschmerzen und Fieber.", "In vereinzelten Fällen kam es zu schweren allergischen Reaktionen. „Davon betroffen waren allerdings vor allem Menschen, die schon zuvor schwere allergische Reaktionen gezeigt haben“, unterstreicht Meinertz.", "Vorsicht bei Allergien Nach bisherigem Kenntnisstand können Patienten mit einfachen Allergien, beispielsweise gegen Hausstaub, Medikamente oder Kontaktallergien problemlos geimpft werden. Menschen mit multiplen Allergien sollten vorher mit ihrem behandelnden Facharzt sprechen.", "Nicht geimpft werden sollten Patienten, die schon einmal einen allergischen Schock erlitten haben." ],
  "articleContentTranslated" : [ "Cardiovascular patients are often particularly badly ill with the coronavirus. The German Heart Foundation therefore urgently advises cardiovascular patients to have vaccinations.", "Both active ingredients based on mRNA (Biontech / Pfizer, Moderna) and based on the newly approved vector vaccine can achieve good protective effects here.", "According to the Robert Koch Institute (RKI), the AstraZeneca vector vaccine for people aged 18 to 64 is comparable to the mRNA vaccines in terms of safety.", "The advantages of the vaccination outweigh the majority Many heart patients have mixed feelings about the Covid 19 vaccination, for example because of possible side effects.", "\"As with any immunization - there are occasional side effects with the Covid-19 vaccination,\" says the German heart specialist and pharmacologist Thomas Meinertz from the Scientific Advisory Board of the German Heart Foundation, but emphasizes that \"the vaccine protects against a serious one Covid-19 disease progression far outweighs the risks of side effects ”.", "Annoying side effects acceptable All three vaccines \"equally good\" in protection against severe Covid-19 course Stronger but harmless vaccine reactions, as reported with the AstraZeneca vaccine, are annoying, but they are similar to those of other virus vaccinations.", "Such vaccination reactions, which can also occur with mRNA vaccines, seem to be more likely to occur in younger people than in older people.", "\"The rejection of an offered vaccination with the AstraZeneca vaccine is unfounded and unreasonable in view of the well-documented effectiveness,\" said Meinertz. All three available vaccines are generally very well tolerated, millions of vaccinations have shown that.", "“For heart patients, the three approved vaccine preparations are equally good in their protective effect against a severe course of Covid-19.", "This applies to patients after a heart attack, with implanted heart valves as well as pacemakers and implantable defibrillators such as ICD / CRT devices, ”said Meinertz.", "Individual consultation with a doctor In the meantime, many millions of people worldwide have been vaccinated - including numerous patients with heart disease, high blood pressure or other pre-existing conditions. Depending on the severity of the disease, those affected should talk to their doctor before their vaccination appointment.", "\"For example, the vaccination should not take place during the acute phase of a heart attack, that is, not within the first eight days after the heart attack,\" emphasizes Meinertz.", "Medical history must be known It is also important that the patients are well adjusted with regard to their previous illnesses such as high blood pressure. Under no circumstances should those affected stop taking their medication on their own initiative.", "\"Patients should mention all previous illnesses and the medication they regularly take in the pre-vaccination consultation,\" recommends the doctor.", "Even pacemakers are not an obstacle Vaccination with an artificial heart valve or pacemaker is also possible People with a stent (vascular support), a pacemaker or a biological heart valve can also be vaccinated against Covid-19 without any problems.", "Vaccination is also advisable for patients with a mechanical metal heart valve who are taking anticoagulant drugs (blood thinners). The RKI recommends using particularly fine cannulas for these patients and then compressing the puncture site for about five minutes.", "Longer follow-up As a precaution, experts also recommend a longer follow-up period of 15 to 30 minutes.", "Those affected should not fear the risk of side effects - on the contrary: Since heart patients have a particularly high risk of developing a life-threatening disease with a corona infection, they benefit particularly strongly from a vaccination against Covid-19.", "Known side effects However, the Covid-19 vaccination is not entirely free of side effects. The most common side effects observed so far include pain at the injection site, fatigue, headache and fever.", "In isolated cases there were severe allergic reactions. “However, this mainly affected people who had previously shown severe allergic reactions,” emphasizes Meinertz.", "Beware of allergies According to the current state of knowledge, patients with simple allergies, for example to house dust, medication or contact allergies, can be vaccinated without any problems. People with multiple allergies should speak to their treating specialist beforehand.", "Patients who have ever suffered an allergic shock should not be vaccinated." ]
}