{
  "id" : "mQdqJRZQ",
  "url" : "https://www.diepresse.com/5909917/Julian-H_Drahtzieher-des-IbizaVideos-geschnappt?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-11T04:44:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/9/d/5909917/13AEC2C7-9049-46BB-BD69-CA9E84D438B7_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Drahtzieher des Ibiza-Videos geschnappt",
  "articleTitleTranslated" : "Mastermind of the Ibiza video caught",
  "articleContent" : [ "Privatdetektiv Julian H. wurde per internationalem Haftbefehl gesucht - und nach mehr als einem Jahr im Ausland aufgestöbert. Somit wurde auch eines der letzten Puzzleteile in der Ibiza-Causa gefunden.", "Der Drahtzieher des Ibiza-Videos, nach dem mehr als ein Jahr gefahndet wurde, konnte von den Behörden aufgespürt und verhaftet werden. Und zwar im Ausland, nach „Presse\"-Informationen in Deutschland. Nach einem Tipp der rumänischen Polizei klickten die Handschellen.", "Auch H.s Anwalt Johnny Eisenberg hat seine Kanzlei in Berlin. J. H. war nach Bekanntwerden des Ibiza-Videos untergetaucht. Ihm wird die illegale Herstellung von Ton- und Filmaufnahmen ebenso vorgeworfen wie Suchtgifthandel.", "Es geht um knapp drei Kilo Kokain. Er wird derzeit in Berlin verhört, da es sich um einen EU-Haftbefehl handelt, wird er ausgeliefert werden. " ],
  "articleContentTranslated" : [ "Private detective Julian H. was wanted by international arrest warrant - and found after more than a year abroad. Thus, one of the last pieces of the puzzle in the Ibiza Causa was found.", "The mastermind behind the Ibiza video, which was searched for more than a year, was tracked down and arrested by the authorities. And that abroad, according to \"press\" information in Germany. After a tip from the Romanian police, the handcuffs clicked.", "H.'s lawyer, Johnny Eisenberg, also has his office in Berlin. J. H. went into hiding after the Ibiza video became known. He is accused of illegal production of sound and film recordings as well as drug trafficking.", "It's about three kilos of cocaine. He is currently being interrogated in Berlin because it is an EU arrest warrant and he will be extradited." ]
}