{
  "id" : "MqWmIQBE",
  "url" : "https://kurier.at/sport/tennis/australian-open-dominic-thiem-ohne-satzverlust-in-runde-zwei/401181316",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T05:59:23Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4924297/46-175526946.jpg",
  "imageCopyright" : "REUTERS / KELLY DEFINA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Australian Open: Thiem ohne Satzverlust in Runde zwei",
  "articleTitleTranslated" : "Australian Open: Thiem without losing a set in round two",
  "articleContent" : [ "Österreichs Nummer eins hat beim Drei-Satz-Sieg gegen den Kasachen Kukuschkin nur zu Matchbeginn Mühe. Dominic Thiem hat sich nach einem mühevollen ersten Satz noch sicher in die zweite Runde der mit umgerechnet 45,05 Mio.", "Euro dotierten Australian Open gespielt. Thiem besiegte am Montag in Melbourne den Kasachen Michail Kukuschkin, im Ranking die Nummer 90, nach 2:40 Stunden mit 7:6(2),6:2,6:3 und musste dabei im ersten Satz einen Satzball abwehren.", "Danach übernahm der US-Open-Sieger aber standesgemäß das Kommando und siegte noch klar. Am Mittwoch erhält Thiem die nächste Möglichkeit zur Formüberprüfung.", "Gegen den Deutschen Dominik Köpfer, der Lucky Loser Hugo Dellien aus Bolivien glatt 7:5,6:2,6:4 besiegte, hat er auf der Tour bisher noch nicht gespielt. \"Mit Köpfer hab' ich nur einmal trainiert, letztes Jahr hier in Australien\", verriet der 27-Jährige.", "Auf größter Tennisbühne wird es damit wieder Neuland für Thiem. \"Es wird wieder ein Sprung ins kalte Wasser. Ich werde mir wieder Videos anschauen müssen und mir eine gute Taktik zurechtlegen.\" Thiem ist natürlich klarer Favorit, denn Köpfer ist aktuell 70. im Ranking.", "Für Dennis Novak ist hingegen wie schon 2018 und 2020 in der ersten Runde der Australian Open das Aus gekommen. Der 27-jährige Niederösterreicher musste sich dem als Nummer 32 gesetzten Franzosen Adrian Mannarino letztlich klar nach 2:17 Stunden mit 2:6,4:6,6:7(2) geschlagen geben.", "Fitness-Schwäche des Gegners ausgenützt \"Sicher hat es mich gefordert, ich habe es aber auch so erwartet. Ich habe einen schwierigen ATP Cup gehabt, gegen Berrettini, der mich vom Platz gefegt hat.", "Die Bedingungen sind echt schnell dieses Jahr, eines der schnellsten Turniere, das ich je gespielt habe vom Belag her\", gestand Thiem unmittelbar nach dem Match im Interview mit ServusTV. Kukuschkin spiele sehr flach.", "\"Ich habe im ersten Satz gebraucht, bis ich ein bisserl reinkomme und bis ich die Taktik gefunden habe\", erklärte der Weltranglisten-Dritte und fügte hinzu: \"Der erste Satz war richtig wichtig.\"", "Von Kukuschkin habe er gewusst, dass dieser \"eine kleine Schwäche mit der Fitness\" hat, daher habe er bewusst versucht, die Ballwechsel lang zu halten. \"Am Ende habe ich freier geschwungen, es war im Endeffekt eine gute erste Runde beim Grand Slam.\"", "Die extrem schnellen Bedingungen im Melbourne Park seien nicht unbedingt für ihn geschaffen. \"Darum liebe ich die Grand Slams, weil man mehr Zeit hat, sich einzustellen\", hatte Thiem noch in der Rod Laver Arena, die nur schütter besetzt war, gemeint.", "\"Es war wichtig, dass ich heute eine lange toughe Partie gehabt habe und gegen Ende immer besser gespielt habe.\" Satzball abgewehrt Für Thiem lief es im ersten Satz nicht gleich nach Wunsch. Nach einem Break zum 4:2 musste der Niederösterreicher postwendend sein Service gar zu Null abgeben.", "Der Kasache hielt stark dagegen und ihm gelang es, Thiem den Aufschlag neuerlich zum 6:5 abzunehmen. Thiem musste dann sogar einen Satzball abwehren, mit dem dritten Breakball rettete er sich ins Tiebreak.", "In diesem war er aber letztlich überlegen und nach 72 Minuten hatte Thiem den ersten Durchgang doch noch in der Tasche. Auch in Satz zwei geriet Thiem nach Serviceverlust 0:2 in Rückstand, schaffte aber das sofortige Rebreak.", "Im umkämpften fünften Game fiel dann die Vorentscheidung: mit dem vierten Breakball schaffte Thiem das 3:2 und ab diesem Zeitpunkt hatte Thiem das Match klar in der Hand. Ein weiteres Break zum 5:2 und nach knapp zwei Stunden servierte Thiem zur 2:0-Satzführung aus.", "Im dritten Game des dritten Satzes nahm der 17-fache Turniersieger dem 33-Jährigen aus Nur-Sultan erneut den Aufschlag zum 2:1 ab. Thiem war bei eigenem Service nicht mehr gefährdet und nahm Kukuschkin neuerlich den Aufschlag zum 6:3 ab." ],
  "articleContentTranslated" : [ "Austria's number one only struggled at the start of the match in the three-set win against Kazakhs Kukuschkin. After a difficult first set, Dominic Thiem made it through to the second round of the 45.05 million.", "Euro-endowed Australian Open played. Thiem defeated Kazakh Michail Kukuschkin, number 90 in the ranking, after 2:40 hours in Melbourne on Monday with 7: 6 (2), 6: 2.6: 3 and had to fend off a set ball in the first set.", "After that, the US Open winner took command as befits his standing and still won clearly. On Wednesday, Thiem receives the next opportunity to check the form.", "He has not yet played on the tour against the German Dominik Köpfer, who defeated lucky loser Hugo Dellien from Bolivia 7: 5.6: 2.6: 4. \"I only trained with Köpfer once, here in Australia last year,\" revealed the 27-year-old.", "On the largest tennis stage, it is again new territory for Thiem. \"It will be another jump into the deep end. I will have to watch videos again and come up with good tactics.\" Thiem is of course the clear favorite, because Köpfer is currently 70th in the ranking.", "For Dennis Novak, however, as in 2018 and 2020, the end of the first round of the Australian Open has come. The 27-year-old from Lower Austria had to admit defeat to number 32 seeded French Adrian Mannarino after 2:17 hours with 2: 6.4: 6.6: 7 (2).", "Fitness weakness of the opponent exploited \"Sure, it was a challenge for me, but I also expected it. I had a difficult ATP Cup against Berrettini, who knocked me off the pitch.", "The conditions are really fast this year, one of the fastest tournaments I've ever played in terms of the surface \", Thiem confessed in an interview with ServusTV immediately after the match. Kukuschkin plays very flat.", "\"It took me in the first sentence until I got in a bit and until I found the tactic,\" explained the world number three and added: \"The first sentence was really important.\"", "He knew from Kukuschkin that he had \"a small weakness with fitness\", so he consciously tried to keep the rallies long. \"In the end I swung more freely, it was ultimately a good first lap at the Grand Slam.\"", "The extremely fast conditions in Melbourne Park are not necessarily made for him. \"That's why I love the Grand Slams because you have more time to adjust,\" Thiem said in the Rod Laver Arena, which was only sparsely occupied.", "\"It was important that I had a long tough game today and that I played better and better towards the end.\" Set ball blocked For Thiem, things did not go as desired in the first set. After a break to 4: 2, the Lower Austrian had to return his service to zero.", "The Kazakh held strong against it and he succeeded in taking Thiem's serve again to 6: 5. Thiem then even had to fend off a set ball, with the third break ball he saved himself in the tiebreak.", "In this, he was ultimately superior and after 72 minutes Thiem still had the first round in his pocket. Thiem also fell behind in set two after losing service 0: 2, but managed the immediate rebreak.", "In the contested fifth game, the preliminary decision was made: with the fourth break ball, Thiem made it 3-2 and from this point on Thiem had the match clearly in hand. Another break to 5: 2 and after almost two hours Thiem served to lead the 2-0 set.", "In the third game of the third set, the 17-time tournament winner took the 33-year-old from Nur-Sultan again to make it 2-1. Thiem was no longer at risk with his own service and again took the serve from Kukuschkin to 6: 3." ]
}