{
  "id" : "MR8r7LEN",
  "url" : "https://kurier.at/wirtschaft/douglas-soll-europaweit-500-filialen-zu-schliessen/401162361",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T14:53:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3785816/78370011350638546_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Douglas soll europaweit 500 Filialen schließen",
  "articleTitleTranslated" : "Douglas is set to close 500 branches across Europe",
  "articleContent" : [ "Die deutsche Parfümeriekette Douglas plant angesichts des Siegeszuges des Online-Handels Filialschließungen in ganz Europa. Wie das \"Manager Magazin\" berichtet, wolle Douglas bis zu 500 der europaweit knapp 2.400 Standorte wegfallen.", "Das Branchenfachblatt \"Lebensmittel Zeitung\" berichtete, die Schließungswelle könnte sogar \"mehr als 500 Filialen\" betreffen. In Österreich gibt es 45 Douglas-Geschäfte. In Deutschland sollen mehr als 50 der dort 430 Filialen geschlossen werden.", "Trend zum Online-Einkauf Eine Unternehmenssprecherin wollte die Berichte nicht kommentieren. Douglas-Chefin Tina Müller hatte allerdings bereits im vergangenen Sommer betont: \"Die Kundennachfrage ändert sich.", "Es gibt einen Trend weg vom stationären Einkauf zum Online-Shopping. Diesem Strukturwandel müssen wir Rechnung tragen, indem wir das Filialnetz überarbeiten.\" Die Konzernchefin ließ damals keinen Zweifel daran, dass nicht alle der 2.400 Geschäfte die \"Überarbeitung\" des Filialnetzes überleben werden.", "Doch betonte sie: \"Deutschland wird tendenziell weniger von Ladenschließungen betroffen sein als Südeuropa.\" Das \"Manager Magazin\" berichtete, das Filialnetz in Deutschland werde weniger stark angetastet als teilweise befürchtet.", "Der Löwenanteil der Schließungen entfalle auf Spanien und Italien, wo Douglas infolge von Akquisitionen ein Netz mit sehr vielen sehr kleinen Läden betreibe." ],
  "articleContentTranslated" : [ "The German perfumery chain Douglas is planning to close branches across Europe in view of the triumphant advance of online retail. As the \"Manager Magazin\" reports, Douglas wants to cut up to 500 of the almost 2,400 locations across Europe.", "The industry journal \"Lebensmittel Zeitung\" reported that the wave of closings could even affect \"more than 500 branches\". There are 45 Douglas stores in Austria. In Germany, more than 50 of the 430 branches there are to be closed.", "Trend towards online shopping A company spokeswoman did not want to comment on the reports. Douglas boss Tina Müller had already emphasized last summer: \"Customer demand is changing.", "There is a trend away from stationary shopping towards online shopping. We have to take this structural change into account by overhauling the branch network. \"At the time, the group boss left no doubt that not all of the 2,400 stores will survive the\" overhaul \"of the branch network.", "But she emphasized: \"Germany will tend to be less affected by shop closings than southern Europe.\" The \"Manager Magazin\" reported that the branch network in Germany was being touched less severely than partly feared.", "The lion's share of the closings are accounted for in Spain and Italy, where Douglas operates a network of very many very small shops as a result of acquisitions." ]
}