{
  "id" : "mRaxcl9P",
  "url" : "https://www.derstandard.at/story/2000125526368/pilnacek-nach-bluemel-ermittlungen-an-dessen-kabinettschef-das-ist-ein?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-04-01T13:28:01Z[UTC]",
  "author" : "Fabian Schmid, Renate Graber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Pilnacek nach Blümel-Ermittlungen an dessen Kabinettschef: \"Das ist ein Putsch!\"",
  "articleTitleTranslated" : "Pilnacek after Blümel investigations into his cabinet chief: \"This is a coup!\"",
  "articleContent" : [ "Eine erste Auswertung des Smartphones von Justiz-Sektionschef Christian Pilnacek zeigt, dass dieser rund um die Ermittlungen gegen Finanzminister Gernot Blümel (ÖVP) mit dessen engstem politischem Umfeld kommuniziert hat.", "Blümel ist Mitte Februar aufgrund eines SMS-Verkehrs mit dem damaligen Novomatic-Chef Harald Neumann zum Beschuldigten in der Causa Casinos/Postenschacher geworden.", "Neumann hatte Blümel im Juli 2017 geschrieben, er brauche einen Termin beim damaligen Außenminister Sebastian Kurz wegen \"erstens Spende, zweitens eines Problemes, das wir in Italien haben\".", "Für die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) ergab diese Nachricht den Verdacht auf Bestechung, sie durchsuchte deshalb am 11.  Februar 2021 Blümels Wohnung – es gilt die Unschuldsvermutung.", "Rund zwei Wochen später, am 24.  Februar, schauten die Ermittler dann mit einer Sicherstellungsanordnung im Finanzministerium vorbei.", "Daraufhin meldete sich Blümels rechte Hand, sein Kabinettschef Clemens-Wolfgang Niedrist, auf dem verschlüsselten Messengerdienst Signal bei Pilnacek und schickte ihm die Sicherstellungsanordnung.", "Wie Recherchen von STANDARD, \"Profil\" und ORF zeigen, reagierte Pilnacek am späten Abend, und zwar um 21.46 Uhr: \"Das ist ein Putsch!!  Lauter Mutmaßungen, es muss Beschwerde gegen HD eingelegt werden.\"", "Außerdem fragte der Justiz-Sektionschef: \"wer vorbereitet Gernot auf seine Vernehmung?\" Diese fand zwei Tage später, am 26.  Februar, statt.", "Ein Spitzenbeamter im Justizministerium bezeichnete die unabhängigen Ermittlungen der WKStA also als \"Putsch\" und gab Ratschläge, wie man sich gegen die Maßnahmen seiner Kollegen wehren könnte. Bekannt wurde das nur, weil Pilnaceks Smartphone in einer anderen Sache sichergestellt wurde:", "Er wird verdächtigt, eine Hausdurchsuchung beim Milliardär Michael Tojner vorab an dessen Rechtsberater, den Ex-Justizminister Wolfgang Brandstetter, verraten zu haben, auch hier gilt die Unschuldsvermutung.  :", "Deshalb gelangte Pilnaceks Diensthandy am 15.  März 2021 in die Hände der Ermittler. Einen Tag später wurde der seit Sommer 2020 für Legistik zuständige Sektionschef vorläufig suspendiert.", "Ein von der Ministeriumsspitze unabhängiger Disziplinarsenat entschied vergangene Woche, dass es keine Gründe für eine Suspendierung gibt – dagegen kann das Justizministerium beim Bundesverwaltungsgericht Beschwerde einlegen.", "Auch die erwähnten Chats zwischen Pilnacek und Finanzkabinettschef Niedrist waren bei dem Disziplinarsenat Thema, ebenso bei einer Sitzung im Kabinett von Justizministerin Alma Zadić (Grüne).", "Offenbar sah der Disziplinarsenat der Bundesdisziplinarbehörde in den Chats aber keine dienstrechtliche Verfehlung. \"Derzeit wird im Justizministerium das weitere Vorgehen geprüft.", "Wir bitten um Verständnis, dass wir darüber hinaus keine Auskünfte zu laufenden Disziplinarverfahren geben können\", sagt ein Ministeriumssprecher. Hinter den Kulissen wird von beiden Seiten allerdings ein Einspruch erwartet.", "Die Chatnachrichten zwischen Pilnacek und Niedrist werfen neue Fragen danach auf, welche Netzwerke zwischen ÖVP-nahen Spitzenbeamten existieren und wie diese in den vergangenen Jahren genutzt worden sind.", "Aus dem Finanzministerium heißt es auf Anfrage zu den Chats:", "\"Die Information über die Sicherstellungsanordnung wurde bereits am 23.  Februar über den Rechtsvertreter des Ministers an das Ressort herangetragen, mit der Bitte um Nennung von Ansprechpartnern auf Beamtenebene – diese wurden den zuständigen Behörden unmittelbar genannt.\"  :", "Daraufhin habe es am 24.  Februar \"ein Treffen zwischen den Vertretern der Ermittlungsbehörden und der zuständigen Ressorts\" gegeben. Warum wurde Pilnacek kontaktiert?", "Laut Finanzministerium gab es \"rechtlichen Klärungsbedarf hinsichtlich des Lieferumfanges und des Datenschutzes von Mitarbeiterinnen und Mitarbeitern\". Auch sei fraglich gewesen, ob die WKStA nicht das Instrument der Amtshilfe statt Sicherstellungen hätte nutzen müssen.", "Deshalb \"war es wichtig, hier rasch Klarheit und Rechtssicherheit über die weitere Vorgehensweise zu bekommen\", sagte ein Ministeriumssprecher.", "\"Das entspricht auch dem zu Beginn der Ermittlungen erteilten Auftrag des Bundesministers an das Ressort, volle Kooperation und einen Beitrag zur raschen Aufklärung zu leisten.\" Infolge wurde Wolfgang Peschorn, Präsident der Finanzprokuratur, um Abstimmung mit der Justiz gebeten.", "Eine Kommunikation zwischen Finanzminister Blümel und Sektionschef Pilnacek existiere nicht. Kabinettschef Wolfgang-Clemens Niedrist beantwortete eine Anfrage von STANDARD, \"Profil\" und ORF nicht.", "Pilnaceks Anwalt Rüdiger Schender ersuchte \"um Verständnis, dass Sektionschef Christian Pilnacek unter den derzeitigen Bedingungen gegenüber Medien keine Stellungnahme abgibt; jedoch den in den Raum gestellten Vorwurf von Pflichtwidrigkeiten zurückweist\".", "Er verwies auch darauf, \"dass eine Veröffentlichung privater Kommunikation schutzwürdige Geheimhaltungsinteressen\" verletze.", "Die WKStA hatte schon vor über einem Jahr vor einer Befangenheit von Pilnacek im Zusammenhang mit den Ermittlungen gegen zahlreiche ÖVP-nahe Politiker, Manager und Spitzenbeamte in der Causa Casinos gewarnt.", "Pilnacek war von 2010 bis zum Herbst 2020 als Sektionschef auch für Strafsachen zuständig, er kontrollierte also die Arbeit der Staatsanwaltschaften und konnte Weisungen erteilen.", "Auch Niedrist hat eine Vergangenheit im Justizministerium, er war dort Kabinettschef für die beiden Justizminister Wolfgang Brandstetter und Josef Moser, die beide von der ÖVP nominiert worden waren.", "Auf dem Smartphone des damaligen Finanz-Kabinettschefs Thomas Schmid entdeckten Ermittler beispielsweise eine Nachricht, in der Niedrist an Schmid schrieb: \"Lieber Thomas. Wegen der 'Pierer-Sache' habe ich SC Pilnacek gesagt, er soll ein Auge drauf haben.\"", "Es ging dabei um Vorwürfe der SPÖ rund um das Steuerverhalten von ÖVP-Großspender Stefan Pierer. Auch mit Thomas Schmid, mittlerweile Öbag-Chef, kommunizierte Pilnacek immer wieder.", "Dass Pilnacek dann vorab von einer geplanten Hausdurchsuchung bei Schmid gewusst hatte, verschwieg er dem parlamentarischen Untersuchungsausschuss – deshalb wird gegen Pilnacek wegen Falschaussage ermittelt.", "Für Ärger sorgte im Justizministerium auch, dass Pilnacek kurz nach Amtsantritt Zadićs die beiden Beschuldigten Walter Rothensteiner und Josef Pröll (einst ÖVP-Chef) empfing, um über die Ermittlungen gegen sie zu sprechen.", "Niedrist war mit dem Amtsantritt von Gernot Blümel (ÖVP) ins Finanzministerium gewechselt. Er spielte auch bei Blümels Hausdurchsuchung eine denkwürdige Rolle. So hatte der Finanzminister seine Lebensgefährtin informiert, dass er bald mit Ermittlern kommen würde, um Geräte sicherstellen zu lassen.", "Diese ging daraufhin mit dem gemeinsamen Baby samt Laptop spazieren. Als die Ermittler das Gerät nicht fanden, bat Blümel seine Ehefrau, das Macbook zu retournieren. Daraufhin holte Niedrist das Gerät bei einer Bushaltestelle ab und brachte es zurück in Blümels Wohnung.", "(Fabian Schmid, Renate Graber, 1.4.2021)" ],
  "articleContentTranslated" : [ "An initial evaluation of the smartphone by Justice Section Head Christian Pilnacek shows that he communicated with his closest political environment about the investigation against Finance Minister Gernot Blümel (ÖVP).", "Blümel became a suspect in the Casinos / Postenschacher case in mid-February due to an SMS traffic with the then Novomatic boss Harald Neumann.", "Neumann had written Blümel in July 2017 that he needed an appointment with the then Foreign Minister Sebastian Kurz because of \"firstly a donation, secondly a problem that we have in Italy\".", "For the Economic and Corruption Public Prosecutor's Office (WKStA), this news led to the suspicion of bribery, which is why they searched Blümel's apartment on February 11, 2021 - the presumption of innocence applies.", "About two weeks later, on February 24th, the investigators stopped by the Ministry of Finance with a freeze order.", "As a result, Blümel's right hand, his cabinet chief Clemens-Wolfgang Niederist, reported to Pilnacek on the encrypted messenger service signal and sent him the freezing order.", "As research by STANDARD, \"Profil\" and ORF show, Pilnacek responded late in the evening, at 9.46 p.m .: \"This is a coup! Lots of suspicions, a complaint must be lodged against HD.\"", "In addition, the justice section head asked: \"Who is preparing Gernot for his interrogation?\" This took place two days later, on February 26th.", "A top official in the Ministry of Justice described the independent investigation of the WKStA as a \"coup\" and gave advice on how to defend against the measures taken by his colleagues. This only became known because Pilnacek's smartphone was seized in another matter:", "He is suspected of having betrayed a search of billionaire Michael Tojner's house in advance to his legal advisor, ex-Justice Minister Wolfgang Brandstetter, and the presumption of innocence also applies here. :", "Therefore, Pilnacek's cell phone came into the hands of the investigators on March 15, 2021. One day later, the section head who had been responsible for legal affairs since summer 2020 was temporarily suspended.", "A disciplinary senate, which is independent of the head of the ministry, decided last week that there were no reasons for a suspension - the Ministry of Justice can appeal against this to the Federal Administrative Court.", "The above-mentioned chats between Pilnacek and the head of the cabinet of finance Niederist were also a topic in the Disciplinary Senate, as was a meeting in the cabinet of Justice Minister Alma Zadić (Greens).", "Apparently, the disciplinary senate of the federal disciplinary authority did not see any breach of service law in the chats. \"The Ministry of Justice is currently examining how to proceed.", "We ask for your understanding that we cannot provide any information on ongoing disciplinary proceedings \", says a ministry spokesman. Behind the scenes, however, an objection is expected from both sides.", "The chat messages between Pilnacek and Niederist raise new questions about which networks exist between top officials close to the ÖVP and how these have been used in recent years.", "From the Ministry of Finance it says on request about the chats:", "\"The information about the freezing order was already brought to the department on February 23, via the minister's legal representative, with the request to name contact persons at official level - these were immediately given to the responsible authorities.\" :", "Thereupon there was \"a meeting between the representatives of the investigative authorities and the responsible departments\" on February 24th. Why was Pilnacek contacted?", "According to the Ministry of Finance, there was \"a need for legal clarification with regard to the scope of delivery and the data protection of employees\". It was also questionable whether the WKStA should not have used the instrument of administrative assistance instead of seizures.", "Therefore, \"it was important to get clarity and legal certainty about the further course of action as soon as possible,\" said a ministry spokesman.", "\"This also corresponds to the order given by the federal minister to the department at the beginning of the investigation to provide full cooperation and a contribution to rapid clarification.\" As a result, Wolfgang Peschorn, President of the Financial Procuratorate, was asked to coordinate with the judiciary.", "There was no communication between Finance Minister Blümel and Section Head Pilnacek. Cabinet chief Wolfgang-Clemens tiefist did not answer a request from STANDARD, \"Profil\" and ORF.", "Pilnacek's lawyer Rüdiger Schender asked \"for understanding that section head Christian Pilnacek does not give a statement to the media under the current conditions; however, he rejects the allegation of irregularities\".", "He also pointed out that \"the publication of private communications violates legitimate interests of secrecy\".", "The WKStA had already warned more than a year ago that Pilnacek was biased in connection with the investigations against numerous politicians, managers and top officials close to the ÖVP in the Casinos case.", "As head of section, Pilnacek was also responsible for criminal matters from 2010 to autumn 2020, so he controlled the work of the public prosecutor's offices and was able to issue instructions.", "Niederist also has a past in the Ministry of Justice, where he was head of cabinet for the two justice ministers Wolfgang Brandstetter and Josef Moser, both of whom were nominated by the ÖVP.", "For example, investigators discovered a message on the smartphone of Thomas Schmid, head of finance at the time, in which Niederist wrote to Schmid: \"Dear Thomas. Because of the 'Pierer thing', I told SC Pilnacek to keep an eye on it.\"", "It was about allegations of the SPÖ about the tax behavior of ÖVP major donors Stefan Pierer. Pilnacek also kept communicating with Thomas Schmid, who is now Öbag boss.", "He did not tell the parliamentary committee of inquiry that Pilnacek knew beforehand about a planned search of Schmid's house - that is why Pilnacek is being investigated for false statements.", "The Ministry of Justice also caused anger that shortly after Zadić took office, Pilnacek received the two accused Walter Rothensteiner and Josef Pröll (former ÖVP boss) to talk about the investigation against them.", "When Gernot Blümel (ÖVP) took office, he switched to the Ministry of Finance. He also played a memorable role in Blumel's house search. The finance minister had informed his partner that he would soon be coming with investigators to have equipment secured.", "She then went for a walk with the baby together with the laptop. When the investigators couldn't find the device, Blümel asked his wife to return the Macbook. Then Niederist picked up the device at a bus stop and brought it back to Blumel's apartment.", "(Fabian Schmid, Renate Graber, April 1st, 2021)" ]
}