{
  "id" : "mRdEboES",
  "url" : "https://kurier.at/chronik/oesterreich/3124-neuinfektionen-in-oesterreich/401331027",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T09:11:57Z[UTC]",
  "author" : "Michael Vosatka",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "imageCopyright" : "KURIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "3.124 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "3,124 new infections in Austria",
  "articleContent" : [ "Die einen bezeichnen es als Wellenbrecher, andere als Mini-Lockdown. Fakt ist: Ostösterreich verordnet sich über Ostern eine Ruhepause und verschärft die Corona-Maßnahmen von 1. bis 6. April (Details siehe Artikel unten).", "Die Corona-Situation in Österreich ist seit Wochen angespannt. Von Entspannung kann so schnell auch nicht die Rede sein: Experten prognostizieren einen Anstieg auf durchschnittlich 4.100 Neuinfektionen pro Tag bis Mitte nächster Woche.", "Am 31.  März sollen es bereits 4.500 neue Fälle sein. Dann wird auch eine Sieben-Tages-Inzidenz von 328 je 100.000 Einwohner erwartet.", "Ähnlich verhält es sich mit Prognosen für Intensivstationen: In zwei Wochen werden laut Prognose österreichweit 630 Covid-19-Patienten intensivmedizinische Versorgung benötigen. Von gestern auf heute wurden in Österreich 3.124 Neuinfektionen und 27 neue Todesfälle in Zusammenhang mit Corona gemeldet.", "Österreichweit sind somit bisher 9.178 Personen an den Folgen einer Coronavirus-Infektion gestorben. Innerhalb der vergangenen Woche wurden 196 Todesfälle registriert. Pro 100.000 Einwohner sind seit Beginn der Pandemie bereits 103,1 Menschen an oder mit Covid-19 gestorben.", "Auf stabil hohem Niveau blieb die Zahl der belegten Intensivbetten - 446 waren es am Donnerstag, um ein Covid-19-Erkrankter weniger als am Vortag. Einen geringen Rückgang gab es auch insgesamt bei den Patienten im Krankenhaus.", "In Spitalsbehandlung befanden sich am Donnerstag österreichweit 2.068 Menschen - um 18 weniger als am Mittwoch. Bei den Intensivbetten wurde österreichweit ein Rückgang von einem Patienten verzeichnet.", "In den besonders ausgelasteten Stationen in der Bundeshauptstadt mussten am Donnerstag um neun Patienten weniger als am Mittwoch behandelt werden. 167 Infizierte lagen in Wien auf Intensivstationen.", "In Niederösterreich wiederum gab es drei zusätzliche Covid-19-Patienten, wodurch die Intensiv-Belegung auf 94 stieg. Beim bisherigen Höchststand am 25.  November 2020 waren 115 Intensivbetten belegt gewesen.", "Dem Rekordwert näherte sich auch das Burgenland weiter an. Seit Mittwoch mussten zwei weitere Patienten auf Intensivstationen aufgenommen werden, somit befanden sich am Donnerstag dort 18 Erkrankte. Die bisher meisten hatte es im östlichsten Bundesland am 30.  November mit 22 gegeben.", "Bisher gab es in Österreich 526.393 positive Testergebnisse. Mit heutigem Stand sind österreichweit 9.178 Personen an den Folgen des Corona-Virus verstorben und 483.460 wieder genesen. Derzeit befinden sich 2.068 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung.", "Davon werden 446 auf Intensivstationen betreut. Burgenland: 102 Kärnten: 120 Niederösterreich: 672 Oberösterreich: 445 Salzburg: 202 Steiermark: 229 Tirol: 247 Vorarlberg: 99 Wien: 1.008 Seit 27.  Dezember wird auch in Österreich geimpft.", "Der Impfstart gab vielen Menschen Hoffnung, bald wieder in ihr altes Leben zurückkehren zu können. Doch bis die Impfung auch eine kritische Masse erreicht, ist noch etwas Geduld gefragt. ", "Das zeigen die täglich veröffentlichten Impfzahlen des Gesundheitsministeriums, die seit Mitte Jänner tagesaktuell veröffentlicht werden. Die derzeit kommunizierte Zahl zeigt jedoch nicht den präzisen Stand der aktuell geimpften Personen, sondern lediglich einen \"Näherungswert\". ", "Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten. Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Some call it a breakwater, others a mini lockdown. The fact is: Eastern Austria decreed a break over Easter and tightened the Corona measures from April 1st to April 6th (for details see article below).", "The corona situation in Austria has been tense for weeks. Relaxation can not be talked about anytime soon: Experts predict an increase to an average of 4,100 new infections per day by the middle of next week.", "By March 31, there should be 4,500 new cases. Then a seven-day incidence of 328 per 100,000 population is also expected.", "The situation is similar with prognoses for intensive care units: In two weeks, according to prognosis, 630 Covid-19 patients across Austria will need intensive medical care. From yesterday to today, 3,124 new infections and 27 new deaths in connection with Corona were reported in Austria.", "So 9,178 people have died throughout Austria as a result of a coronavirus infection. 196 deaths were recorded in the past week. Per 100,000 inhabitants, 103.1 people have already died of or with Covid-19 since the beginning of the pandemic.", "The number of occupied intensive care beds remained at a stable high level - there were 446 on Thursday, one Covid 19 sufferer less than the day before. There was also a slight decrease overall in the number of patients in the hospital.", "There were 2,068 people in hospital treatment across Austria on Thursday - 18 fewer than on Wednesday. In the case of intensive care beds, a decrease in one patient was recorded across Austria.", "In the particularly busy wards in the federal capital, nine fewer patients had to be treated on Thursday than on Wednesday. 167 infected people were in intensive care units in Vienna.", "In Lower Austria, on the other hand, there were three additional Covid 19 patients, which increased the intensive occupancy to 94. At the previous high on November 25, 2020, 115 intensive care beds were occupied.", "Burgenland also came closer to the record level. Two more patients had to be admitted to intensive care units since Wednesday, so there were 18 sick there on Thursday. Most of them had been in the easternmost federal state on November 30th at 22.", "So far there have been 526,393 positive test results in Austria. As of today, 9,178 people across Austria have died from the consequences of the corona virus and 483,460 have recovered. There are currently 2,068 people in hospital treatment due to the corona virus.", "446 of these are cared for in intensive care units. Burgenland: 102 Carinthia: 120 Lower Austria: 672 Upper Austria: 445 Salzburg: 202 Styria: 229 Tyrol: 247 Vorarlberg: 99 Vienna: 1.008 Since December 27, vaccinations have also been in Austria.", "The start of the vaccination gave many people hope that they would soon be able to return to their old life. But until the vaccination reaches a critical mass, a little patience is required.", "This is shown by the daily published vaccination figures by the Ministry of Health, which have been published daily since mid-January. However, the currently communicated number does not show the precise status of the currently vaccinated people, but only an \"approximate value\".", "The hospital capacities are decisive for any further measures. Roughly speaking, the 100-10-1 rule applies here: out of 100 infected people, around 10 have to be hospitalized, one of them ends up in the intensive care unit - and usually for at least 10 days.", "The following graphic shows what the bed capacities look like in hospitals in the individual federal states. The following graph shows the 7-day incidence for the whole of Austria, broken down at district level.", "The so-called incidence is an important benchmark in combating pandemics. The seven-day incidence indicates the number of new infections within the past seven days per 100,000 inhabitants.", "The 14-day incidence is used to better represent long-term trends. In Germany, for example, the maximum permissible limit is 50 new infections per 100,000 inhabitants within a week.", "Such a limit is not precisely defined in Austria. In the Corona traffic light, a region is set to red if there is a \"high cumulative 7-day incidence relative to population size\".", "The following graphic shows the new cases calculated on a daily basis for 100,000 inhabitants - sorted by district. Note: For districts with less than 100,000 inhabitants, the cases are statistically extrapolated to ensure comparability.", "The new infections specified in this category do not have to correspond to the actual cases. Are the numbers only increasing because we are testing more? This question preoccupied the Corona-sensitized public, especially in the summer.", "One answer to this can be the positive rate in the tests. While this was around five percent in summer, it landed at up to 25 percent in autumn. If the increasing number of new infections were only due to increased tests, the proportion of positive tests should not actually change.", "Click on the curve to see the exact number of new tests every day. Eight months after the start of the global corona pandemic, Austria is in the top global field of infection." ]
}