{
  "id" : "mrpVtiZZ",
  "url" : "https://www.derstandard.at/story/2000125369666/klimapolitik-als-demokratisches-experiment-parlament-ebnet-weg-fuer-buergerrat?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-26T05:00:04Z[UTC]",
  "author" : "Jakob Zirm",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Klimapolitik als demokratisches Experiment: Parlament ebnet Weg für Bürgerrat",
  "articleTitleTranslated" : "Climate policy as a democratic experiment: Parliament paves the way for citizens' council",
  "articleContent" : [ "Wien – Etwa ein junger Koch aus Tirol, eine pensionierte Ärztin aus dem Burgenland und eine Studentin aus der Steiermark. Sie alle könnten – rein theoretisch – ab Sommer Österreichs Klimapolitik mitgestalten.", "Dann soll der geplante Bürgerrat für Klimathemen seine Arbeit aufnehmen. Die Basis dafür wird heute, Freitag, im Nationalrat zumindest mit den Stimmen von ÖVP, Grünen und Neos beschlossen.", "Die FPÖ wird dem Antrag zum Klimavolksbegehren, der unter anderem auch einen wissenschaftlichen Klimabeirat und ein Klimakabinett vorsieht, nicht zustimmen. Auch die SPÖ wird \"aller Voraussicht nach\" nicht mitgehen.", "Der Rat soll aus 100 nach Zufallsprinzip zusammengewürfelten Teilnehmern bestehen. Diese werden in den kommenden Monaten durch ein Sozialforschungsinstitut ausgewählt. Wer genau, in welcher Form für die Auswahl zuständig sein wird, ist laut Klimaschutzministerium noch nicht fixiert.", "Es sollen Menschen aus ganz Österreich und aus verschiedenen Alters- und Bevölkerungsschichten teilnehmen können. Bereits vor dem Start des Prozesses sei das Interesse groß, heißt es aus dem Klimaministerium.", "Demnach haben sich bereits mehr als 100 Personen für das Projekt gemeldet. Sie wurden einstweilen allerdings vertröstet: Am Bürgerrat selbst sollen nur vom Forschungsinstitut ausgewählte Personen teilnehmen.", "Für die übrigen Interessenten sei darüber hinaus ein Partizipationsprozess geplant, heißt es im Ministerium. Wie dieser aussehen soll, ist laut einer Sprecherin noch offen.", "Der Antrag, der auch weitere Punkte umfasst, um Österreich in Richtung Klimaneutralität zu steuern, geht Teilen der Opposition nicht weit genug. Die Neos werden dafür stimmen, aber einen zusätzlichen Antrag einbringen, um die Pläne mit Fristen auszustatten.", "Diese fehlen in weiten Teilen des türkis-grünen Vorschlags. Die Pinken wollen bis 1. Juli einen verpflichtenden Klimacheck und die säumige Novelle des Klimaschutzgesetzes. Die gesetzliche Verankerung des noch verfügbaren Treibhausgasbudgets soll bis Jänner 2022 stehen.", "Bis dahin soll auch die Ökosteuerreform wirksam sein und ein Fahrplan zur Abschaffung klimaschädlicher Subventionen stehen, geht es nach den Pinken. Auch die SPÖ vermisst konkrete Fristen in dem Papier.", "Darüber hinaus kritisierten die Roten, dass die Sicherung von Arbeitsplätzen keine Erwähnung im Antrag fand. Damit die im Antrag enthaltene Verankerung eines Grundrechts auf Klimaschutz umgesetzt werden kann, werden die Regierungsparteien die SPÖ aber früher oder später an Bord holen müssen.", "Denn ohne die Stimmen der Roten fehlt der Koalition die notwendige Zweidrittelmehrheit. (lauf, 26.3.2021)" ],
  "articleContentTranslated" : [ "Vienna - For example a young cook from Tyrol, a retired doctor from Burgenland and a student from Styria. All of them could - theoretically - help shape Austria's climate policy from summer onwards.", "Then the planned citizens' council for climate issues is supposed to start its work. The basis for this will be decided today, Friday, in the National Council, at least with the votes of the ÖVP, Greens and Neos.", "The FPÖ will not agree to the motion for a people's climate initiative, which also provides for a scientific climate committee and a climate cabinet. Even the SPÖ will \"in all probability\" not go along.", "The council should consist of 100 randomly selected participants. These will be selected in the coming months by a social research institute. According to the Climate Protection Ministry, it has not yet been determined who exactly will be responsible for the selection and in what form.", "People from all over Austria and from different age and population groups should be able to take part. Even before the start of the process, there is great interest, according to the climate ministry.", "Accordingly, more than 100 people have already registered for the project. For the time being, however, they were put off: Only people selected by the research institute should take part in the citizens' council itself.", "A participation process is also planned for the other interested parties, according to the ministry. What this should look like is still open, according to a spokeswoman.", "The motion, which also includes other points to steer Austria towards climate neutrality, does not go far enough for parts of the opposition. The Neos will vote in favor, but will bring an additional motion to provide the plans with deadlines.", "These are missing in large parts of the turquoise-green proposal. The Pink want a mandatory climate check and the late amendment of the Climate Protection Act by July 1st. The legal anchoring of the still available greenhouse gas budget should be in place by January 2022.", "By then, the ecological tax reform should also be effective and a roadmap for the abolition of climate-damaging subsidies should be in place, according to the pink. The SPÖ also missed specific deadlines in the paper.", "The Reds also criticized the fact that job security was not mentioned in the application. In order for the anchoring of a basic right to climate protection contained in the application to be implemented, the governing parties will have to get the SPÖ on board sooner or later.", "Because without the votes of the Reds, the coalition lacks the necessary two-thirds majority. (run, March 26th, 2021)" ]
}