{
  "id" : "mRuYY4bL",
  "url" : "https://sport.orf.at/stories/3070596/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-13T08:15:42Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Zweiter Damen-RTL steigt erst am Montag",
  "articleTitleTranslated" : "Second women's RTL will not rise until Monday",
  "articleContent" : [ "Nach der Besichtigung der Piste in der Früh entschied die Jury, das Rennen um einen Tag zu verschieben. Die Strecke konnte aufgrund des vielen Neuschnees nicht rennfertig gemacht werden.", "„Die Sicherheit der Athletinnen kann wegen der Inkonsistenz des Schnees an der Oberfläche nicht gewährleistet werden“, teilte der Internationale Skiverband (FIS) mit. Am Montag soll nun der erste Lauf um 10.00 Uhr über die Bühne gehen, der zweite Durchgang ist für 13.00 Uhr angesetzt.", "Am Samstag hatte die Italienerin Marta Bassino bei dichtem Schneefall und fragwürdiger Sicht ihren zweiten Sieg im zweiten Riesentorlauf der Saison gefeiert. Platz zwei ging an Sara Hector aus Schweden, die Slowakin Petra Vlhova wurde Dritte.", "Auch aus österreichischer Sicht war das Ergebnis im ersten Rennen erfreulich: Mit Katharina Liensberger als Sechster, Stephanie Brunner auf Rang sieben sowie Ricarda Haaser und Katharina Truppe auf den Plätzen zehn bzw. elf schafften es vier ÖSV-Läuferinnen ins Spitzenfeld.", "ÖSV-Damen mit Schritt nach vorn Österreichs Ski-Damen haben am Samstag im ersten von zwei Weltcup-Riesentorläufen an diesem Wochenende in Courchevel mit drei Top-Ten-Plätzen einen großen Schritt vorwärts gemacht.", "Piste hält Maschinen nicht stand Einen Tag später war an ein Rennen aber nicht zu denken. Eine maschinelle Bearbeitung des Hanges hat der Strecke zu sehr zugesetzt. Mit der Hand hätten die Pistenarbeiter den Schnee nicht mehr aus der Piste gebracht, da es einfach zu viel gewesen sei.", "„Daher haben sie sich für maschinell entschieden. Und sobald man mit der Maschine reingeht, geht man ein Risiko ein, dass man es aufreißt“, sagte ÖSV-Damen-Rennsportleiter Christian Mitter im ORF-Gespräch.", "Der Steirer hatte am Vorabend beim Team-Captains-Meeting vor Schäden an der Piste gewarnt. „Einige Tore sind ganz gut geworden, aber einige sind unfahrbar. Es ist da nicht genug Feuchtigkeit im Schnee“, sagte Mitter.", "Grundsätzlich sei die Montag-Lösung aber die bessere. „Uns ist lieber, es gibt ein sicheres und ein faires Rennen als ein Gemurkse“, sagte der österreichische Rennsportleiter.", "Gefahr, dass es am Montag ähnliche Probleme geben könnte, sah Mitter nicht: „Jetzt ist es für das Rennfahren einfach zu wenig Feuchtigkeit. Aber das bringt man jetzt schon hin, dass man 24 Stunden Zeit hat, dass man Wasser reinbringt.", "Die Temperatur ist gar nicht so ausschlaggebend, sondern die klare Nacht, dass der Schnee anzieht.“ „Piste ziemlich verhunzt“ Die Läuferinnen sparten jedenfalls nicht mit Kritik am Versuch, die Piste mittels maschinellen Einsatzes auf Vordermann zu bringen.", "„Die Piste haben sie ziemlich verhunzt“, meinte etwa Brunner. Ihre Tiroler Landsfrau Franziska Gritsch, die 14. vom Vortag, zeigte sich erleichtert, dass auf der gebrochenen Piste kein Experiment gewagt wurde.", "„Ich bin froh, dass das die FIS schön langsam einmal sieht und da dann auch die richtige Entscheidung trifft. Es steht die Gesundheit von uns Athletinnen im Vordergrund“, sagte Gritsch. Das Team will auf dem Samstag-Abschneiden mit drei Top-Ten-Plätzen bzw. fünf Rängen in den Top 14 aufbauen.", "Ein ähnliches Teamergebnis war zuletzt in Aspen 2014 gelungen. „Es hat mich gefreut. Die Herangehensweise hat fast ein bisschen einen Slalom-Touch gehabt“, bezog sich Cheftrainer Mitter auf die angriffslustige Fahrweise seiner Truppe.", "„Im zweiten Durchgang haben sie noch einmal attackiert. Es war ein sehr schwieriges Rennen von der Sicht, von den Verhältnissen her. Sie haben sich da wirklich ein Herz genommen, und ich war sehr stolz . “" ],
  "articleContentTranslated" : [ "After inspecting the piste in the morning, the jury decided to postpone the race for one day. The track could not be made ready to race due to the amount of fresh snow.", "\"The safety of the athletes cannot be guaranteed because of the inconsistency of the snow on the surface,\" said the International Ski Federation (FIS). On Monday the first run should now take place at 10 a.m., the second run is scheduled for 1 p.m.", "On Saturday, the Italian Marta Bassino celebrated her second victory in the second giant slalom of the season with heavy snowfall and questionable visibility. Second place went to Sara Hector from Sweden, while Petra Vlhova from Slovakia came third.", "From an Austrian point of view, too, the result in the first race was gratifying: With Katharina Liensberger in sixth, Stephanie Brunner in seventh and Ricarda Haaser and Katharina Truppe in tenth and eleventh respectively, four ÖSV runners made it to the top.", "ÖSV women take a step forward Austria's ski women took a big step forward on Saturday in the first of two World Cup giant slalom runs this weekend in Courchevel with three top ten places.", "The track does not hold up to the machines One day later, a race was out of the question. Machining of the slope has damaged the route too much. The piste workers would not have brought the snow out of the piste by hand because it was simply too much.", "“That's why they decided to use machines. And as soon as you go in with the machine, you run the risk of tearing it open, ”said ÖSV women's racing director Christian Mitter in an interview with ORF.", "The Styrian had warned of damage to the slope at the team captains meeting the evening before. “Some goals turned out quite well, but some are undrivable. There is not enough moisture in the snow, ”said Mitter.", "Basically, the Monday solution is the better. \"We prefer there is a safe and fair race than a pickle,\" said the Austrian racing director.", "Mitter did not see any danger that there could be similar problems on Monday: “Now there is simply too little moisture for racing. But you can already manage that, that you have 24 hours to bring water in.", "The temperature is not so decisive, but the clear night that the snow picks up. ”“ Slope pretty messed up ”In any case, the runners did not spare criticism of the attempt to whip the slope into shape by means of machines.", "“They messed up the slope quite a bit,” said Brunner. Her Tyrolean compatriot Franziska Gritsch, the 14th from the previous day, was relieved that no experiment was attempted on the broken slope.", "“I'm glad that the FIS is slowly seeing this and then making the right decision. The health of us athletes is paramount, ”said Gritsch. The team wants to build on the Saturday performance with three top ten places and five places in the top 14.", "A similar team result was last achieved in Aspen in 2014. “I was pleased. The approach almost had a bit of a slalom touch, ”said head coach Mitter, referring to the aggressive driving style of his team.", "“They attacked again in the second round. It was a very difficult race from the point of view and the conditions. You really took your heart there and I was very proud. \"" ]
}