{
  "id" : "mrvMs14L",
  "url" : "https://kurier.at/politik/inland/kaiser-ueber-astrazeneca-ist-hier-jemand-betrogen-worden/401169088",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T21:38:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4898758/46-173484944.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kaiser über AstraZeneca: \"Ist hier jemand betrogen worden?'\"",
  "articleTitleTranslated" : "Kaiser on AstraZeneca: \"Has anyone been betrayed here? '\"",
  "articleContent" : [ "\"Herber Rückschlag\" Die Impfstoff-Knappheit führt auch dazu, dass es in Kärnten in den kommenden beiden Wochen keine Erstimpfungen mehr geben dürfte. Kaiser zeigte sich verärgert: Man würde für die Impfung Werbung machen, Impfungen versprechen und \"dann erleben wir einen herben Rückschlag\".", "Das bekämen nun alle Landespolitiker und Menschen zu spüren, die für die Impfung eingetreten seien und \"in der Nähe der Bevölkerung sind\". 38.000 bis 39.000 Tausend Personen könne man – Stand jetzt – im ersten Quartal impfen.", "Man könne nur deutlich weniger Erst- und Zweitimpfungen durchführen als geplant, so Kaiser. \"Ich hoffe, dass es noch mehr wird, dass andere Lieferungen anderer Anbieter vorgezogen werden.\" Kaiser spricht sich dafür aus, Psychologen und Soziologen in die Krisenstäbe der Bundesregierung zu holen.", "Man müsse bei Maßnahmen sämtliche Folgewirkungen abwägen: \"Ich weiß, dass wir bei vielen Maßnahmen, die geschehen, weit von der Lebenspraxis der Menschen entfernt sind.\"" ],
  "articleContentTranslated" : [ "\"Serious setback\" The shortage of vaccines also means that there will be no first vaccinations in Carinthia in the next two weeks. Kaiser was annoyed: The vaccination would be advertised, vaccinations would be promised and \"then we would experience a major setback\".", "All state politicians and people who have advocated the vaccination and are \"close to the population\" will now feel this. 38,000 to 39,000 thousand people could - as of now - be vaccinated in the first quarter.", "One can only carry out significantly fewer first and second vaccinations than planned, according to Kaiser. \"I hope that there will be more, that other deliveries from other providers will be preferred.\" Kaiser advocates bringing psychologists and sociologists to the federal government's crisis teams.", "You have to weigh all the consequences of measures: \"I know that with many measures that happen, we are far removed from the everyday life of people.\"" ]
}