{
  "id" : "mRx7XTfO",
  "url" : "https://kurier.at/kultur/buch/eine-frage-des-stils-hummer-muss-immer-hummer-bleiben/401144445",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-01T15:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4850037/46-168764059.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Eine Frage des Stils: Hummer muss immer Hummer bleiben",
  "articleTitleTranslated" : "A question of style: lobster must always be lobster",
  "articleContent" : [ "Michael Maar ist ein deutscher Literaturkritiker, 60 Jahre alt, und was er sich an Wissen angelesen hat, ist enorm. Dass er daran teilhaben lässt, ist sehr freundlich. Guter Stil ist meist mit Ironie verbunden.", "Die har er. Auch hält er sich bei seiner Stilanalyse daran, Eigenschaftswörter nur zu verwenden, wenn sie originell sind. Phrasen wird man nicht finden bei ihm ...", "Das ist zugleich ein Buch für angehende Autoren, denen auf die Schulter geklopft wird: Wiederholungen sind in Ordnung, ein Hummer soll ein Hummer bleiben – man stelle sich einen Text vor, in dem er im nächsten Satz zum Krustentier wird und danach auch noch ein „edler Kruster“!", "Den perfekten Schlusssatz fand Michael Maar beim uneitlen, stillen, niemals tricksenden Walter Kappacher.", "„Selina“ endet so: „Beim Hineingehen streifte eine Spinnwebe seine Stirn und erinnerte ihn an irgendetwas Vergangenes.“ Es wäre so stilvoll, kommt – acht Jahre nach seinem bislang letzten Roman – ein neuer des mittlerweile 82-jährigen Salzburgers.", "Michael Maar: „Die Schlange im Wolfspelz“ Rowohlt Verlag. 655 Seiten. 35 Euro KURIER-Wertung:**** und ein halber Stern" ],
  "articleContentTranslated" : [ "Michael Maar is a German literary critic, 60 years old, and what knowledge he has gleaned is enormous. That he shares it is very friendly. Good style is usually associated with irony.", "He has them. He also adheres to his style analysis to only use adjectives if they are original. You won't find phrases with him ...", "This is also a book for budding authors who will be patted on the shoulder: Repetitions are okay, a lobster should stay a lobster - imagine a text in which it becomes a crustacean in the next sentence and then also a \" noble crust ”!", "Michael Maar found the perfect final sentence with the unpretentious, quiet, never tricky Walter Kappacher.", "“Selina” ends like this: “When you walk in, a cobweb brushed his forehead and reminded him of something in the past.” It would be so stylish if - eight years after his last novel to date - a new one comes from the now 82-year-old Salzburg native.", "Michael Maar: \"The snake in wolf's clothing\" Rowohlt Verlag. 655 pages. 35 euros KURIER rating: **** and a half star" ]
}