{
  "id" : "ms0oZFWa",
  "url" : "https://burgenland.orf.at/stories/3077988/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-11-27T11:30:56Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Neusiedl: Denkmalschutz für Hallenbad fix",
  "articleTitleTranslated" : "Neusiedl: Fixed monument protection for indoor swimming pool",
  "articleContent" : [ "Die Neusiedler Bürgermeisterin Elisabeth Böhm (SPÖ) ist froh, dass nun endlich eine Entscheidung da ist: „Das Allerwichtigste ist jetzt natürlich eine ideale Lösung zu finden, wie wir das Hallenbad sanieren werden und wie eine Finanzierung aussehen wird“", "Fotostrecke mit 8 Bildern Finanzierung: Gespräche mit dem Land Die notwendige Generalsanierung des Hallenbads soll schätzungsweise sechs bis sieben Millionen Euro kosten.  “", "Wer die Kosten übernimmt, steht noch nicht fest, die Gemeinde alleine schaffe es nicht, so Böhm: „Es gibt bereits Gespräche mit dem Land Burgenland. Ich bin hier sehr zuversichtlich, dass wir unser Hallenbad erhalten.", "Man darf nicht vergessen, es ist ja jetzt vom Baustil her das einzige Hallenbad in Österreich, das unter Denkmalschutz gestellt wird.", "“Beschwerde nicht stattgegeben Laut dem Urteil des Bundesverwaltungsgerichtes am Freitag wurde der Bescheid des Bundesdenkmalamtes zur Unterschutzstellung des Hallenbades Neusiedl am See bestätigt und der Beschwerde der Freizeitbetriebe Neusiedl GmbH und der Stadtgemeinde Neusiedl am See nicht stattgegeben.  ", "Der Bescheid wurde vom Bundesdenkmalamt am 7. Juni 2019 ausgestellt und von der Stadtgemeinde und den Freizeitbetrieben angefochten. Das Urteil des Bundesverwaltungsrichters wurde mit den Sachverständigengutachten des Bundesverwaltungsgerichts und des Bundesdenkmalamtes begründet.", "Neusiedl: Denkmalschutz für Hallenbad fix Das Hallenbad in Neusiedl am See steht unter Denkmalschutz, so das heutige Urteil des Bundesverwaltungsgerichtes. Das 1977 errichtete Gebäude ist seit März wegen baulicher Mängel geschlossen.", "Nun ist es das erste Hallenbad seiner Art in Österreich unter Denkmalschutz.", "Hallenbäder und Denkmalschutz Beim Hallenbad in Neusiedl am See handelt es sich um das erste Hallenbad im Stil des Brutalismus, das in Österreich per Bescheid unter Denkmalschutz gestellt wurde, bestätigte auch das Bundesdenkmalamt gegenüber dem ORF.", "Zur Felsentherme in Bad Gastein, errichtet 1967–1968 von Gerhard Garstenauer – ein Bauwerk das sich dem Stil des Brutalismus zuordnen lässt – läuft derzeit ein Verfahren zur Ermittlung der Denkmalwerte.", "Ebenfalls unter Denkmalschutz steht das Stadthallenbad in Wien von Roland Rainer, das in den 1950er Jahren konzeptionell geplant wurde, aber erst zwei Jahrzehnte nach den ersten Planungen in Auftrag gegeben wurde.", "Hierbei handelt es sich jedoch um ein Bauwerk, das der klassischen Nachkriegsmoderne zugeordnet wird.Dorner: Klares Bekenntnis zu Fortbestand Der für Sport zuständige Landesrat Heinrich Dorner (SPÖ) schrieb in seiner Aussendung, dass das Hallenbad auch künftig bestehen werde.", "Dazu gebe es ein eindeutiges Bekenntnis im Regierungsprogramm. Er erwarte sich für die Sanierung eine finanzielle Unterstützung des Bundes. Nun werde man rasch die Gespräche mit der Gemeinde Neusiedl intensivieren und gemeinsam nach einer Lösung suchen, die wirtschaftlich vertretbar ist." ],
  "articleContentTranslated" : [ "The Mayor of Neusiedl Elisabeth Böhm (SPÖ) is happy that a decision has finally been made: \"The most important thing is of course to find an ideal solution, how we will renovate the indoor pool and what financing will look like\"", "Photo gallery with 8 pictures Financing: Talks with the state The necessary general renovation of the indoor swimming pool is estimated to cost six to seven million euros. \"", "It has not yet been decided who will pay the costs, the municipality cannot do it alone, says Böhm: “There are already talks with the Province of Burgenland. I am very confident here that we will maintain our indoor pool.", "One must not forget that in terms of architecture it is now the only indoor swimming pool in Austria that is listed as a historical monument.", "“Complaint not granted According to the judgment of the Federal Administrative Court on Friday, the decision of the Federal Monuments Office to place the indoor swimming pool under protection was confirmed and the complaint of Freizeitbetriebe Neusiedl GmbH and the municipality of Neusiedl am See was not upheld.", "The decision was issued by the Federal Monuments Office on June 7, 2019 and contested by the municipality and the leisure activities. The judgment of the federal administrative judge was justified with the expert reports of the Federal Administrative Court and the Federal Monuments Office.", "Neusiedl: Fixed monument protection for indoor swimming pool The indoor swimming pool in Neusiedl am See is under monument protection, according to today's judgment of the Federal Administrative Court. The building, built in 1977, has been closed since March due to structural defects.", "Now it is the first indoor swimming pool of its kind in Austria under monument protection.", "Indoor swimming pools and monument protection The indoor swimming pool in Neusiedl am See is the first indoor swimming pool in the style of brutalism that has been placed under monument protection in Austria, the Federal Monuments Office confirmed to the ORF.", "For the Felsentherme in Bad Gastein, built 1967–1968 by Gerhard Garstenauer - a building that can be assigned to the brutalist style - a procedure to determine the monument values is currently underway.", "The Stadthallenbad in Vienna by Roland Rainer, which was conceptually planned in the 1950s, but was only commissioned two decades after the initial planning, is also under monument protection.", "However, this is a building that is classified as classic post-war modernism. Dorner: Clear commitment to continued existence The state councilor Heinrich Dorner (SPÖ), who is responsible for sports, wrote in his broadcast that the indoor swimming pool would also exist in the future.", "There is a clear commitment to this in the government program. He expects federal financial support for the redevelopment. Discussions with the Neusiedl community will now be intensified quickly and together they will look for a solution that is economically viable." ]
}