{
  "id" : "mSdElRYj",
  "url" : "https://kurier.at/chronik/oesterreich/ausreisebeschraenkung-fuer-zwei-salzburger-gemeinden/401205478",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T15:53:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2529108/46-85292763.jpg",
  "imageCopyright" : "APA/BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ausreise-Tests in zwei Salzburger Gemeinden",
  "articleTitleTranslated" : "Exit tests in two Salzburg municipalities",
  "articleContent" : [ "Ausfahrtsbeschränkung gilt bis 18.  März In Bad Hofgastein gab es in den vergangenen sieben Tagen 71 und in Radstadt 57 Neuinfektionen.", "\"Wir müssen jetzt reagieren, denn die Corona-Neuinfektionen in den beiden Gemeinden gehen durch die Decke\", sagte Landeshauptmann Wilfried Haslauer (ÖVP) in der Aussendung. Die Ausfahrtsbeschränkung gilt vorerst bis Donnerstag, 18.  März, 24.00 Uhr.", "Von den Ausfahrtstests ausgenommen sind Durchreisende. Die Kontrollen gelten auch für Bus und Bahn. Das Land wird zur Unterstützung bei den Kontrollen den Assistenzeinsatz des Bundesheeres anfordern.", "Erweiterte kostenlose Testmöglichkeiten Neben verschärften Kontrollen, ob die allgemeinen Corona-Maßnahmen und die Absonderungsbescheide eingehalten werden, soll es in Radstadt und Bad Hofgastein auch erweiterte kostenlose Testmöglichkeiten mit längeren Öffnungszeiten geben.", "Das Land mit der Landessanitätsdirektion, die beiden Bürgermeister Markus Viehauser (Bad Hofgastein) und Christian Pewny (Radstadt) sowie Bezirkshauptmann Harald Wimmer seien sich einig gewesen, dass es diese verstärkten Maßnahmen brauche, um das Infektionsgeschehen wieder in den Griff zu bekommen, so der Landeshauptmann. " ],
  "articleContentTranslated" : [ "Exit restrictions apply until March 18 In Bad Hofgastein there were 71 new infections in the past seven days and 57 in Radstadt.", "\"We have to react now, because the new corona infections in the two communities are going through the roof,\" said Governor Wilfried Haslauer (ÖVP) in the broadcast. The exit restriction is initially valid until Thursday, March 18, 12:00 p.m.", "Passengers passing through are exempt from the exit tests. The controls also apply to buses and trains. The state will request the assistance of the armed forces to support the controls.", "Extended free test options In addition to tightened controls to determine whether the general corona measures and the separation notices are being adhered to, Radstadt and Bad Hofgastein will also offer extended free test options with longer opening times.", "The state with the state medical directorate, the two mayors Markus Viehauser (Bad Hofgastein) and Christian Pewny (Radstadt) and district captain Harald Wimmer agreed that these increased measures were needed to get the infection under control again, according to the governor ." ]
}