{
  "id" : "Msh1iNYb",
  "url" : "https://salzburg.orf.at/stories/3087226/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2021-01-28T06:44:17Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/46/19/crops/w=1280/750192_opener_260419_kh_besuchsregelung_f_r_pflegeheime_201111_00_00_09_17.jpg?s=f067cafd6220f0837afac061bfa7b32cf6aeff26",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Seniorenheime: Strenge Regeln trotz Impfung",
  "articleTitleTranslated" : "Retirement homes: strict rules despite vaccination",
  "articleContent" : [ "Der Druck von seiten der Angehörigen steigt, den Seniorinnen und Senioren wieder mehr soziale Kontakte zu ermöglichen, sagt der Schwarzacher SPÖ-Bürgermeister Andreas Haitzer:", "„Die Rückmeldungen von den Angehörigen gehen in die Richtung, dass sie kein Verständnis mehr dafür haben, dass die Besuche so reglementiert sind, obwohl die Mutter oder der Vater geimpft ist. : “Können Geimpfte das Virus weitergeben?", "In den Salzburger Seniorenheimen werden derzeit die zweiten Teilimpfungen an Bewohner und Betreuer verabreicht.", "Die Forderung nach einer Lockerung der Besuchsregeln nach den Impfungen sei beim Bund schon Thema, aus dem Gesundheitsministerum gebe es dazu eine klare Vorgabe, sagt Gesundheitsreferent Christian Stöckl (ÖVP): „Wenn man geimpt ist, ist man auf jeden Fall selber geschützt.", "Aber es könnte sein, dass man das Virus weiterträgt.", "Deshalb müssen wir, trotz Impfung, die strengen Regeln noch weiter akzeptieren.“ Solange es in der Bevökerung noch keine hohe Durchimpfungsrate gibt, bleiben die strengen Besuchsregeln in den Seniorenheimen daher aufrecht, ergänzt der Gesundheitsreferent." ],
  "articleContentTranslated" : [ "The pressure from relatives is increasing to enable senior citizens to have more social contacts again, says Schwarzach SPÖ Mayor Andreas Haitzer:", "“The feedback from the relatives is that they no longer understand that the visits are so regulated, even though the mother or father has been vaccinated. : “Can vaccinated people pass the virus on?", "The second partial vaccinations are currently being administered to residents and carers in the Salzburg retirement homes.", "The demand for a loosening of the visiting rules after the vaccinations is already an issue at the federal level, there is a clear requirement from the Ministry of Health, says health officer Christian Stöckl (ÖVP): “If you are vaccinated, you are definitely protected yourself.", "But the virus could be passed on.", "That is why, despite the vaccination, we have to continue to accept the strict rules. ”As long as there is still no high vaccination rate among the population, the strict visiting rules in the nursing homes will remain in place, adds the health officer." ]
}