{
  "id" : "mskt32Oh",
  "url" : "https://www.diepresse.com/5959034/BVTReform_Verfassungsschutz-neu_Erster-Lehrgang-abgeschlossen?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-30T09:48:00Z[UTC]",
  "author" : "von Julia Wenzel von Martin Fritzl von Manfred Seeh",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/7/a/5959034/DB102C1F-8456-410A-815D-A6DF79333F4B_v0_l.jpg",
  "imageCopyright" : "Clemens Fabry, Presse",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Verfassungsschutz neu: Erster Lehrgang abgeschlossen",
  "articleTitleTranslated" : "Protection of the Constitution: First course completed",
  "articleContent" : [ "Das Gesetz für die BVT-Reform wird zwar noch begutachtet, die ersten 25 Teilnehmer haben die neue Grundausbildung aber bereits absolviert. Das Gesetz für die Reform des Bundesamts für Verfassungsschutz und Terrorismusbekämpfung (BVT) ist zwar noch in Begutachtung.", "Aber der erste neue Grundausbildungs-Lehrgang wurde bereits abgeschlossen. Denn dieses \"Fundament\" für die Neuaufstellung des Verfassungsschutzes wurde schon im Sommer 2020 gelegt, berichtete Innenminister Karl Nehammer (ÖVP) am Dienstag.", "Das BVT soll mit der Reform einen neuen Namen - \"Direktion für Staatsschutz und Nachrichtendienst\" (DSN) - bekommen, in die zwei Bereiche Staatsschutz und Nachrichtendienst getrennt werden sowie verstärkt der parlamentarischen Kontrolle unterworfen werden.", "Neu ist aber auch die Rekrutierung und Ausbildung der Mitarbeiter. Neue Vertrauenswürdigkeitsprüfungen und Auswahlverfahren sowie eine neue Grundausbildung wurden bereits im Sommer 2020 als erster wichtiger Teil der Verfassungsschutz-Reform gesetzlich umgesetzt.", "Auf dieser Basis startete im Oktober 2020 der erste Grundausbildungslehrgang. 25 Teilnehmer haben jetzt, mit Ende März, die erste von drei Ausbildungsstufen positiv absolviert.", "Der nächste Lehrgang beginnt Anfang April wieder mit 25 Teilnehmern, geht aus einer schriftlichen Information des Innenministeriums hervor. Neben fachlichen Kompetenzen werden - auf der Sicherheitsakademie - u.a. auch Ethik, interkulturelle Kompetenz und Korruptionsprävention vermittelt.", "Die neuen Aus- und Fortbildungsprogramme werden internationalen Standards gerecht, betonte Nehammer. Sie bieten eine fachlich fundierte Grundausbildung für künftige und bestehende Mitarbeiter des neuen Verfassungsschutzes.", "Aufbauend darauf gibt es auch eine - im Oktober 2021 startende - akademische Spezialausbildung im FH-Lehrgang \"Verfassungsschutz\" (90 ECTS)." ],
  "articleContentTranslated" : [ "The law for the BVT reform is still being assessed, but the first 25 participants have already completed the new basic training. The law for the reform of the Federal Office for the Protection of the Constitution and the Fight against Terrorism (BVT) is still being assessed.", "But the first new basic training course has already been completed. Because this \"foundation\" for the reorganization of the protection of the constitution was already laid in the summer of 2020, reported Interior Minister Karl Nehammer (ÖVP) on Tuesday.", "With the reform, the BVT is to be given a new name - \"Directorate for State Security and Intelligence\" (DSN) - the two areas of state security and intelligence are to be separated and subject to increased parliamentary control.", "However, the recruiting and training of employees is also new. New trustworthiness tests and selection procedures as well as a new basic training were implemented in the summer of 2020 as the first important part of the constitutional protection reform.", "On this basis, the first basic training course started in October 2020. At the end of March, 25 participants have successfully completed the first of three training levels.", "The next course will start again at the beginning of April with 25 participants, according to written information from the Ministry of the Interior. In addition to professional skills, the Security Academy also teaches ethics, intercultural skills and corruption prevention.", "The new education and training programs meet international standards, emphasized Nehammer. They offer technically sound basic training for future and existing employees of the new constitution protection.", "Building on this, there is also a special academic training in the UAS course \"Protection of the Constitution\" (90 ECTS), which will start in October 2021." ]
}