{
  "id" : "MSLGN4Yh",
  "url" : "https://kurier.at/politik/inland/gruene-umfragewerte-mit-tendenz-nach-unten/401122518",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-08T13:05:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4807443/46-173346310.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Grüne Umfragewerte mit \"Tendenz nach unten\"",
  "articleTitleTranslated" : "Green polls with a \"downward trend\"",
  "articleContent" : [ "Zunehmende Konkurrenz durch die NEOS bei Regierungsbeteiligungen. Polit-Experten sehen Ökothemen als Profilierungschance 2021.  Seit ihrem Hoch im Frühjahr gehen die Umfragewerte der Grünen auf Bundesebene stetig zurück.", "Allzu große Sorgen muss sich der kleine Koalitionspartner der ÖVP deshalb zwar noch nicht machen, sagen Meinungsforscher und Politikwissenschafter auf APA-Anfrage.", "Achten sollten sie aber auf das Erstarken der NEOS, die ihnen - wie jetzt schon in Wien - als Konkurrent bei Regierungsbeteiligungen gefährlich werden könnten. Bei der Nationalratswahl im September 2019 schafften die Grünen 13,9 Prozent.", "Der Lohn dafür war erstmals Regierungsverantwortung auf Bundesebene. Das Umfragehoch kam dann während des ersten Corona-Lockdowns, als sich die Bevölkerung hinter die Regierung stellte: Manche Institute sahen die Grünen bei 19 Prozent in der Sonntagsfrage, Kopf an Kopf mit der SPÖ.", "Seither zeigt die Kurve nach unten. Jetzt im Herbst pendeln die Werte zwischen elf und 14 Prozent. Eine Online-Befragung in der Vorwoche ortete die Ökopartei gar erstmals seit Langem wieder hinter den NEOS.", "\"Leichter Einbruch\" Meinungsforscher Peter Hajek wertet diesen \"leichten Einbruch\" nicht als Grund zur Sorge für die Partei. Im Großen und Ganzen lägen die Grünen bei ihrem Wahlergebnis von 2019: \"Damit kann man als Juniorpartner einer Krisenregierung sagen, das ist nicht so schlecht.\"", "Gesundheitsminister Rudolf Anschober genieße weiterhin beste Werte im Politiker-Ranking, und von der eigenen Wählerschaft werde die Regierungsarbeit positiv gesehen.", "Sollte es Türkis-Grün schaffen, die Corona-Situation halbwegs im Griff zu halten, \"dann wüsste ich nicht, was diese Regierung gefährden sollte\", zeigte sich Hajek überzeugt.", "Hoffnungen der SPÖ, sich durch enttäuschte linke Grünwähler sanieren zu können, wertet er als Fehler: \"Die SPÖ müsste auf jene fokussieren, die zuerst zur FPÖ und dann zur ÖVP weggelaufen sind.\" \"Erwarteter Durchhänger\" Politberater Thomas Hofer spricht von einem \"erwarteten Durchhänger\" der Grünen.", "Anders als Hajek sieht er eine schlechter werdende Performance Anschobers als Mitgrund.", "Doch auch andere Faktoren spielen für ihn mit: Etwa dass sich die Partei gegenüber der ÖVP oft nicht durchsetzen konnte (Stichwort: Migration), dass Umwelt- und Energiethemen derzeit kaum Interesse finden und dass die Grünen nun auch unerwartet aus der Wiener Stadtregierung rausgeworfen wurden.", "All das ergebe \"eine Melange, die gerade aktuell nicht so schmeckt\". Was die Grünen bräuchten, wäre ein neues Selbstbewusstsein und ein zielgruppenadäquateres Aufstellen, so Hofer.", "Personell sei das durch Wechsel in den Kabinetten schon begonnen worden, und im kommenden Jahr könnten sie durch Fokus auf Klimapolitik, 1-2-3-Ticket und ökosoziale Steuerreform zu punkten versuchen. Durch die Regierungsbeteiligung der NEOS in Wien steige aber der Druck.", "Andererseits stehe mit der Landtagswahl in Oberösterreich ein Urnengang an, bei dem die Grünen mehr gewinnen könnten als die dort schwach aufgestellte SPÖ.", "Tendenz nach unten Politikwissenschafter Peter Filzmaier schätzte die Situation für die Grünen pessimistischer ein, als die anderen beiden Experten. Es falle auf, dass sich die ÖVP stabil entwickle und sogar über ihrem Wahlergebnis von 2019 liege, während bei den Grünen die Tendenz nach unten zeige.", "Parteichef Werner Kogler schaffe es viel weniger als Kanzler Kurz, sich in der Coronakrise zu profilieren. Zu Wort komme Anschober, und der habe zwar anfangs erfreulicherweise Fehler eingestanden, lasse jetzt aber klare Antworten vermissen.", "Infrastrukturministerin Leonore Gewessler sei in der Bevölkerung kaum bekannt. Abseits von Sammelbewegungen für Coronaleugner sieht Filzmaier zudem kaum ernsthafte Konkurrenz für die ÖVP. Auf der anderen Seite schwinge sich die SPÖ zwar nicht in lichte Höhen, aber sie werde wieder stärker.", "Und auch die NEOS könnten den Grünen ihre Position streitig machen und zur Gefahr werden, der attraktivere Koalitionspartner zu sein. \"Die Grünen geben gegenüber ihren Wählern viel auf, wenn sie die Perspektive der Regierungsbeteiligung verlieren\", lautet die Warnung Filzmaiers." ],
  "articleContentTranslated" : [ "Increasing competition from NEOS for government investments. Political experts see ecological issues as a profiling opportunity in 2021. Since their high in spring, the polls of the Greens at the federal level have been falling steadily.", "The small coalition partner of the ÖVP does not have to worry too much, pollinators and political scientists say when asked by the APA.", "However, they should pay attention to the strengthening of NEOS, which - as it is already happening in Vienna - could pose a threat to them as a competitor in government participation. In the National Council election in September 2019, the Greens achieved 13.9 percent.", "The reward for this was government responsibility at the federal level for the first time. The survey peak then came during the first Corona lockdown, when the population stood behind the government: Some institutes saw the Greens at 19 percent in the Sunday question, head to head with the SPÖ.", "Since then the curve has been pointing downwards. Now in autumn the values are fluctuating between eleven and 14 percent. An online survey in the previous week found the eco party behind the NEOS for the first time in a long time.", "\"Slight break-in\" pollster Peter Hajek does not see this \"slight break-in\" as a cause for concern for the party. By and large, the Greens were in line with their 2019 election results: \"As a junior partner in a crisis government you can say that is not so bad.\"", "Health Minister Rudolf Anschober continues to enjoy top marks in the politician ranking, and the government's work is viewed positively by his own electorate.", "Should Turquoise-Green manage to keep the corona situation halfway under control, \"then I don't know what should endanger this government,\" Hajek was convinced.", "The SPÖ's hopes of being able to reorganize themselves through disappointed left-wing green voters, he sees as a mistake: \"The SPÖ would have to focus on those who ran away first to the FPÖ and then to the ÖVP.\" \"Expected sag\" Political advisor Thomas Hofer speaks of an \"expected sag\" of the Greens.", "Unlike Hajek, he sees a worsening performance of Schubert as Mitgrund.", "But other factors also play a role for him: For example, that the party was often unable to prevail over the ÖVP (keyword: migration), that environmental and energy topics are currently hardly of any interest and that the Greens have now been unexpectedly expelled from the Vienna city government.", "All of this results in \"a mélange that is currently not so tasty\". What the Greens need would be a new self-confidence and a more target-group-appropriate positioning, said Hofer.", "In terms of personnel, this has already started with a change in the cabinets, and in the coming year they could try to score points by focusing on climate policy, 1-2-3-Ticket and eco-social tax reform. Due to the government participation of NEOS in Vienna, the pressure is increasing.", "On the other hand, with the state elections in Upper Austria, there is a ballot in which the Greens could win more than the weakly positioned SPÖ there.", "Downward tendency Political scientist Peter Filzmaier assessed the situation for the Greens more pessimistic than the other two experts. It is noticeable that the ÖVP is developing steadily and is even above its 2019 election result, while the Greens are showing a downward trend.", "Party leader Werner Kogler managed much less than Chancellor Kurz to distinguish himself in the corona crisis. Anchober had his say, and although initially he happily admitted mistakes, he now lacks clear answers.", "Infrastructure Minister Leonore Gewessler is hardly known to the population. Aside from collecting movements for corona deniers, Filzmaier sees little serious competition for the ÖVP. On the other hand, the SPÖ is not swinging into light heights, but it is getting stronger again.", "And the NEOS could dispute their position with the Greens and pose a risk of being the more attractive coalition partner. \"The Greens give up a lot with their voters if they lose the prospect of participating in government,\" Filzmaier warned." ]
}