{
  "id" : "Mssqk8kW",
  "url" : "https://noe.orf.at/stories/3086057/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-21T13:00:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/25/71/crops/w=1280/192519_opener_51071_20190619_125553.jpg?s=33544f49626a730ed75426512d770103fc9e367d",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Airport: Pläne für dritte Piste vorerst auf Eis",
  "articleTitleTranslated" : "Airport: Plans for third runway are on hold for the time being",
  "articleContent" : [ "Es würden derzeit keine Maßnahmen für die Realisierung getätigt, sagte Flughafen-Vorstand Günther Ofner am Donnerstag. Vor der CoV-Pandemie war geplant, 2024 oder 2025 mit den Arbeiten zu beginnen.", "„Das Projekt ist nicht abgesagt“, es könnte aber sein, dass sich das „einige Jahre nach hinten schiebt“, so Ofner. Auch andere Investitionen wurden zurückgereiht.", "Die für Luftfahrt zuständige Klimaministerin Leonore Gewessler (Grüne) begrüßte am Donnerstag die Entscheidung der Flughafen-Vorstands und geht davon aus, dass die Baupläne für immer in den Schubladen bleiben werden und die dritte Start- und Landebahn gar nicht mehr gebraucht wird.", "„Wir werden in Zukunft deutlich weniger fliegen, als noch heute“, meinte die Ministerin.", "„Es ist aus diesem Grund wirtschaftlich und ökologisch sinnvoll, den Bau der dritten Piste am Flughafen Wien nicht weiter voranzutreiben“, teilte sie in einer schriftlichen Stellungnahme mit.NEOS und Grüne begrüßen „Nachdenkpause“ Auch die Grünen in Niederösterreich forderten in dem Zusammenhang „eine klare politische Entscheidung im Sinne des Klimaschutzes und der nächsten Generationen“.  ", "Landessprecherin Helga Krismer sprach in einer Aussendung von einer „guten Nachricht für die Ostregion“. Der Flughafen habe vorgelegt, nun sei die Politik am Zug: „Die Klimakrise und Pandemie zeigen eines, die dritte Piste braucht keiner!", "Wie stark Mensch und Umwelt in Abhängigkeit stehen, wird eine Erkenntnis nach der Pandemie sein.“ Es braucht Krimser zufolge ein klares Bekenntnis von den Ländern Wien und Niederösterreich als Miteigentümer am Flughafen gegen diese den Klimazielen widersprechenden Ausbaupläne.", "Ebenso Edith Kollermann, Verkehrssprecherin von NEOS Niederösterreich, meldete sich am Donnerstag zu Wort und begrüßte die „Nachdenkpause des Flughafens“. Sie diene dem Gesundheitsschutz der Bevölkerung ebenso wie dem Klimaschutz.", "Außerdem sei das Konzept der dritten Piste „nicht erst seit der Corona-Pandemie und dem dramatischen Rückgang der Passagierzahlen überholt. Es ist umweltpolitisch unverantwortlich, gesundheitlicher Wahnsinn und wirtschaftlich sinnlos“, so Kollermann weiter.", "Die Umweltschutzorganisation WWF forderte das endgültige Aus für die dritte Piste.Flughafen erwartet Aufschwung im Sommer Der Flughafen in Schwechat hofft auf einen Aufschwung ab Mitte des Jahres.", "„Während sich aus heutiger Sicht die ersten drei bis sechs Monate noch schwach entwickeln werden, ist ab Sommer und im zweiten Halbjahr ein deutlicher Anstieg bei den Passagieren zu erwarten“, teilte das börsennotierte Unternehmen am Donnerstag in einer Presseaussendung mit.", "Nach 7,8 Millionen Passagieren 2020 rechnet der Vorstand für heuer mit 12,5 Millionen Fluggästen und einem kleinen Gewinn.", "Der Flughafen in Schwechat fertigte 2020 wegen der Coronavirus-Krise um 75 Prozent weniger Fluggäste ab als 2019.  Die stärksten Passagierrückgänge verzeichnete der Flughafen mit über 99 Prozent weniger Reisenden im April und Mai 2020, aber auch in den Monaten Juni, November und Dezember betrug das Minus über 90 Prozent.  ", "Am schwächsten Tag des Jahres, dem Ostermontag am 13.4.2020, frequentierten gerade mal 154 Reisende das Terminalgebäude.Airport will 2021 wieder schwarze Zahlen schreiben Die Flughafen Wien AG schrieb 2020 erstmals in ihrer Geschichte einen Verlust.", "„Der massive Rückgang der Passagierzahlen hat natürlich auch tiefe Spuren in unserer Bilanz hinterlassen und das ist der erste wirklich maßgebliche Verlust in der Unternehmensgeschichte, aber: das ist schon Vergangenheit.", "Wir blicken jetzt auf das Jahr 2021 und da würden wir sehr gerne wieder zu schwarzen Zahlen zurückkommen und das wird auch der Fall sein, wenn ab Sommer der Reiseverkehr wieder so zunimmt, wie wir das jetzt erwarten“, so der Flughafen-Vorstand am Vormittag bei einer Online-Pressekonferenz, bei der zu hören war, dass die Krise die Passagierzahlen in das Jahr 1994 zurück katapultiert habe.  ", "Aus heutiger Sicht werde 2021 ein Umsatz von 430 Millionen Euro, ein Betriebsergebnis (EBITDA) von 150 Millionen Euro und ein Nettogewinn von 4 Millionen Euro erwartet. Die Nettoverschuldung werde auf rund 100 Millionen Euro sinken und die Investitionen bei rund 62 Millionen Euro liegen.", "Die Liquidität sei für alle vorhersehbaren Krisenszenarien gesichert, hieß es in der Pressemitteilung. Vorstand für „gemeinsame Vorschriften innerhalb der EU“ Die Prognosen macht der Flughafen-Vorstand von den Impfungen abhängig.", "„Das steigende Vertrauen der Bevölkerung in die Sinnhaftigkeit und Wirksamkeit der Impfung sollte trotz der aktuell schwierigen Phase in der Folge dazu führen, dass wieder mehr Menschen für Sommer und Herbst Urlaubsflüge buchen“, so Ofner.", "Beide Vorstände sprechen sich auch für einen digitalen Impfpass als international gültiges Reisedokument, aus, der das Reisen erleichtern soll. „Ich glaube, was wir brauchen ist, dass einfach möglichst schnell in Europa geimpft wird und dass es gemeinsame Vorschriften innerhalb der EU gibt.", "Deswegen ist, glaub ich, ganz wesentlich, dass es, jetzt nach dem gemeinsamen Beschaffungsvorgang der Impfdosen, dass man auch daran geht, dass es gemeinsame Reisevorschriften gibt, dass innerhalb der EU irgendwann im zweiten Quartal wieder Reisefreiheit herrscht“, so Flughafen-Vorstand Julian Jäger.  ", "Als kritische Infrastruktur sollten die Flughafen-Mitarbeiter übrigens spätestens im März geimpft werden. Für Jäger ist klar, dass künftig viele Länder bei der Einreise einen Coronavirus-Impfnachweis verlangen werden.", "Dies sei auch nichts Neues. Die bekannteste vorgeschriebene Impfung ist die Gelbfieberimpfung.", "Ohne sie ist eine Einreise in einigen Ländern nicht möglich.Vorstandsduo drängt auf Verlängerung der Kurzarbeit „Für das Gesamtjahr rechnen wir mit rund 12,5 Millionen Passagieren am Standort Wien, mehr als 70 Prozent davon erwarten wir in der zweiten Jahreshälfte“, ergänzte Vorstandskollege Julian Jäger.  ", "Das Vorstandsduo drängt auf eine Verlängerung der CoV-Kurzarbeit. Dies sei die Voraussetzung, um Kündigungen am Flughafen zu vermeiden." ],
  "articleContentTranslated" : [ "There are currently no measures being taken for the implementation, said airport board member Günther Ofner on Thursday. Before the CoV pandemic, the plan was to start work in 2024 or 2025.", "“The project has not been canceled”, but it could be that “it will be pushed back a few years”, says Ofner. Other investments were also downgraded.", "The climate minister responsible for aviation, Leonore Gewessler (Greens), welcomed the decision of the airport board on Thursday and assumes that the construction plans will stay in the drawers forever and the third runway will no longer be needed.", "\"We will fly significantly less in the future than we do today,\" said the minister.", "\"For this reason, it makes economic and ecological sense not to press ahead with the construction of the third runway at Vienna Airport,\" she said in a written statement. NEOS and Greens welcome a \"pause for reflection\" The Greens in Lower Austria also called for \"a clear political decision in terms of climate protection and the next generations ”.", "Country spokeswoman Helga Krismer spoke in a broadcast of “good news for the eastern region”. The airport had submitted that it was now politicians' turn: “The climate crisis and pandemic show that nobody needs the third runway!", "The extent to which people and the environment are dependent will be recognized after the pandemic. ”According to Krimser, a clear commitment from the federal states of Vienna and Lower Austria as co-owners of the airport against these expansion plans, which contradict the climate goals, is needed.", "Edith Kollermann, traffic spokeswoman for NEOS Niederösterreich, also spoke up on Thursday and welcomed the “airport pause for reflection”. They serve the health protection of the population as well as climate protection.", "In addition, the concept of the third runway was “not just outdated since the corona pandemic and the dramatic decline in passenger numbers. It is irresponsible from an environmental point of view, it is health insane and economically pointless, ”Kollermann continues.", "The environmental protection organization WWF called for the final end of the third runway. Airport expects upswing in summer Schwechat Airport is hoping for an upswing from the middle of the year.", "“While from today's perspective the first three to six months will still develop weakly, a significant increase in passengers is to be expected from the summer and in the second half of the year,” the listed company announced in a press release on Thursday.", "After 7.8 million passengers in 2020, the board is expecting 12.5 million passengers and a small profit this year.", "The airport in Schwechat handled 75 percent fewer passengers in 2020 than in 2019 due to the coronavirus crisis. The airport recorded the sharpest drop in passenger numbers in April and May 2020, with over 99 percent fewer passengers, but this was also the case in June, November and December Minus over 90 percent.", "On the weakest day of the year, Easter Monday on April 13, 2020, just 154 travelers frequented the terminal building. Airport wants to be in the black again in 2021 Flughafen Wien AG posted a loss for the first time in its history in 2020.", "“The massive decline in the number of passengers has of course also left deep marks on our balance sheet and that is the first really significant loss in the company's history, but: that is already a thing of the past.", "We are now looking to the year 2021 and we would very much like to come back to the black and that will also be the case when tourist traffic increases as we are now expecting from the summer ”, said the airport board in the morning at an online press conference at which it was heard that the crisis had catapulted passenger numbers back to 1994.", "From today's perspective, sales of 430 million euros, an operating result (EBITDA) of 150 million euros and a net profit of 4 million euros are expected in 2021. The net debt will drop to around 100 million euros and investments will be around 62 million euros.", "The press release said that liquidity was secured for all foreseeable crisis scenarios. Board for “common regulations within the EU” The airport board makes the forecasts dependent on the vaccinations.", "\"The increasing trust of the population in the usefulness and effectiveness of the vaccination should, despite the current difficult phase, mean that more people are booking vacation flights again for summer and autumn,\" said Ofner.", "Both board members are also in favor of a digital vaccination certificate as an internationally valid travel document that should make traveling easier. “I think what we need is that we simply vaccinate as quickly as possible in Europe and that there are common rules within the EU.", "That is why, I believe, it is very important that, now that we have jointly procured the vaccine doses, we must ensure that there are joint travel regulations, that freedom of travel within the EU will be restored at some point in the second quarter, ”said Julian Airport Hunter.", "As a critical infrastructure, the airport employees should be vaccinated by March at the latest. It is clear to hunters that in future many countries will require proof of coronavirus vaccination when entering the country.", "This is nothing new either. The best-known mandatory vaccination is the yellow fever vaccination.", "Without them, entry into some countries is not possible. Executive duo urges extension of short-time work \"For the full year we are expecting around 12.5 million passengers at the Vienna location, more than 70 percent of which we expect in the second half of the year,\" added board colleague Julian Hunter.", "The board duo is pushing for an extension of the CoV short-time work. This is a prerequisite for avoiding layoffs at the airport." ]
}