{
  "id" : "MsYV2IZZ",
  "url" : "https://kurier.at/kultur/saengerin-ariana-grande-hat-ihren-20-weltrekord-aufgestellt/401182519",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T08:14:23Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4926625/46-156870534.jpg",
  "imageCopyright" : "APA/AFP/VALERIE MACON / VALERIE MACON",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Sängerin Ariana Grande hat ihren 20. Weltrekord aufgestellt",
  "articleTitleTranslated" : "Singer Ariana Grande has set her 20th world record",
  "articleContent" : [ "US-Superstar Ariana Grande (27) hat mit ihrer neuen Single \"Positions\" ihren 20.  Weltrekord aufgestellt. Sie ist die Künstlerin mit den meisten Liedern, die auf Platz 1 der Billboard Hot 100 debütierten - insgesamt fünf.", "Das gab das Guinness-Buch der Rekorde auf seiner Internetseite bekannt. Demnach sei die Sängerin bisher die erste und einzige Künstlerin weltweit, der das gelungen sei.", "Neben der Single \"Positions\" erreichten auch noch die Songs \"thank u, next\", \"7 rings\", \"Stuck with U\" und \"Rain on Me\" auf Anhieb den Einstieg auf Platz 1 in den US-Charts.", "Weitere Weltrekorde, die Grande hält, sind etwa die meisten Abonnenten für eine Musikerin auf YouTube (mehr als 46 Millionen), die meisten Follower auf Instagram für eine Frau (mehr als 220 Millionen) oder der Solo-Act, der gleichzeitig die ersten drei Positionen der US-Single-Charts belegt hat." ],
  "articleContentTranslated" : [ "US superstar Ariana Grande (27) has set her 20th world record with her new single \"Positions\". She is the artist with the most songs to debut at # 1 on the Billboard Hot 100 - five total.", "This was announced by the Guinness Book of Records on its website. Accordingly, the singer is so far the first and only artist in the world who has succeeded.", "In addition to the single \"Positions\", the songs \"thank u, next\", \"7 rings\", \"Stuck with U\" and \"Rain on Me\" also entered the US charts straight away.", "Other world records that Grande holds are the most subscribers for a musician on YouTube (more than 46 million), the most followers on Instagram for a woman (more than 220 million) or the solo act, which is also the first three positions the US singles chart." ]
}