{
  "id" : "Mt7wu0OW",
  "url" : "https://www.derstandard.at/story/2000125162177/mehr-theater-macheneine-neue-kuturpolitik-muss-her?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-21T06:00:02Z[UTC]",
  "author" : "Marlene Streeruwitz",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Mehr Theater machen: Marlene Streeruwitz fordert neue Kulturpolitik",
  "articleTitleTranslated" : "Make more theater: Marlene Streeruwitz calls for a new cultural policy",
  "articleContent" : [ "In Wien. Es müssen an die 30 Kleintheater neu gegründet werden können. Wer immer eine Idee hat, der oder die soll die Möglichkeit bekommen, eine Kleinbühne gründen und über mindestens drei Jahre führen zu können.", "Das Theater würde so an die Basis zurückkehren. Und das hieße: Andere Talente. Andere Formen. Andere Stile. Andere Schauspieler und Schauspielerinnen.", "Wir könnten nicht nur das Theater sehen, das durch die Zensuren der Zulassung durch die staatstheaterlichen Eliten und die Publikumswirksamkeit gegangen ist.", "Das Kleintheater kommt mit Kleinzustimmung aus und kann so der längst gelebten Vielfalt der Bürgerinnen und Bürger entsprechen und muss nicht an einer von Theaterkritik und Politik verlangten Hochkultur gemessen werden.", "Im Gegenteil. Die vielen kleinen Theater können durch ihre dann vielfältigen Vorschläge Einspruch gegen die Hegemonie des Staatstheaterlichen erheben.", "Andere Vorschläge und andere Interpretationen eröffneten einen Raum, in dem Kultur ein Volumen entwickeln kann und nicht auf die mageren Möglichkeiten einer einzigen stilbildenden, weil hochsubventionierten Bühne angewiesen ist.", "Erneuerung in der Kultur kann nur über eine solche Vielfalt hergestellt werden. In der Musik etwa würde diese Forderung dazu führen, alle Konzertsäle in Wien zu öffnen und alle Musiker und Musikerinnen aufzufordern, uns an ihren Errungenschaften teilhaben zu lassen.", "Und ja. Das kann zu Dilettantismen führen. Und warum nicht. Kultur hat nichts mit den militarisiert exakten Abläufen der um Publikumszustimmung buhlenden Unterhaltungsbranche zu tun, die sich hinter der verwirtschaftlichten Hochkultur versteckt.", "Der sich alle subventionierten Bühnen und Konzertveranstaltungen und Kultur ganz allgemein angeschlossen haben. Oder anschließen mussten, weil die neoliberale Kulturpolitik diese Institutionen der Verwirtschaftlichung übergaben, was Sparmaßnahmen und Sponsoring nach sich zog.", "Was wiederum Auswirkungen auf die Programme und deren Durchführung mit sich brachte. Das wiederum machte aus den Kulturinstitutionen professionelle Produktionsstätten ohne jede Möglichkeit der Reaktion auf die Zeit, das Publikum, den Ort oder die Politik des Orts.", "Wir sahen perfekt aufgestylte Produktionen internationaler Gastspiele. Eine internationalistische Ästhetik der Vermutung universaler Affekte war das. Gemütlich nichtssagend war das.", "Im Grund sahen wir etwa bei den Wiener Festwochen oder den Salzburger Festspielen um das viele Geld der Karten dann immer eine Variation des Themas \"Auch die Reichen weinen.\" Damit sollte es vorbei sein.", "Die Gründung vieler Orte, an denen viele verschiedene Formen der Kulturarbeit anzutreffen sind. Es handelte sich um eine Gründung von Arbeitsplätzen für die Kulturschaffenden aller Art. Das beträfe auch den frei arbeitenden Hutmacher, der wieder für eine Theaterproduktion arbeiten könnte.", "Aber dem folgend geht es auch um eine Gründung von Denkplätzen für das Publikum. Es geht um Kritikübungsräume. Um Solidaritätsversicherungsversuche. Um Übungen von Nähe und Abstand. Darum, voneinander zu wissen.", "Niemand braucht mehr jemanden, der auf einer Bühne steht und behauptet, etwas besser zu wissen. Nach der Naturkatastrophe der Covid-19-Pandemie sind wir, das Publikum, die Auftretenden und wollen uns auf der Bühne wiederfinden.", "Neue Stücke. Performances. Märchenabende. Geständnisse und Vorwürfe. Klagen und Geschichten von der Rettung. Wir wollen voneinander wissen und nicht Eliten und deren Leid vorgeführt bekommen. In der Krise.", "Jetzt. Wir warten ab. Aber dann. Wenn wir auf die Zeit der Covid-19-Maßnahmen zurückschauen können. Dann wollen wir uns damit auseinandersetzen. Dazu werden wir viele verschiedene Möglichkeiten brauchen.", "Wir werden viele Vorschläge dieser Rückschau benötigen, um die Folgen bearbeiten zu können. Der kollektive Anteil des Traumas dieser Naturkatastrophe muss in diese vielen verschiedenen Modelle der Betrachtung und Bewältigung zerlegt werden.", "Eine große Aktion gegen die Verdrängung dieses kollektiven Traumas ist ja dann die Voraussetzung für die je persönliche Aufarbeitung dieser Zeit. Und die Verletzungen und Veränderungen an uns selbst werden größer sein, als wir es jetzt ahnen wollen.", "Wir werden einander brauchen. Und für dieses Einander haben wir die Kultur. Die Kultur ist das Mittel, um zu dem zu gelangen, was ein kollektives Narrativ genannt wird.", "Es wird entscheidend sein, wie vielfältig und widersprüchlich diese Kultur dann sein kann, um ein solches Narrativ und die gelebte Wahrheit deckungsgleich zu bringen. Das wird lange dauern. Aber es wird auch vergnüglich sein.", "Ich werde in alle Kleintheater gehen, in alle Konzertsäle, Musikzimmer. Zu allen Tanzveranstaltungen und Performances. Ich hätte eine Fernsehserie sehen wollen, für die alle Autorinnen und Autoren je eine Folge geschrieben hätten.", "Oder eine Hörspielreihe. Ich werde zu allen Lesungen in allen Buchhandlungen laufen. Das alles sollte schnell gemacht sein. Auf den Augenblick bezogen. Alle Normen sollten ausgesetzt werden.", "Wir waren bisher mit einer Kultur konfrontiert, die altmodischerweise den liberalen Grundsatz eines gemeinsamen Richtigen hierarchisch vorschreiben wollte. Das wurde vermittels vorgeschriebener ästhetische Normen durchgesetzt.", "Das brauchen wir nicht mehr. Als demokratisch lebende Staatsbürgerinnen und Staatsbürger, die sich mehr an die Verfassung halten als die Regierenden. Wir wissen. Wir müssen es besser wissen, als die Politik, was richtig und was falsch ist.", "Wir sind neoliberalerweise gezwungen, uns selbst der Staat zu sein. Aber. Wir wissen es nun genau und brauchen die Kultur nicht zu unserer Erziehung. Oder zur Bildung eines Nationalgefühls. Einer Staatsgewissheit.", "Wir brauchen die Kultur, um uns miteinander zu verständigen, um uns selbst verstehen zu können. Und damit wiederum die anderen. Damit das Leben dann irgendwann wieder lebendig weitergehen kann. Und Geld?", "Es braucht nur die bedingungslose Grundsicherung für die Personen und die Subventionen für die Projekte. Das muss dann mehr sein, als bisher für die Kultur ausgegeben wurde. Aber es können zum Beispiel die Kuratoren und Kuratorinnen eingespart werden.", "In Wien schreiben drei Personen den Spielplan für die gesamte Kultur der Stadt. Das ist dekadent. Das ist die Verdrehung der Einführung von unabhängigen Kuratoren und Kuratorinnen in den 70er-Jahren. Die sollten die Vergabe von Mitteln für die Kultur von der Politik abkoppeln.", "Aber nur drei Personen die Vergabe aller Mittel in die Hand zu geben. Das ist nur eine neue Form der Abhängigkeit. Und ja. Diese totale Absicherung, wie sie jetzt eingeführt ist. Ein Projekt muss zur Einreichung schon das eigene Ergebnis wissen.", "Das ist inhaltliche Fesselung. Die Kultur sollte aufbrechen können und forschen. Es sollten Verdachtsthesen für so einen Forschungsbeginn reichen. Für so einen Aufbruch. Und das Risiko wäre gering. Es wären ja wir, die die Kontrolle übernähmen.", "Denn. Ich will reden. Mit den Machern und Macherinnen von welcher Aufführung von was immer. Mit den Musikerinnen und Musikern. Tänzern und Tänzerinnen. Mit den Autoren und Autorinnen bei ihren Lesungen.", "Ich will mit Personen aus dem Publikum reden. Ich will hören und sehen, wie es den anderen gegangen ist. Wie sich ihre Welt verändert hat. Was sie erlebt haben. Was erlitten. Was gewonnen. Es ist doch eine der erstaunlichsten Erfahrung in dieser Pandemie, wie verschieden die Situationen sind.", "Wie die einen ungerührt weitermachen. Und weitermachen müssen. Wie andere mit den Schulfragen ringen und jeden Abend Homeschooling mit ihren Kräften am Ende sind. Wie wieder andere von allem unberührt in den Stillstand geworfen vor sich hinsumpern.", "Nebeneinander ist das. Und wenn wir wieder zu Glück und gutem Leben kommen wollen, dann müssen wir das miteinander tun. Und deshalb in den Pausen der Veranstaltungen, die es dann wieder geben wird. Nach den Vorstellungen.", "Ich will alles wissen. Von jeder Person im Raum. Es könnte eine Gründerzeit ausbrechen. Eine Kulturpolitik, die dem Demokratischen verpflichtet ist. Da. In einer solchen Umgebung. Da wäre ich gerne im Publikum.", "Und dafür schaffen wir dann auch gleich noch die Theaterpolizei ab und laden lieber alle Polizisten und Polizistinnen zum Nulltarif in diese Veranstaltungen ein. Warum es so notwendig ist, alle Geschichten gehört zu haben?", "Jetzt? Gerade? In der leichten Lockerung eines weiter bestehenden Lockdowns. Wir leben alle unter ziemlich gleichen Bedingungen. Diese Situation. Wir müssen Verständnis füreinander haben, um die Situation zu bewältigen.", "In diesem Verständnis wissen wir jetzt gerade sehr viel voneinander. Dieses Verständnis sollten wir weiterführen können. Dieses Verständnis voneinander ist die Grundlage eines Demokratischen. Dieses Verständnis ist die Grundlage urbanen Lebens.", "Wir besuchten Veranstaltungen gemeinsam mit Personen ähnlichen Interesses. Diese Personen wollten wir aber nicht persönlich kennen. Es genügte zu wissen, dass alle diese anderen Personen auch dieses Konzert hören wollten.", "Dieses Verständnis sollten wir auf unsere Leben erweitern können. Und deshalb eine Kultur des Publikums und der Vielfalt. Aber dafür muss einer oder eine sich einbezogen fühlen können. Die hierarchische Anordnung der verwirtschaftlichten Hochkultur bietet das nicht.", "Kann das nicht bieten. Es ist eine grundlegende Entscheidung für oder gegen die Lebendigkeit, wenn es darum geht, der Kultur Platz zu machen. Wenn es im Staat um alle geht, dann müssen auch alle teilnehmen können.", "Es ist die Aufgabe der Politik, genau das umzusetzen. Es sollte längst so sein. Elitennostalgie hat die Kultur immer nur den wenigen vorbehalten. Kulturverliebtheit sollte keine Klassenzugehörigkeit ausdrücken.", "Und das. Demokratie im Kulturellen. Das sollte das Ziel einer solchen Gründerzeit sein. (Marlene Streeruwitz, ALBUM, 21.3.2021) Marlene Streeruwitz ist Schriftstellerin. Zuletzt erschienen der Roman \"Flammenwand\" (S.", "Fischer) und der Covid-19-Roman \"So ist die Welt geworden\" (Bahoe Books). Vergangenen Montag nahm sie im Literaturhaus Wien den Preis der Literaturhäuser 2020 entgegen. Neuer Podcast \"Lesezeichen\": Corinna Milborn über \"Trick Mirror\" und die Hölle des Internets" ],
  "articleContentTranslated" : [ "In Vienna. It must be possible to set up around 30 small theaters. Whoever has an idea should be given the opportunity to set up a small stage and run it for at least three years.", "The theater would thus return to the grassroots. And that would mean: other talents. Other forms. Other styles. Other actors and actresses.", "We could not just see the theater that has gone through the censorship of approval by the state theater elites and the effectiveness of the public.", "The small theater gets by with small approval and can thus correspond to the diversity of citizens that has long been lived and does not have to be measured against a high culture demanded by theater criticism and politics.", "On the contrary. The many small theaters can then raise objections to the hegemony of the state theatrical through their diverse proposals.", "Other suggestions and other interpretations opened up a space in which culture can develop a volume and not rely on the meager possibilities of a single, style-forming, because highly subsidized stage.", "Renewal in culture can only be achieved through such diversity. In music, for example, this demand would lead to all concert halls in Vienna being opened and all musicians to be invited to let us share in their achievements.", "And yes. This can lead to amateurism. And why not. Culture has nothing to do with the militarized, exact processes of the entertainment industry vying for the approval of the public, which is hidden behind the economically controlled high culture.", "Which all subsidized stages and concerts and culture in general have joined. Or had to follow suit, because neoliberal cultural policy turned these institutions over to commercialization, which resulted in austerity measures and sponsoring.", "Which in turn had an impact on the programs and their implementation. That in turn turned the cultural institutions into professional production facilities without any possibility of reacting to the time, the audience, the place or the politics of the place.", "We saw perfectly styled productions from international guest performances. It was an internationalist aesthetic of the presumption of universal affects. It was comfortably meaningless.", "Basically we always saw a variation on the theme \"Even the rich cry\" at the Wiener Festwochen or the Salzburg Festival for the large amount of money on the tickets. That should be over.", "The establishment of many places where many different forms of cultural work can be found. It was a matter of creating jobs for all kinds of cultural workers. That would also apply to the freelance hat maker who could work for a theater production again.", "But following that, it is also about the creation of thinking places for the public. It's about criticism practice rooms. About solidarity insurance attempts. About exercises of closeness and distance. About knowing about each other.", "Nobody needs someone who stands on a stage and claims to know something better. After the natural disaster of the Covid-19 pandemic, we, the audience, are the performers and want to find ourselves on stage again.", "New pieces. Performances. Fairy tale evenings. Confessions and allegations. Lamentations and stories of rescue. We want to know about each other and not be brought before the elites and their suffering. In the crisis.", "Now. We wait. But then. If we can look back on the time of the Covid-19 measures. Then let's deal with it. To do this we will need many different ways.", "We will need many suggestions from this review in order to work on the consequences. The collective part of the trauma of this natural disaster has to be broken down into these many different models of contemplation and coping.", "A major action against the suppression of this collective trauma is then the prerequisite for each personal reappraisal of this time. And the injuries and changes to ourselves will be bigger than we want to suspect now.", "We will need each other. And we have the culture for this one another. Culture is the means of arriving at what is called a collective narrative.", "It will be decisive how diverse and contradicting this culture can be in order to bring such a narrative and the lived truth congruent. It will take a long time. But it will also be fun.", "I will go to all small theaters, to all concert halls, music rooms. To all dance events and performances. I would have wanted to see a television series for which all authors would have written an episode.", "Or a series of radio plays. I will run to all readings in all bookstores. All of this should be done quickly. In relation to the moment. All norms should be suspended.", "So far we have been confronted with a culture that, old-fashionedly, wanted to hierarchically dictate the liberal principle of a common right. This was enforced by means of prescribed aesthetic norms.", "We don't need that anymore. As democratically living citizens who adhere to the constitution more than the rulers. We know. We have to know better than politics what is right and what is wrong.", "We are neoliberally forced to be our own state. But. We now know exactly and do not need culture for our upbringing. Or to form a national feeling. A state certainty.", "We need culture in order to communicate with one another, in order to be able to understand ourselves. And so in turn the others. So that life can go on alive again at some point. And money?", "All that is needed is the unconditional basic security for the people and the subsidies for the projects. That must then be more than was previously spent on culture. But the number of curators can be saved, for example.", "In Vienna, three people write the game plan for the entire culture of the city. It's decadent. This is the perversion of the introduction of independent curators in the 1970s. They should decouple the allocation of funds for culture from politics.", "But to hand over all the funds to only three people. It's just a new form of addiction. And yes. This total coverage as it has now been introduced. A project must already know its own result in order to be submitted.", "That is the content-related bondage. The culture should be able to break up and research. Suspicious theses should suffice for such a research start. For such a departure. And the risk would be low. It would be us who would take control.", "Because. I want to talk. With the makers of whatever performance of whatever. With the musicians. Dancers. With the authors at their readings.", "I want to talk to people in the audience. I want to hear and see how the others have been. How their world has changed. What they have experienced. What suffered. What won. It is one of the most amazing experiences in this pandemic how different the situations are.", "How some go on unmoved. And have to keep going. How others grapple with school questions and homeschooling at the end of their tether every evening. How again others plop down to a standstill, untouched by everything.", "It is side by side. And if we want to have happiness and a good life again, then we have to do it together. And that's why in the breaks of the events, which will then take place again. According to the ideas.", "I want to know everything. From every person in the room. A start-up period could break out. A cultural policy that is committed to the democratic. There. In such an environment. I would like to be in the audience.", "And to do this, we will also do away with the theater police and prefer to invite all police officers to these events for free. Why is it so necessary to have heard all the stories?", "Now? Straight? In the slight relaxation of an ongoing lockdown. We all live under pretty much the same conditions. This situation. We have to understand each other in order to cope with the situation.", "With this understanding, we now know a great deal about each other. We should be able to continue this understanding. This understanding of one another is the basis of a democratic. This understanding is the basis of urban life.", "We attended events together with people of similar interest. But we didn't want to know these people personally. It was enough to know that all these other people wanted to hear this concert too.", "We should be able to extend this understanding to our lives. And therefore a culture of the public and diversity. But for that one must be able to feel involved. The hierarchical arrangement of the commercialized high culture does not offer that.", "Can't offer that. It's a fundamental decision for or against vibrancy when it comes to giving way to culture. If the state is about everyone, then everyone must be able to participate.", "It is the job of politics to do just that. It should have been like that for a long time. Culture has always reserved elite nostalgia for the few. Infatuation with culture should not mean class.", "And that. Democracy in the cultural. That should be the goal of such a start-up period. (Marlene Streeruwitz, ALBUM, March 21, 2021) Marlene Streeruwitz is a writer. The novel \"Flammenwand\" (wall of flames) was published recently (p.", "Fischer) and the Covid-19 novel \"This is how the world became\" (Bahoe Books). Last Monday she accepted the Prize of the Literaturhaus 2020 in the Literaturhaus Wien. New podcast \"Bookmarks\": Corinna Milborn on \"Trick Mirror\" and the hell of the internet" ]
}