{
  "id" : "MTiI6WTj",
  "url" : "https://sport.orf.at/stories/3071355/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-03T07:14:57Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Zehnwöchige Sperre für Trippier offenbar ausgesetzt",
  "articleTitleTranslated" : "Ten-week ban on Trippier apparently suspended",
  "articleContent" : [ "Zehnwöchige Sperre für Trippier offenbar ausgesetzt Die zehnwöchige Sperre für den englischen Nationalspieler Kieran Trippier wegen Verstößen gegen die Wettregeln ist Medienberichten zufolge bis auf Weiteres ausgesetzt worden.", "Der Weltverband FIFA hatte die vom englischen Fußballverband FA ausgesprochene Strafe zwar bereits bestätigt, kassierte diese Entscheidung nun aber wieder, wie „El Pais“ und andere spanische Zeitungen am Samstag berichteten.", "Zur Begründung hieß es, zunächst solle abgewartet werden, ob Trippiers Verein Atletico Madrid mit seinem Einspruch gegen die Sperre Erfolg hat. Solange das Verfahren noch laufe, könne der Verteidiger weiter für den spanischen Erstligisten auflaufen.", "Die FA hatte Trippier kurz vor Weihnachten mit sofortiger Wirkung für zehn Wochen gesperrt und ihm eine Geldstrafe von rund 77.000 Euro auferlegt. Der 30-Jährige soll insgesamt sieben Regelverstöße begangen haben.", "In vier Fällen wurde er von der FA für schuldig befunden, der Engländer selbst bestreitet sämtliche Vorwürfe. Dabei geht es um Wetten im Zusammenhang mit seinem Wechsel von Tottenham Hotspur zu Atletico, die im Juli 2019 abgegeben worden waren." ],
  "articleContentTranslated" : [ "Ten-week suspension for Trippier apparently suspended The ten-week suspension for England international Kieran Trippier for violating the betting rules has been suspended until further notice, according to media reports.", "The world association FIFA had already confirmed the penalty imposed by the English football association FA, but now conceded this decision again, as \"El Pais\" and other Spanish newspapers reported on Saturday.", "The reason given was to wait and see whether Trippier's club Atletico Madrid was successful with its objection to the suspension. As long as the proceedings are still ongoing, the defender could continue to play for the Spanish first division club.", "Shortly before Christmas, the FA blocked Trippier for ten weeks with immediate effect and imposed a fine of around 77,000 euros on him. The 30-year-old is said to have committed a total of seven rule violations.", "In four cases he was found guilty by the FA, the Englishman himself denies all allegations. It concerns bets in connection with his move from Tottenham Hotspur to Atletico, which were placed in July 2019." ]
}