{
  "id" : "MtIywE0B",
  "url" : "https://kurier.at/kultur/medien/5-podcast-tipps-fuer-den-februar/401172898",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4094664/podcast_illu_hell-01.png",
  "imageCopyright" : "Pilar Ortega",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "5 Podcast-Tipps für den Februar",
  "articleTitleTranslated" : "5 podcast tips for February",
  "articleContent" : [ "Von \"Even the Rich\" über \"MundART\" bis \"Nachspielzeit\": Fünf neue Podcast-Empfehlungen aus der Redaktion für den Februar 2021.  Der Podcast-Dschungel wird immer dichter und unübersichtlicher. Der KURIER schafft Abhilfe und hat wieder fünf neue Hör-Empfehlungen. 1.", "Even the Rich Mit der faszinierenden Welt der Schönen und Reichen beschäftigt sich der Podcast „Even the Rich“:", "Da wurden bereits die Royals und die Kardashians einer näheren Betrachtung unterzogen, genauso wie Jay-Z und Beyoncé oder die jüngsten Entwicklungen rund um Britney Spears’ Rechtsstreit mit ihrem Vater.  :", "In vier neuen unterhaltsamen Episoden dreht sich nun alles um Hotel-Erbin und Reality-TV-Star Paris Hilton, um Höhen und Tiefen ihrer Karriere und um die Frage, wie sie zu Amerikas erster Influencerin wurde.", "„That’s hot“, wie Hilton sagen würde. 2. Report Werkstatt Einen Eindruck davon, wie das wöchentliche ORF-Polit-Magazin „Report“ entsteht, bekommt man in der neuen „Report Werkstatt“.", "In rund 15-minütigen Episoden gewährt Journalistin Julia Ortner jeden Montag einen kleinen Einblick in die Arbeit der Redaktion.", "Man erfährt zum Beispiel, wie Interviewpartner ausgewählt werden oder welche Herausforderungen es gibt, wenn für einen Beitrag Bildmaterial aus einem anderen Land benötigt wird. Auch Hörerfragen werden beantwortet. 3.", "Weißt du’s schon? Ein Podcast-Tipp für die jüngeren Hörer: „Weißt du’s schon? “ ist ein Quiz-Podcast für Kinder ab drei Jahren. In jeder der maximal dreiminütigen Episoden wird ein anderes Tier vorgestellt, das es zu erraten gilt.", "Bei rund 50 Folgen ist man damit bei Bedarf auch eine Weile beschäftigt.", "Und auch wenn man aus dem Alter der Zielgruppe schon knapp herausgewachsen ist, kann man dabei Neues lernen. © Bild: Tina Zellmer / Viertausendhertz Ein eigener Podcast, der sich mit Dialekt und österreichischem Deutsch beschäftigt?", "Ja, das gibt’s! In „MundART“ unterhält sich Sprachwissenschaftlerin Lisa Krammer mit unterschiedlichen Gästen über ihren Sprachgebrauch.", "Unter den Interviewpartnern waren u. a. bereits Fußballexperte Herbert Prohaska oder Profitänzerin und schauTV-Moderatorin Conny Kreuter, die Spannendes über die sprachlichen Besonderheiten am Fußballplatz und im Ballroom verraten.", "Und noch eine Hör-Empfehlung für Sport-Fans: Nach über zehn Jahren bei Bayern München steht der Abschied von Österreichs Fußball-Star David Alaba kurz bevor. Nach monatelangem Vertragspoker kündigt sich ein Wechsel nach Spanien an, Real Madrid gilt als Favorit.", "In der neuen Episode der KURIER-„Nachspielzeit“ geht es um die sportliche Zukunft Alabas und die Gründe für das Ende in München. Zu hören ist die Folge ab heute (Samstag) Nachmittag bei Spotify, Apple Podcasts und überall sonst, wo es Podcasts gibt." ],
  "articleContentTranslated" : [ "From \"Even the Rich\" to \"MundART\" to \"Nachspielzeit\": Five new podcast recommendations from the editorial team for February 2021. The podcast jungle is getting denser and more confusing. The KURIER provides a remedy and again has five new listening recommendations. 1.", "Even the Rich The podcast \"Even the Rich\" deals with the fascinating world of the beautiful and the rich:", "The Royals and the Kardashians have already been examined more closely, as have Jay-Z and Beyoncé or the latest developments surrounding Britney Spears' legal battle with her father. :", "Four new entertaining episodes are all about hotel heiress and reality TV star Paris Hilton, the ups and downs of her career and how she became America's first female influencer.", "\"That's hot,\" as Hilton would say. 2. Report workshop You can get an impression of how the weekly ORF political magazine “Report” is created in the new “Report Werkstatt”.", "In around 15-minute episodes, journalist Julia Ortner gives a little insight into the work of the editorial team every Monday.", "You can find out, for example, how interview partners are selected or what challenges there are if images from another country are required for a contribution. Listener questions are also answered. 3.", "Do you already know? A podcast tip for younger listeners: \"Do you already know? “Is a quiz podcast for children aged three and over. In each of the maximum three-minute episodes, a different animal is introduced that needs to be guessed.", "With around 50 episodes you can do it for a while if necessary.", "And even if you have just outgrown the age of the target group, you can learn new things. © Image: Tina Zellmer / Viertausendhertz Your own podcast dealing with dialect and Austrian German?", "Yes, there is! In “MundART”, linguist Lisa Krammer talks to various guests about her use of language.", "The interviewees included: football expert Herbert Prohaska or professional dancer and TV presenter Conny Kreuter, who reveals exciting things about the linguistic peculiarities on the football field and in the ballroom.", "And another listening recommendation for sports fans: After more than ten years at Bayern Munich, the farewell to Austria's soccer star David Alaba is imminent. After months of contract poker, a move to Spain has been announced, Real Madrid are the favorites.", "The new episode of KURIER “stoppage time” is about Alaba's sporting future and the reasons for the end in Munich. The episode can be heard from today (Saturday) afternoon on Spotify, Apple Podcasts and everywhere else where there are podcasts." ]
}