{
  "id" : "mTn33MX7",
  "url" : "https://sport.orf.at/stories/3070619/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-13T14:57:56Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Dortmund trennt sich von Coach Favre",
  "articleTitleTranslated" : "Dortmund separates from Coach Favre",
  "articleContent" : [ "„Es fällt uns schwer, diesen Schritt zu gehen“, wurde Sportdirektor Michael Zorc in der Aussendung zitiert.", "„Gleichwohl sind wir der Meinung, dass das Erreichen unserer Saisonziele aufgrund der zuletzt negativen Entwicklung in der gegenwärtigen Konstellation stark gefährdet ist und wir deshalb handeln müssen“", "BVB-Geschäftsführer Hans-Joachim Watzke dankte Favre „für seine hervorragende Arbeit in den vergangenen zweieinhalb Jahren, in denen er mit seinem Team zwei Vizemeisterschaften errungen hat“.  “ Der Revierclub muss sich nun einmal mehr auf Trainersuche begeben.", "Nach der langen Erfolgsära von Jürgen Klopp (2008 bis 2015) wurden mit Thomas Tuchel, Peter Bosz, Peter Stöger und Favre bereits vier Trainer verschlissen. Als mögliche Wunschkandidaten gelten Julian Nagelsmann und Marco Rose.", "Doch sowohl der Leipziger als auch der Mönchengladbacher Coach stehen bei ihren Clubs über den Sommer hinaus unter Vertrag.Favre bedauert Trennung Favre selbst teilte mit, dass er die Trennung bedaure.", "„Ich finde es sehr schade, dass sich unsere Wege hier trennen. Wir hatten zwei sehr erfolgreiche Jahre und haben eine Mannschaft, die auch in diesem Jahr am Ende eine erfolgreiche Saison gespielt hätte.", "Davon bin ich nach wie vor überzeugt“, sagte der Schweizer. Der Vertrag mit dem 63-Jährigen wäre bis zum Ende der Saison gelaufen. Angesichts der anhaltenden Talfahrt mit zuletzt drei Heimniederlagen in Serie sah sich die Vereinsspitze zu diesem Schritt gezwungen.", "Der desolate Auftritt gegen Stuttgart kostete Favre den letzten Rest Reputation.Deutsche Bundesliga, elfte RundeDortmund – Stuttgart 1:5 (1:1) Tore: Reyna (39.) bzw. Wamangituka (26. /Elfmeter, 52.), Förster (60.), Coulibaly (63.), Gonzalez (91.)", "Stuttgart: Kalajdzic ErsatzLeipzig – Bremen 2:0 (2:0) Tore: Sabitzer (26. /Elfmeter), Olmo (41.) Leipzig: Sabitzer bis 72., ohne Laimer (verletzt) Bremen: mit Friedl, Schmid bis 72.Mönchengladbach – Hertha 1:1 (0:0) Tore: Embolo (70.) bzw.", "Guendouzi (47.) Gladbach: mit Lazaro, Wolf bis 85., Lainer ab 65.Freiburg – Bielefeld 2:0 (0:0) Tore: Grifo (79. /Elfmeter), Woo-Yeong (92.) Freiburg: mit Lienhart Bielefeld: mit Prietl, Gebauer ab 82.Mainz – Köln 0:1 (0:0) Tor: Rexhbecaj (55.)", "Mainz: mit Onisiwo, Stöger ab 68., ohne Mwene (verletzt) Köln: ohne Kainz (verletzt)Union Berlin – FC Bayern 1:1 (1:0) Tore: Prömel (4.) bzw. Lewandowski (67.) Union: mit Trimmel Bayern: mit AlabaAugsburg – Schalke 2:2 (1:0) Tore: Serdar (32.", "/Eigentor), Richter (93.) bzw. Raman (52.), Boujellab (61.) Augsburg: Gregoritsch ab 71.  Schalke: mit Schöpf, Langer ErsatzLeverkusen – Hoffenheim 18.00 UhrWolfsburg – Frankfurt 2:1 (0:0) Tore: Weghorst (76.", "/Elfmeter, 88.) bzw. Dost (63. /Elfmeter) Wolfsburg: mit Schlager, Pervan Ersatz, Trainer Glasner Frankfurt: mit Hinteregger, Ilsanker bis 90., Trainer HütterTabelle:" ],
  "articleContentTranslated" : [ "\"It is difficult for us to take this step,\" sports director Michael Zorc was quoted as saying in the broadcast.", "\"Nonetheless, we are of the opinion that the achievement of our seasonal goals is at great risk due to the recent negative development in the current constellation and that we must therefore act\"", "BVB managing director Hans-Joachim Watzke thanked Favre “for his excellent work in the past two and a half years, in which he and his team won two runner-up championships”. “The Revierclub now has to look for a coach once more.", "After Jürgen Klopp's long successful era (2008 to 2015), four coaches, Thomas Tuchel, Peter Bosz, Peter Stöger and Favre, were already worn out. Julian Nagelsmann and Marco Rose are considered to be possible preferred candidates.", "But both the Leipzig and Mönchengladbach coach are under contract with their clubs beyond the summer. Favre regrets separation Favre himself said that he regrets the separation.", "“I think it's a shame that we part ways here. We have had two very successful years and have a team that would have had a successful season this year too.", "I am still convinced of that, ”said the Swiss. The contract with the 63-year-old would have run until the end of the season. In view of the continuing downward trend with three home defeats in a row, the club's top management was forced to take this step.", "The desolate appearance against Stuttgart cost Favre the last remaining reputation. German Bundesliga, eleventh round Dortmund - Stuttgart 1: 5 (1: 1) Goals: Reyna (39th) and Wamangituka (26th / penalty, 52nd), Förster (60th) .), Coulibaly (63.), Gonzalez (91.)", "Stuttgart: Kalajdzic ErsatzLeipzig - Bremen 2-0 (2-0) goals: Sabitzer (26th / penalty), Olmo (41st) Leipzig: Sabitzer up to 72nd, without Laimer (injured) Bremen: with Friedl, Schmid up to 72. Mönchengladbach - Hertha 1: 1 (0: 0) goals: Embolo (70th) resp.", "Guendouzi (47th) Gladbach: with Lazaro, Wolf up to 85th, Lainer from 65th Freiburg - Bielefeld 2-0 (0-0) Goals: Grifo (79th / penalty), Woo-Yeong (92nd) Freiburg: with Lienhart Bielefeld: with Prietl, Gebauer from 82nd Mainz - Cologne 0: 1 (0: 0) Goal: Rexhbecaj (55th)", "Mainz: with Onisiwo, Stöger from 68th, without Mwene (injured) Cologne: without Kainz (injured) Union Berlin - FC Bayern 1: 1 (1: 0) goals: Prömel (4th) and Lewandowski (67th) Union : with Trimmel Bayern: with AlabaAugsburg - Schalke 2: 2 (1: 0) Goals: Serdar (32.", "/ Own goal), Richter (93.) and Raman (52.), Boujellab (61.) Augsburg: Gregoritsch from 71. Schalke: with Schöpf, Langer ErsatzLeverkusen - Hoffenheim 6:00 p.m. Wolfsburg - Frankfurt 2: 1 (0: 0) goals : Weghorst (76.", "/ Penalty, 88.) or Dost (63. / penalty) Wolfsburg: with Schlager, Pervan Ersatz, coach Glasner Frankfurt: with Hinteregger, Ilsanker up to 90., coach HütterTable:" ]
}