{
  "id" : "mtO6gf7l",
  "url" : "https://kurier.at/wirtschaft/ryanair-schliesst-basis-in-wien/401118093",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T11:31:15Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ryanair schließt Basis in Wien",
  "articleTitleTranslated" : "Ryanair closes base in Vienna",
  "articleContent" : [ "Der Billigflieger bleibt mit seinen Töchtern, der maltesischen Lauda Europe und der polnischen Buzz, in Wien vertreten. Ryanair schließt mit Jahresende seine Basis in Wien. Daher werden auch die bisher drei Boeing-Maschinen nicht mehr in Wien stationiert sein.", "Die Mitarbeiter von Ryanair in Wien wurden vor die Alternative gestellt, nach Dublin, Athen oder Thessaloniki umzuziehen oder ihren Job zu verlieren, schreibt das Luftfahrtportal \"aviation.direct\" unter Berufung auf ein internes Schreiben von Ryanair.", "Unklar sei, wie viele Mitarbeiter von der Schließung der Basis in Wien betroffen sein werden, so das Portal. Ryanair ist die Muttergesellschaft der österreichischen Laudamotion, die allerdings inzwischen den Flugbetrieb eingestellt hat.", "Das Geschäft ist auf die in Malta neu gegründete Lauda Europe übergegangen, österreichisch ist nur mehr der Namen. Ryanair bleibt ab 1. Jänner mit den Töchtern Lauda Europe und der polnischen Buzz vertreten, die hier Flugzeuge stationiert haben, schreibt \"aviation.direct\".", "Angeflogen wird Wien außerdem von der ebenfalls zu Ryanair gehörenden Malta Air und der Muttergesellschaft des Konzerns, der Ryanair DAC, die aber hier keine Flugzeuge stationiert haben. Alle Tochterunternehmen fliegen unter Ryanair-Flugnummern." ],
  "articleContentTranslated" : [ "The low-cost airline will remain represented in Vienna with its subsidiaries, the Maltese Lauda Europe and the Polish Buzz. Ryanair closes its base in Vienna at the end of the year. As a result, the three Boeing planes that were previously installed will no longer be stationed in Vienna.", "The employees of Ryanair in Vienna were given the alternative of moving to Dublin, Athens or Thessaloniki or losing their job, writes the aviation portal \"aviation.direct\", citing an internal letter from Ryanair.", "It is unclear how many employees will be affected by the closure of the base in Vienna, according to the portal. Ryanair is the parent company of the Austrian Laudamotion, which has since ceased operations.", "The business has been transferred to Lauda Europe, which was newly founded in Malta, only the name is Austrian. From January 1st, Ryanair will remain represented by its subsidiaries Lauda Europe and the Polish Buzz, which have aircraft stationed here, writes \"aviation.direct\".", "Vienna is also approached by Malta Air, which also belongs to Ryanair, and the Group's parent company, Ryanair DAC, but they have no aircraft stationed here. All subsidiaries fly under Ryanair flight numbers." ]
}