{
  "id" : "mU7rg0kA",
  "url" : "https://vorarlberg.orf.at/stories/3077261/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-11-23T16:08:17Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Gülle-Ausbringung auf einer Alpe sorgt für Diskussion",
  "articleTitleTranslated" : "Liquid manure spreading on an alp causes discussion",
  "articleContent" : [ "Dem VGT liegen nach eigenen Angaben Foto- und Filmaufnahmen von der Ausbringung von Gülle aus dem Tal auf die Alpe vor.  Es soll Gülle aus dem Tal auf der Alpe in 2.000 Meter Seehöhe ausgebracht worden sein.", "Das führe zur Übersäuerung des Bodens und zerstöre den Lebensraum vieler Wildtiere, argumentiert VGT.  Die Übernutzung der sensiblen hochalpinen Landschaft führe zur Übersäuerung und zur Zerstörung wichtiger Lebensräume von Murmeltieren, Gämsen und Insekten, so die Tierschützer.", "Fotostrecke mit 2 Bildern Alp-Obmann weist Vorwürfe aufs schärfste zurück Der Obmann der Alpe hat bereits auf den Medienbericht reagiert: Es sei „eine Sauerei“, was hier der VGT abziehe.", "Die Bilder zeigen laut Burtscher wie am 19.  September Gülle ausgebracht wurde, diese Gülle komme aber nicht aus dem Tal, sagt Burtscher, sondern von den 15 Kühen, die auf der Alpe waren.", "Man habe noch nie Gülle aus dem Tal auf die Alpe geführt und werde das auch nicht tun.  Man werde nun rechtlich gegen den VGT vorgehen.BH Bludenz wird nun per Amtsweg aktiv Nachdem der „Verein gegen Tierfabriken“ angegeben hat, einen Landwirt aus dem Bezirk Bludenz angezeigt zu haben, betont man bei der dortigen Bezirkshauptmannschaft, dass bislang noch keine offizielle Anzeige eingelangt ist.", "Aufgrund der Medienberichterstattung werde der Sache nun aber nachgegangen, sagte Bezirkshauptmann Harald Dreher gegenüber vorarlberg.ORF.at.  Aufgrund der Fotos könne man aber nicht sagen, ob das von Haus aus verboten sei.", "Es komme unter anderem darauf an, ob es sich um eine Magerwiese handelt oder wann genau die Gülle ausgefahren wurde." ],
  "articleContentTranslated" : [ "According to the VGT, there are photos and films of the spreading of liquid manure from the valley onto the alp. Slurry is said to have been spread from the valley on the Alpe at 2,000 meters above sea level.", "This leads to over-acidification of the soil and destroys the habitat of many wild animals, argues VGT. The overuse of the sensitive high alpine landscape leads to acidification and the destruction of important habitats for marmots, chamois and insects, according to animal rights activists.", "Photo gallery with 2 pictures Alp chairman strongly rejects allegations The chairman of the Alpe has already reacted to the media report: It is \"a mess\" what the VGT pulls off here.", "According to Burtscher, the pictures show how manure was spread on September 19, but this manure does not come from the valley, says Burtscher, but from the 15 cows that were on the alp.", "They have never carried liquid manure from the valley to the alp and will not do that either. Legal action will now be taken against the VGT.BH Bludenz will now be active through official channels. After the \"Verein gegen Tierfabriken\" reported that it had reported a farmer from the Bludenz district, the local district administration emphasized that no official report had yet been received is.", "Due to the media coverage, the matter is now being investigated, said District Captain Harald Dreher opposite vorarlberg.ORF.at. Based on the photos, however, one could not say whether this was prohibited by default.", "Among other things, it depends on whether it is a poor meadow or when exactly the manure was removed." ]
}