{
  "id" : "MuDpCOzD",
  "url" : "https://kurier.at/chronik/oesterreich/corona-sommer-warnung-vor-zu-viel-hoffnung-suedafrika-variante-in-ooe-und-vbg/401200630",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T15:39:52Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4967254/46-175990395.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Keine großen Lockerungen wegen Infektionszahlen in Sicht + 2.093 neue Fälle",
  "articleTitleTranslated" : "Vienna starts vaccination of teachers and kindergarten teachers + 2,093 new infections in Austria",
  "articleContent" : [ "Lockern oder nicht? Diese Frage beschäftigt (auch) Deutschland gerade - für 3. März ist ein Corona-Gipfel angesetzt.", "Während Kanzlerin Angela Merkel weiter dran festhält, nicht unterhalb eines für sie stabilen Sieben-Tage-Inzidenzwertes von unter 35 Corona-Fällen pro 100.000 Einwohner öffnen zu wollen, wird der Druck aus den Bundesländern größer. ", "Bevölkerung und Wirtschaft hegen große Sehnsucht nach Öffnungen. Die deutsche Bevölkerung spricht sich laut ZDF-Politbarometer mehrheitlich für Lockerungen aus.  Insgesamt meinen 56 Prozent der Befragten, dass es jetzt zu Lockerungen kommen sollte. 41 Prozent lehnen sie ab.", "Nur bei den Grünen-Anhängern ist eine Mehrheit gegen Öffnungen. Allerdings macht die große Mehrheit dies von der Entwicklung der Infektionszahlen abhängig: Sollte es zu einer dritten Welle kommen, befürworten nur noch 21 Prozent eine Lockerung der Corona-Maßnahmen.", "Und 55 Prozent halten die gegenwärtigen Maßnahmen für richtig. Nur noch 18 statt 28 Prozent sind für strengere Maßnahmen. 44 Prozent der Befragten befürworten die Öffnung von Grundschulen, 26 Prozent hätten sich sogar die Öffnung aller Schulen gewünscht.", "Bei den weiteren Prioritäten plädieren für 40 Prozent zuerst für die Öffnung von Läden und Geschäften, 22 Prozent für die Lockerung von Kontaktbeschränkungen, 20 Prozent für Öffnungen bei Sport, Kultur und Freizeit und 15 Prozent für offene Restaurants." ],
  "articleContentTranslated" : [ "Loosen or not? This question is (also) preoccupying Germany right now - a corona summit is scheduled for March 3rd.", "While Chancellor Angela Merkel continues to insist that she does not want to open below a stable seven-day incidence value of under 35 corona cases per 100,000 inhabitants, the pressure from the federal states is increasing.", "The population and the economy long for openings. According to the ZDF Politbarometer, the majority of the German population is in favor of easing. Overall, 56 percent of those surveyed believe that it should be easing now. 41 percent reject it.", "Only among the Greens supporters is a majority against openings. However, the vast majority makes this dependent on the development of the number of infections: Should there be a third wave, only 21 percent are in favor of easing the corona measures.", "And 55 percent think the current measures are right. Only 18 percent instead of 28 percent are in favor of stricter measures. 44 percent of those surveyed support the opening of primary schools, 26 percent would have liked all schools to be opened.", "Among the other priorities, 40 percent advocate opening shops and stores first, 22 percent for easing contact restrictions, 20 percent for openings in sports, culture and leisure and 15 percent for open restaurants." ]
}