{
  "id" : "MUjN8Gc3",
  "url" : "https://kaernten.orf.at/stories/3080560/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-14T15:59:29Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/37/48/crops/w=1280/682411_opener_235648_coronavirustest.jpg?s=eb6dab4ef02bb885772942e03a26b2a2e1a2a4e9",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "LH Kaiser will verlängerte Weihnachtsferien",
  "articleTitleTranslated" : "LH Kaiser wants extended Christmas holidays",
  "articleContent" : [ "Am Massentest der Bevölkerung haben an diesem Wochenende 106.188 Personen teilgenommen, von denen 568 positiv getestet wurden, hieß es in einer Aussendung der Landesregierung am Montag.", "Zählt man die Teilnehmenden aus den Massentests im Bildungsbereich und bei der Polizei dazu, kommt man auf 114.427 Personen und 623 positive Ergebnisse.", "Zieht man von den 561.000 Einwohnern Kärntens die Unter-Sechsjährigen ab sowie Personen, die beruflich oder aus anderen Gründen regelmäßig getestet werden, aktuell Infizierte Personen, Menschen in Quarantäne sowie die Bevölkerung der Gemeinden Oberkärntens, wo die Tests wegen der Wetterbedingungen verschoben wurden, ergibt sich eine Beteiligung an den Massentests in Kärnten von 29,84 Prozent – mehr dazu in Land mit Testrate zufrieden.Kaiser:", "Coronavirus-Impfung nur freiwillig Der Landeshauptmann schlägt der Bundesregierung vor, den Schulstart nach den Weihnachtsferien vom 7.  : Jänner auf den 11.  Jänner zu verlegen – also nach der für 8. bis 10.  Jänner angedachten Massentest-Wiederholung.", "Außerdem führe man gerade mit den Städten Klagenfurt und Villach Gespräche über das mögliche Anbieten von Antigentests vor den Weihnachtsfeiertagen „als sinnvolle, ergänzende Strategie“. Auch für die Bezirke stelle man entsprechende Überlegungen an.", "Am Mittwoch werde eine Arbeitsgruppe mit Fachleuten zur Vorbereitung von möglichen Impfaktionen tagen. Kaiser sprach sich bezüglich der Coronavirus-Impfung neuerlich für Freiwilligkeit und gegen eine Impfpflicht aus.", "Man brauche eine Kommunikationsstrategie, um die Menschen zu informieren und aufzuklären. Kaiser hofft dabei vor allem auch auf das Mitwirken von Hausärztinnen und -ärzten sowie Apotheken, die wichtige Vertrauenspersonen für die Menschen seien.", "Ebenfalls mit Fachleuten abzustimmen seien mögliche regionale bzw. punktuelle Verordnungen zum verpflichtenden Tragen des Mund-Nasen-Schutzes im öffentlichen Bereich.", "Die rechtlichen Grundlagen dafür seien vom Bund angekündigt worden.CoV: Acht weitere Todesfälle Der Landespressedienst Kärnten meldete am Montag 253 Coronavirus-Neuinfektionen und acht weitere Todesfälle im Zusammenhang mit Covid-19.", "Seit Ausbruch der Pandemie sind in Kärnten 380 Menschen mit bzw. an dem Virus gestorben.", "Von den Neuinfektionen wurden 229 mittels PCR-Test und weitere 24 mit einem Antigentest bestätigt. 1.692 Menschen sind aktuell Infiziert, 348 Menschen befinden sich im Krankenhaus, davon 27 auf den Intensivstationen." ],
  "articleContentTranslated" : [ "106,188 people took part in the mass test of the population this weekend, 568 of whom tested positive, according to a broadcast by the state government on Monday.", "If you add the participants from the mass tests in the education sector and the police, you get 114,427 people and 623 positive results.", "If you subtract the under-six-year-olds from the 561,000 inhabitants of Carinthia as well as people who are regularly tested for work or for other reasons, currently infected people, people in quarantine and the population of the communities of Upper Carinthia, where the tests were postponed due to the weather conditions participation in the mass tests in Carinthia of 29.84 percent - more on that in the state satisfied with test rate.", "Coronavirus vaccination only voluntary The governor suggests that the federal government postpone the start of school after the Christmas holidays from January 7th to January 11th - i.e. after the repetition of the mass test planned for January 8th to 10th.", "In addition, talks are being held with the cities of Klagenfurt and Villach about the possibility of offering antigen tests before the Christmas holidays \"as a useful, additional strategy\". Appropriate considerations are also being made for the districts.", "A working group with experts will meet on Wednesday to prepare possible vaccination campaigns. Kaiser again spoke out in favor of voluntary and against mandatory vaccination with regard to the coronavirus vaccination.", "You need a communication strategy to inform and educate people. Above all, Kaiser hopes that family doctors and pharmacies, who are important people to trust, will also help.", "Possible regional or specific regulations on the mandatory wearing of mouth and nose protection in public areas should also be agreed with experts.", "The legal basis for this had been announced by the federal government. CoV: Eight more deaths The Carinthian state press service reported 253 new coronavirus infections and eight more deaths in connection with Covid-19 on Monday.", "Since the outbreak of the pandemic, 380 people have died with or from the virus in Carinthia.", "Of the new infections, 229 were confirmed using a PCR test and a further 24 using an antigen test. 1,692 people are currently infected, 348 people are in hospital, 27 of them in intensive care units." ]
}