{
  "id" : "MuKA7WUX",
  "url" : "https://kurier.at/sport/fussball/wochen-der-entscheidung-die-uhr-tickt-fuer-die-wiener-austria/401167572",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4896120/46-174257090.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wochen der Entscheidung: Die Uhr tickt für die Austria",
  "articleTitleTranslated" : "Weeks of decision: the clock is ticking for Austria",
  "articleContent" : [ "Bis Mitte Februar braucht man finanziell eine Lösung, sportlich müssen die Wiener am Dienstag bei der Admira bestehen. Die Zeit drängt, sie setzt die Violetten gehörig unter Druck.", "„Wir wissen, dass wir jetzt quasi in eine Phase eintreten, man könnte sagen in die Zielgerade, wo wir auch Entscheidungen treffen müssen“, weiß AG-Vorstand Markus Kraetschmer. „Denn insbesondere mit Hinblick auf das Lizenzierungsverfahren, wo wir am 3.", "März die Unterlagen bei der Liga einzureichen haben, müssen wir Fakten schaffen.“ © Bild: DIENER / Philipp Schalber / DIENER / Philipp Schalber Die kommenden zwei bis drei Wochen müssen somit über die Zukunft der Veilchen entscheiden.", "Laut Kraetschmer verhandelt man mit mehreren möglichen Investoren über mehrere Kooperationsvarianten. Denkbar ist die 49,9-Prozent-Beteiligung ebenso wie eine externe Lösung in einem neuen Gremium.", "Auch Trainer Peter Stöger hätte gern bald Gewissheit, welcher finanzielle Rahmen den sportlichen Weg vorgibt. Nach dem Sieg in Ried will die Austria am Dienstag in der Südstadt (18.30 Uhr) gegen die Admira nachlegen.", "Denn nur volle Erfolge können helfen, doch noch irgendwie die Top 6 zu erreichen. „Mir haben die Moral und der Zusammenhalt der Mannschaft gefallen“, erklärte Stöger." ],
  "articleContentTranslated" : [ "A financial solution is needed by mid-February, but the Viennese have to pass Admira on Tuesday. Time is of the essence, it puts the violets under a lot of pressure.", "\"We know that we are now entering a phase, one could say into the home straight, where we also have to make decisions,\" says AG CEO Markus Kraetschmer. \"Because especially with regard to the licensing process, where we", "If we have to submit the documents to the league on March 1st, we have to create facts. ”© Image: DIENER / Philipp Schalber / DIENER / Philipp Schalber The next two to three weeks will therefore have to decide on the future of the violets.", "According to Kraetschmer, one is negotiating with several possible investors about several types of cooperation. A 49.9 percent stake is conceivable, as is an external solution in a new committee.", "Coach Peter Stöger would also like to know soon which financial framework dictates the sporting path. After the victory in Ried, Austria wants to match Admira on Tuesday in Südstadt (6.30 p.m.).", "Because only full success can help somehow reach the top 6. “I liked the team's morale and solidarity,” explained Stöger." ]
}