{
  "id" : "muUR1IR7",
  "url" : "https://kurier.at/kultur/corona-hilfe-185-millionen-fuer-bundesmuseen-und-bundestheater/401093880",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona-Hilfe: 18,5 Millionen für Bundesmuseen und Bundestheater",
  "articleTitleTranslated" : "Corona aid: 18.5 million for federal museums and federal theaters",
  "articleContent" : [ "Kunst- und Kulturstaatssekretärin Andrea Mayer hat heute die Höhe der noch ausständigen Covid-bedingten Sonderzahlungen an die Bundesmuseen und Bundestheater für das Jahr 2020 bekanntgegeben.", "Die Bundesmuseen erhalten insgesamt weitere 13,1 Mio.  Euro aus dem Covid-19-Krisenbewältigungsfonds der Bundesregierung, die Bundestheater 5,4 Mio.  Euro.  Zusammen mit den bereits im Sommer erfolgten Zahlungen (10 Mio.", "Euro für die Bundesmuseen und 5 Mio.  Euro für die Bundestheater) hat die Bundesregierung damit insgesamt 33,5 Mio.  Euro für die Krisenbewältigung in den bundeseigenen Häusern zur Verfügung gestellt.", "Diese Zahlungen sind zu unterscheiden vom regulären Kulturbudget für 2021, in dem einige Sondermittel für Sanierungen in den betreffenden Häusern vorgesehen sind.  ", "Mit den nun in Aussicht gestellten zusätzlichen Mitteln für die Bundesmuseen und Bundestheater soll deren Betrieb sowie der Erhalt der Arbeitsplätze für die Zukunft abgesichert werden.", "Die Sonderzahlungen beruhen auf Prognosen der Häuser für das gesamte Jahr 2020 und wurden aufgrund des kürzlich verhängten Lockdowns noch einmal nach oben korrigiert, heißt es in einer Aussendung des Ministeriums.", "Auch das Leopold-Museum, zu dessen laufender Finanzierung der Bund per Gesetz verpflichtet ist, bekommt eine einmalige Sonderzahlung in der Höhe von 1 Mio.  Euro aus dem Covid-19-Krisenbewältigungsfonds." ],
  "articleContentTranslated" : [ "State Secretary for Art and Culture Andrea Mayer today announced the amount of the outstanding Covid-related special payments to the federal museums and federal theaters for the year 2020.", "The federal museums will receive a total of 13.1 million euros from the federal government's Covid 19 crisis management fund, and the federal theaters 5.4 million euros. Together with the payments made in the summer (10 million", "Euros for the federal museums and 5 million euros for the federal theaters), the federal government has made a total of 33.5 million euros available for crisis management in the federally owned houses.", "These payments are to be distinguished from the regular culture budget for 2021, in which some special funds are earmarked for renovations in the houses concerned.", "With the additional funds now promised for the federal museums and federal theaters, their operation and the preservation of jobs are to be secured for the future.", "The special payments are based on forecasts by the houses for the whole of 2020 and have been revised upwards again due to the recently imposed lockdown, according to a press release from the ministry.", "The Leopold Museum, which the federal government is legally obliged to finance, will also receive a one-off special payment of EUR 1 million from the Covid-19 crisis management fund." ]
}