{
  "id" : "MuWWWQtb",
  "url" : "https://kurier.at/sport/suizid-einer-triathletin-trainer-wegen-misshandlung-verurteilt/401172586",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T13:04:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4904791/46-168731983.jpg",
  "imageCopyright" : "EPA/Ana Escobar",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Suizid einer Triathletin: Trainer wegen Misshandlung verurteilt",
  "articleTitleTranslated" : "Triathlete suicide: coach convicted of ill-treatment",
  "articleContent" : [ "Ein früherer Triathlon-Trainer wurde in Südkorea wegen Misshandlung einer Athletin und wegen Betrugs zu sieben Jahren Haft verurteilt. Die Triathletin Choi Sook Hyeon hatte sich im vergangenen Juni im Alter von 22 Jahren das Leben genommen.", "Sie hatte beim Triathlonverband und dem Nationalen Olympischen Komitee Beschwerde eingelegt und ihrem Trainer, einem Physiotherapeuten sowie zwei Athleten Misshandlung vorgeworfen. Beide Verbände blieben damals untätig.", "Körperliche und verbale Attacken Das Bezirksgericht in Daegu befand nun den Trainer, die frühere Mannschaftsführerin sowie einen Teamkollegen am Freitag für schuldig, Choi körperlich und verbal attackiert zu haben.", "Zudem soll der Ex-Trainer Geld von Choi und anderen Athletinnen genommen haben. Die Beschuldigten hätten ihre Macht lange Zeit missbraucht, was Choi in den Tod getrieben habe, wurde das Gericht von der nationalen Nachrichtenagentur Yonhap zitiert.", "Gegen die frühere Teamkapitänin verhängte das Gericht eine vierjährige Haftstrafe, ein Mannschaftskollege erhielt eine Bewährungsstrafe.", "Dasselbe Gericht hatte zuvor schon in diesem Monat den früheren Physiotherapeuten des Teams aus der südöstlichen Stadt Gyeongju wegen Betrugs und sexuellen Missbrauchs zu einer achtjährigen Haftstrafe verurteilt.", "Der Verurteilte habe laut Yonhap Berufung eingelegt. Wer Suizid-Gedanken hat, sollte sich an vertraute Menschen wenden. Oft hilft bereits das Sprechen über die Gedanken dabei, sie zumindest vorübergehend auszuräumen.", "Wer für weitere Hilfsangebote offen ist, kann sich an die Telefonseelsorge wenden: Sie bietet schnelle erste Hilfe an und vermittelt Ärzte, Beratungsstellen oder Kliniken.", "Wenn Sie oder eine Ihnen nahestehende Person von Depressionen betroffen sind, wenden Sie sich bitte an die Telefon-Seelsorge in Österreich kostenlos unter der Rufnummer 142.  Das neue österreichische Suizidpräventionsportal www.suizid-praevention.gv.at bietet Informationen zu Hilfsangeboten für drei Zielgruppen:", "Personen mit Suizidgedanken, Personen, die sich diesbezüglich Sorgen um andere machen, und Personen, die nahestehende Menschen durch Suizid verloren haben.  : Das Portal ist Teil des österreichischen Suizidpräventionsprogramms SUPRA des Gesundheitsministeriums." ],
  "articleContentTranslated" : [ "A former triathlon coach was sentenced to seven years in prison in South Korea for mistreating an athlete and for fraud. Triathlete Choi Sook Hyeon took her own life last June at the age of 22.", "She had lodged a complaint with the Triathlon Federation and the National Olympic Committee, accusing her coach, a physiotherapist and two athletes of ill-treatment. Both associations remained inactive at the time.", "Physical and verbal attacks The district court in Daegu found the coach, the former team captain and a teammate guilty on Friday of attacking Choi physically and verbally.", "In addition, the ex-coach is said to have taken money from Choi and other athletes. The accused had abused their power for a long time, which drove Choi to his death, the court was quoted by the national news agency Yonhap.", "The court imposed a four-year prison sentence on the former team captain, and a teammate received a suspended sentence.", "The same court earlier this month sentenced the team's former physiotherapist from the southeastern city of Gyeongju to eight years in prison for fraud and sexual abuse.", "According to Yonhap, the convict has appealed. Anyone who has thoughts of suicide should turn to people they trust. Talking about the thoughts often helps to clear them up, at least temporarily.", "Anyone who is open to further offers of help can contact the telephone counseling service: They offer quick first aid and refer doctors, advice centers or clinics.", "If you or someone close to you is affected by depression, please contact the telephone pastoral care in Austria free of charge on 142. The new Austrian suicide prevention portal www.suizid-praevention.gv.at offers information on offers of help for three target groups:", "People who have thoughts of suicide, people who are worried about them, and people who have lost loved ones to suicide. : The portal is part of the Austrian suicide prevention program SUPRA of the Ministry of Health." ]
}