{
  "id" : "MUzJY4F8",
  "url" : "https://www.diepresse.com/5906211/Aerztekammer_Jein-zur-CovidImpfpflicht-fuer-Aerzte?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-02T14:22:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Jein\" zur Covid-Impfpflicht für Ärzte",
  "articleTitleTranslated" : "\"Yes and no\" to compulsory Covid vaccination for doctors",
  "articleContent" : [ "Ärztekammerpräsident Thomas Szekeres ist dafür, dass in heiklen Bereichen nur geimpftes Gesundheitspersonal arbeiten darf. Die Bioethikkommission – \"Die Presse\"  berichtete – schlägt in ihrer aktuellen Empfehlung eine Covid-Impfpflicht für Gesundheitspersonal und körpernahe Dienstleister vor.", "Während das Gesundheitsministerium am Dienstag auf Nachfrage in der Frage noch keine Stellung in der Frage beziehen wollte, äußerte sich die Ärztekammer zu der Idee. Und zwar nicht rundum ablehnend, jedoch mit einem Gegenvorschlag.", "Man müsse nämlich differenzieren, sagt Ärztekammerpräsident Thomas Szekeres.", "Und zwar zwischen jenen Ärzten, die mit besonders gefährdeten Patienten zu tun hätten und anderen: „Es ist ein Unterschied, ob jemand im Spital auf der Tumor-Abteilung arbeitet, oder ob jemand niedergelassener Augenarzt ist\", meint Szekeres.", "Für erstere Gruppe sei eine verpflichtende Impfung durchaus sinnvoll. Allerdings plädiert er dafür, diese nicht gesetzlich zu regeln, sondern zwischen Arbeitgeber, also etwa dem Spital, und Arbeitnehmer.", "Mitarbeiter, die sich nicht impfen lassen wollten oder können, dürften nicht in sensiblen Bereichen (Intensivstation, Geriatrie etc.) eingesetzt werden.", "Bereits jetzt gibt es diesbezüglich Regeln: Bei Neuanstellungen in Spitälern müsse der Impfstatus nachgewiesen werden, so Szekeres, bestehendes Personal werde aber nicht verpflichtend nachgeimpft.", "Kein Konsens für gesetzliche Pflicht Wie eine Impfpflicht für Ärzte in sensiblen Bereichen im niedergelassen Bereich (z. B. für Lungenfachärzte) aussehen könnte, darüber müsse man erst nachdenken, sagt der Ärztevertreter.", "Er glaubt aber, dass ohnehin kaum Druck notwendig sein werde: „Ich gehe davon aus, dass sich das Gesundheitspersonal schnell impfen lassen wird. Es will ja keiner Patienten schaden.\" Die Ärztekammer plane auch bereits eine Aufklärungskampagne mit unabhängigen Experten zu den künftigen Impfstoffen.", "Dass es eine gesetzliche Impfpflicht - ob für Gesundheitspersonal oder auch für körpernahe Dienstleister – geben wird, glaubt Szekeres übrigens nicht: „Es ist politischer Konsens, dass man keine Impfpflicht will.\"", "Die Ärztekammer weiß das ziemlich gut: Sie selbst hat sich im Vorjahr für eine generelle Impfpflicht bei Masern ausgesprochen – und wurde von der Politik abgewiesen. (uw)" ],
  "articleContentTranslated" : [ "Medical Association President Thomas Szekeres is in favor of only vaccinated health personnel being allowed to work in sensitive areas. The Bioethics Commission - \"Die Presse\" reported - proposes in its current recommendation that health workers and service providers close to the body should be vaccinated against Covid.", "While the Ministry of Health on Tuesday did not want to take a position on the question, the Medical Association commented on the idea. And not completely negative, but with a counter-proposal.", "You have to differentiate, says Thomas Szekeres, President of the Medical Association.", "And between those doctors who deal with particularly endangered patients and others: \"It makes a difference whether someone works in the hospital in the tumor department or whether someone is a resident ophthalmologist,\" says Szekeres.", "For the first group, a mandatory vaccination makes sense. However, he advocates not regulating this by law, but between employers, such as the hospital, and employees.", "Employees who did not want to or are unable to be vaccinated should not be used in sensitive areas (intensive care unit, geriatrics, etc.).", "There are already rules in place in this regard: For new hospitals, the vaccination status must be proven, according to Szekeres, but existing staff are not required to be re-vaccinated.", "No consensus for legal obligation How a vaccination obligation for doctors in sensitive areas in the private practice area (e.g. for pulmonologists) could look like, one has to think about first, says the doctor's representative.", "But he believes that hardly any pressure will be necessary anyway: “I assume that the health workers will be vaccinated quickly. Nobody wants to harm patients. \"The medical association is already planning an awareness campaign with independent experts on future vaccines.", "Incidentally, Szekeres does not believe that there will be a legal obligation to vaccinate - whether for health workers or for service providers close to the body: \"There is political consensus that one does not want an obligation to vaccinate.\"", "The Medical Association knows this pretty well: last year it voted for a general compulsory vaccination for measles - and was rejected by politicians. (uw)" ]
}