{
  "id" : "mVbu4Aqc",
  "url" : "https://kurier.at/sport/tennis/dominic-thiem-besiegt-sensations-mann-karazew-und-steht-im-doha-viertelfinale/401214162",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T18:04:19Z[UTC]",
  "author" : "harald.ottawa@kurier.at (Harald Ottawa)",
  "imageUrl" : "https://image.kurier.at/images/original/4992972/46-176298857.jpg",
  "imageCopyright" : "REUTERS / ASANKA BRENDON RATNAYAKE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Doha: Thiem besiegt Sensations-Mann, Federer-Comeback geglückt",
  "articleTitleTranslated" : "Doha: Thiem defeats sensationalist, Federer's comeback succeeded",
  "articleContent" : [ "Wenn man sich für Sport interessiert, kann es durchaus von Vorteil sein, wenn man sich gerade in Doha herumtreibt.", "Die Golfer starten am Donnerstag in der Hauptstadt Katars ins Event der European Tour, die Tischtennis-Cracks gastieren dort seit Tagen mit der World Tour und die Beachvolleyballer beginnen am Schauplatz der Fußball-WM 2022 gegenwärtig die Saison.", "Tennisspieler sind auch da. Und zwar Herren von Weltformat, die nebst Bällen hohe Tenniskunst servieren. Allen voran Roger Federer, der nach fast 14-monatiger Pause auf die Bühne zurückkehrte.", "Er wird zumindest jene von Doha noch öfter betreten: Der 39-Jährige schlug den Briten Daniel Evans nach 2:24 Stunden Arbeitszeit mit 7:6, 3:6 und 7:5. Und darf gegen den Georgier Nikolosz Basilaschwili weiterspielen.", "Federer ließ mit den Fans im Rücken seine Klasse immer wieder aufblitzen, vor allem, als er im ersten Durchgang im Tiebreak einen Satzball mit einem sehenswerten Rückhand-Passierschlag verwertete.", "Phasenweise ließ der Schweizer durchblicken, wie er 20 Grand-Slam-Turniere gewonnen hat, phasenweise merkte man auch die fehlende Spielpraxis – vor allem bei den Aufschlagspielen des Briten gelangen dem 39-Jährigen wenige Großtaten. © Bild:", "APA/AFP/Qatar Tennis Federation/SAMER AL-REJJAL Evans hielt fast bis zum Ende sein Niveau und zeigte, warum er als Nummer 28 der Welt die Nummer eins Großbritanniens ist.  : Und warum er es in Wien im Vorjahr bis ins Semifinale schaffte.", "Am Ende war Federer endgültig wieder King Roger. „Ich bin sehr glücklich. Ich habe gut serviert und insgesamt ein gutes Match gespielt“, sagte Federer, der noch nichts überbewerten will.", "„Wichtig ist, wie ich mich am nächsten Tag fühle und im nächsten halben Jahr überhaupt.“ Nummer eins des Turniers und sowieso längst auch ein Star ist Dominic Thiem. Keine Selbstverständlichkeit, denn das Turnier in Doha ist zwar fein besetzt, von der Wertigkeit her gibt es aber Besseres.", "Das bislang letzte Mal bei einem 250er-Turnier (schlechteste Kategorie der ATP-Turniere) spielte Thiem im Sommer 2019 (Sieg in Kitzbühel). Thiems Achtelfinalgegner in Doha machte sich erst heuer einen Namen, der Russe Aslan Karazew marschierte als Qualifikant bis ins Halbfinale der Australian Open.", "Nach einer längeren Pause (Thiem hatte fast einen Monat lang nicht gespielt) leistete sich der Ranglisten-Vierte nur eine Schwächephase, als er das Tiebreak nach 5:2-Führung 5:7 verlor. Das war’s dann aber mit dem Geschenkvertrieb Thiem.", "Der 27-Jährige wurde immer sicherer und souveräner und ging nach 1:56 Stunden als 6:7-6:3-6:2-Sieger vom Platz. Viertelfinalgegner ist Roberto Bautista Agut. „Er hat ein sehr unangenehmes Spiel für mich“, weiß Thiem, der drei von vier Duellen mit dem Spanier verloren hat." ],
  "articleContentTranslated" : [ "If you are interested in sports, it can be an advantage to hang around in Doha.", "The golfers start the European Tour event in the capital of Qatar on Thursday, the table tennis cracks have been guesting there for days with the World Tour and the beach volleyball players are currently starting the season at the site of the 2022 World Cup.", "Tennis players are there too. And men of world stature who, in addition to balls, also serve high tennis art. Above all Roger Federer, who returned to the stage after a break of almost 14 months.", "He will at least visit the one in Doha more often: The 39-year-old beat the Briton Daniel Evans after 2:24 hours of work with 7: 6, 3: 6 and 7: 5. And is allowed to continue playing against the Georgian Nikolosz Basilashvili.", "With the fans behind him, Federer let his class flash again and again, especially when he scored a set ball with a remarkable backhand pass in the first round in the tie-break.", "At times, the Swiss revealed how he had won 20 Grand Slam tournaments, at times the lack of match practice was also noticed - the 39-year-old achieved few great deeds, especially in the British’s service games. © Image:", "APA / AFP / Qatar Tennis Federation / SAMER AL-REJJAL Evans held his level almost to the end, showing why, being number 28 in the world, he is number one in Great Britain. : And why he made it to the semifinals in Vienna last year.", "In the end, Federer was once again King Roger. \"I am very happy. I served well and played a good match overall, ”said Federer, who doesn't want to overestimate anything yet.", "“What matters is how I feel the next day and in the next six months in general.” Dominic Thiem is number one in the tournament and has long been a star as well. Not a matter of course, because the tournament in Doha is well cast, but in terms of value there is better.", "The last time in a 250 tournament (worst category of the ATP tournaments) Thiem played in the summer of 2019 (victory in Kitzbühel). Thiem's round of 16 opponent in Doha only made a name for himself this year, the Russian Aslan Karazew marched as a qualifier to the semi-finals of the Australian Open.", "After a long break (Thiem hadn't played for almost a month), the fourth in the ranking only had a weak phase when he lost the tiebreak 5: 7 after a 5-2 lead. But that’s it with the gift distributor Thiem.", "The 27-year-old became more and more confident and confident and left after 1:56 hours as the 6: 7-6: 3-6: 2 winner. Quarter-final opponent is Roberto Bautista Agut. \"He has a very uncomfortable game for me,\" says Thiem, who lost three of four duels with the Spaniard." ]
}