{
  "id" : "mVdapqON",
  "url" : "https://kurier.at/kultur/protestbrief-von-1500-kulturschaffenden-und-protestaktion/401213035",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T17:00:01Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "imageUrl" : "https://image.kurier.at/images/original/4991125/46-149283017.jpg",
  "imageCopyright" : "Copyright Karl Schöndorfer TOPP/Kurier/Karl Schöndorfer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Protestbrief von 1.500 Kulturschaffenden - und Protestaktion",
  "articleTitleTranslated" : "Protest letter from 1,500 cultural workers - and protest action",
  "articleContent" : [ "Schauspieler besetzen seit Donnerstag das Odéon in Paris – aus Protest gegen die Schließung der Kulturstätten. Sie wollen die Aktion fortführen, bis es zufriedenstellende Antworten gibt.", "In Österreich begnügt man sich mit einem Appell: 1.500 Kunstschaffende sowie 350 Kultureinrichtungen fordern in einem Protestbrief von der Politik, endlich Planungsperspektiven für Kunst und Kultur zu schaffen.", "Die Nachreihung müsse, so Yvonne Gimpel (IG Kultur Österreich) und Gerhard Ruiss (IG Autorinnen Autoren) ein Ende haben: „Es gibt mehr und bessere Möglichkeiten für Kunst und Kultur, als sie jedes Mal von Neuem zu vertrösten und sich für ihr bisheriges Durchhalten zu bedanken“", "Im Brief heißt es unter anderem: „Wir sind fassungslos, mit welcher Ignoranz sich die Regierung und die Landeshauptleutekonferenz über die existenziellen Grundbedürfnisse der Kunst und Kultur hinwegsetzen“.  “", "Es genüge nicht, „von der Bedeutung der Kunst und Kultur zu sprechen und sich um alles andere zu kümmern, nur nicht um sie“. Daher erwarte man „die sofortige Korrektur des derzeitigen Öffnungsplans und die Einbindung der Kunst und Kultur in die schon beschlossenen Öffnungsschritte“.", "Gerhard Ruiss unterstützt zudem die Protestaktion, zu der der Sänger und Schauspieler Gernot Kranner aufgerufen hat: Am 27. März werden Künstler durch die Städte Österreichs ziehen und vor den neueröffneten Schanigärten ihre Kunst darbieten. ", "„Wir sind gezwungen, ein verzweifeltes Zeichen zu setzen“, so Gernot Kranner. „Kunst und Kultur sind am Ersticken – wir müssen uns Luft machen! “ Ruiss erklärt: „Wir planen keine Demonstration im herkömmlichen Sinne.", "Wir ziehen eher in Form eines Stationentheaters durch die Straßen, halten vor dem einen oder anderen Schanigarten und zeigen auf diesem Weg unser Können. Wir erzeugen die erste Wiener Kunstwolke. Wir hoffen, dass viele unserem Beispiel an anderen Orten in Österreich folgen . “" ],
  "articleContentTranslated" : [ "Actors have been occupying the Odéon in Paris since Thursday - in protest against the closure of the cultural sites. You want to continue the action until there are satisfactory answers.", "In Austria one is content with an appeal: 1,500 artists and 350 cultural institutions demand in a protest letter from politicians to finally create planning perspectives for art and culture.", "According to Yvonne Gimpel (IG Kultur Österreich) and Gerhard Ruiss (IG authors, authors), the sequencing must come to an end: “There are more and better opportunities for art and culture than to put them off each time anew and to persevere to thank \"", "The letter says, among other things: \"We are stunned by the ignorance with which the government and the Governors' Conference disregard the existential basic needs of art and culture\". \"", "It is not enough “to speak of the importance of art and culture and to take care of everything else, just not about them”. Therefore, one expects \"the immediate correction of the current opening plan and the integration of art and culture into the opening steps that have already been decided\".", "Gerhard Ruiss also supports the protest that the singer and actor Gernot Kranner called for: On March 27, artists will march through the cities of Austria and present their art in front of the newly opened pub gardens.", "\"We are forced to send a desperate signal,\" said Gernot Kranner. “Art and culture are suffocating - we have to vent! \"Ruiss explains:\" We are not planning a demonstration in the traditional sense.", "We tend to move through the streets in the form of a station theater, stop in front of one or the other pub and show our skills along the way. We create the first Viennese artificial cloud. We hope that many will follow our example in other places in Austria. \"" ]
}