{
  "id" : "mviOgzqd",
  "url" : "https://kurier.at/politik/inland/anschober-homeoffice-groesster-unterschied-zu-erstem-lockdown/401159112",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T07:20:35Z[UTC]",
  "author" : "marie.north@kurier.at (Marie North)",
  "imageUrl" : "https://image.kurier.at/images/original/4878750/46-174117431.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Anschober: Homeoffice größter Unterschied zu erstem Lockdown",
  "articleTitleTranslated" : "Anschober: Home office is the biggest difference to the first lockdown",
  "articleContent" : [ "Gesundheitsminister Rudolf Anschober hat sich im Ö1-Morgenjournal zu den neuen Maßnahmen geäußert. Mit dem verlängerten Lockdown will man die Inzidenz auf unter 50 bringen. Anschober geht davon aus, dass diesmal „das Mitmachen der Bevölkerung wieder stark im Steigen ist.", "Warum? Weil wir einig sind weitestgehend in der Politik und zweitens, weil – glaube ich schon - viel Verständnis dafür ist, dass wir uns gegen diese neue Variante ganz gut aufstellen müssen, um nicht überrollt zu werden.“   Jeder müsse für die letzten Meter seinen Beitrag leisten, so Anschober.", "Dass die Skilifte trotzdem offen bleiben, erklärt der Gesundheitsminister derart: \"Der aktive Sport ohne Kontakt im Freien, der bleibt möglich,\" so Anschober. \"Ich glaube auch, dass das grundsätzlich klug ist.", "Wir brauchen Bewegung.\" Empfehlung statt Pflicht beim Homeoffice Der große Unterschied zum ersten Lockdown sei die Nutzung des Homeoffice. \"Da wollen wir deutlich nachjustieren. Das haben wir mit den Sozialpartnern paktiert.", "Dass wirklich versucht wird, dass überall dort, wo es möglich ist, Menschen in diesen drei Wochen ins Homeoffice gehen.\" Warum gibt es keine Pflicht? \"Es ist immer die Frage, ist das gerade in der betrieblichen Situation möglich,\" sagt der Gesundheitsminister. ", "Diese Frage müsse im Betrieb beurteilt werden.  \"Es gibt die Garantie und die verbindliche Zusage, dass hier menschenmöglich das Beste getan wird.\" Die Sozialpartner würden sich nun nochmal intensiv mit den Betrieben auseinandersetzen.", "Eine Verpflichtung sei rechtlich äußerst schwierig, so Anschober. Warum soll es jetzt funktionieren? Stichwort Corona-Müdigkeit Anschober im Morgenjournal: \"Weil wir vernunftbegabte Menschen sind. Weil wir wissen, es gibt ein Ziel.\"", "Sobald die Menschen, die das höchste Risiko haben, geimpft sind, werde es schrittweise leichter. Dann käme auch die wärmere Jahreszeit. Diese paar Wochen müsse man noch \"durchbeißen\". Es ginge um ein paar Wochen des Zusammenhalts. \"Es steht ja ganz viel auf dem Spiel.\"" ],
  "articleContentTranslated" : [ "Health Minister Rudolf Anschober commented on the new measures in the Ö1 morning journal. The aim of the extended lockdown is to bring the incidence below 50. Anschober assumes that this time “the participation of the population is on the increase again.", "Why? Because we are largely united in politics and, secondly, because - I think so - there is a lot of understanding that we have to position ourselves very well against this new variant in order not to be run over. ”Everyone must do their part for the last few meters , so Anschober.", "The Minister of Health explains that the ski lifts will still remain open: \"Active sport without contact outdoors remains possible,\" said Anschober. \"I also think that's generally wise.", "We need exercise. \"Recommendation instead of obligation when working from home The big difference to the first lockdown is the use of the home office.\" We want to make clear adjustments here. We have made a pact with the social partners.", "The real attempt is made to get people to work from home wherever possible during these three weeks. \"Why is there no obligation?\" The question is always whether this is possible in the operational situation, \"says the Minister of Health .", "This question must be assessed in the company. \"There is a guarantee and a binding promise that the best humanly possible will be done here.\" The social partners would now deal intensively with the companies again.", "An obligation is extremely difficult legally, so Anschober. Why should it work now? Keyword Corona fatigue Anchober in the morning journal: \"Because we are rational people. Because we know there is a goal.\"", "Once the people at highest risk are vaccinated, it gradually gets easier. Then the warmer season would come. You still have to \"bite through\" these few weeks. It would be about a couple of weeks of cohesion. \"There is a lot at stake.\"" ]
}