{
  "sourceCountry" : "austria",
  "articleTitle" : "Europas Leitbörsen zur Eröffnung mit deutlichen Zugewinnen",
  "targetLanguage" : "english",
  "publisher" : "kurier.at",
  "articleContent" : [ "Die europäischen Leitbörsen sind am Montag mit deutlichen Zugewinnen in den Handel gestartet.  Der Euro-Stoxx-50 stand gegen 9.50 Uhr mit Zugewinnen von 1,83 Prozent bei 3.262,66 Punkten.", "Auch in Frankfurt ging es für den DAX um satte 2,00 Prozent auf 12.729,15 Einheiten nach oben.  In London kletterte der FTSE-100 ebenso klar um 1,65 Prozent auf 6.007,48 Zähler.", "Nach dem tagelangen Auszählen der Stimmen erklärten am Wochenende die US-TV-Sender den demokratischen Kandidaten Joe Biden zum Sieger der Präsidentschaftswahl.", "Bisher hat der noch amtierende Präsident Donald Trump seine Niederlage noch nicht eingestanden.  Laut Marktexperten weicht mit dem Sieg Bidens auch die Unsicherheit an den Börsen.", "Dem Marktstrategen Stephen Innes vom Broker Axi zufolge dürften die Schwankungen an den Börsen merklich nachlassen.  Die Börsenrally könnte somit auch nach der Wahl vorerst weitergehen.", "Biden dürfte den Kampf gegen die Covid-19-Pandemie in den USA vom ersten Tag im Amt an verschärfen wollen.  So kündigte er etwa noch für den heutigen Montag die Vorstellung eines Expertenrats zur Bekämpfung der Pandemie an.", "Auch an den Märkten bleibt die Coronakrise im Fokus.  Vor allem die weiterhin stark steigende Zahl an Neuinfektionen und Patienten, die intensivmedizinisch betreut werden müssen, bereiten Sorgen.", "Mit den erneuten Einschränkungen des öffentlichen Lebens in einigen Ländern Europas trübt sich laut den Experten der Helaba auch der konjunkturelle Ausblick wieder ein.", "Hierzu steht am heutigen Montag vor allem das sentix-Investorenvertrauenbarometer im Blickfeld.  Branchenseitig legten in Europa am Montag zu Handelsstart vor allem Technologiewerte deutlich zu.", "Im Euro-Stoxx-50 stiegen etwa die Papiere des niederländischen Halbleiterkonzerns ASML um 3,1 Prozent.  Auch Aktien des Zahlungsdienstleistungskonzerns Adyen verteuerten sich um satte 3,0 Prozent.", "Im deutschen DAX kletterten die Titel des Chipkonzerns Infineon um deutliche 2,9 Prozent.  Zwar brach der Nettogewinn des Konzerns im Geschäftsjahr 2019/2020 um 58 Prozent auf 368 Millionen Euro ein, womit Infineon auch die Dividende von 27 Cent im Vorjahr auf nun 22 Cent pro Aktie kürzt.", "Allerdings kehrte der Konzern im vierten Quartal wieder in die Gewinnzone zurück, nachdem er im Vorquartal kurzfristig in die roten Zahlen gerutscht war.  Im Eurozonen-Leitindex lagen die Titel des Flugzeugherstellers Airbus mit plus 5 Prozent an der Spitze der Kurstafel.", "Der Konzern hat im Oktober in der Coronakrise wieder etwas mehr Maschinen ausgeliefert.  Nach 57 Jets im September stellte der Konzern im Oktober 72 Exemplare seinen Kunden zur Verfügung.", "Im britischen FTSE-100 stiegen die Papiere des Baukonzerns Taylor Wimpey um fast 12 Prozent.  Der Konzern rechnet im laufenden Geschäftsjahr mit einem Ergebnis am oberen Rand der Markterwartungen.", "Außerdem zeigt man sich auch hinsichtlich des nächsten Geschäftsjahres optimistisch.  Bereits in der Woche zuvor hatte das deutsche Börsenbarometer mit plus acht Prozent kräftig zugelegt und sich trotz aller Unsicherheiten während der US-Wahl von seinen jüngsten coronabedingten Verlusten fast vollständig erholt.", "Mit dem Sieg des Demokraten Biden weiche die Unsicherheit, sagte Marktstratege Stephen Innes vom Broker Axi.  Die Schwankungen dürften nun merklich nachlassen.", "Zusammen mit den Stützungsmaßnahmen der Notenbanken zur Abfederung der negativen wirtschaftlichen Folgen der Corona-Pandemie könnte die Börsenrally daher auch nach der Wahl erst einmal weitergehen.", "Portfolio-Manager Thomas Altmann vom Vermögensverwalter QC Partners kommentierte: \"Offenbar trauen es die Anleger dem Duo Biden/Harris zu, aus den gespaltenen Staaten von America wieder United States zu formen.\"", "Gut ankommen dürfte wohl auch, dass Biden und die künftige Vize-Präsidentin Kamala Harris den Kampf gegen die Covid-19-Pandemie vom ersten Tag im Amt an verschärfen wollten.", "Dies sei wichtig, \"wird die immer schnellere Ausbreitung der Pandemie doch zur immer größeren Gefahr für die Wirtschaft\".  Im DAX gab es am Morgen nur Gewinner.", "Besonders in den Blick rückte unter den Einzelwerten jedoch mit Jahreszahlen und einem Ausblick auf das angelaufene erste Geschäftsquartal Infineon.  Mit einem Plus von etwas mehr als 3 Prozent war die Aktie zunächst sehr gefragt, zuletzt ging es noch um rund 2 Prozent hoch.", "Das Zahlenwerk des Chipherstellers samt den Aussagen zum weiteren Geschäftsverlauf kamen spontan insgesamt gut an, doch wurde der Dividendenvorschlag wegen der Corona-Lage und anderer Risiken reduziert.", "Zudem, so sagte ein Händer, enttäusche die Marge in der Autosparte etwas.  Im MDAX zählten die Anteilsscheine von Airbus und Rheinmetall zu den Favoriten.  Der Flugzeugbauer Airbus sorgte unter seinen Anlegern mit monatlichen Zahlen über Auslieferungen und Neubestellungen für Erleichterung.", "Im Oktober wurde mit 72 Maschinen wieder etwas mehr ausgeliefert und auch elf Neubestellungen kamen herein.  Die Aktie stieg um knapp 5 Prozent.  Rheinmetall gewannen 3,8 Prozent.", "Damit machten sie ihre Verluste vom Freitag mehr als wett, als der Rüstungskonzern und Autozulieferer seine Quartalszahlen vorgelegt hatte.  Die US-Bank Goldman Sachs bekräftigte nun ihre Kaufempfehlung und hob ihr Kursziel auf 119 Euro an.", "Zudem informierte Rheinmetall an diesem Morgen über einen millionenschweren Auftrag der Bundeswehr, und auch die jüngsten Aussagen des Bundesaußenministers dürften stützen: So erwartet Heiko Maas auch unter Joe Biden als Präsident keine Änderung an der Forderung der USA, dass Deutschland mehr Geld für Rüstung ausgeben müsse.", "Für Morphosys ging es hingegen am MDAX-Ende um 2,8 Prozent abwärts.  Ein Komitee der US-Gesundheitsbehörde FDA empfahl am Freitag, das Alzheimer-Mittel des Biotech-Unternehmens Biogen nicht zuzulassen.", "Die FDA selbst wird voraussichtlich im März 2021 über die Zulassung entscheiden.  Das trübte die Stimmung für viele Unternehmen, die an Alzheimer-Medikamenten forschen - so auch für Morphosys.", "Im SDAX stiegen Traton um 3,3 Prozent.  Der milliardenschwere Einstieg der VW-Lkw-Holding in den nordamerikanischen Nutzfahrzeugmarkt ist auf der Zielgeraden.  Die Traton SE schloss mit Konkurrent Navistar einen bindenden Vertrag über einen Zusammenschluss.", "Schlusslicht waren dort mit minus 2,8 Prozent zugleich die Anteile von Encavis.  Vor den am 16.  November anstehenden Quartalszahlen kappte die Commerzbank ihr Votumvotum für den Betreiber von Solar- und Windparks auf \"Reduce\"" ],
  "id" : "mvOu3nls",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/europas-leitboersen-zur-eroeffnung-mit-deutlichen-zugewinnen/401091318",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Europe's leading stock exchanges with clear gains at the opening",
  "articleContentTranslated" : [ "The leading European exchanges started trading on Monday with significant gains. The Euro-Stoxx-50 stood at around 9.50 a.m. with gains of 1.83 percent at 3,262.66 points.", "In Frankfurt, too, the DAX went up a full 2.00 percent to 12,729.15 units. In London, the FTSE-100 also climbed by 1.65 percent to 6,007.48 points.", "After the votes had been counted for days, US TV stations declared the Democratic candidate Joe Biden the winner of the presidential election at the weekend.", "So far, the incumbent President Donald Trump has not yet admitted his defeat. According to market experts, with Biden's victory, the uncertainty on the stock exchanges will also disappear.", "According to market strategist Stephen Innes from the broker Axi, the fluctuations on the stock exchanges should ease noticeably. The stock market rally could therefore continue for the time being even after the election.", "Biden is likely to want to intensify the fight against the Covid 19 pandemic in the United States from day one in office. For example, he announced the presentation of a council of experts to combat the pandemic this Monday.", "The corona crisis also remains in focus in the markets. Above all, the continuing sharp increase in the number of new infections and patients who need intensive medical care are a cause of concern.", "With the renewed restrictions on public life in some European countries, according to the Helaba experts, the economic outlook is clouding again.", "For this purpose, the sentix investor trust barometer is the main focus on Monday. On the sector side, technology stocks in particular rose significantly in Europe on Monday at the start of trading.", "In the Euro-Stoxx-50, for example, the papers of the Dutch semiconductor company ASML rose by 3.1 percent. Shares in the payment services group Adyen also rose in price by a whopping 3.0 percent.", "In the German DAX, the stocks of the chip company Infineon climbed by a significant 2.9 percent. The group's net profit in the 2019/2020 financial year collapsed by 58 percent to 368 million euros, which means that Infineon is also cutting the dividend from 27 cents in the previous year to 22 cents per share.", "However, the group returned to profitability in the fourth quarter after having slipped into the red for a short time in the previous quarter. In the leading Eurozone index, the aircraft manufacturer Airbus was at the top of the chart with a plus of 5 percent.", "The group delivered a little more machines again in October during the corona crisis. After 57 jets in September, the group made 72 aircraft available to its customers in October.", "In the British FTSE-100, the construction company Taylor Wimpey's papers rose by almost 12 percent. The group expects a result at the upper end of the market expectations in the current financial year.", "The company is also optimistic about the next financial year. The week before, the German stock market barometer had risen sharply by eight percent and, despite all the uncertainties during the US election, almost completely recovered from its recent corona-related losses.", "With the victory of the Democrat Biden, the uncertainty will disappear, said market strategist Stephen Innes of the broker Axi. The fluctuations should now subside noticeably.", "Together with the support measures taken by the central banks to cushion the negative economic consequences of the corona pandemic, the stock market rally could therefore continue after the election.", "Portfolio manager Thomas Altmann from asset manager QC Partners commented: \"Apparently, investors trust the duo Biden / Harris to transform the divided states of America back into United States.\"", "The fact that Biden and the future Vice President Kamala Harris wanted to intensify the fight against the Covid 19 pandemic from day one in office should also be well received.", "This is important, \"the ever faster spread of the pandemic is becoming an ever greater threat to the economy\". In the DAX there were only winners that morning.", "Among the individual values, however, a particular focus was placed on Infineon with annual figures and an outlook on the first quarter of the fiscal year. With a plus of a little more than 3 percent, the share was initially in great demand, but recently it rose by around 2 percent.", "The figures of the chip manufacturer, including the statements on the further course of business, were spontaneously well received overall, but the dividend proposal was reduced due to the corona situation and other risks.", "In addition, said one dealer, the margin in the auto division is somewhat disappointing. In the MDAX, the shares of Airbus and Rheinmetall were among the favorites. The aircraft manufacturer Airbus made some relief among its investors with monthly figures on deliveries and new orders.", "In October a little more was delivered with 72 machines and eleven new orders came in. The share rose by almost 5 percent. Rheinmetall gained 3.8 percent.", "This more than made up for their losses on Friday when the defense company and auto supplier presented its quarterly figures. The US bank Goldman Sachs has now reiterated its buy recommendation and raised its price target to 119 euros.", "In addition, Rheinmetall announced that morning about a multi-million dollar order from the German Armed Forces, and the latest statements by the Federal Foreign Minister should also support this: Even under Joe Biden as President, Heiko Maas does not expect any changes to the US demand that Germany should spend more money on armaments.", "For Morphosys, on the other hand, the MDAX end fell 2.8 percent. A committee of the US FDA recommended on Friday that the Alzheimer's drug from the biotech company Biogen should not be approved.", "The FDA itself is expected to make a decision on approval in March 2021. That clouded the mood for many companies researching Alzheimer's drugs - including Morphosys.", "In the SDAX, Traton rose by 3.3 percent. The billion-dollar entry of the VW truck holding into the North American commercial vehicle market is on the home straight. Traton SE concluded a binding agreement on a merger with competitor Navistar.", "Encavis' shares were at the bottom with minus 2.8 percent. Before the quarterly figures due on November 16, Commerzbank cut its vote for the operator of solar and wind parks to \"Reduce\"" ]
}