{
  "id" : "MVQpP30G",
  "url" : "https://kurier.at/sport/fussball/oesterreichs-fussballerinnen-haben-das-em-ticket-praktisch-fix/401194592",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T19:03:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4952207/46-172321564.jpg",
  "imageCopyright" : "APA/AFP/DAMIEN MEYER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Österreichs Fußballerinnen haben das EM-Ticket praktisch fix",
  "articleTitleTranslated" : "Austria's female soccer players have practically fixed their EM ticket",
  "articleContent" : [ "Die Österreicherinnen hatten ihre Qualifikationsgruppe bereits im Dezember hinter Frankreich als Zweiter beendet. 19 Punkte und eine Tordifferenz von plus 19 weist die Tabelle aus. Von den bisherigen Gruppenzweiten hat nur Island (19 Punkte, Tordifferenz +20) besser abgeschnitten.", "Sollte Portugal das völlig unerwartete Wunder in Schottland schaffen, könnten die ÖFB-Frauen immer noch hoffen, dass Italien tags darauf in seiner Gruppe nicht mit sechs oder mehr Toren Unterschied gegen Israel gewinnt.", "Unrealistische Szenarien Nur wenn am Ende neben Island auch Portugal und Italien im Ranking der Gruppenzweiten vor den Österreicherinnen landen würden, müsste das Fuhrmann-Team in einem Play-off mit Hin- und Rückspiel im April gegen einen anderen Gruppenzweiten um eines der letzten drei EM-Tickets spielen.  ", "Bei der EM 2017 in den Niederlanden waren die Österreicherinnen unter Trainer Dominik Thalhammer sensationell bis ins Halbfinale vorgestoßen." ],
  "articleContentTranslated" : [ "The Austrians had already finished their qualifying group in December behind France in second place. The table shows 19 points and a goal difference of plus 19. Of the previous runners-up in the group, only Iceland (19 points, goal difference +20) did better.", "Should Portugal manage the completely unexpected miracle in Scotland, the ÖFB women could still hope that Italy will not win their group against Israel by six or more goals the next day.", "Unrealistic scenarios Only if, at the end of the day, Portugal and Italy, in addition to Iceland, would end up ahead of the Austrians in the ranking of the runners-up in the group, would the Fuhrmann team have to win one of the last three European Championships in a play-off with a return game in April Play tickets.", "At the 2017 European Championships in the Netherlands, the Austrians under coach Dominik Thalhammer had made a sensational advance to the semi-finals." ]
}