{
  "id" : "MvUieiHa",
  "url" : "https://kurier.at/kultur/sieben-anwaerter-auf-renommierten-muelheimer-dramatikpreis/401179885",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T15:45:55Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4920451/46-169049304.jpg",
  "imageCopyright" : "APA/AFP/INA FASSBENDER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Sieben Anwärter auf renommierten Mülheimer Dramatikpreis",
  "articleTitleTranslated" : "Seven contenders for the renowned Mülheim Dramatic Prize",
  "articleContent" : [ "Sieben neue deutschsprachige Theaterstücke gehen in diesem Jahr ins Rennen um den renommierten Mülheimer Dramatikpreis. Bei den für Mai geplanten Mülheimer Theatertagen erstmals vertreten ist die Autorin Ewelina Benbenek mit ihrem Theaterdebüt „Tragödienbastard“, uraufgeführt im Schauspielhaus Wien.", "In dem Stück geht es um Familienerinnerungen und den „wütenden Gedankenstrom einer um ihre Sprache und ihren Platz in der Welt ringenden Protagonistin“, wie es in einer Ankündigung des Schauspielhauses hieß.", "Die 46.  Mülheimer Theatertage sind vom 8. bis zum 29.  Mai geplant, wie die Veranstalter am Freitag berichteten. Nominiert wurde außerdem „Und sicher ist mit mir die Welt verschwunden“ (uraufgeführt im Maxim Gorki Theater Berlin) von Sibylle Berg, die den Preis bereits zwei Mal gewann.", "Von Rainald Goetz wurde das Stück „Reich des Todes“ ausgewählt (Deutsches Schauspielhaus Hamburg), von Rebekka Kricheldorf „Der goldene Schwanz“ (Staatstheater Kassel).", "In dem Dokumentartheaterstück „9/26 - Das Oktoberfestattentat“ von Christine Umpfenbach (Münchner Kammerspiele) steht der rechtsextreme Terroranschlag 1980 in München im Mittelpunkt.", "Aufgeführt werden sollen auch „Stummes Land“ von Thomas Freyer (Staatsschauspiel Dresden) sowie „Erste Staffel. 20 Jahre großer Bruder“ von Boris Nikitin (Staatstheater Nürnberg).", "Uraufführungen aus einem schwierigen Jahr Insgesamt nahm das Auswahlgremium 87 Theatertexte, die seit Februar 2020 uraufgeführt wurden, näher unter die Lupe. Wenn die Pandemielage es zulässt, werden die Stücke im Mai in Mülheim aufgeführt.", "Am Ende der Theatertage bestimmt dann eine Jury in einer öffentlichen Debatte, welcher Autor den mit 15 000 Euro dotierten Dramatikpreis erhält. Im vergangenen Jahr war das Theaterfestival wegen der Pandemie abgesagt worden.", "Sollten in diesem Jahr wieder keine Präsenzaufführungen in Mülheim möglich sein, gibt es laut Festivalleiterin Stefanie Steinberg einen „Plan B“. „Wir haben ohnehin einige digitale Formate geplant.", "Dann werden wir von Woche zu Woche entscheiden, ob das digitale Angebot breiter ausfallen kann und muss.“ Man hoffe aber, alles so umsetzen zu können, wie es früher war. „Wir planen und wenn wir was machen können und dürfen, sind wir parat . “" ],
  "articleContentTranslated" : [ "Seven new German-language plays are entering the race for the renowned Mülheim Dramatic Prize this year. The author Ewelina Benbenek will be represented for the first time at the Mülheim Theater Days planned for May with her theatrical debut “Tragödienbastard”, premiered at the Schauspielhaus Wien.", "The play is about family memories and the \"angry stream of thoughts of a protagonist struggling for her language and her place in the world\", as it was called in an announcement by the theater.", "The 46th Mülheim Theater Days are planned from May 8th to 29th, as the organizers reported on Friday. Another nomination was “And surely the world has disappeared with me” (premiered in the Maxim Gorki Theater Berlin) by Sibylle Berg, who has already won the award twice.", "Rainald Goetz chose the play \"Reich des Todes\" (Deutsches Schauspielhaus Hamburg), and Rebekka Kricheldorf \"Der goldene Schwanz\" (Staatstheater Kassel).", "In the documentary theater piece \"9/26 - Das Oktoberfestattentat\" by Christine Umpfenbach (Münchner Kammerspiele), the focus is on the right-wing extremist terrorist attack in Munich in 1980.", "\"Stummes Land\" by Thomas Freyer (Staatsschauspiel Dresden) and \"Erste Staffel\" are also to be performed. 20 Years Big Brother ”by Boris Nikitin (State Theater Nuremberg).", "World premieres from a difficult year In total, the selection committee carefully scrutinized 87 theater texts that had premiered since February 2020. If the pandemic allows, the pieces will be performed in Mülheim in May.", "At the end of the Theatertage, a jury will then decide in a public debate which author will receive the € 15,000 drama prize. Last year the theater festival was canceled due to the pandemic.", "If there are no face-to-face performances in Mülheim this year, there is a “Plan B” according to the festival director Stefanie Steinberg. “We have already planned some digital formats.", "Then we will decide from week to week whether the digital offer can and must be wider. ”But one hopes to be able to implement everything as it used to be. “We plan and if we can and are allowed to do something, we are ready. \"" ]
}