{
  "id" : "MvyAupCS",
  "url" : "https://kurier.at/politik/inland/kurz-will-sputnik-v-in-oesterreich-produzieren-lassen/401180758",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T06:44:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4920457/46-175315865.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kurz will Sputnik V in Österreich produzieren lassen",
  "articleTitleTranslated" : "Briefly, Sputnik V wants to have it manufactured in Austria",
  "articleContent" : [ "Kanzler äußerte sich in einem Medieninterview auch über die Öffnungsschritte und seine Kritik an der EMA. Die kommenden Monate würden \"noch extrem heftig\" werden. Bundeskanzler Sebastian Kurz (ÖVP) will den russischen und chinesischen Corona-Impfstoff in Österreich produzieren lassen.", "Nach einer Zulassung der beiden Vakzine \"würde Österreich ganz bestimmt versuchen, Produktionskapazitäten bei geeigneten einheimischen Unternehmen für russische oder chinesische Impfstoffe zur Verfügung zu stellen\", sagte Kurz der Welt am Sonntag.", "\"Genauso wie für Hersteller anderer Länder\", fügte er hinzu.", "\"Es geht doch darum, schnell möglichst viel sicheren Impfstoff zu bekommen - egal, von wem er entwickelt worden ist\", betonte Kurz, der sich erst am Donnerstag in einer Stellungnahme gegenüber der APA dafür ausgesprochen hatte, dass die Europäische Arzneimittelagentur EMA auch die Zulassung von Impfstoffen aus Russland und China prüfen solle.  ", "Diesbezüglich dürfe es \"keine geopolitischen Tabus\" geben. Kurz kritisiert EMA \"Ja, wenn die Impfstoffe in Europa zugelassen sind\", beantwortete Kurz im WamS-Interview die Frage, ob er selbst sich mit Sputnik V oder einem chinesischen Präparat impfen ließe.", "\"Es geht bei den Impfstoffen einzig um Wirksamkeit, Sicherheit und um schnelle Verfügbarkeit, nicht um geopolitische Kämpfe\", bekräftigte er.", "Für die \"derzeit suboptimale Versorgung\" der EU-Bürger mit Impfstoffen machte der Kanzler vor allem Lieferschwierigkeiten sowie die \"Zulassungsgeschwindigkeit\" verantwortlich.", "Er halte es \"für problematisch, wie bürokratisch und langsam die Europäische Arzneimittelagentur bei der Zulassung der Impfstoffe arbeitet\".", "Kurz: Kommende Monate werden \"extrem heftig\" Der Kanzler verteidigte im Interview mit der deutschen Zeitung die Öffnungsschritte ab Montag, gab sich aber auch \"sicher, dass die kommenden Monate noch extrem heftig werden\".", "Von seiner noch Mitte Jänner bekräftigten Prognose einer Normalisierung im Sommer schien er jedoch etwas abzurücken. \"Ich gehe davon aus, dass die Situation im Sommer aufgrund der Impfungen deutlich besser sein wird und wir in weiten Bereichen zur Normalität zurückkehren können\", formulierte er." ],
  "articleContentTranslated" : [ "In a media interview, Chancellor also commented on the opening steps and his criticism of the EMA. The coming months would be \"extremely tough\". Chancellor Sebastian Kurz (ÖVP) wants to have the Russian and Chinese corona vaccine produced in Austria.", "After approval of the two vaccines \"Austria would definitely try to make production capacities available to suitable domestic companies for Russian or Chinese vaccines,\" Kurz told Welt am Sonntag.", "\"Just like for manufacturers in other countries,\" he added.", "\"The point is to get as much safe vaccine as possible as quickly as possible - regardless of who it was developed by,\" emphasized Kurz, who only spoke out on Thursday in a statement to the APA that the European Medicines Agency (EMA) should also approve it of vaccines from Russia and China.", "In this regard, there should be \"no geopolitical taboos\". Briefly, EMA criticized \"Yes, if the vaccines are approved in Europe\", answered Kurz in the WamS interview when asked whether he himself would be vaccinated with Sputnik V or a Chinese preparation.", "\"The vaccines are all about efficacy, safety and availability, not geopolitical battles,\" he affirmed.", "The Chancellor blamed delivery problems and the \"approval speed\" for the \"currently suboptimal supply\" of EU citizens with vaccines.", "He considers it \"problematic how bureaucratic and slow the European Medicines Agency is working on the approval of vaccines\".", "In short: The coming months will be \"extremely tough\". In an interview with the German newspaper, the Chancellor defended the opening steps from Monday, but was also \"certain that the coming months will be extremely tough\".", "However, he seemed to be moving slightly away from his forecast of normalization in summer, which was confirmed in mid-January. \"I assume that the situation will be much better in the summer because of the vaccinations and that we will be able to return to normal in many areas,\" he said." ]
}