{
  "articleContent" : [ "Der Hauptaktionär und Mitgründer Lenzing überträgt seine Anteile an die Textilfirma Palmers. Die Personaldienstleistungen werden neu ausgeschrieben. Einen Monat nach der Razzia beim Maskenhersteller Hygiene Austria präsentiert man nun erste Resultate der Überprüfung.", "\"Nach ausgesprochen intensiven Wochen kann ich berichten, dass wir die zentralen Mängel festgemacht und gemeinsam mit Palmers in Angriff genommen haben“, sagt Lenzing-Technikvorstand Stephan Sielaff, der vom Aufsichtsrat Anfang März mit der Aufarbeitung betraut worden war.", "Der Hauptaktionär Lenzing zieht sich vom Joint Venture mit der Textilfirma Palmers zurück. Die Anteile des börsennotierten Faserherstellers in Höhe von 50,1 Prozent werden auf Palmers übertragen.", "Dabei verzichtet Lenzing „zunächst auf einen entsprechenden Kaufpreis“, geht aus einer Aussendung des Konzerns hervor. „Das soll Palmers wiederum ermöglichen, die Gesellschaft mit weiteren Finanzmitteln auszustatten.“ Außerdem werden die Chefs ausgetauscht.", "Ab dem 2. April sind Claudia Witzemann und Michael Schleiss als neue Geschäftsführer der Hygiene Austria bestellt. Dabei handelt es sich um zwei externe Führungskräfte. Witzemann startete ihre Karriere im Jahr 2000 als Beraterin bei A.T.", "Kearney und fungierte zuletzt als Mitglied der erweiterten Geschäftsführung und war auch als operative Geschäftsführerin von weXelerate in der Start-up-Branche tätig. Schleiss begann seine berufliche Laufbahn als Tiefbautechniker.", "Die Wiener war seit 2002 bei Greiner tätig und hatte unterschiedliche Managementpositionen inne. Vor dem Skandal hatten Tino Wieser von Palmers und Stephan Trubrich von Lenzing die Zügel bei Hygiene Austria in der Hand.", "In den vergangenen Wochen hatte es Kritik gehagelt an den Arbeitsbedingungen sowie an der Beauftragung eines undurchsichtigen Netzes an Leiharbeitsfirmen.  ", "Nun heißt es: „Die Personaldienstleistungen werden unverzüglich neu ausgeschrieben.“ Es werden also weiterhin Leiharbeitsfirmen beauftragt werden. Dabei werde die neue Geschäftsführung auf Arbeitskräfteüberlassungen „mit höchsten Qualitätsansprüchen“ zurückgreifen.", "„Die Weichen für eine nachhaltig professionelle Geschäftsführung, hervorragende Qualitätssicherung und gute Arbeitsbedingungen wurden hiermit gestellt\", versichert Sielaff. Außerdem soll die Qualität der Masken außer Frage stehen.", "Masken aus österreichischer wie aus chinesischer Produktion wurden geprüft und als „technisch in jeder Hinsicht einwandfrei beurteilt“. Die CE Kennzeichnung sei gesichert.", "„In einem erneuten Audit des Institutes Gépteszt am 25.  März wurde die Qualität der Produktion und des Baumusters nochmals bestätigt.“ Damit steht nun fest, Hygiene Austria macht weiter. Angesichts des entstandenen Imageschadens für manche überraschend.", "Aber inmitten einer Pandemie bleibt die Produktion von FFP2-Masken ein Geschäft." ],
  "articleContentTranslated" : [ "The main shareholder and co-founder Lenzing transfers his shares to the textile company Palmers. The personnel services will be put out to tender again. One month after the raid at the mask manufacturer Hygiene Austria, the first results of the review are now being presented.", "\"After an extremely intensive week, I can report that we have identified the central deficiencies and tackled them together with Palmers,\" says Lenzing Chief Technology Officer Stephan Sielaff, who was entrusted with the work-up by the Supervisory Board at the beginning of March.", "The main shareholder Lenzing withdraws from the joint venture with the textile company Palmers. The shares of the listed fiber manufacturer in the amount of 50.1 percent are transferred to Palmers.", "Lenzing \"initially waived a corresponding purchase price\", according to a mailing from the group. “This should in turn enable Palmers to provide the company with additional financial resources.” In addition, the bosses will be exchanged.", "As of April 2nd, Claudia Witzemann and Michael Schleiss have been appointed as the new managing directors of Hygiene Austria. These are two external managers. Witzemann started her career in 2000 as a consultant at A.T.", "Kearney and most recently acted as a member of the extended management team and was also the operative managing director of weXelerate in the start-up industry. Schleiss began his professional career as a civil engineering technician.", "The Viennese had been with Greiner since 2002 and held various management positions. Before the scandal, Tino Wieser von Palmers and Stephan Trubrich von Lenzing held the reins at Hygiene Austria.", "In the past few weeks, there had been criticism of the working conditions and the commissioning of an opaque network of temporary employment agencies.", "Now it says: \"The personnel services will be put out to tender immediately.\" Temporary employment agencies will therefore continue to be commissioned. The new management will use temporary workers \"with the highest quality standards\".", "\"The course was set for sustainable professional management, excellent quality assurance and good working conditions,\" assures Sielaff. In addition, the quality of the masks should be beyond question.", "Masks from both Austrian and Chinese production were tested and assessed as \"technically flawless in every respect\". The CE marking is assured.", "“In a renewed audit of the Gépteszt Institute on March 25th, the quality of the production and the prototype was confirmed again.” It is now clear that Hygiene Austria will continue. In view of the damage to the company's image, this is surprising for some.", "But in the midst of a pandemic, FFP2 mask production remains a business." ],
  "articleId" : "MwCMGZNz",
  "articleTitle" : "Lenzing steigt aus: Neue Geschäftsführung für Hygiene Austria",
  "articleTitleTranslated" : "Lenzing leaves: New management for Hygiene Austria",
  "author" : "Madlen Stottmeyer",
  "category" : "ECONOMICS",
  "id" : "MwCMGZNz",
  "imageCopyright" : "APA/HANS PUNZ (HANS PUNZ)",
  "imageUrl" : "https://media.diepresse.com/images/uploads/3/5/2/5960530/INTERVIEW-TINO-WIESER_161735074577170_v0_h.jpg",
  "publishedOn" : "2021-04-02T08:49:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://www.diepresse.com/5960530/MaskenAffaere_Lenzing-steigt-aus_Neue-Geschaeftsfuehrung-fuer?from=rss"
}