{
  "id" : "mwhU1pgx",
  "url" : "https://kurier.at/politik/inland/kocher-der-aufschwung-wird-kommen/401160642",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-19T09:44:12Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4871547/20210114-ABD0023-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kocher: \"Der Aufschwung wird kommen\"",
  "articleTitleTranslated" : "Kocher: \"The upswing will come\"",
  "articleContent" : [ "Aus Sicht des Arbeitsmarktes und der Wirtschaft wären Öffnungsschritte wünschenswert gewesen - aber epidemiologisch sei das derzeit leider nicht möglich.", "Und auch wirtschaftlich sei ein Wechsel von Öffnen und Schließen nicht sinnvoll, erklärte Arbeitsminister Martin Kocher am Dienstag bei einer Pressekonferenz. Wichtig sei, sich jetzt, \"auf den letzten Metern der Pandemie\", nicht auseinanderdividieren zu lassen.", "\"Wir müssen weiter pragmatisch sein\", so der neue Arbeitsminister. Was den Tourismus betreffe, so seien die an sich schon niedrigen Erwartungen nocheinmal schlechter geworden. Wie generell sei auch im Tourismus die Kurzarbeit ein entscheidendes Instrument zur Krisenbewältigung.", "\"Der Aufschwung wird kommen\", und man müsse jetzt für die Zeit nach der Krise vorausdenken. Tourismusministerin Elisabeth Köstinger streute zunächst ihrem neuen Kollegen Rosen - sie freue sich auf die Zusammenarbeit.", "Die Arbeitsmarktkrise sei gerade im Tourismus \"dramatisch\", stieß Köstinger ins selbe Horn wie Kocher. \"Kurzarbeit statt Kündigung\" habe sich bewährt. Die Möglichkeit, null Prozent Arbeitszeit in Anspruch zu nehmen, sei bis Ende März nun verlängert worden.", "Der aktuelle Lockdown sei \"alternativlos\" gewesen - sie sei sich aber der Verzweiflung in Gastronomie und Tourismus bewusst. Langfristig sei es aber besser, mit Impfungen und Tests zu einem späteren Zeitpunkt aufsperren zu können, als ein baldiges Wiederzusperren in Kauf nehmen zu müssen.", "Viele Mitarbeiter hätten die Branche verlassen - es werde daher ganz zentral sein, Anreize zu bieten, dass diese Mitarbeiter wieder zurückkommen. Man werde nichts unversucht lassen, die Betriebe bestmöglich zu unterstützen.", "Durch die Krise sei der große Stellenwert des Tourismus deutlich wie nie zuvor geworden - die gesamte Wertschöpfungskette sei enorm. Ob mit einer Pleitewelle in der Branche zu rechnen sei?", "Es werde einen \"gewissen Nachholeffekt geben\", so Kocher - aber aus heutiger Sicht hoffe er, dass eine große Pleitewelle abgewendet werden könne." ],
  "articleContentTranslated" : [ "From the point of view of the labor market and the economy, opening steps would have been desirable - but epidemiologically this is unfortunately not currently possible.", "And switching from opening to closing does not make economic sense either, explained Labor Minister Martin Kocher at a press conference on Tuesday. It is important not to be divided up now, \"on the last few meters of the pandemic\".", "\"We must continue to be pragmatic,\" said the new labor minister. As far as tourism is concerned, the already low expectations have worsened again. As is generally the case in tourism, short-time working is a decisive instrument for crisis management.", "\"The upswing will come\", and one now has to think ahead for the time after the crisis. Tourism Minister Elisabeth Köstinger first sprinkled roses for her new colleague - she is looking forward to the cooperation.", "The labor market crisis is \"dramatic\", especially in tourism, said Köstinger in the same horn as Kocher. \"Short-time work instead of dismissal\" has proven its worth. The possibility of using zero percent working hours has now been extended to the end of March.", "The current lockdown was \"without alternative\" - but she was aware of the desperation in gastronomy and tourism. In the long term, however, it is better to be able to unlock with vaccinations and tests at a later point in time than to have to accept being locked again soon.", "Many employees have left the industry - it will therefore be very important to offer incentives for these employees to come back. One will leave no stone unturned to support the companies as best as possible.", "The crisis made the importance of tourism clearer than ever before - the entire value chain is enormous. Whether a bankruptcy wave in the industry can be expected?", "There will be a \"certain catch-up effect\", said Kocher - but from today's perspective he hopes that a large wave of bankruptcies can be averted." ]
}