{
  "articleContent" : [ "Heute, 01:33 PM | Daniela Wahl Arbeitsminister Martin Kocher (ÖVP) hat am Samstag im Ö1-Mittagsjournal die aktuelle Lage am Arbeitsmarkt als weiterhin herausfordernd und angespannt bezeichnet.", "Öffnungsschritte würden zwar zu einer Entlastung führen, aber nur wenn sie nachhaltig sind - und es kein \"auf und zu geben muss\". Für den Sommer zeigte er sich bezüglich einer Konjunkturerholung \"einigermaßen optimistisch\", wenn die Corona-Infektionszahlen jetzt gesenkt werden können.", "Derzeit gibt es fast 460.000 Arbeitslose, dann sollen es 330.000 bis 350.000 sein. Ob beim Gipfel am Dienstag ein bundesweiter Lockdown verordnet werden soll, ließ Kocher offen, das sei \"sehr stark von der Interpretation der Zahlen abhängig\".", "Von der SPÖ-Forderung nach einer Aktion40.000 - sprich 40.000 Langzeitarbeitslosen Jobs in Kommunen und bei Hilfsorganisationen zu geben - hält der Arbeitsminister weiterhin nicht viel. Man müsse auf einen Mix aus Maßnahmen setzen, eine davon sei Weiterbildung.", "Ob die nunmehr ausgelaufene Anhebung des Notstands-Bezuges auf Höhe des Arbeitslosengeldes weiter geführt werden soll, ließ Kocher offen. Die Frage werde evaluiert. Gleiches gelte auch für die Anhebung des Arbeitslosengeldes auf eine Ersatzrate von 70 Prozent.", "\"Wir schauen uns das weiter an\", so der Minister. Eine Reform des Arbeitslosenbezuges müsse jedenfalls eine \"breitere Wirkung\" haben. Bei der Verlängerung der Kurzarbeit gebe es Gespräche mit den Sozialpartnern.", "Wie es weitergeht werde rechtzeitig vor Auslaufen des derzeitigen Modells, das im Mai endet, bekannt gegeben." ],
  "articleContentTranslated" : [ "Today, 01:33 PM | Daniela Wahl Labor Minister Martin Kocher (ÖVP) described the current situation on the labor market as still challenging and tense in the Ö1 lunch journal on Saturday.", "Opening steps would lead to relief, but only if they are sustainable - and there is no need to \"give up and give up\". For the summer he was \"somewhat optimistic\" about an economic recovery, if the corona infection numbers can now be reduced.", "There are currently almost 460,000 unemployed, then it should be 330,000 to 350,000. Kocher left it open whether a nationwide lockdown should be prescribed at the summit on Tuesday, saying that it was \"very much dependent on the interpretation of the numbers\".", "The Minister of Labor still does not think much of the SPÖ's demand for an action 40,000 - that is to say to give 40,000 long-term unemployed people jobs in municipalities and with aid organizations. You have to rely on a mix of measures, one of which is training.", "Kocher left it open as to whether the increase in the emergency reference to the level of unemployment benefit, which has now expired, should be continued. The question will be evaluated. The same applies to the increase in unemployment benefits to a replacement rate of 70 percent.", "\"We're looking at it further,\" said the minister. A reform of the unemployment benefit must in any case have a \"broader effect\". There are talks with the social partners when the short-time work is extended.", "How things will continue will be announced in good time before the current model expires, which ends in May." ],
  "articleId" : "mwpgoRda",
  "articleTitle" : "Sieben Tote nach Astra Zeneca-Impfung in England + 3.283 neue Fälle in Österreich",
  "articleTitleTranslated" : "Seven dead after Astra Zeneca vaccination in England + 3,283 new cases in Austria",
  "author" : "daniela.wahl@kurier.at (Daniela Wahl)",
  "category" : "CHRONICLE",
  "id" : "mwpgoRda",
  "imageCopyright" : "APA/AFP/ANDREJ IVANOV",
  "imageUrl" : "https://image.kurier.at/images/original/5952675/46-176792968.jpg",
  "publishedOn" : "2021-04-03T05:12:17Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://kurier.at/chronik/oesterreich/niederlande-stoppen-astra-zeneca-fuer-unter-60-jaehrige/401340387"
}