{
  "id" : "mWsvXVEm",
  "url" : "https://kurier.at/chronik/oesterreich/oesterreich-waechst-wir-sind-jetzt-893-millionen/401185150",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T10:16:39Z[UTC]",
  "author" : "birgit.seiser@kurier.at (Birgit  Seiser)",
  "imageUrl" : "https://image.kurier.at/images/original/3625718/78350011449501226_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Österreich wächst: Wir sind jetzt 8,93 Millionen",
  "articleTitleTranslated" : "Austria is growing: we are now 8.93 million",
  "articleContent" : [ "Am 1. Jänner 2021 lebten vorläufigen Ergebnissen von Statistik Austria zufolge 8.933.346 Menschen in Österreich, um 32.282 (plus 0,36 Prozent) mehr als zu Jahresbeginn 2020.  Damit verzeichnete Österreich 2020 eine etwas geringere Bevölkerungszunahme als im Jahr zuvor (2019:", "plus 42.289 Personen bzw. plus 0,48 Prozent). 17,1 Prozent der Bevölkerung sind ausländische Staatsangehörige.  : Ohne Ausländer wäre Österreich geschrumpft „Österreich wächst weiterhin“, sagte Statistik Austria-Generaldirektor Tobias Thomas.", "Voraussichtlich wird sie in den nächsten Jahren die Neun-Millionen-Marke erreichen. „Derzeit sehen wir die stärksten Zuwächse im Osten Österreichs rund um Wien, aber auch im Burgenland und in Vorarlberg“", "Das Bevölkerungswachstum wird dabei laut Thomas ausschließlich durch Menschen mit nicht-österreichischer Staatsangehörigkeit getrieben: „Ohne sie wäre Österreich im Jahr 2020 nicht gewachsen, sondern um 0,17 Prozent geschrumpft“", "Mit plus 0,54 Prozent verzeichnete das Burgenland 2020 - ebenso wie bereits im Jahr 2008 - die größte prozentuale Bevölkerungszunahme aller Bundesländer.  “ Ebenfalls deutlich über dem Bundesdurchschnitt lagen die Zuwächse in Wien (plus 0,52 Prozent) sowie in Vorarlberg (plus 0,51 Prozent).", "Nur leicht über dem österreichweiten Bevölkerungswachstum rangierten Niederösterreich und Salzburg (je plus 0,40 Prozent) sowie Oberösterreich (plus 0,37 Prozent).", "Etwas niedriger war der Anstieg der Einwohnerzahl in Tirol (plus 0,33 Prozent) und in Kärnten (plus 0,17 Prozent) sowie in der Steiermark (plus 0,06 Prozent), wo die Bevölkerungszahl praktisch stagnierte.", "Großteil Europäer Den vorläufigen Ergebnissen zufolge lebten am 1. Jänner 2021 insgesamt 1.531.262 Menschen mit ausländischer Staatsbürgerschaft in Österreich. Der Anteil ausländischer Staatsangehöriger an der Gesamtbevölkerung stieg von 16,7 Prozent am 1.", "Jänner 2020 auf 17,1 Prozent am 1.", "Jänner 2021.  Im Laufe des Jahres 2020 erhöhte sich somit die Zahl der ausländischen Staatsangehörigen um 45.039 Menschen (plus 3,03 Prozent), während gleichzeitig die Zahl der österreichischen Staatsangehörigen rückläufig war (minus 12.757 Personen bzw. minus 0,17 Prozent).", "Mehr als vier Fünftel des Anstiegs bei ausländischen Staatsangehörigen entfiel auf Bürgerinnen und Bürger der Europäischen Union, nur etwa 18 Prozent waren Drittstaatsangehörige.", "Besonders stark fiel der Zuwachs bei deutschen (plus 8.774 Personen) und bei rumänischen Staatsangehörigen (plus 8.329) aus, die zugleich auch die beiden größten Nationalitäten in Österreich waren." ],
  "articleContentTranslated" : [ "According to preliminary results from Statistics Austria, 8,933,346 people lived in Austria on January 1, 2021, 32,282 (plus 0.36 percent) more than at the beginning of 2020. Thus, Austria recorded a slightly lower population increase in 2020 than in the previous year (2019:", "plus 42,289 people or plus 0.48 percent). 17.1 percent of the population are foreign nationals. : Without foreigners Austria would have shrunk “Austria continues to grow”, said Statistics Austria Director General Tobias Thomas.", "It is expected to reach the nine million mark in the next few years. \"We are currently seeing the strongest growth in eastern Austria around Vienna, but also in Burgenland and Vorarlberg\"", "According to Thomas, population growth is driven exclusively by people with non-Austrian citizenship: \"Without them, Austria would not have grown in 2020, but shrank by 0.17 percent\"", "With a plus of 0.54 percent, Burgenland recorded the largest percentage increase in population of all federal states in 2020 - as it did in 2008. “The growth in Vienna (plus 0.52 percent) and Vorarlberg (plus 0.51 percent) were also well above the national average.", "Lower Austria and Salzburg (plus 0.40 percent each) and Upper Austria (plus 0.37 percent) ranked only slightly above the nationwide population growth.", "The increase in the number of inhabitants was slightly lower in Tyrol (plus 0.33 percent) and in Carinthia (plus 0.17 percent) and in Styria (plus 0.06 percent), where the population practically stagnated.", "Most Europeans According to the preliminary results, a total of 1,531,262 people with foreign citizenship were living in Austria on January 1, 2021. The proportion of foreign nationals in the total population increased from 16.7 percent on 1.", "January 2020 to 17.1 percent on 1.", "January 2021. In the course of 2020, the number of foreign nationals increased by 45,039 people (plus 3.03 percent), while at the same time the number of Austrian nationals fell (minus 12,757 people or minus 0.17 percent).", "Citizens of the European Union accounted for more than four fifths of the increase in the number of foreign nationals; only around 18 percent were third-country nationals.", "The increase was particularly strong among German (plus 8,774 people) and Romanian citizens (plus 8,329), who were also the two largest nationalities in Austria." ]
}