{
  "id" : "MWZu8xsq",
  "url" : "https://kurier.at/wirtschaft/helmut-swarovski-kehrt-konzernfuehrung-den-ruecken/401122854",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-08T14:41:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4612304/78370011356254040_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Helmut Swarovski kehrt Konzernführung den Rücken",
  "articleTitleTranslated" : "Helmut Swarovski turns his back on corporate management",
  "articleContent" : [ "Der Urenkel des Firmengründers ist mit den jüngsten Management-Entscheidungen nicht einverstanden.", "In der Führungsriege des Kristallkonzerns Swarovski mit Sitz in Wattens in Tirol kommt es zu personellen Veränderungen: Helmut Swarovski, Urenkel von Firmengründer Daniel Swarovski, wird sich nach 50 Jahren aus der Konzernführung zurückziehen.", "Er ist eines jener Familienmitglieder, die sich mit den jüngsten Entscheidungen von Swarovski-CEO Robert Buchbauer nicht einverstanden zeigen. Sein Nachfolger wird Tyrolit-Chef Christoph Swarovski, wurde am Dienstag mitgeteilt.", "Helmut Swarovski hatte zuletzt die Funktionen als Vorsitzender des Familienbeirates, Geschäftsführer der Konzern-Holding in Österreich und als Verwaltungsrat der Swarovski International Holding ausgeübt.", "Von 1995 bis 2011 war er Vorsitzender der Geschäftsführung. Personalabbau Bei seinem Abschied legte er noch einmal seine Position zur Schaffung einer neuen Konzernstruktur und zum Personalabbau - im Besonderen am Standort Wattens - dar.", "Er zeigte sich davon überzeugt, \"dass statt Kosteneinsparungen vielmehr eine neue Geschäftsausrichtung und ein Innovationsschub zu einem Wiedererstarken von Wattens führen könnte\" und sprach sich \"klar gegen die durch die neue Strategie forcierte Redimensionierung von Wattens\" aus.", "Er sah in den Mitarbeitern von Wattens \"den besonderen Erfolgsanteil in der Firmenentwicklung\". Nachfolger Auch Christoph Swarovski, der nun in den Beirat nachfolgen wird, legte ein Bekenntnis zum \"Industriestandort Tirol\" ab.", "Er werde weiterhin seine Funktionen als Präsident der Industriellenvereinigung Tirol sowie weitere Mandate - wie etwa als Aufsichtsrat der OMV - wahrnehmen.", "\"Trotz der aktuell schwierigen Situation freue ich mich, wenn ich einen Beitrag für die Weiterentwicklung von Swarovski leisten kann\", meinte er. Swarovski befindet sich wegen eines massiven Stellenabbaus seit Monaten in den Negativschlagzeilen.", "Der Kristallkonzern hatte im Juli angekündigt, im Herbst in Wattens von den derzeit noch bestehenden 4.600 Stellen weitere 1.000 abzubauen. Mittelfristig würden am Hauptsitz rund 3.000 Menschen beschäftigt sein.", "Denn bis 2022 soll sich der Mitarbeiterstand noch einmal um 600 Stellen verringern. Zudem zeigte sich eine Familiengruppe - zu denen unter anderen Gerhard, Paul, Helmut und Nadja Swarovski zählen - nicht einverstanden mit den Plänen von Buchbauer, die Konzernstruktur zu verändern.", "Laut dem Konzernchef soll eine Familienholding mit Sitz in Wattens geschaffen werden. Mit Eintritt der Swarovski International Holding (SIH) mit Sitz in der Schweiz in die Daniel Swarovski Kommanditgesellschaft könnten alle notwendigen Strukturreformen rasch, zielgerichtet und solide erfolgen.", "Gleichzeitig würden die Eigentumsrechte aller Gesellschafter erhalten bleiben. Die SIH werde nämlich zur Gänze von der Familienholding (SAH) gehalten. Die familieninternen Gegner orteten durch die neue Struktur hingegen eine Abwanderung der gesamten Entscheidungsmacht in die Schweiz.", "Bei einer Gesellschafterversammlung stimmten 80 Prozent für den Vorschlag Buchbauers, rund 20 Prozent waren dagegen. Buchbauer sah den Beschluss als rechtswirksam, wobei die sogenannten Oppositionellen rechtlich dagegen vorgehen." ],
  "articleContentTranslated" : [ "The great-grandson of the company founder does not agree with the latest management decisions.", "There are personnel changes in the management team of the Swarovski crystal group based in Wattens in Tyrol: Helmut Swarovski, great-grandson of company founder Daniel Swarovski, will retire from the group management after 50 years.", "He is one of those family members who does not agree with the recent decisions made by Swarovski CEO Robert Buchbauer. His successor will be Tyrolit boss Christoph Swarovski, it was announced on Tuesday.", "Helmut Swarovski most recently exercised the functions of chairman of the family advisory board, managing director of the group holding company in Austria and as a board member of Swarovski International Holding.", "From 1995 to 2011 he was Chairman of the Management Board. Downsizing When he left, he once again outlined his position on the creation of a new corporate structure and downsizing - especially at the Wattens site.", "He was convinced that \"instead of cost savings, a new business orientation and a boost in innovation could lead to a renewed strength of Wattens\" and spoke out \"clearly against the redimensioning of Wattens forced by the new strategy\".", "He saw in the employees of Wattens \"the special share of success in the company's development\". Successor Christoph Swarovski, who will now succeed to the advisory board, also made a commitment to the \"Tyrol as an industrial location\".", "He will continue to exercise his functions as President of the Tyrolean Federation of Industry and other mandates - such as the supervisory board of OMV.", "\"Despite the current difficult situation, I am happy when I can make a contribution to the further development of Swarovski,\" he said. Swarovski has been in the negative headlines for months because of massive job cuts.", "In July, the crystal group announced that it would cut another 1,000 of the 4,600 jobs it currently has in Wattens in autumn. In the medium term, around 3,000 people would be employed at the headquarters.", "Because by 2022, the workforce is expected to decrease by another 600 positions. In addition, a family group - including Gerhard, Paul, Helmut and Nadja Swarovski - did not agree with Buchbauer's plans to change the corporate structure.", "According to the CEO, a family holding company is to be created with its headquarters in Wattens. With the entry of Swarovski International Holding (SIH), based in Switzerland, into the Daniel Swarovski limited partnership, all necessary structural reforms could be carried out quickly, in a targeted and solid manner.", "At the same time, the property rights of all shareholders would be preserved. The SIH is entirely held by the family holding company (SAH). The opponents within the family, however, identified the new structure as a migration of all decision-making power to Switzerland.", "At a shareholders' meeting, 80 percent voted in favor of Buchbauer's proposal, around 20 percent were against. Buchbauer saw the decision as legally effective, with the so-called oppositionists taking legal action against it." ]
}