{
  "id" : "Mx1gSTaX",
  "url" : "https://noe.orf.at/stories/3085548/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-18T16:59:11Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/50/29/crops/w=1280/781269_opener_270629_20201023_pd2018.hr.jpg?s=d5900fed1d782c391bf65e19a8a7db28a073eea9",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "80 fixe Covid-Teststationen ab 25. Jänner",
  "articleTitleTranslated" : "80 fixed Covid test stations from January 25th",
  "articleContent" : [ "Die Massentests sind also Geschichte, von nun an verfolgt das Land Niederösterreich eine andere Strategie, das wurde in einer Lagebesprechung der verantwortlichen Politikerinnen und Politikern mit Vertretern der Einsatzorganisationen festgelegt.", "Ab Montag, 25.  Jänner, wird es in jedem Bezirk zwischen drei und sechs fixe Standorte geben, an denen kostenlos Antigen-Schnelltests angeboten werden. Landesweit dürften es etwa 80 Gemeinden mit solchen Stationen werden.", "Wo diese sein werden, wird noch unter den Gemeinden der jeweiligen Bezirke vereinbart.", "„Werden das bis in den April oder Mai brauchen“ Landeshauptfrau-Stellvertreter Stephan Pernkopf (ÖVP) kündigte an, dass man sich dort jederzeit testen lassen könne: „Wenn man glaubt, es ist jetzt notwendig, dann geht man dorthin.", "Der Test ist kostenlos, abgewickelt wird das von den Gemeinden zusammen mit den Einsatzorganisationen. Das ist ein flächendeckendes Angebot, das regelmäßig zur Verfügung stehen wird.", "Ich gehe davon aus, dass wir das in den April oder Mai hinein brauchen werden.“ Anmelden kann man sich dann dafür wieder im Internet unter www.testung.at. Die Seite von Notruf Niederösterreich wird in einigen Tagen – jedenfalls aber vor Inbetriebnahme der Teststraßen – aktiviert.", "Darauf sind alle Informationen zu den Örtichkeiten der Teststraßen zu finden und auch die Anmeldung. Wie bei den Massentests ist es ebenso möglich, ohne Anmeldung zu kommen.", "Mehr Bewegungsfreiheit mit negativem Test Diese Tests sollen für mehr Bewegungsfreiheit sorgen, also etwa vor Besuchen bei Menschen gemacht werden, die nicht im selben Haushalt leben. Die Infrastruktur wird auch im Hinblick auf die erwarteten Zugangstestungen nach dem Lockdown aufgebaut.", "Das Gesetz dafür wird derzeit von der Bundesregierung formuliert, diese Tests könnten dann für Veranstaltungen oder die Gastronomie als „Türöffner“ gelten. Was die Schnelltests weiterhin nicht können: Einen PCR-Test ersetzen.", "Diese sind genauer und werden nach wie vor von den Rettungsorganisationen im konkreten Verdachtsfall und zur Überprüfung eines positiven Schnelltests genommen. „Diese Teststationen sind also nicht für Personen, die Symptome haben.", "Hier gilt weiter der behördliche Weg über die Hotline 1450.  Die Antigen-Schnelltests sind ein Zusatzangebot für all jene, die diesen Test machen wollen, wenn sie jemanden besuchen wollen oder für die Zugangstests, wenn sie kommen“, so Gesundheitslandesrätin Ulrike Königsberger-Ludwig (SPÖ).", "Es gehe bei den 80 Stationen darum, asymptotisch Infizierte zu finden.", "„Damit sind zum jetzigen Zeitpunkt keine Massentests mehr vorgesehen“, so Königsberger-Ludwig.Gleiche Organisationen wie bei Massentests Die Antigen-Tests im Zuge der Flächentestungen im Dezember und Jänner wurden mit Freiwilligen durchgeführt, das soll laut Rotem Kreuz auch bei den neuen, fixen Teststationen in den Gemeinden so bleiben.  ", "Laut Josef Schmoll, dem Präsidenten des Roten Kreuzes Niederösterreich, sind keine Mitarbeiterinnen und Mitarbeiter der mobilen Teams oder der Teststraßen für die neuen Stationen vorgesehen.", "Es werden also – angefordert von den Gemeinden – dieselben Organisationen wie bei den Massentests im Einsatz sein, aber diesmal dauerhaft in fixen Teststraßen. Die Öffnungszeiten sollen bezirksweise aufeinander abgestimmt werden, allerdings darf jeder und jede zu jeder Teststation im Land kommen." ],
  "articleContentTranslated" : [ "So the mass tests are history, from now on the province of Lower Austria is pursuing a different strategy, that was determined in a situation meeting between the responsible politicians and representatives of the emergency organizations.", "From Monday, January 25th, there will be between three and six fixed locations in each district where rapid antigen tests will be offered free of charge. Nationwide there should be around 80 communities with such stations.", "Where these will be will be agreed between the municipalities of the respective districts.", "“Will need that until April or May” Deputy Governor Stephan Pernkopf (ÖVP) announced that you could be tested there at any time: “If you think it is necessary now, go there.", "The test is free of charge and is handled by the municipalities together with the emergency organizations. This is a comprehensive offer that will be available regularly.", "I assume that we will need that into April or May. ”You can then register again on the Internet at www.testung.at. The Lower Austria emergency call page will be activated in a few days - but at least before the test roads go into operation.", "All information about the locations of the test roads can be found on it, as well as the registration. As with the mass tests, it is also possible to come without registering.", "More freedom of movement with a negative test These tests are intended to ensure more freedom of movement, for example before visiting people who do not live in the same household. The infrastructure is also set up with a view to the expected access tests after the lockdown.", "The law for this is currently being formulated by the federal government; these tests could then be used as \"door openers\" for events or catering. What the rapid tests still cannot do: replace a PCR test.", "These are more precise and are still taken by the rescue organizations in a specific suspected case and to check a positive rapid test. “So these test stations are not for people who have symptoms.", "The official way via the hotline 1450 still applies here. The rapid antigen tests are an additional offer for all those who want to take this test when they want to visit someone or for the access tests when they come, ”says Health Minister Ulrike Königsberger-Ludwig ( SPÖ).", "The 80 stations are about finding asymptotically infected people.", "\"This means that no more mass tests are planned at this point in time,\" says Königsberger-Ludwig. The same organizations as for mass tests The antigen tests in the course of the area tests in December and January were carried out with volunteers Test stations in the communities remain so.", "According to Josef Schmoll, President of the Red Cross Lower Austria, no employees of the mobile teams or the test roads are planned for the new stations.", "So - requested by the municipalities - the same organizations will be in use as in the mass tests, but this time permanently in fixed test streets. The opening times should be coordinated by district, but everyone is allowed to come to any test station in the country." ]
}