{
  "id" : "mX4NJkh6",
  "url" : "https://kurier.at/wirtschaft/palfinger-investiert-in-oesterreich-40-millionen-euro/401130747",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T17:16:12Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1232640/palfinger_02.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Palfinger investiert in Österreich 40 Millionen Euro",
  "articleTitleTranslated" : "Palfinger is investing 40 million euros in Austria",
  "articleContent" : [ "Neuaufstellung: Der Salzburger Kranhersteller nutzt die staatliche Investitionsprämie. Der Salzburger Kranhersteller Palfinger will in Österreich 40 Millionen Euro bis Ende 2022 investieren.", "Es sollen zehn Projekte angegangen werden, das Geld fließt zum größten Teil in die Standorte im oberösterreichischen Lengau und in Köstendorf in Salzburg. Investiert wird vor allem in Ökologisierung und Digitalisierung.", "So soll der eCommerce-Bereich der gesamten Gruppe neu aufgestellt werden. In Lengau ist ein Aus- und Weiterbildungszentrum geplant. „Wir wollen nicht nur attraktiv für die Mitarbeiter, sondern auch für Lehrlinge sein“, sagt Palfinger-Vorstandschef Andreas Klauser.", "Alleine in diesen Bereich fließen 3,7 Millionen Euro. „Wir sind mit unseren Produkten an der Weltspitze vertreten“, sagt Palfinger-Aufsichtsratsvorsitzender Hubert Palfinger. Umso dringender brauche das Unternehmen gut ausgebildete und motivierte Mitarbeiter.", "Die Investitionen sind schon seit Längerem geplant, wurden aber wegen der coronabezogenen Investitionsprämie vorgezogen. Die Zukunft des Krangeschäfts geht laut Klausner in Richtung Effizienz, Sicherheit, Digitalisierung und virtuelle Services.", "Die Produkte würden komplexer werden, das müsse man auch in der Ausbildung berücksichtigen. Palfinger hat 11.000 Mitarbeiter und setzte 2019 rund 1,8 Milliarden Euro um." ],
  "articleContentTranslated" : [ "Realignment: The Salzburg crane manufacturer uses the state investment premium. The Salzburg crane manufacturer Palfinger plans to invest 40 million euros in Austria by the end of 2022.", "Ten projects are to be tackled, the majority of the money going to the locations in Lengau in Upper Austria and in Köstendorf in Salzburg. Investments are primarily made in greening and digitization.", "The eCommerce area of the entire group is to be reorganized. A training and further education center is planned in Lengau. “We don't just want to be attractive to employees, but also to apprentices,” says Palfinger CEO Andreas Klauser.", "3.7 million euros flow into this area alone. \"We are represented at the top of the world with our products,\" says Palfinger Supervisory Board Chairman Hubert Palfinger. The company needs well-trained and motivated employees all the more urgently.", "The investments have been planned for a long time, but were brought forward because of the corona-related investment premium. According to Klausner, the future of the crane business is heading in the direction of efficiency, safety, digitization and virtual services.", "The products would become more complex, which must also be taken into account in training. Palfinger has 11,000 employees and achieved sales of around 1.8 billion euros in 2019." ]
}