{
  "id" : "mxfKOJR0",
  "url" : "https://kurier.at/sport/fussball/hat-oefb-teamspieler-gegen-die-corona-regeln-verstossen/401143857",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T22:34:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4848906/46-169024109.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Hat ÖFB-Teamspieler gegen die Corona-Regeln verstoßen?",
  "articleTitleTranslated" : "Did ÖFB team players break the Corona rules?",
  "articleContent" : [ "Xaver Schlager soll drei Wolfsburger Teamkollegen in seine Wohnung eingeladen haben, um ein Fußballspiel zu schauen. Wolfsburg-Legionär Xaver Schlager hat beim 1:0-Ligaerfolg gegen den VfB Stuttgart und dem 4:0-Sieg gegen Sandhausen im DFB-Pokal-Sechzehntelfinale nicht mitwirken dürfen.", "Dass er als Kontaktperson eines positiv getesteten Mitspielers in Quarantäne war, war bekannt. Nun berichtete die \"Bild\"-Zeitung allerdings, dass der österreichische Teamspieler selbst Schuld an der Sache gehabt haben soll.", "So soll er Maximilian Arnold, Tim Siersleben und Maximilian Philipp am 18.  Dezember in seine Wohnung eingeladen haben. Dort soll das Quartett gemeinsam das Spiel Union Berlin gegen Borussia Dortmund geschaut haben.", "Einen Tag später folgte der positive Test von Arnold, weshalb auch die anderen Akteure in Quarantäne mussten. Der ÖFB-Teamspieler verstieß gegen das Hygiene-Konzept der Bundesliga, das Besuche untersagt.", "Außerdem brach er die Corona-Verordnung des deutschen Bundeslandes Niedersachsen, in dem Wolfsburg liegt: Er hätte maximal einen zweiten Haushalt empfangen dürfen. Ob es Konsequenzen für sein Fehlverhalten gibt und wie die Aussehen könnten, ist noch nicht bekannt.", "Der Tabellenvierte trifft am Sonntag (15.30 Uhr) auswärts auf Dortmund. Fix nicht dabei ist da ÖFB-Teamtormann Pavao Pervan, der am Dienstag positiv auf das Coronavirus getestet wurde. Überhaupt nicht mehr beim deutschen Bundesligisten ist Michael Berktold.", "Der 40-jährige Athletiktrainer und Landsmann von Cheftrainer Oliver Glasner löste seinen Vertrag beim VfL aus privaten Gründen auf eigenen Wunsch hin auf." ],
  "articleContentTranslated" : [ "Xaver Schlager is said to have invited three Wolfsburg teammates to his apartment to watch a football game. Wolfsburg legionnaire Xaver Schlager was not allowed to participate in the 1-0 league success against VfB Stuttgart and the 4-0 win against Sandhausen in the DFB Cup sixteenth finals.", "It was known that he was in quarantine as a contact person for a teammate who tested positive. Now the \"Bild\" newspaper reported, however, that the Austrian team player himself should have been to blame for the matter.", "He is said to have invited Maximilian Arnold, Tim Siersleben and Maximilian Philipp to his apartment on December 18. There the quartet is said to have watched the Union Berlin match against Borussia Dortmund.", "A day later, Arnold tested positive, which is why the other actors also had to be quarantined. The ÖFB team player violated the hygiene concept of the Bundesliga, which prohibits visits.", "He also broke the Corona regulation of the German state of Lower Saxony, in which Wolfsburg is located: He should have received a maximum of a second household. It is not yet known whether there are any consequences for his misconduct and what it might look like.", "The fourth in the table meets Dortmund on Sunday (3:30 p.m.). ÖFB team goalkeeper Pavao Pervan, who tested positive for the corona virus on Tuesday, is not there. Michael Berktold is no longer with the German Bundesliga club at all.", "The 40-year-old athletic trainer and compatriot of head coach Oliver Glasner terminated his contract with VfL at his own request for private reasons." ]
}