{
  "id" : "mXUg4zrR",
  "url" : "https://kurier.at/wirtschaft/christina-wilfinger-wird-chefin-von-sap-oesterreich/401174899",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T14:35:35Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4910452/christina_wilfinger_gf_sap_quer_c_paul_bauer.jpg",
  "imageCopyright" : "SAP",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Christina Wilfinger wird Chefin von SAP Österreich",
  "articleTitleTranslated" : "Christina Wilfinger becomes head of SAP Austria",
  "articleContent" : [ "Führungswechsel an der Spitze des deutschen Software-Unternehmens SAP in Österreich.  Christina Wilfinger (38) löst Christoph Kränkl als neue Geschäftsführerin ab. In den vergangenen vier Jahren gehörte Wilfinger der Führungsetage von Microsoft Österreich an.", "Bei SAP soll sie das Führungsteam auch im Hinblick auf die Orientierung in Richtung Cloud-Nutzung neu ausrichten, heißt es. Schon vor ihrem Wechsel zu Microsoft im Jahr 2016 war sie Mitglied der SAP-Österreich-Geschäftsleitung. ", "Die gebürtige Steirerin hat einen Abschluss für Wirtschaftsingenieurwesen an der Technischen Universität Wien und unterrichtet als Dozentin an der Donau-Universität Krems. Sie ist verheiratet und lebt mit ihrem Mann und ihrer Tochter in Wien.", "Der bisherige SAP-Österreich-Chef Christoph Kränkl ist künftig für die strategischen Partner der SAP auf regionaler Ebene in Mittel- und Osteuropa verantwortlich, teilte SAP am Montag mit." ],
  "articleContentTranslated" : [ "Change in management at the top of the German software company SAP in Austria. Christina Wilfinger (38) replaces Christoph Kränkl as the new managing director. For the past four years, Wilfinger has been on the management level of Microsoft Austria.", "At SAP, they should realign the management team with regard to the orientation towards cloud use, it is said. Even before moving to Microsoft in 2016, she was a member of the SAP Austria management team.", "Born in Styria, she has a degree in industrial engineering from the Vienna University of Technology and teaches as a lecturer at the Danube University Krems. She is married and lives in Vienna with her husband and daughter.", "The previous SAP Austria boss Christoph Kränkl will in future be responsible for the strategic partners of SAP at the regional level in Central and Eastern Europe, announced SAP on Monday." ]
}