{
  "id" : "mXY3rVkD",
  "url" : "https://kurier.at/wirtschaft/corona-hotels-wollen-tests-fuer-gaeste-um-aufsperren-zu-duerfen/401148078",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-06T10:18:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4856379/46-173695314.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona: Hotels wollen Tests für Gäste um aufsperren zu dürfen",
  "articleTitleTranslated" : "Corona: Hotels want tests for guests to unlock",
  "articleContent" : [ "Die Wirtschaftskammer drängt auf eine Öffnung der Hotels in Österreich.", "\"Wir können nicht mehr auf die Durchimpfung warten, es braucht einen gangbaren Weg, um - trotz Coronavirus - unsere Betriebe offenhalten zu können\", erklärte Susanne Kraus-Winkler, Obfrau des Fachverbandes Hotellerie per Aussendung.", "Tests für Gäste vor der Anreise und wöchentliche Tests für Mitarbeiter sollen sicherstellen, dass die Branche nicht mehr von den Lockdowns betroffen ist. Wichtig für Kraus-Winkler ist aber, dass die Verantwortung für die Tests bei den Gästen liege und nicht beim Hotelier.", "\"In einem nächsten Schritt möchten wir gemeinsam mit den zuständigen Ministerien eine praktikable Umsetzung der Teststrategie erarbeiten\", so die Branchenvertreterin. Der Fachverband hat der Regierung ein entsprechendes Konzept übermittelt.", "Ende des Ping-Pong-Spiels Neben der Wiederöffnung fordert die Interessensvertretung auch \"ein dauerhaftes Offenhalten der Betriebe\".", "\"Denn ständig verschobene Öffnungstermine bzw. ein permanentes Auf- und Zusperren sind weder für Mitarbeiterinnen und Mitarbeiter noch für Gäste und Lieferanten, aber vor allem auch für die Beherbergungsbetriebe selbst, auf Dauer nicht tragbar\", betonte der Fachverband Hotellerie seinen Standpunkt.  ", "\"Wir können uns weder einen weiteren Lockdown noch ein ständiges Ping-Pong-Spiel um die Wiederöffnung leisten\", warnt Kraus-Winkler. \"Vielen Betrieben geht die Luft aus.\" Vorerst ist für den Tourismus jedoch keine Besserung in Sicht.", "In Deutschland, von wo viele Urlauber kommen, ist am Dienstag beschlossen worden, in Landkreisen mit hoher Inzidenz den Bewegungsradius auf 15 Kilometer um den Wohnort zu beschränken. Die Coronavirus-Pandemie hat seit März des Vorjahres den Tourismus weltweit beinahe zum Erliegen gebracht.", "Die österreichische Hotellerie ist von den mehrmaligen, über Monate dauernden Lockdowns, stark getroffen worden. Die Regierung schnürte mehrere Hilfspakete für die für Österreichs Volkswirtschaft wichtige Branche." ],
  "articleContentTranslated" : [ "The Chamber of Commerce is pushing for hotels in Austria to be opened.", "\"We can no longer wait for the vaccination to be fully vaccinated, we need a feasible way to keep our operations open - despite the coronavirus\", said Susanne Kraus-Winkler, chairwoman of the hotel industry association.", "Tests for guests prior to arrival and weekly tests for employees are designed to ensure that the industry is no longer affected by the lockdowns. It is important for Kraus-Winkler, however, that the responsibility for the tests lies with the guests and not with the hotelier.", "\"In the next step, we would like to work with the responsible ministries to work out a practicable implementation of the test strategy,\" said the industry representative. The trade association has submitted a corresponding concept to the government.", "End of the ping-pong game In addition to the reopening, the interest group also calls for \"the factories to be kept open permanently\".", "\"Because constantly postponed opening dates or permanent locking and unlocking are not sustainable in the long term, neither for employees nor for guests and suppliers, but above all for the accommodation providers themselves\", emphasized the professional association for the hotel industry.", "\"We can neither afford another lockdown nor a constant ping-pong game to reopen,\" warns Kraus-Winkler. \"Many companies are running out of air.\" For the time being, however, there is no improvement in sight for tourism.", "In Germany, where many holidaymakers come from, it was decided on Tuesday to limit the range of motion to 15 kilometers around the place of residence in counties with a high incidence. The coronavirus pandemic has almost brought tourism worldwide to a standstill since March last year.", "The Austrian hotel industry was hit hard by the multiple lockdowns that lasted for months. The government put together several aid packages for the branch that is important for Austria's economy." ]
}