{
  "id" : "mYh3B5Yv",
  "url" : "https://kurier.at/chronik/oesterreich/knapp-ueber-3000-corona-neuinfektionen-in-oesterreich/401334762",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T08:10:11Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "imageCopyright" : "KURIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Knapp über 3.000 Corona-Neuinfektionen in Österreich",
  "articleTitleTranslated" : "Just over 3,000 new corona infections in Austria",
  "articleContent" : [ "Von Sonntag auf Montag gibt es in Österreich 3.076 neue Corona-Infektionen. Der Montag ist immer ein guter Richtwert für den Infektionsverlauf der folgenden Woche. Und hier zeigt sich, dass der heutige Montagswert im Vergleich zur vorigen Woche (2.412) deutlich höher ist.", "Zuletzt gab am 23.  November 2020 einen ähnlich hohen Montagswert (3.145). Da es mit 2.758 neuen Genesenen abermals weniger neue Genesene als Neuinfizierte gibt, steigt auch die Zahl der aktiven Fälle auf 35.889.", "Außerdem gibt es 19 neue Todesfälle im Zusammenhang mit Covid-19-Infektionen. In den österreichischen Spitälern bleibt die Lage weiterhin angespannt. Auf Normalstationen sind 61 neue Patienten hinzugekommen.", "Auf den Intensivstationen 15 neue Patienten. Wien: 914 Niederösterreich: 608 Steiermark: 482 Oberösterreich: 360 Salzburg: 239 Tirol: 197 Burgenland: 115 Kärnten: 97 Vorarlberg: 64 Seit 27.  Dezember wird auch in Österreich geimpft.", "Der Impfstart gab vielen Menschen Hoffnung, bald wieder in ihr altes Leben zurückkehren zu können. Doch bis die Impfung auch eine kritische Masse erreicht, ist noch etwas Geduld gefragt. ", "Das zeigen die täglich veröffentlichten Impfzahlen des Gesundheitsministeriums, die seit Mitte Jänner tagesaktuell veröffentlicht werden. Die derzeit kommunizierte Zahl zeigt jedoch nicht den präzisen Stand der aktuell geimpften Personen, sondern lediglich einen \"Näherungswert\". ", "Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten. Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "From Sunday to Monday there are 3,076 new corona infections in Austria. Monday is always a good guideline for the course of the infection in the following week. And here it can be seen that today's Monday value is significantly higher compared to the previous week (2,412).", "The last time there was a similarly high Monday value on November 23, 2020 (3,145). Since with 2,758 new recoveries there are again fewer new recoveries than newly infected, the number of active cases also rises to 35,889.", "There are also 19 new deaths related to Covid-19 infections. The situation in Austrian hospitals remains tense. 61 new patients were added to normal wards.", "15 new patients in the intensive care units. Vienna: 914 Lower Austria: 608 Styria: 482 Upper Austria: 360 Salzburg: 239 Tyrol: 197 Burgenland: 115 Carinthia: 97 Vorarlberg: 64 Since December 27, vaccinations have also been in Austria.", "The start of the vaccination gave many people hope that they would soon be able to return to their old life. But until the vaccination reaches a critical mass, a little patience is required.", "This is shown by the daily published vaccination figures by the Ministry of Health, which have been published daily since mid-January. However, the currently communicated number does not show the precise status of the currently vaccinated people, but only an \"approximate value\".", "The hospital capacities are decisive for any further measures. Roughly speaking, the 100-10-1 rule applies here: out of 100 infected people, around 10 have to be hospitalized, one of them ends up in the intensive care unit - and that usually for at least 10 days.", "The following graphic shows what the bed capacities look like in hospitals in the individual federal states. The following graph shows the 7-day incidence for the whole of Austria, broken down at district level.", "The so-called incidence is an important benchmark in combating pandemics. The seven-day incidence indicates the number of new infections within the past seven days per 100,000 inhabitants.", "The 14-day incidence is used to better represent long-term trends. In Germany, for example, the maximum permissible limit is 50 new infections per 100,000 inhabitants within a week.", "Such a limit is not precisely defined in Austria. In the Corona traffic light, a region is set to red if there is a \"high cumulative 7-day incidence relative to population size\".", "The following graphic shows the new cases calculated on a daily basis for 100,000 inhabitants - sorted by district. Note: For districts with less than 100,000 inhabitants, the cases are statistically extrapolated to ensure comparability.", "The new infections specified in this category do not have to correspond to the actual cases. Are the numbers only increasing because we are testing more? This question preoccupied the Corona-sensitized public, especially in the summer.", "One answer to this can be the positive rate in the tests. While this was around five percent in summer, it landed at up to 25 percent in autumn. If the increasing number of new infections were only due to increased tests, the proportion of positive tests should not actually change.", "Click on the curve to see the exact number of new tests every day. Eight months after the start of the global corona pandemic, Austria is in the top global field of infection." ]
}