{
  "id" : "MYKqAnxM",
  "url" : "https://vorarlberg.orf.at/stories/3086224/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2021-01-22T10:59:31Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/17/crops/w=1280/806750_opener_281217_tor_des_jahres_2020_logo.jpg?s=e56d9870b4d723136a57957c63f9cc736cf068db",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Rafhael Domingues erzielte „Tor des Jahres“ 2020",
  "articleTitleTranslated" : "Rafhael Domingues scored “Goal of the Year” 2020",
  "articleContent" : [ "Das Ergebnis der Expertenjury ist ebenso eindeutig wie der Endstand beim Online-Voting von vorarlberg.ORF.at.", "Der Skorpion-Kick von Rafhael Domingues („Rafhinha\") im Wälder-Derby zwischen dem FC Egg und dem FC Bizau belegte in beiden Wertungen mit großem Vorsprung Platz eins und ist somit das Vorarlberger „Tor des Jahres“ 2020.  Insgesamt wurden über 5.000 Stimmen beim Online-Voting abgegeben – allein über 2.300 mal wurde das Tor von Rafhael Domingues gewählt, das sind 45 Prozent der Stimmen.  ", "Auf die Plätze zwei und drei wurden die Tore von Blankson Anoff (Austria Lustenau) und Wallace (Austria Lustenau) gewählt.", "Sieger-Tor des Jahres 2020 Expertenjury mit Prohaska und Hütter Bei der Expertenjury gewann Domingues Skorpion-Kick mit einem klaren Vorsprung von 16 Punkten vor den Toren der beiden Austria Lustenau-Spielern Blankson Anoff und Wallace.", "Die Experten-Jury bestand aus Österreichs Jahrhundert-Fußballer Herbert Prohaska, Eintracht Frankfurt-Trainer Adi Hütter, Nürnberg-Legionär Georg Margreitter, FC Köln-Spielerin Sabrina Horvat, VFV-Präsident Horst Lumper, Olympiazentrum-Geschäftsführer Sebastian Manhart und der ORF Vorarlberg-Sportredaktion.  ", "Rafhael „Rafhinha“ Domingues bedankt sich für die Stimmen Ergebnis des Experten-Votings 1. Platz: Tor Nummer 4 von Rafhael Domingues (FC Egg), 39 Punkte 2. Platz: Tor Nummer 7 von Blankson Anoff (A. Lustenau), 23 Punkte 3.", "Platz: Tor Nummer 10 von Wallace (A. Lustenau), 11 PunkteErgebnis der Online-Abstimmung 1. Platz: Tor Nummer 4 von Rafhael Domingues (FC Egg) 2. Platz: Tor Nummer 7 von Blankson Anoff (A. Lustenau) 3.", "Platz: Tor Nummer 9 von Daniel Maderner (SCR Altach) Bewertungsmodus Bei der Expertenwertung und beim Onlinevoting bekommt das höchstgewertete Tor jeweils fünf Punkte, das Zweite drei Punkte und das Dritte einen Punkt.", "Dann werden die Punkte addiert. Das Tor mit den meisten Punkten ist das „Tor des Jahres“. Bei Punktegleichheit entscheiden die Experten-Stimmen.", "„Tor des Jahres“ 2020: Diese Tore standen zur Wahl Hier ist die Auswahl zu sehen, das Video kann mit Firefox oder Google Chrome angeschaut werden, nicht geeignet ist der Browser Explorer. Hier sind die Tore zu sehen, die zur Auswahl standen.", "Das Video kann mit Microsoft Edge, Firefox oder Google Chrome angeschaut werden, nicht geeignet ist der Internet Explorer.Die letzten zehn Sieger 2019 Christian Gebauer, SCR Altach 2018 Adrian Grbic, SCR Altach 2017 Nicolas Moumi Ngamaleu, SCR Altach 2016 Lucas Galvao, SCR Altach 2015 Ismael Tajouri, SCR Altach 2014 Luis Ngwat-Mahop, SCR Altach 2013 Patrick Seeger, SCR Altach 2012 Julian Erhart, SCR Altach 2011 Christoph Freitag, FC Lustenau 2010 Patrick Scherrer, SCR Altach " ],
  "articleContentTranslated" : [ "The result of the expert jury is just as clear as the final result of the online voting by vorarlberg.ORF.at.", "The scorpion kick by Rafhael Domingues (\"Rafhinha\") in the forest derby between FC Egg and FC Bizau took first place by a large margin in both ratings and is therefore Vorarlberg's \"Goal of the Year\" 2020. A total of over 5,000 votes were received in the online voting - Rafhael Domingues's goal was voted over 2,300 times, that is 45 percent of the votes.", "The goals of Blankson Anoff (Austria Lustenau) and Wallace (Austria Lustenau) were chosen in second and third place.", "Winner goal of 2020 Expert jury with Prohaska and Hütter In the expert jury, Domingues Skorpion-Kick won with a clear lead of 16 points from the gates of the two Austria Lustenau players Blankson Anoff and Wallace.", "The expert jury consisted of Austria's football player of the century Herbert Prohaska, Eintracht Frankfurt trainer Adi Hütter, Nuremberg legionnaire Georg Margreitter, FC Köln player Sabrina Horvat, VFV president Horst Lumper, Olympiazentrum managing director Sebastian Manhart and the ORF Vorarlberg sports department .", "Rafhael \"Rafhinha\" Domingues thanks for the votes Result of the expert voting 1st place: Goal number 4 by Rafhael Domingues (FC Egg), 39 points 2nd place: Goal number 7 by Blankson Anoff (A. Lustenau), 23 points 3.", "Place: Goal number 10 by Wallace (A. Lustenau), 11 points Result of the online voting 1st place: Goal number 4 by Rafhael Domingues (FC Egg) 2nd place: Goal number 7 by Blankson Anoff (A. Lustenau) 3rd place", "Place: Goal number 9 by Daniel Maderner (SCR Altach). Evaluation mode In the expert evaluation and online voting, the highest-rated goal receives five points, the second three points and the third one point.", "Then the points are added. The goal with the most points is the “Goal of the Year”. In the event of a tie, the expert votes decide.", "“Goal of the Year” 2020: These goals were available for selection The selection can be seen here, the video can be viewed with Firefox or Google Chrome, the Explorer browser is not suitable. Here you can see the gates that were available for selection.", "The video can be viewed with Microsoft Edge, Firefox or Google Chrome, Internet Explorer is not suitable. The last ten winners 2019 Christian Gebauer, SCR Altach 2018 Adrian Grbic, SCR Altach 2017 Nicolas Moumi Ngamaleu, SCR Altach 2016 Lucas Galvao, SCR Altach 2015 Ismael Tajouri, SCR Altach 2014 Luis Ngwat-Mahop, SCR Altach 2013 Patrick Seeger, SCR Altach 2012 Julian Erhart, SCR Altach 2011 Christoph Freitag, FC Lustenau 2010 Patrick Scherrer, SCR Altach" ]
}