{
  "sourceCountry" : "austria",
  "articleTitle" : "Massive Einkommensverluste schon vor zweitem Lockdown",
  "targetLanguage" : "english",
  "articleContent" : [ "Selbstständige, Arbeiter und Arbeitssuchende sind besonders stark betroffen.  Am höchsten sind die Einbußen in Kärnten.  Im Frühling gaben in einer Umfrage der Plattform durchblicker 43 Prozent der Befragten an, dass ihre Haushalte im Zuge der Corona-Pandemie finanzielle Einbußen erlitten hätten.", "Die Ergebnisse einer neuerlichen Befragung von 1.200 Österreichern im Oktober sind ernüchternd: Mehr als ein Drittel hat weiterhin weniger Geld zur Verfügung als vor der Corona-Krise.", "Im Durchschnitt fehlen diesen Haushalten im Vergleich zum Vorjahr monatlich 565 Euro, also 18 Prozent eines durchschnittlichen Haushaltseinkommens.  Die Verluste vom Frühling konnte nur jeder Sechste kompensieren.", "„Unsere Umfrage zeigt deutlich, dass die Zeit seit der ersten Welle für die meisten Haushalte nicht ausgereicht hat, um sich wieder zu erfangen.  Der zweite Lockdown und seine negativen Auswirkungen auf die Wirtschaft bedeuten für die Haushalte jetzt eine zusätzliche Verschlechterung“, so Reinhold Baudisch, Geschäftsführer von durchblicker.", "Viele Betroffene würden nun versuchen, bei den Fixkosten zu sparen, was sich an der vermehrten Nutzung von Tarifvergleichsrechnern zeige.  Bei jedem zweiten der betroffenen Haushalte geht das Minus im Börserl auf die Kurzarbeit zurück. ", "Andere Gründe sind der Verlust des Arbeitsplatzes, der Wegfall von Überstunden und schwache Auftragslagen.  Die größten Einbußen haben Selbstständige, Arbeiter und Arbeitssuchende.", "Regionale Unterschiede Regional zeigen sich deutliche Unterschiede.  Am höchsten ist das durchschnittliche Minus mit 806 Euro in Kärnten, im Burgenland ist es mit 453 Euro am niedrigsten.", "In den übrigen Bundesländern liegt der Wert zwischen 462 und 618 Euro.   Anteilig trifft es die meisten in Salzburg und Tirol, nämlich je über 40 Prozent der Befragten.", "Am wenigsten sind es in Wien, nämlich ein Drittel.  Die Plattform durchblicker ist auf online Tarifvergleichsrechner spezialisiert.  Das Unternehmen mit Sitz in Wien wurde 2010 gegründet und bietet derzeit 27 Rechner zu den Bereichen Versicherungen, Strom und Gas, Finanzen sowie Telefon und Internet." ],
  "id" : "MyrCysJp",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/massive-einkommensverluste-schon-vor-zweitem-lockdown/401089089",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Massive loss of income even before the second lockdown",
  "articleContentTranslated" : [ "The self-employed, workers and job seekers are particularly hard hit. The losses are highest in Carinthia. In the spring of a survey by the platform durchblicker, 43 percent of respondents said that their households had suffered financial losses in the wake of the corona pandemic.", "The results of a new survey of 1,200 Austrians in October are sobering: More than a third still have less money available than before the Corona crisis.", "On average, these households are missing EUR 565 per month compared to the previous year, i.e. 18 percent of an average household income. Only one in six people was able to compensate for the spring losses.", "“Our survey clearly shows that the time since the first wave has not been enough for most households to recover. The second lockdown and its negative effects on the economy mean an additional deterioration for households, ”says Reinhold Baudisch, managing director of durchblicker.", "Many of those affected would now try to save on fixed costs, which is evident from the increased use of tariff comparison computers. In every second of the households affected, the minus in the Börserl is due to short-time working.", "Other reasons are the loss of jobs, the absence of overtime and poor order books. The self-employed, blue-collar workers and job seekers suffer the greatest losses.", "Regional differences There are clear regional differences. The average minus is highest in Carinthia at 806 euros, while it is lowest in Burgenland at 453 euros.", "In the other federal states, the value is between 462 and 618 euros. Most of them are affected proportionally in Salzburg and Tyrol, namely over 40 percent of the respondents each.", "It is the least in Vienna, namely a third. The platform durchblicker specializes in online tariff comparison calculators. The company, based in Vienna, was founded in 2010 and currently offers 27 computers for the areas of insurance, electricity and gas, finance, telephone and internet." ]
}