{
  "id" : "mzC4ApTt",
  "url" : "https://kurier.at/kultur/filmkritik-zu-kajillionaire-die-schlechtesten-eltern-der-welt/401203432",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T08:54:07Z[UTC]",
  "author" : "alexandra.seibel@kurier.at (Alexandra Seibel)",
  "imageUrl" : "https://image.kurier.at/images/original/4971190/46-176044642.jpg",
  "imageCopyright" : "Matt Kennedy/UPI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Filmkritik zu \"Kajillionaire\": Die schlechtesten Eltern der Welt",
  "articleTitleTranslated" : "Film review for \"Kajillionaire\": The worst parents in the world",
  "articleContent" : [ "Wer die Miete nicht zahlen kann, muss sich hinter dem Bauzaun verstecken: „Kajillionaire“ von Miranda July Ein Ehepaar und seine erwachsene Tochter gaunern sich durch ihren Alltag in Los Angeles. Eine bizarre Familienaufstellung von Miranda July Eigentlich sind sie mehr eine Bande als eine Familie.", "Vater, Mutter und ihre erwachsene Tochter: Ein Trio an Trickbetrügern, das sich seinen Lebensunterhalt in Los Angeles mit kleinkriminellen Taten ergaunert.", "Wenn Frau und Tochter mit ihren superlangen Haaren und dem Vater im Schlepptau ums Eck biegen, glaubt man kurz, Mitglieder der Manson-Family vor sich zu haben. Doch von Morden sind die drei Trauerweiden weit entfernt.", "Sie spielen unter falschen Namen bei Preisausschreiben mit oder klauen auf dem Postamt Päckchen, in denen sich leider nur ein Plüscheinhorn befindet.", "Zudem wohnen sie in einem abgewrackten Bürogebäude, direkt unter einer Seifenfabrik: Pünktlich alle paar Stunden blubbert an den Wänden literweise rosa Schaum herunter, der mühselig wieder weggewischt werden muss.", "„Kajillionaire“ (auf Amazon Prime Video zu leihen oder zu kaufen) bedeutet so viel wie „steinreich“. Davon kann die ranzige Kleinfamilie allerdings nur träumen.", "„Kajillionaire“ ist der dritte Spielfilm von Miranda July, einer außergewöhnlichen Erscheinung im Bereich des amerikanischen Independent Kinos. July ist von Beruf Multitalent und zählt in den USA zu den renommiertesten Künstlerinnen ihrer Generation.", "Geboren 1974, wuchs sie in Berkeley/ Kalifornien auf, ist Performance-Künstlerin, Verfasserin von Zeitgeist-fühligen Kurzgeschichten und Romanen, Schauspielerin und Filmregisseurin.", "Mit ihrem Debüt „Ich und Du und Alle, die wir kennen“ eröffnete sie 2005 die Festspiele von Cannes und landete einen Hipster-Hit. Sechs Jahre vergingen, ehe sie mit ihrem nächsten Film „The Future“ herausrückte.", "Doch auch das ist schon wieder neun Jahre her.   Miranda July drehte mit der schrulligen Kleinganoven-Dramedy „Kajillionaire“ ihren  dritten Spielfilm © Bild:", "Matt Kennedy/UPI/Matt Kennedy Schräg und schrullig In „Kajillionaire“ beweist sich July einmal mehr als Expertin für schräge Beziehungskonstellationen und schrullige Handlungsverläufe, deren (queere) Twists sich nicht vorhersagen lassen.  :", "Gerade, wenn man beispielsweise meint, bei den beiden Alten handle es sich um harmlose Konsumverweigerer im Hippie-Look, entblößt sich eine fiese Eltern-Kind-Dynamik.", "Debra Winger als hartherzige Mutter, die sich weigert, ihrer Tochter das Kosewort „Honey“ zu vergönnen, entpuppt sich als würdige Gefährtin ihres schäbigen Ehemannes, dem großartig mieselsüchtigen Richard Jenkins.", "Als sich eine junge Frau namens Melanie – strahlend: Gina Rodriguez aus „Jane, the Virgin“ – der Familie anschließt, wird es so richtig arg.", "Evan Rachel Wood als niedergepresste Tochter wandert in übergroßen Sweatshirts durch Los Angeles und sieht einem alten Mann beim Sterben zu, während ihr Vater das Scheckbuch fladert. Doch Depression ist nicht das Stilmittel von Miranda July, auch nicht nur Schrulligkeit.", "Dahinter verbirgt sich eine zarte Sehnsucht – nach Berührung, Nähe und echten Emotionen. Gina Rodriguez und Evan Rachel Wood knüpfen zarte Bande: \"Kajillionaire\" © Bild: Matt Kennedy/UPI" ],
  "articleContentTranslated" : [ "If you can't pay the rent, you have to hide behind the site fence: “Kajillionaire” by Miranda July A couple and their grown daughter rogue their way through everyday life in Los Angeles. A bizarre family constellation by Miranda July They're actually more of a gang than a family.", "Father, mother and their grown daughter: a trio of con artists who make a living in Los Angeles doing petty crimes.", "When a wife and daughter turn the corner with their super long hair and their father in tow, one briefly thinks they are members of the Manson family. But the three weeping willows are far from murders.", "You play under false names in competitions or steal parcels from the post office that unfortunately only contain a plush horn.", "They also live in a scrapped office building, directly under a soap factory: every few hours, liters of pink foam bubbles down the walls, which has to be laboriously wiped away again.", "“Kajillionaire” (to borrow or buy on Amazon Prime Video) means something like “filthy rich”. The rancid small family can only dream of that.", "“Kajillionaire” is the third feature film by Miranda July, an extraordinary phenomenon in the American independent cinema field. July is an all-rounder by profession and is one of the most renowned artists of her generation in the USA.", "Born in 1974, she grew up in Berkeley / California. She is a performance artist, writer of zeitgeist-sensitive short stories and novels, actress and film director.", "With her debut \"Me and You and Everyone We Know\" she opened the Cannes Festival in 2005 and landed a hipster hit. Six years passed before she released her next film \"The Future\".", "But that too was nine years ago. Miranda July shot her third feature film with the quirky little crooks dramedy \"Kajillionaire\" © image:", "Matt Kennedy / UPI / Matt Kennedy Weird and quirky In “Kajillionaire” July proves once again to be an expert in weird relationship constellations and quirky courses of action whose (queer) twists cannot be predicted. :", "Especially when you think, for example, that the two old people are harmless consumer refusals in a hippie look, a nasty parent-child dynamic is revealed.", "Debra Winger as a hard-hearted mother who refuses to give her daughter the endearing word \"Honey\" turns out to be a worthy companion of her shabby husband, the great bad-addicted Richard Jenkins.", "When a young woman named Melanie - beaming: Gina Rodriguez from \"Jane, the Virgin\" - joins the family, things get really bad.", "A depressed daughter, Evan Rachel Wood wanders through Los Angeles in oversized sweatshirts and watches an old man die while her father flatters the checkbook. But depression is not Miranda July's stylistic device, nor is it just quirkiness.", "Behind this is a delicate longing - for touch, closeness and real emotions. Gina Rodriguez and Evan Rachel Wood form delicate bonds: \"Kajillionaire\" © Image: Matt Kennedy / UPI" ]
}