{
  "id" : "MzoAGAFf",
  "url" : "https://kurier.at/sport/wintersport/eishockey-der-vsv-startet-mit-einem-sieg-in-die-qualifikationsrunde/401187109",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T20:55:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4935658/46-175672211.jpg",
  "imageCopyright" : "DIENER / Kuess",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Der VSV startet mit einem Sieg in die Qualifikationsrunde",
  "articleTitleTranslated" : "The VSV starts with a victory in the qualifying round",
  "articleContent" : [ "Der VSV startete mit einem wichtigen Erfolg in die Qualifikationsrunde der ICE-Eishockeyliga. Die Kärntner feierten am Freitag einen 5:3-Sieg bei den Bratislava Capitals und drehten dabei das Match nach einem 1:3-Rückstand.", "Auch den Black Wings aus Linz gelang mit dem 4:1 in Dornbirn eine Überraschung. Die Graz99ers besiegten den Tabellennachbarn Innsbruck mit 3:2. Der VSV war nach vier verlorenen Saisonduellen und mit zuletzt fünf Niederlagen in Serie nach Bratislava gereist.", "Dass die als Fünfte mit nur einem Bonuspunkt in den Kampf um drei freie Play-off-Plätze gestarteten Kärntner nach dem Rückstand doch noch als Sieger vom Eis gingen, verdankten sie auch zwei Rückkehrern.", "Matt Mangene (4.) und Sahir Gill (15.) hatten nach frühem 0:2-Rückstand verkürzt, und dann kam der große Auftritt von Jordan Caron beim Comeback nach einer Verletzung.", "Der 30-jährige Kanadier glich nach Vorarbeit des ebenfalls zurückkehrenden Jamie Fraser aus (40.) und sorgte 1:09 Minuten nach Beginn des Schlussdrittels für die erstmalige VSV-Führung. Felix Maxa (57.) machte den Sieg perfekt.", "Linzer Siegesserie Die Linzer, die Letzten des Grunddurchgangs, schlossen an ihre jüngsten drei Siege an. Dornbirn hatte zuletzt ebenfalls dreimal gewonnen, zog aber im fünften Saisonduell zum erst zweiten Mal den kürzeren.", "Goalgetter Brian Lebler brachte die Linzer zum 2:1 erstmals in Führung (33.), Juha-Pekka Hytonen (44.) und Valentin Leiper ins leere Tor fixierten den letztlich klaren Sieg des Außenseiters bei den „Bulldogs“.", "Diese hatten in den ersten 40 Spielen fast doppelt so viele Punkte gesammelt. Die Grazer gerieten gegen Innsbruck zwar in Rückstand, drehten aber im zweiten Drittel dank Toren von Ken Ograjensek (30.), Lukas Kainz (33.) und Adis Alagic (34.) die Partie innerhalb von vier Minuten.", "Braden Christoffer gelang nur noch der Anschlusstreffer (49.). Damit rutschten die Tiroler auf den letzten Rang ab, den Black Wings fehlen nur noch drei Punkte auf den dritten Platz." ],
  "articleContentTranslated" : [ "The VSV started the qualifying round of the ICE ice hockey league with an important success. The Carinthians celebrated a 5-3 win at the Bratislava Capitals on Friday and turned the match around after a 1: 3 deficit.", "The Black Wings from Linz also managed a surprise with a 4-1 win in Dornbirn. The Graz99ers defeated their neighbors Innsbruck 3-2. The VSV had traveled to Bratislava after losing four season duels and with five defeats in a row.", "It was thanks to two returnees that the Carinthians who started the fight for three free play-off places as fifth with only one bonus point after falling behind were still the winners.", "Matt Mangene (4th) and Sahir Gill (15th) had shortened after an early 2-0 deficit, and then came the big appearance of Jordan Caron on the comeback after an injury.", "The 30-year-old Canadian equalized after the preparatory work by Jamie Fraser, who was also returning, and took the VSV lead for the first time 1:09 minutes after the start of the final third. Felix Maxa (57th) made the win perfect.", "Linzer winning streak The Linzer, the last of the regular season, continued their latest three victories. Dornbirn had also won three times recently, but only drew the shorter one for the second time in the fifth duel of the season.", "Goalgetter Brian Lebler put Linz in the lead to 2-1 for the first time (33rd), Juha-Pekka Hytonen (44th) and Valentin Leiper in the empty goal fixed the ultimately clear victory of the outsider in the \"Bulldogs\".", "They had almost twice as many points in the first 40 games. The Graz team fell behind against Innsbruck, but turned the game within four minutes thanks to goals from Ken Ograjensek (30th), Lukas Kainz (33rd) and Adis Alagic (34th).", "Braden Christoffer only managed the connection goal (49th). The Tyroleans slipped to last place, the Black Wings are only three points short of third place." ]
}