{
  "id" : "n0bJjOcr",
  "url" : "https://kaernten.orf.at/stories/3084178/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2021-01-09T16:07:57Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/37/crops/w=1280/807917_opener_281637_20210108_coronatests_an_schulen_00_00_08_04.jpg?s=616899b49dd1d1994c7419e40f38aa8454a6c103",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Selbsttests an Schulen in Vorbereitung",
  "articleTitleTranslated" : "Self-tests in schools in preparation",
  "articleContent" : [ "Mit einem Test-Set sollen Schüler künftig einmal pro Woche in der Schule getestet werden. Der Abstrich soll dabei von den Schülern selbst durchführt werden. Das Prozedere ist wesentlich einfacher, als beim bisher bekannten Nasenabstrich, wird versprochen.", "Es wurde Unterstützung bei der Durchführung durch die Schulärzte angekündigt. Laut Klinglmair werden die Selbsttests zentral vom Bildungsministerium an die Schulen geliefert. Für Volksschulen würden sie einzeln verpackt, um sie den Schülerinnen und Schülern nach Hause mitgeben könne.", "„Die anderen Tests werden in größeren Chargen angeliefert, um das in den Schulen durchführen zu können“, so der Bildungsdirektor. Schulbesuch auch bei Test-Verweigerung möglich Die Tests, die vorerst jeden Montag durchgeführt werden sollen, sind freiwillig.", "Bei den Zehn- bis 14-Jährigen wird eine Einverständniserklärung der Eltern eingeholt. Klinglmair verwies in diesem Zusammenhang darauf, dass ein Schulbesuch möglich sei, auch wenn sich ein Schüler oder eine Schülerin nicht testen lassen möchte:", "„Wir werden aber dazu anhalten und motivieren, das durchzuführen, denn mit diesen Antigen-Tests ist es möglich, positiv Infizierte aus der Infektionskette zu ziehen“: Das hätten auch die Massentests gezeigt, so Klinglmair.  “", "Ziel sei es jedenfalls, schon bald wieder einen Präsenzunterricht zu ermöglichen. Auch das Lehrpersonal soll regelmäßig getestet werden. Wöchentliche Selbsttests an Schulen kommen ÖVP-Bildungsminister Heinz Faßmann hat am Samstag eine neue Teststrategie für den Schulbetrieb vorgestellt.", "Ein fixes Öffnungsdatum für Schulen könne erst „in den kommenden Tagen“ genannt werden, doch mit der Öffnung soll jedenfalls ein „Sicherheitsnetz“ installiert werden: Schülerinnen und Schüler sollen durch Selbsttests an den Schulen getestet werden.", "Termin für Rückkehr zum Präsenzunterricht noch offen Unklar ist noch, ob der zuletzt geplante Öffnungstermin der Schulen mit 18.  Jänner halten wird. Anfang nächster Woche soll es dazu Klarheit geben.", "Es werde noch darüber diskutiert, ob man die Schulen – je nach den jeweiligen Inzidenzen in den Bundesländern oder Regionen – gestaffelt wieder öffnen sollte, so Klinglmair:", "„Das hat einerseits den Vorteil, dass man auf das Infektionsgeschehen reagieren, hat aber den Nachteil, dass wir zwei unterschiedliche Gruppen haben“: Er ortet Nachteile für jene Schülerinnen und Schüler, die in einem solchen Fall eine Woche später drankämen.  “", "Klinglmair sprach sich am Samstag für die österreichweit einheitliche Rückkehr zum Präsenzunterricht aus, sofern dies das Infektionsgeschehen zulasse: „Wir haben zwar auf der einen Seite große Fortschritte im ortsungebundenen Unterricht gemacht, aber es kann den Sozialraum Schule nicht 1:", "1 ersetzen.  : Daher ist es wichtig, dass die Schüler – mit den entsprechenden Sicherheits- und Hygieneauflagen – raschestmöglich wieder in die Schulen zurückkehren . “" ],
  "articleContentTranslated" : [ "With a test set, pupils are to be tested once a week at school. The smear should be carried out by the students themselves. The procedure is much easier than with the previously known nasal swab, it is promised.", "It was announced that the school doctors would support the implementation. According to Klinglmair, the self-tests are delivered to the schools centrally by the Ministry of Education. For elementary schools they are individually packaged so that they can be given to the pupils at home.", "“The other tests are delivered in larger batches so that they can be carried out in schools,” says the education director. School attendance is also possible if the test is refused The tests, which are initially to be carried out every Monday, are voluntary.", "A declaration of consent is obtained from the parents for ten to 14 year olds. In this context, Klinglmair pointed out that school attendance is possible even if a student does not want to be tested:", "\"But we will encourage and motivate them to do this, because with these antigen tests it is possible to pull positively infected people out of the chain of infection\": That would have been shown by the mass tests, according to Klinglmair. \"", "In any case, the aim is to enable face-to-face teaching again soon. The teaching staff should also be tested regularly. There are weekly self-tests at schools, ÖVP Education Minister Heinz Faßmann presented a new test strategy for school operations on Saturday.", "A fixed opening date for schools could only be mentioned “in the coming days”, but with the opening a “safety net” should be installed: Pupils should be tested through self-tests at the schools.", "Date for return to face-to-face classes still open It is still unclear whether the last scheduled opening date of the schools will hold on January 18th. There should be clarity on this at the beginning of next week.", "It is still being discussed whether the schools should be reopened in stages - depending on the respective incidence in the federal states or regions, according to Klinglmair:", "“On the one hand, this has the advantage that you can react to the occurrence of the infection, but it has the disadvantage that we have two different groups”: He locates disadvantages for those students who would be turned off a week later in such a case. \"", "On Saturday, Klinglmair spoke out in favor of the uniform return to face-to-face teaching throughout Austria, provided that the infection rate allows this: “On the one hand, we have made great progress in non-location-based teaching, but the school social space cannot 1:", "1 replace. : It is therefore important that the students - with the appropriate safety and hygiene requirements - return to schools as soon as possible. \"" ]
}