{
  "sourceCountry" : "austria",
  "articleTitle" : "SPÖ, Grüne: \\\"Geltendes Recht hätte für Inhaftierung vor dem Attentat ausgereicht\\\"",
  "targetLanguage" : "english",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "articleContent" : [ "SPÖ-Vizeklubchef Jörg Leichtfried und SPÖ-Sicherheitssprecher Reinhold Einwallner haben einmal mehr eine ehrliche und rückhaltlose Aufklärung der Ereignisse im Vorfeld des Terroranschlags von Wien gefordert.", "„Wir erwarten von Innenminister Nehammer, dass endlich alle Fakten auf den Tisch kommen.  Schluss mit der Vernebelungstaktik.  Es kann nicht sein, dass der Innenminister immer erst die Öffentlichkeit über Fakten unterrichtet - wie die Information über den versuchten Munitionskauf -, wenn Medien dies veröffentlichen“, so Leichtfried.", "Nach wie vor seien viele Fragen offen, etwa, ob der spätere Täter in den letzten Monaten vom Verfassungsschutz observiert worden ist.  \\\"Recht auf ehrliche Information\\\" „Österreich hat den schrecklichsten Terroranschlag seit Jahrzehnten erlebt.", "Die Bevölkerung hat das Recht auf ehrliche Informationen.  Leider haben wir in den letzten Tagen erlebt, dass Bundeskanzler Kurz und Innenminister Nehammer selbst in dieser Situation versuchen, Message Control zu betreiben“, kritisiert Leichtfried.", "Auch SPÖ-Sicherheitssprecher Reinhold Einwallner vermisst eine sachliche Aufklärung: „Nicht die Rechtslage war das Problem, auch wenn das von Minister Nehammer ins Spiel gebracht wird, weil er stark unter Druck steht.", "Sondern das Problem war die gravierenden Fehler im Bereich des Innenministeriums, für das die ÖVP seit Jahrzehnten die Verantwortung trägt.\\\" Widerspruch zu Doskozil Der Attentäter von Wien hätte schon vor der Tat inhaftiert werden müssen.", "Einwallner: \\\"Das geltende Recht hätte ausgereicht, um den Attentäter aus dem Verkehr zu ziehen.  Hätte der Verfassungsschutz die Arbeit gemacht, die er machen muss, dann hätte das Attentat verhindert werden können.\\\" Insofern gehe auch eine Diskussion um zusätzliche Haftgründe am Problem vorbei, zu der es noch nicht einmal einen Vorschlag der Regierung gebe.", "“Es liegt dazu nichts auf dem Tisch\\\", so Einwallner.  Damit widerspricht die SPÖ ihrem Landeshauptmann Hans Peter Doskozil, der sich bereits deutlich für eine Sicherheitshaft ausspricht.", "Maurer: \\\"U-Haft wäre möglich gewesen\\\" Die grüne Klubobfrau Sigrid Maurer will eine Art von Sicherheitsverwahrung für bereits verurteilte Gefährder nicht ganz ausschließen (\\\"Ich will den Diskussionen nicht vorgreifen\\\"), sagt aber auch, dass im konkreten Fall die bestehende Gesetzeslage ausgereicht hätte: \\\"Die Justiz hätte den späteren Attentäter in Untersuchungshaft nehmen können, hätte sie die Information über den versuchten Waffenkauf gehabt.\\\" Was Maurer aber ausschließt, ist, per Verfassungsgesetz einen neuen Haftgrund \\\"Sicherungshaft\\\" einzuführen.", "Wie berichtet, haben die slowakischen Behörden den österreichischen Verfassungsschutz gewarnt, dass der spätere Attentäter in der Slowakei Munition kaufen wollte.", "Er hat sie aber mangels Waffenschein nicht bekommen.  Der Verfassungsschutz hat diese Information an die Justiz nicht weitergeleitet.  Hätte sie diese Info bekommen, hätte die Justiz den auf Bewährung Entlassenen in U-Haft nehmen können, weil Munitionskauf für verurteilte Jihadisten als Vorbereitung einer neuen Straftat gilt." ],
  "id" : "N0IdIW5F",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/sicherungshaft-spoe-gruene-geltendes-recht-haette-fuer-inhaftierung-vor-dem-attentat-ausgereicht/401089242",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "SPÖ, Greens: \"Applicable law would have been sufficient for imprisonment before the attack\"",
  "articleContentTranslated" : [ "SPÖ Vice Club boss Jörg Leichtfried and SPÖ security spokesman Reinhold Einwallner have once again called for an honest and unreserved clarification of the events leading up to the terrorist attack in Vienna.", "“We expect Interior Minister Nehammer to finally put all the facts on the table. No more fogging tactics. It cannot be that the interior minister always first informs the public about facts - such as information about the attempted purchase of ammunition - when the media publish this, ”said Leichtfried.", "Many questions are still unanswered, such as whether the later perpetrator has been observed by the Office for the Protection of the Constitution in the past few months. \\ \"Right to honest information \\\" \"Austria has experienced the most terrible terrorist attack in decades.", "The population has the right to honest information. Unfortunately, we have seen in the last few days that Federal Chancellor Kurz and Interior Minister Nehammer themselves try to operate message control in this situation, ”criticized Leichtfried.", "SPÖ security spokesman Reinhold Einwallner also missed a factual explanation: “The problem wasn't the legal situation, even if Minister Nehammer brought it into play because he was under great pressure.", "But the problem was the serious mistake in the area of the Ministry of the Interior, for which the ÖVP has been responsible for decades. \"Contradiction to Doskozil The assassin from Vienna should have been imprisoned before the act.", "Einwallner: \\ \"The law in force would have been sufficient to pull the assassin out of circulation. If the constitution protection had done the work it had to do, then the assassination could have been prevented. \\\" In this respect, there is also a discussion about additional reasons for detention on Problem over, on which there is not even a proposal from the government.", "\"There is nothing on the table for that,\" said Einwallner. With this, the SPÖ contradicts its governor Hans Peter Doskozil, who is already clearly in favor of security detention.", "Maurer: \\ \"Prison detention would have been possible \\\" The green club chairwoman Sigrid Maurer does not want to completely rule out a kind of safe custody for already convicted threats (\\ \"I don't want to pre-empt the discussions \\\"), but also says that in the specific case the existing legal situation would have been sufficient: \\ \"The judiciary could have taken the later assassin into custody had they had the information about the attempted purchase of weapons. \\\" What Maurer excludes, however, is to introduce a new reason for arrest by constitutional law \\ \"preventive detention \\\".", "As reported, the Slovak authorities have warned the Austrian Office for the Protection of the Constitution that the later assassin wanted to buy ammunition in Slovakia.", "But he didn't get it because he didn't have a gun license. The protection of the constitution did not forward this information to the judiciary. If she had received this information, the judiciary could have taken the person released on parole into custody because the purchase of ammunition for convicted jihadists is considered preparation for a new crime." ]
}