{
  "id" : "N0r3ryKp",
  "url" : "https://www.derstandard.at/story/2000125068307/ermittler-pruefen-spendenvorwuerfe-gegen-strache-fuer-wien-wahl?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-16T05:55:16Z[UTC]",
  "author" : "Schulgschichtn Wir sind drei junge NMS-Lehrer*innen, Verena, Simone und Felix. Der gesellschaftliche und politische Diskurs über die NMS ist uns zu einseitig, zu negativ, zu destruktiv. Deswegen sammeln wir auf schulgschichtn.com konstruktive Schulgeschichten! Userprofil twitter facebook instagram unknown Schulgschichtn",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ermittler prüfen mutmaßliche Strache-Spende vor Wien-Wahl",
  "articleTitleTranslated" : "Investigators check suspected Strache donation before the Vienna election",
  "articleContent" : [ "Wien – Die Staatsanwaltschaft Wien prüft einen Spendenvorwurf gegen Ex-FPÖ-Chef Heinz-Christian Strache. Laut einer der APA vorliegenden anonymen Anzeige soll dieser einen Unternehmer dazu gebracht haben, ihm für den Wien-Wahlkampf 600.000 Euro bereitzustellen.", "Um eine Deklarierung als Spende zu vermeiden, soll der Betrag aber an einen Schutzmaskenhersteller geflossen sein. Sowohl Strache, als auch die Firmenleitung bestreiten dies. Der Spender will nun angeblich sein Geld zurück.", "Strache soll bereits seit längerem mit dem Unternehmer befreundet sein und diesen im Sommer 2020 auf eine Wahlkampfspende angesprochen haben.", "Um einer Meldung an den Rechnungshof zu entgehen, habe er den Mann gebeten, den Betrag – es könnte sich auch um ein Darlehen handeln – auf das Konto der Maskenfirma zu überweisen, heißt es in der anonymen Anzeige.", "Strache selbst soll in das Unternehmen involviert sein und Honorare erhalten. Einen Zusammenhang gibt es laut der Anzeige auch mit jenem serbischen Vliesstoff-Hersteller, an dem Strache beteiligt ist.", "Die 600.000 Euro könnten direkt in dieses Engagement geflossen sein, wird in der Sachverhaltsdarstellung spekuliert. Der Unternehmer, der gespendet hatte, soll nun sein Geld zurückverlangen, da der Betrag nicht in den – letztlich erfolglosen – Wien-Wahlkampf geflossen ist.", "In das Reich der Mythen verwies der Generalsekretär des Team HC, Christian Höbart, die in der Anzeige erhobenen Vorwürfe.", "In einer schriftlichen Stellungnahme nach Rücksprache mit Strache selbst hieß es gegenüber der APA: \"Es gab zwischen dem Team HC Strache und diesem Herrn keine einzige wie auch immer geartete Vereinbarung und damit auch keinen Kreditvertrag.\"", "Auch der Geschäftsführer der heimischen Maskenfirma bestritt den in der Anzeige erhobenen Vorwurf. Vonseiten der Staatsanwaltschaft bestätigte man jedenfalls das Einlangen der Sachverhaltsdarstellung. Diese werde derzeit geprüft, hieß es auf APA-Anfrage.", "Ob konkrete Ermittlungsschritte eingeleitet werden, der Fall an die Wirtschafts- und Korruptionsstaatsanwaltschaft abgetreten, oder die Anzeige niedergelegt wird, ist derzeit offen. (APA, 16.3.2021)" ],
  "articleContentTranslated" : [ "Vienna - The Vienna Public Prosecutor's Office is investigating a donation allegation against ex-FPÖ boss Heinz-Christian Strache. According to an anonymous report available to the APA, the latter is said to have induced an entrepreneur to provide him with 600,000 euros for the Vienna election campaign.", "In order to avoid declaring it as a donation, the amount is said to have gone to a protective mask manufacturer. Both Strache and the company management deny this. The donor now allegedly wants his money back.", "Strache is said to have been friends with the entrepreneur for a long time and approached him in the summer of 2020 about an election donation.", "In order to avoid reporting to the Court of Auditors, he asked the man to transfer the amount - it could also be a loan - to the account of the mask company, according to the anonymous report.", "Strache himself should be involved in the company and receive fees. According to the advertisement, there is also a connection with the Serbian nonwovens manufacturer in which Strache is involved.", "The 600,000 euros could have flowed directly into this commitment, it is speculated in the presentation of the facts. The entrepreneur who donated should now demand his money back because the amount did not go into the - ultimately unsuccessful - Vienna election campaign.", "The general secretary of Team HC, Christian Höbart, referred the allegations made in the advertisement to the realm of myths.", "In a written statement after consulting Strache himself, the APA said: \"There was not a single agreement of any kind between the HC Strache team and this gentleman, and therefore no loan agreement.\"", "The managing director of the local mask company also denied the allegation made in the ad. In any case, the public prosecutor's office confirmed the receipt of the statement of facts. This is currently being examined, it said on APA request.", "It is currently unclear whether concrete investigative steps will be initiated, whether the case will be handed over to the Economic and Corruption Prosecutor's Office, or whether the complaint will be filed. (APA, March 16, 2021)" ]
}