{
  "id" : "n24kviiF",
  "url" : "https://www.diepresse.com/5958183/Corona_25-Erkrankte-auf-der-Intensivstation_Neuer-Hoechststand-im?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-28T08:01:00Z[UTC]",
  "author" : "Andreas Sator",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/2/7/5958183/Saxony-Struggles-With-Covid-19-Infection-Rates-That-Are-Germanys-Highest_1616929294174563_v0_l.jpg",
  "imageCopyright" : "Getty Images (Sean Gallup)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "2679 Neuinfektionen und 25 weitere Todesfälle in Österreich",
  "articleTitleTranslated" : "2679 new infections and 25 further deaths in Austria",
  "articleContent" : [ "Seit Beginn der Pandemie sind mit dem heutigen Tag 9256 Corona-Tote zu beklagen. Die Patienten verlagern sich zunehmend von den Normal- auf die Intensivstationen. Innerhalb von 24 Stunden sind in Österreich am Sonntagvormittag 2679 Neuinfektionen mit dem Coronavirus gemeldet worden.", "Zudem starben 25 Infizierte, womit seit Beginn der Pandemie 9256 Corona-Tote zu beklagen sind. Auf den Intensivstationen im Osten stiegen die Belegungszahlen weiter leicht an, während in einigen Bundesländern Rückgänge verzeichnet wurden.", "Insgesamt waren fünf Covid-Patienten weniger hospitalisiert, auf den Intensivstationen jedoch 15 mehr als am Samstag. Die Patienten verlagerten sich damit vermehrt von den Normal- auf die Intensivstationen, wie die Daten von Innen- und Gesundheitsministerium zeigen.", "Die 2151 Hospitalisierten insgesamt sind zudem 266 mehr als vor einer Woche. Intensivpflege brauchten am Sonntagvormittag 519 Infizierte und damit 109 mehr als sieben Tage zuvor, das ist ein Plus von 27 Prozent bei den schwerkranken Spitalspatienten.", "Die Zahl der Todesfälle lag knapp unter dem Schnitt von 26 in den vergangenen sieben Tagen, womit innerhalb einer Woche 182 Gestorbene hinzukamen.", "Richard Greil, Leiter der Universitätsklinik für Innere Medizin in Salzburg, warnte im Ö1-\"Morgenjournal\" vor schweren Verläufen wegen der höheren Viruslast der britischen Mutation.", "\"Dann ist nicht nur die Übertragung größer, weil die Zahl der übertragbaren Viren größer ist, sondern die Zahl der Viren, die in den Körper eindringt, wird signifikant höher\", sagte er.", "\"Und wenn sie gleichzeitig eine nachlassende Bereitschaft haben, dass sich Menschen an die Kontaktreduktion und die diesbezüglichen Regeln halten, dann ist selbstverständlich dass wir auch sehr viel mehr Infektionen mit hoher Viruslast sehen werden.\"", "Die Zahl der Neuinfektionen lag wie üblich an einem Sonntag unter dem Sieben-Tage-Schnitt von derzeit 3187.  Je 100.000 Einwohner gerechnet blieb der Wert mit 251 in etwa gleich zum Vortag.", "Das Burgenland meldete 110 neu positive Testergebnisse, Kärnten 151 und Niederösterreich 526.  In Oberösterreich kamen 420 Neuinfektionen hinzu, in Salzburg 87 und in der Steiermark 286.  In Tirol gab es 237 weitere Corona-Fälle sowie in Vorarlberg in absoluten Zahlen die wenigsten mit 55 und in Wien die meisten mit 807.  Rund 50.000 PCR-Tests kamen seit Samstag hinzu, davon fielen 5,4 Prozent positiv aus.  ", "Seit Beginn der Pandemie gab es in Österreich 536.465 positive Testergebnisse. 491.619 Personen haben eine Sars-CoV-2-Infektion mittlerweile wieder überstanden.", "Damit gab es am Sonntag 35.590 aktive Corona-Fälle in Österreich, einen weniger als am Samstag. 1.121.653 Menschen haben bis Samstagabend eine erste Corona-Impfung erhalten, geht aus dem Dashboard auf info.gesundheitsministerium.gv.at hervor.", "Das sind rund 12,6 Prozent der Gesamtbevölkerung. 408.137 Menschen erhielten bisher auch die zweite Dosis. Das sind 4,6 Prozent aller Einwohner Österreichs. In burgenländischen Krankenhäusern werden derzeit 25 an Corona Erkrankte intensivmedizinisch behandelt.", "Damit wurde der Höchststand von November 2020, als sich 23 Personen auf Intensivstationen befanden, überschritten. Verfügbar sind laut dem Koordinationsstab Coronavirus aktuell 27 Intensivbetten. An einer weiteren Aufstockung der Kapazitäten werde gearbeitet, hieß es am Sonntag.", "Im Burgenland waren am Sonntag 110 Neuinfektionen und vier Todesfälle mit dem Coronavirus zu verzeichnen. Eine 87-jährige Frau, ein 87-jähriger Mann und eine 88-Jährige aus dem Bezirk Oberwart sowie ein 81-jähriger Mann aus dem Bezirk Oberpullendorf sind im Zusammenhang mit Covid-19 gestorben.", "In den burgenländischen Spitälern werden derzeit 96 Erkrankte isoliert behandelt, 25 davon intensivmedizinisch. KRAGES und das Krankenhaus der Barmherzigen Brüder in Eisenstadt erheben nun laut dem Koordinationsstab, wie sie weitere Kapazitäten für Intensivpatienten frei machen können.", "Die Corona-Schutzimpfung haben unterdessen 33.820 Personen bekommen, 12.302 davon bereits die zweite Dosis.", "Die Sieben-Tages-Inzidenzen pro 100.000 Einwohner betrugen laut Koordinationsstab im Bezirk Mattersburg 305, gefolgt von den Bezirken Oberwart mit 294 und Oberpullendorf mit 260.  Der Bezirk Eisenstadt-Umgebung wies einen Wert von 236, Güssing von 232 auf.", "In der Landeshauptstadt betrug die Inzidenz 223, im Bezirk Jennersdorf 159, Neusiedl am See 140 und die Freistadt Rust 51." ],
  "articleContentTranslated" : [ "Since the beginning of the pandemic, 9256 corona deaths have been reported as of today. Patients are increasingly shifting from normal to intensive care units. Within 24 hours, 2679 new infections with the corona virus were reported in Austria on Sunday morning.", "In addition, 25 infected people died, which means that 9256 corona deaths have been reported since the beginning of the pandemic. In the intensive care units in the east, the occupancy figures continued to rise slightly, while declines were recorded in some federal states.", "In total, five fewer Covid patients were hospitalized, but 15 more in the intensive care units than on Saturday. As a result, patients increasingly shifted from normal to intensive care units, as the data from the Ministry of the Interior and the Ministry of Health show.", "The total of 2151 people hospitalized are also 266 more than a week ago. 519 infected people needed intensive care on Sunday morning, 109 more than seven days earlier, an increase of 27 percent for seriously ill hospital patients.", "The number of deaths was just below the average of 26 in the past seven days, adding 182 deaths within a week.", "Richard Greil, head of the University Clinic for Internal Medicine in Salzburg, warned in the Ö1 \"Morgenjournal\" of severe courses due to the higher viral load of the British mutation.", "\"Then not only is the transmission greater because the number of viruses that can be transmitted is greater, but the number of viruses entering the body becomes significantly higher,\" he said.", "\"And if at the same time they show a decreasing willingness for people to adhere to the contact reduction and the related rules, then it goes without saying that we will also see a lot more infections with a high viral load.\"", "As usual, the number of new infections on a Sunday was below the seven-day average of currently 3187. Per 100,000 inhabitants, the value remained roughly the same as the previous day at 251.", "Burgenland reported 110 new positive test results, Carinthia 151 and Lower Austria 526. In Upper Austria there were 420 new infections, in Salzburg 87 and in Styria 286. In Tyrol there were 237 further corona cases and in Vorarlberg in absolute numbers the fewest with 55 and in Vienna most of them with 807. Around 50,000 PCR tests have been added since Saturday, 5.4 percent of which were positive.", "Since the beginning of the pandemic there have been 536,465 positive test results in Austria. 491,619 people have now survived a Sars-CoV-2 infection.", "There were 35,590 active corona cases in Austria on Sunday, one less than on Saturday. 1,121,653 people had received their first corona vaccination by Saturday evening, according to the dashboard on info.gesundheitsministerium.gv.at.", "That is around 12.6 percent of the total population. 408,137 people have also received the second dose so far. That is 4.6 percent of all residents in Austria. In Burgenland hospitals, 25 people with corona are currently being treated in intensive care.", "This exceeded the high of November 2020, when 23 people were in intensive care units. According to the Coronavirus coordination staff, there are currently 27 intensive care beds available. A further increase in capacities is being worked on, it said on Sunday.", "In Burgenland, 110 new infections and four deaths from the corona virus were recorded on Sunday. An 87-year-old woman, an 87-year-old man and an 88-year-old from the Oberwart district and an 81-year-old man from the Oberpullendorf district died in connection with Covid-19.", "In the hospitals in Burgenland, 96 sick people are currently treated in isolation, 25 of them in intensive care. According to the coordination staff, KRAGES and the hospital of the Barmherzigen Brüder in Eisenstadt are now investigating how they can free up additional capacities for intensive care patients.", "The corona vaccination has meanwhile been given to 33,820 people, 12,302 of whom have already received the second dose.", "According to the coordination staff in the Mattersburg district, the seven-day incidences per 100,000 inhabitants were 305, followed by the Oberwart districts with 294 and Oberpullendorf with 260. The Eisenstadt-Umgebung district had a value of 236, Güssing of 232.", "In the state capital the incidence was 223, in the Jennersdorf district 159, Neusiedl am See 140 and the free town of Rust 51." ]
}