{
  "id" : "N2a6HLio",
  "url" : "https://www.diepresse.com/5951446/Ermittlung_Die-naechste-HandySicherstellung_OStAChef-Fuchs?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-15T20:37:00Z[UTC]",
  "author" : "Manfred Seeh von Anna Thalhammer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/d/6/5951446/IBIZA-U-AUSSCHUSS-FUCHS_1615840574456753_v0_h.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER (HERBERT NEUBAUER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Die nächste Handy-Sicherstellung: OStA-Chef Fuchs beschuldigt",
  "articleTitleTranslated" : "The next cell phone seizure: OStA boss Fuchs accused",
  "articleContent" : [ "Der Leiter der Oberstaatsanwaltschaft Wien, Johann Fuchs, steht unter dem Verdacht, er habe das Amtsgeheimnis gebrochen. Wien/Innsbruck. Die Justiz kommt nicht zur Ruhe. Dass eine Justizbehörde gegen eine andere ermittelt, setzt sich fort.", "Am Montag „erwischte“ es einen der höchsten Justizvertreter des Landes: den Leiter der für Wien, Niederösterreich und das Burgenland zuständigen Oberstaatsanwaltschaft (kurz: OStA Wien), Johann Fuchs.", "Der Verdacht lautet auf „Verletzung des Amtsgeheimnisses“ und wird von der Staatsanwaltschaft Innsbruck erhoben. Warum Innsbruck? (Nein, die viel zitierte WKStA hat diesmal nichts damit zu tun).", "Innsbruck ist deshalb für den Fall zuständig, da dieser im Zusammenhang mit einem kürzlich von Wien nach Innsbruck gewanderten Verfahren zu sehen ist:", "Die Rede ist von den Ermittlungen gegen den früheren Vorgesetzten von Fuchs, Justizressort-Sektionschef Christian Pilnacek, und den einstigen Justizminister Wolfgang Brandstetter.  :", "Diesen beiden (Pilnacek ist vorübergehend suspendiert) wird ebenfalls Verletzung des Amtsgeheimnisses – darauf stehen bis zu drei Jahre Haft – vorgeworfen.", "Brandstetter, der nach seiner Ministerschaft Rechtsberater des Investors Michael Tojner war, soll Pilnacek dazu gebracht haben, den Termin einer Razzia bei Tojner preiszugeben. Brandstetter, derzeit Verfassungsrichter, bestreitet das.", "Pilnacek hat sich dazu nicht geäußert. Für beide gilt die Unschuldsvermutung. Zurück zu Fuchs.", "In seinem Fall bestätigte der Sprecher der Staatsanwaltschaft Innsbruck, Hansjörg Mayr, der „Presse“, dass Fuchs dasselbe Schicksal ereilt habe, wie Pilnacek und Brandstetter, die ja beide ihr Handy abgeben mussten (bei letzterem erfolgte dieser Schritt per VfGH-Amtshilfe).", "Zuvor hatten Gerüchte von einer Hausdurchsuchung bei Fuchs die Runde gemacht. Eine solche gab es aber nicht. Es blieb bei der Handy-Sicherstellung. Was wird Fuchs vorgeworfen (er war Montagabend für die „Presse“ nicht erreichbar)?", "Nun, hier gab sich Innsbruck zwar bedeckt, bejahte aber, dass es um Fuchs-Aussagen im Ibiza-U-Ausschuss gehe. Dort hatte Fuchs als Auskunftsperson die Weitergabe von bestimmten Informationen aus Ermittlungsverfahren bestätigt – nämlich die Weitergabe an Pilnacek (die beiden kooperierten einst eng).", "Fuchs sprach von Informationen an Regierungsmitglieder über Hausdurchsuchungen bei Ministern. Er bestätigte auf Nachfrage von Neos-Fraktionsführerin Stephanie Krisper, das Justizressort über geplante Zwangsmaßnahmen zu informieren.", "Gerade bei „clamorosen Fällen“ sei der Zeitfaktor der Kommunikation wesentlich, so Fuchs. Wichtig sei daher, dass die Ressortspitze „sehr schnell einen Überblick über diese Verfahrensschritte hat“.", "Fuchs hatte nach seiner Aussage betont, ausschließlich das Justizressort gemeint zu haben, das informiert werde. Außerdem habe er nicht gemeint, dass dieses vorab in Kenntnis gesetzt werden sollte.", "Die Neos interpretieren die Aussage anders, zumal der OStA-Leiter eindeutig über „geplante Maßnahmen“ befragt wurde." ],
  "articleContentTranslated" : [ "The head of the Vienna Public Prosecutor's Office, Johann Fuchs, is suspected of having broken official secrecy. Vienna / Innsbruck. The judiciary is not calm. One judicial authority continues to investigate another.", "On Monday one of the highest judicial representatives in the country was “caught”: the head of the public prosecutor's office responsible for Vienna, Lower Austria and Burgenland (short: OStA Vienna), Johann Fuchs.", "The suspicion is a \"violation of official secrecy\" and is raised by the Innsbruck public prosecutor. Why Innsbruck? (No, the much-cited WKStA this time has nothing to do with it).", "Innsbruck is therefore responsible for the case, as it is to be seen in connection with a procedure that recently migrated from Vienna to Innsbruck:", "We are talking about the investigation against the former supervisor of Fuchs, Justice Department Section Head Christian Pilnacek, and the former Justice Minister Wolfgang Brandstetter. :", "These two (Pilnacek is temporarily suspended) are also accused of violating official secrecy - they are imprisoned for up to three years.", "Brandstetter, who was legal advisor to investor Michael Tojner after his ministry, is said to have persuaded Pilnacek to reveal the date of a raid on Tojner. Brandstetter, currently a constitutional judge, denies that.", "Pilnacek did not comment on this. The presumption of innocence applies to both. Back to fox.", "In his case, the spokesman for the Innsbruck public prosecutor's office, Hansjörg Mayr, confirmed to the “press” that Fuchs had suffered the same fate as Pilnacek and Brandstetter, who both had to hand over their cell phones (in the case of the latter, this step was carried out with administrative assistance from the Administrative Court).", "Previously, rumors of a house search at Fuchs had made the rounds. But there was no such thing. It remained with the cell phone security. What is Fuchs accused of (he was not available to the “press” on Monday evening)?", "Well, Innsbruck was covered here, but affirmed that it was about Fuchs' statements in the Ibiza-U-Committee. As the person providing information, Fuchs had confirmed that certain information from preliminary proceedings had been passed on - namely that it had been passed on to Pilnacek (the two once cooperated closely).", "Fuchs spoke of information to government members about house searches of ministers. When asked by Neos faction leader Stephanie Krisper, he confirmed that he would inform the justice department about planned coercive measures.", "According to Fuchs, the time factor in communication is particularly important in “clamorous cases”. It is therefore important that the head of the department \"has an overview of these procedural steps very quickly\".", "According to his statement, Fuchs had emphasized that he only meant the justice department that was being informed. In addition, he did not mean that this should be notified in advance.", "The Neos interpret the statement differently, especially since the OStA leader was clearly asked about \"planned measures\"." ]
}