{
  "id" : "N2i0d6ZG",
  "url" : "https://kurier.at/kultur/auch-antiquitaetenmesse-tefaf-in-den-herbst-verschoben/401169994",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T15:50:57Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4900354/46-163219333.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Auch Antiquitätenmesse \"TEFAF\" in den Herbst verschoben",
  "articleTitleTranslated" : "\"TEFAF\" antiques fair postponed to autumn",
  "articleContent" : [ "Nach der Messe „Art  Basel“ hat nun auch die weltweit wichtigste Messe für Alte Kunst und Antiquitäten, die TEFAF in Maastricht, ihren Termin in den September verschoben.", "Normalerweise findet das Event stets im März statt - im Vorjahr hatte man an dem Termin trotz der Pandemie festgehalten, dann aber verfrüht schließen müssen. Auch ein Aussteller war damals mit dem Coronavirus infiziert.", "Nun sollen Händler und Kunden von 11. bis 19.  September 2021 im Messecenter Maastricht zusammenkommen. Die Dependance in New York, „Tefaf Spring“, wird abgesagt und erst im Frühjahr 2022  stattfinden, hieß es in einer Aussendung am Mittwoch.", "Die Online-Angebote der Messe sollen dazu neu aufgesetzt werden." ],
  "articleContentTranslated" : [ "After the \"Art Basel\" fair, the world's most important fair for old art and antiques, the TEFAF in Maastricht, has now moved its date to September.", "Usually the event always takes place in March - the previous year the date was kept despite the pandemic, but then had to close prematurely. An exhibitor was also infected with the corona virus at the time.", "Dealers and customers are now expected to come together in the Maastricht Exhibition Center from September 11th to 19th, 2021. The branch in New York, \"Tefaf Spring\", will be canceled and will not take place until spring 2022, according to a broadcast on Wednesday.", "The online offers of the fair are to be redesigned." ]
}