{
  "id" : "N307k3Fu",
  "url" : "https://kurier.at/wirtschaft/wirtschaftskammer-draengt-auf-ausbau-der-tests/401146986",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T05:05:12Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4815846/46-173505897.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wirtschaftskammer drängt auf Ausbau der Tests",
  "articleTitleTranslated" : "Chamber of Commerce urges expansion of the tests",
  "articleContent" : [ "\"Wesentlich billiger als Lockdown\": Mahrer und Kopf: Betriebs-Teststraßen sollen in die nationale Strategie integriert werden.", "Nach der großen Enttäuschung der betroffenen Sparten über die Verlängerung des Lockdowns bis 24.  Jänner plädiert Wirtschaftskammer-Präsident Harald Mahrer für einen massiven Ausbau der Tests.", "Regelmäßige flächendeckende Corona-Tests würden die Infektionszahlen ebenso wirksam senken wie ein Lockdown, wären aber wesentlich billiger, so Mahrer in einem Statement gegenüber der APA.", "Mit dem Scheitern der \"Freitest\"-Pläne der Regierung wurde der aktuelle Lockdown für Handel, Gastronomie und Tourismus um eine Woche verlängert. Jede Woche Lockdown verursache \"horrende Kosten\", merkten Mahrer und WKÖ-Generalsekretär Karlheinz Kopf an.", "Der neuerliche Lockdown habe die bereits dramatische Lage für viele Betriebe verschärft, \"Handel, Hotellerie, Gastronomie, körpernahe Dienstleister stehen mit dem Rücken zur Wand\".", "Dass die Geschäfte nicht schon am 18.  Jänner, sondern erst am 25.  Jänner aufsperren dürfen, verursacht etwa laut Handelsverband ein Umsatzminus von einer Milliarde Euro.", "Betriebliche Testmöglichkeiten Um ständig wiederkehrende Lockdowns zu verhindern, müssten möglichst viele Bürger regelmäßig getestet werden, meint die WKÖ-Spitze. In diesem Zusammenhang forderten Mahrer und Kopf auch, betriebliche Testmöglichkeiten in die nationale Teststrategie zu integrieren.", "Werden die in Betrieben vorgenommenen Tests behördlichen Ergebnissen gleichgestellt, wären sicherlich noch viel mehr Unternehmen bereit, sie anzubieten, meinten Mahrer und Kopf." ],
  "articleContentTranslated" : [ "\"Much cheaper than lockdown\": Mahrer und Kopf: Operational test roads are to be integrated into the national strategy.", "After the great disappointment of the affected divisions about the extension of the lockdown until January 24, the President of the Chamber of Commerce, Harald Mahrer, advocates a massive expansion of the tests.", "Regular comprehensive corona tests would reduce the number of infections just as effectively as a lockdown, but would be much cheaper, Mahrer said in a statement to the APA.", "With the failure of the government's \"Freestest\" plans, the current lockdown for trade, gastronomy and tourism was extended by a week. Every week lockdown causes \"horrendous costs\", noted Mahrer and WKÖ General Secretary Karlheinz Kopf.", "The recent lockdown has exacerbated the already dramatic situation for many companies, \"retail, hotel, catering, body-hugging service providers have their backs to the wall\".", "According to the trade association, the fact that the stores are not allowed to open on January 18th, but rather on January 25th, caused a drop in sales of one billion euros.", "Operational test options In order to prevent recurring lockdowns, as many citizens as possible must be tested regularly, says the WKÖ top. In this context, Mahrer and Kopf also called for operational test options to be integrated into the national test strategy.", "If the tests carried out in companies are put on a par with official results, many more companies would certainly be willing to offer them, said Mahrer and Kopf." ]
}