{
  "id" : "N3CJCVg6",
  "url" : "https://www.diepresse.com/5918295/Internet_Liebe-statt-Sex_Dating-Apps-sind-besser-als-ihr-Ruf?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-03T14:40:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/5/7/5918295/4CF53267-3D9C-4885-B974-E49D2B3AB292_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Liebe statt Sex: Dating Apps sind besser als ihr Ruf",
  "articleTitleTranslated" : "Love instead of sex: Dating apps are better than their reputation",
  "articleContent" : [ "Nur auf die Schnelle? Eine Schweizer Studie widerlegt populäre Vorurteile über die Partnersuche im Internet. Es klingt so plausibel: Wer sich seine intimen Partner nur aufgrund eines Fotos aussucht, mit einem Wisch über den Bildschirm seines Smartphones, meine es nicht ernst.", "Da gehe es doch nur um die schnelle Nummer, nicht um die Liebe fürs Leben. Zumal ja anfangs alles anonym bleibt und auch die soziale Kontrolle durch Freunde oder Familie wegfällt.", "Die frühen Webseiten zur Partnervermittlung schienen noch seriöser: Meist nicht mehr ganz taufrische Kandidaten mussten lange Fragebogen ausfüllen und wurden dann dezent vermittelt.", "Aber mit den vor allem bei der Jugend beliebten Apps wie Tinder wurde alles viel praktischer, schneller – und damit, so schließen wir, beliebiger. Worunter die Dauer und Qualität unserer Beziehungen insgesamt leide.", "Aber wissenschaftlich bewiesen war diese populäre Überzeugung nie. Und nun hat die Soziologin Gina Potarca von der Uni Genf sie sogar rundweg widerlegt (Plos One, 30. 12). Die Forscherin wertete dazu Daten des Schweizer Statistischen Bundesamtes von 2018 aus.", "Unter die Lupe nahm sie ein Sample von rund 3200 Personen über 18 Jahren, die zum Zeitpunkt der Befragung in einer Beziehung lebten und ihren Partner innerhalb der letzten zehn Jahre kennengelernt hatten.", "Das überraschende Ergebnis: Wer über Dating Apps zusammenfindet, ist motivierter, Partnerschaften einzugehen. Durchaus langfristige, denn die Bereitschaft zum Heiraten ist gleich hoch wie bei jenen, die auf analogem Wege zu ihren Lieblingen fanden.", "Und bei App-nutzenden Frauen ist der Kinderwunsch sogar stärker. Mehr sozial durchmischt Bei der Qualität der Partnerschaft und der Lebenszufriedenheit gibt es keine Unterschiede zwischen den beiden Gruppen.", "Sehr wohl aber bei der sozio-kulturellen Zusammensetzung der Paare: Im Internet finden eher Menschen mit unterschiedlichem Bildungsstand zusammen als am Arbeitsplatz, auf der Uni oder bei der Party im Freundeskreis.", "Es sind vor allem hochgebildete Frauen, die auf diese Weise an bildungsferne Männer geraten – anders als in früher typischen Konstellationen, bei denen etwa der Firmenchef die Sekretärin oder der Oberarzt die Krankenschwester ehelichte.", "Was weniger verwundert: Auch die Zahl der Fernbeziehungen ist bei den App-Jüngern viel höher und nimmt generell zu. Wie lassen sich die Ergebnisse erklären? Das erste Zusammentreffen im „echten Leben“ ist meist zufällig, im Internet aber das Ergebnis bewusster Suche.", "Und die Absichten dahinter sind oft nachhaltiger, als wir vermuten." ],
  "articleContentTranslated" : [ "Just in a hurry? A Swiss study refutes popular prejudices about finding a partner on the Internet. It sounds so plausible: Anyone who chooses their intimate partners based on a photo, with a swipe of the screen of their smartphone, is not serious.", "It's all about the quick number, not about love for life. Especially since everything remains anonymous at first and there is no social control by friends or family.", "The early dating websites seemed even more serious: Mostly not very fresh candidates had to fill out long questionnaires and were then given discreetly.", "But with apps such as Tinder, which are particularly popular with young people, everything became much more practical, faster - and thus, we conclude, more arbitrary. Which affects the duration and quality of our relationships as a whole.", "But this popular belief has never been scientifically proven. And now the sociologist Gina Potarca from the University of Geneva has even flatly refuted it (Plos One, December 30). The researcher evaluated data from the Swiss Federal Statistical Office from 2018.", "She scrutinized a sample of around 3,200 people over the age of 18 who were in a relationship at the time of the survey and who had met their partner within the last ten years.", "The surprising result: those who come together via dating apps are more motivated to enter into partnerships. Definitely long-term, because the willingness to get married is just as high as with those who found their favorites in an analogue way.", "And women who use apps have an even greater desire to have children. More socially mixed There are no differences between the two groups in terms of the quality of the partnership and life satisfaction.", "But it does so with the socio-cultural composition of the couples: people with different levels of education are more likely to come together on the Internet than at work, at university or at a party with friends.", "It is above all highly educated women who in this way reach out to men with a lack of education - unlike in the earlier typical constellations in which, for example, the company boss married the secretary or the senior doctor married the nurse.", "What is less surprising: The number of long-distance relationships is also much higher among app followers and is generally increasing. How can the results be explained? The first meeting in “real life” is mostly coincidental, but the result of conscious searches on the Internet.", "And the intentions behind it are often more sustainable than we suspect." ]
}