{
  "id" : "N3cRkxLi",
  "url" : "https://kurier.at/politik/inland/rendi-wagner-haelt-lockerungen-fuer-grosses-risiko/401176024",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T13:47:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4911988/20210202-ABD0042-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Rendi-Wagner hält Lockerungen für \"großes Risiko\"",
  "articleTitleTranslated" : "Rendi-Wagner considers easing a \"big risk\"",
  "articleContent" : [ "Wenn der Bundeskanzler einen exponentiellen Anstieg als \"realistisches Szenario\" bezeichnet habe, dann habe er eingestanden, die Kontrolle über das Virus nicht zu haben und trotzdem die Öffnungen beschlossen, kritisierte die SPÖ-Vorsitzende.", "Sie äußerte die Hoffnung, dass nicht wieder Bilder von großen Menschenmassen vor und in Geschäften entstehen. Angesichts schon geschaltener Werbungen habe sie da aber wenig Hoffnung.", "Die Verantwortung dafür würde jedenfalls die Bundesregierung tragen, nicht die Bevölkerung, die Länder, die Bürgermeister oder sonst wer.", "Dass der Wiener Bürgermeister Michael Ludwig (SPÖ) bei der Pressekonferenz die Lockerungen mitgetragen habe, kommentierte Rendi-Wagner mit dem Hinweis, dass er auch auf das Risiko hingewiesen habe. Ziel müsse eine maximale Kontrolle über das Risiko und das Virus sein und nicht umgekehrt.", "Deshalb hätte es Rendi-Wagner bevorzugt, die Schulen zwar jetzt nach den Semesterferien zu öffnen, für die anderen Bereiche aber noch zwei bis drei Wochen durchzuhalten, um die Infektionszahlen weiter zu senken.", "Gleichzeitig müsse die Zahl der Impfungen und der Tests erhöht und vor allem die Wohnzimmertests für alle kostenfrei zugänglich gemacht werden.", "Wenn die Hälfte der Bevölkerung zwei Mal pro Woche diese Selbsttests durchführe und die anderen Sicherheitsmaßnahmen eingehalten werden, dann könne die Kontrolle über das Virus gelingen.", "Besser Ziel als Datum Die SPÖ-Vorsitzende hätte auch nicht ein bestimmtes Datum genannt, das von der Regierung mehrfach verschoben werden musste, sondern ein objektivierbares Ziel. Das wäre für die Bevölkerung auch ein \"wichtiger Motivationsfaktor\" gewesen, um die Maßnahmen einzuhalten.", "Ob die SPÖ die Verordnung mit den Lockerungen im Hauptausschuss des Nationalrates mittragen werde, ließ Rendi-Wagner noch offen. Sie bedauerte, dass diese Verordnung nicht schon in der heutigen Sitzung des Hauptausschusses auf der Tagesordnung steht.", "Wenn die Verordnung vorliege, werde man sie prüfen, es gehe aber eher in die Richtung einer Ablehnung, meinte die SPÖ-Vorsitzende, die zuletzt die Maßnahmen der Regierung noch unterstützt hatte." ],
  "articleContentTranslated" : [ "If the Chancellor described an exponential increase as a \"realistic scenario\", then he admitted that he did not have control over the virus and still decided to open it, criticized the SPÖ chairman.", "She expressed the hope that pictures of large crowds in front of and in shops will not appear again. In view of the advertisements that have already been placed, she has little hope.", "In any case, the responsibility for this would be borne by the federal government, not the population, the states, the mayors or anyone else.", "Rendi-Wagner commented that the Mayor of Vienna Michael Ludwig (SPÖ) supported the easing at the press conference, pointing out that he had also pointed out the risk. The goal must be maximum control over the risk and the virus and not the other way around.", "Therefore, Rendi-Wagner would have preferred to open the schools now after the semester break, but to hold out for the other areas for another two to three weeks in order to further reduce the number of infections.", "At the same time, the number of vaccinations and tests must be increased and, above all, the living room tests must be made available to everyone free of charge.", "If half of the population carry out these self-tests twice a week and the other safety measures are observed, then the virus could be controlled.", "Better target than date The SPÖ chairman would not have named a specific date that had to be postponed several times by the government, but an objective that could be objectified. That would also have been an \"important motivating factor\" for the population to adhere to the measures.", "Rendi-Wagner left it open whether the SPÖ would support the regulation with the relaxation in the main committee of the National Council. She regretted that this regulation was not already on the agenda for today's meeting of the Main Committee.", "If the regulation is available, it will be examined, but it is more in the direction of rejection, said the SPÖ chairwoman, who had recently supported the government's measures." ]
}