{
  "id" : "N3KLxeL8",
  "url" : "https://kurier.at/kultur/mezzosopranistin-biserka-cvejic-mit-97-jahren-verstorben/401149191",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T14:05:41Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Mezzosopranistin Biserka Cvejic mit 97 Jahren verstorben",
  "articleTitleTranslated" : "Mezzo-soprano Biserka Cvejic died at the age of 97",
  "articleContent" : [ "Im Alter von 97 Jahren ist am heutigen Donnerstag in Belgrad die serbische Mezzosopranistin Biserka Cvejic gestorben, meldete der TV-Sender \"N1\". In ihrer Berufskarriere war Cvejic wiederholt in führenden Opernhäusern, darunter an der Mailänder Scala und der Metropolitan Opera aufgetreten.", "Und nicht zuletzt dürfte sie älteren Wiener Opernfreunden noch in guter Erinnerung sein, trat Cvejic zwischen 1959 und 1978 doch 372 Mal in der Staatsoper auf. Die Mezzosopranistin war dabei in 25 verschiedenen Rollen zu erleben, von der Carmen über die Marcellina bis hin zur Brangäne.", "Ab 1978 hatte sich Cvejic dem Unterricht des Sängernachwuchses gewidmet, zuerst an der Belgrader Musikfakultät, danach auch in Novi Sad. Zu ihren Schülern gehörte unter anderen der Bariton Zeljko Lucic." ],
  "articleContentTranslated" : [ "The Serbian mezzo-soprano Biserka Cvejic died on Thursday in Belgrade at the age of 97, reported the TV station \"N1\". In her professional career, Cvejic has appeared repeatedly in leading opera houses, including La Scala in Milan and the Metropolitan Opera.", "And last but not least, older Viennese opera fans will remember her fondly, as Cvejic performed 372 times in the State Opera between 1959 and 1978. The mezzo-soprano could be seen in 25 different roles, from Carmen to Marcellina to Brangäne.", "From 1978 onwards, Cvejic had devoted himself to teaching young singers, first at the Belgrade Faculty of Music, then also in Novi Sad. Her students included the baritone Zeljko Lucic." ]
}