{
  "id" : "N3qNcdBs",
  "url" : "https://kurier.at/politik/inland/schmid-nach-bestellung-zum-oebag-chef-ich-liebe-meinen-kanzler/401334606",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-28T17:16:39Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4829718/78350011458037462_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Schmid nach Bestellung zum ÖBAG-Chef: \"Ich liebe meinen Kanzler\"",
  "articleTitleTranslated" : "Schmid after appointment to the ÖBAG boss: \"I love my Chancellor\"",
  "articleContent" : [ "Gleich nach Ostern ist ÖVP-Finanzminister Gernot Blümel in den Ibiza-U-Ausschuss geladen. Stoff gibt es für seine zweite Ladung in einer Menge, die die Befragungszeit wohl sprengen wird.", "Neben dem Novomatic-Komplex, wo Blümel als Beschuldigter geführt wird, landet rechtzeitig vor der Befragung eine 186 Seiten starke Analyse der Wirtschafts-und Korruptionsstaatsanwaltschaft (WKStA) der Chats von ÖBAG-Chef Thomas Schmid im Ausschuss.", "Auch Schmid wird als Beschuldigter in der Casinos-Causa geführt. Die Auswertung von Chats (liegt dem KURIER vor) mit 80 Personen zeigt detailreich, wie Schmid sich in die Position des neuen Chefs der staatlichen Beteiligungsholding ÖBAG im April 2019 hievte.", "Schmid hatte ursprünglich alle seine Chats gelöscht, allerdings auf die iCloud vergessen. So konnten alle digitalen Gesprächsprotokolle von der WKStA ausgewertet werden. Eine digitale Goldmine offenbarte sich:", "Egal, ob es sich um das neue ÖBAG-Gesetz, die Ausschreibung oder die Besetzung des neuen Aufsichtsrates handelte, Schmid war als damaliger Generalsekretär im Finanzministerium in sämtliche Vorgänge federführend involviert – und damit auch in der Position, alles auf Schiene zu bringen, damit er Alleinvorstand wird.  :", "Um Vorstandschef zu werden, schrieb sich Schmid selbst die Ausschreibung für die Stelle und sorgte dafür, dass im Anforderungsprofil die „Internationalität“ gestrichen wird. Denn Schmid hatte keine Managementerfahrung im Ausland.", "Für die allumfassende Unterstützung von Kurz zeigt sich Schmid sehr dankbar. Im Februar 2018 schreibt der Spitzenbeamte an Kurz: „Dich zu haben, ist so ein Segen. Es ist so verdammt cool jetzt im BMF!!!", "Danke dir total dafür! “ Nachdem das neue ÖBAG-Gesetz am 11.  Dezember 2018 im Nationalrat beschlossen wurde, kommentiert das der damalige Regierungskoordinator Blümel in einer Nachricht an Schmid so: „SchmidAG fertig! “ Und fügt ein Bizeps-Emoji hinzu.", "Der Verdacht der WKStA lautet, dass es zwischen ÖVP und FPÖ einen Postenschacher gab. Und zwar soll es eine Verschränkung zwischen der Bestellung von Schmid zum Vorstand der ÖBAG mit der Bestellung von Peter Sidlo (ehemaliger FPÖ-Bezirksrat) zum Vorstand der Casinos Austria geben.", "Dieser Vorgang wäre auch strafrechtlich relevant. Allerdings schreibt die WKStA selbst: „Eine Chatnachricht oder ein sonstiges Dokument, in welchem diese Verschränkung ausdrücklich festgehalten wird, gibt es nicht“", "Trotzdem zeigt sich ein fatales Sittenbild: Gerade Sebastian Kurz, der einen neuen Stil in die Politik bringen wollte, fällt ins gleiche Verhaltensmuster wie seinerzeit die Große Koalition.  “", "Schwierig gestaltet sich für Schmid die Suche nach Aufsichtsräten, die ihn später zum Vorstand küren sollten. Zwischen ÖVP und FPÖ wird vereinbart, dass die FPÖ zwei und die ÖVP vier Aufsichtsräte stellen kann.", "Kurz war von dem Modell nicht überzeugt. „Kurz scheißt sich voll an. Zu viele Leute, ÖBAG zu teuer.“ Der Kanzler legt offenbar einige Vetos ein. Er wünscht sich als Aufsichtsratschef den deutschen Ex-Minister Karl-Theodor zu Guttenberg.", "Diese Idee kommentiert Schmid mit „Horror“. Schmid hätte lieber KTM-Chef Stefan Pierer. Darauf antwortet Kurz: „Unmöglich“. Die Optik, dass jener Mann, der Spenden der Kurz-Sympathisanten im Wahlkampf 2017 mit 430.000 Euro verdoppelte, einen Posten bekommt, war Kurz zu brisant.", "Probleme gibt es auch, Frauen für den Aufsichtsrat zu finden. Hier greift Schmid auf die Empfehlungen der Kanzler-Vertrauten Gabriela Spiegelfeld zurück. Die Suche scheint mühsam zu sein, denn sie schreibt an Schmid: „Mir gehen die Weiber so am Nerv.", "Scheiß Quote.“ Dann wird doch eine Kandidatin gefunden, die „gut steuerbar“ sei. Am 27.  März 2019 ist Schmid endlich am Ziel: Er wird einstimmig zum alleinigen Vorstand der ÖBAG bestellt.", "Kurz hatte ihm zuvor noch geschrieben: „Kriegst eh alles, was Du willst.“ Schmid antwortete, er sei so glücklich und meint: „Ich liebe meinen Kanzler.“ Dem KURIER liegt auch ein reger Chatverlauf mit ÖGB-Boss Wolfgang Katzian vor.", "Der Gewerkschaftschef war in die Verhandlungen über die Entsendung der Arbeitnehmervertreter in den neuen ÖBAG-Aufsichtsrat involviert. Anfang 2018 schreibt Katzian an Schmid: „Und mit Kern habe ich alles geklärt ... ich führe die Gespräche!", "“ Katzian gegenüber dem KURIER: „In der ÖBAG bekamen wir im Gegensatz zum Konstrukt der Vorgängergesellschaft ein Mitspracherecht. Das war ein Vorteil.“ Drei Betriebsräte aus den drei größten Staatsunternehmen – nämlich Post, Telekom und OMV – wurden in den Aufsichtsrat entsandt.", "Dieser wählte Schmid zum Alleinvorstand - auch mit den Stimmen aus der roten Hemisphäre." ],
  "articleContentTranslated" : [ "Right after Easter, ÖVP finance minister Gernot Blümel was invited to the Ibiza U Committee. There is substance for his second load in an amount that will probably exceed the interview time.", "In addition to the Novomatic complex, where Blümel is listed as a suspect, a 186-page analysis by the Economic and Corruption Prosecutor's Office (WKStA) of the chats of ÖBAG boss Thomas Schmid lands in the committee in good time before the questioning.", "Schmid is also listed as a suspect in the casino cause. The evaluation of chats (available to the KURIER) with 80 people shows in great detail how Schmid heaved himself into the position of the new head of the state holding company ÖBAG in April 2019.", "Schmid originally deleted all of his chats, but forgot about the iCloud. In this way, all digital conversation logs could be evaluated by the WKStA. A digital gold mine revealed itself:", "Regardless of whether it was about the new ÖBAG law, the invitation to tender or the appointment of the new supervisory board, Schmid, as the then general secretary in the Ministry of Finance, was involved in all processes - and thus also in the position of getting everything on track so that he could Becomes sole director. :", "In order to become CEO, Schmid wrote the advertisement for the position himself and made sure that the \"internationality\" was deleted from the requirement profile. Because Schmid had no management experience abroad.", "Schmid is very grateful for the all-round support from Kurz. In February 2018, the top official wrote to Kurz: “To have you is such a blessing. It's so damn cool now in the BMF !!!", "Thank you totally for that! “After the new ÖBAG law was passed in the National Council on December 11, 2018, the then government coordinator Blümel commented in a message to Schmid:“ SchmidAG ready! “And adds a bicep emoji.", "The WKStA suspects that there was a haggling between the ÖVP and the FPÖ. Namely, there should be an interlinking between the appointment of Schmid to the board of directors of ÖBAG and the appointment of Peter Sidlo (former FPÖ district councilor) to the board of directors of Casinos Austria.", "This process would also be relevant under criminal law. However, the WKStA itself writes: \"There is no chat message or any other document in which this entanglement is expressly recorded\"", "Nevertheless, a fatal moral picture emerges: Sebastian Kurz in particular, who wanted to bring a new style into politics, falls into the same behavior pattern as the grand coalition at the time. \"", "Schmid found it difficult to find members of the supervisory board who would later elect him to the management board. It is agreed between the ÖVP and the FPÖ that the FPÖ can have two and the ÖVP four supervisory boards.", "Kurz was not convinced by the model. \"Kurz gives you a shit. Too many people, ÖBAG too expensive. ”The Chancellor apparently vetoes. He would like the German ex-minister Karl-Theodor zu Guttenberg to be the chairman of the supervisory board.", "Schmid comments on this idea with \"horror\". Schmid would rather have KTM boss Stefan Pierer. Kurz replies: \"Impossible\". The idea that the man who doubled donations from Kurz sympathizers in the 2017 election campaign with 430,000 euros would get a position was too explosive for Kurz.", "There are also problems finding women for the supervisory board. Here Schmid falls back on the recommendations of the Chancellor confidante Gabriela Spiegelfeld. The search seems to be arduous, because she writes to Schmid: “Women are so annoying to me.", "Shit quota. ”Then a candidate is found who is“ easily controllable ”. On March 27, 2019, Schmid finally achieved his goal: He was unanimously appointed to the sole board of ÖBAG.", "Kurz had previously written to him: “You get everything you want anyway.” Schmid replied that he was so happy and said: “I love my Chancellor.” The KURIER also had a lively chat with ÖGB boss Wolfgang Katzian.", "The union chief was involved in the negotiations on the posting of employee representatives to the new ÖBAG supervisory board. At the beginning of 2018, Katzian wrote to Schmid: “And I clarified everything with Kern ... I am holding the talks!", "\"Katzian to the KURIER:\" In the ÖBAG, in contrast to the structure of the predecessor company, we were given a say. That was an advantage. ”Three works councils from the three largest state-owned companies - namely Post, Telekom and OMV - were delegated to the supervisory board.", "This elected Schmid as sole director - also with the votes from the red hemisphere." ]
}