{
  "id" : "N4ssdSps",
  "url" : "https://kurier.at/sport/fussball/wacker-innsbruck-verpflichtet-den-sohn-einer-handball-legende/401143533",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T14:30:35Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4848267/lukas_fridrikas.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wacker Innsbruck verpflichtet den Sohn einer Handball-Legende",
  "articleTitleTranslated" : "Wacker Innsbruck signs the son of a handball legend",
  "articleContent" : [ "Lukas Fridrikas wechselt von Dornbirn nach Tirol. Mama Ausra war eine der besten Handballerinnen der Welt, Papa Robertas spielte für die Austria.", "Vier Niederlagen in 13 Partien, nur Sechster zur Winterpause, bereits zwölf Punkte Rückstand auf Tabellenführer Lafnitz - man kann verstehen, dass man beim FC Wacker Innsbruck mit der Herbstsaison nicht zufrieden ist.", "Immerhin ist der Traditionsklub mit großen Erwartungen gestartet. In den kommenden beiden Jahren will der zehnfache Meister wieder in die Bundesliga zurückkehren. Vor allem die Innsbrucker Offensive blieb hinter den hohen Erwartungen.", "Die Verpflichtung von Zweitliga-Torschützenkönig Ronivaldo machte sich bislang noch nicht bezahlt, in den 13 Runden gelangen den Innsbruckern lediglich 16 Treffer. Deswegen reagierte der FC Wacker nun in der Winterpause und verpflichtete mit Lukas Fridrikas einen weiteren Offensivspieler.", "Der 23-Jährige machte bei Ligakonkurrent Dornbirn auf sich aufmerksam, für den Fridrikas in 40 Einsätzen 19 Tore erzielte.", "\"Er kann sowohl im Sturmzentrum, am Flügel, als auch im zentral offensiven Mittelfeld spielen und wird mit dieser Vielseitigkeit unseren Kader verstärken\", sagt Sportvorstand Alfred Hörtnagl. Der Name Fridrikas wird einigen bekannt vorkommen.", "Tatsächlich entstammt Lukas Fridrikas einer prominenten Sportlerfamilie. Papa Robertas, ein gebürtiger Litauer, spielte von 1991 bis 1994 für die Wiener Austria und holte mit den Violetten zwei Mal den Titel.", "Noch berühmter ist allerdings Mama Ausra Fridrikas, die unter dem Mädchennamen Miklusyte Anfang der 1990er-Jahre nach Österreich kam und eine der besten Handballerinnen der Welt war. Mit Hypo Niederösterreich gewann Fridrikas zwischen 1993 und 2000 gleich fünf Mal die Champions League.", "Nach ihrer Einbürgerung führte sie die österreichische Nationalmannschaft zu EM- und WM-Bronze, 1999 wurde sie als Welthandballerin ausgezeichnet." ],
  "articleContentTranslated" : [ "Lukas Fridrikas is moving from Dornbirn to Tyrol. Mama Ausra was one of the best handball players in the world, Papa Robertas played for Austria.", "Four defeats in 13 games, only sixth at the winter break, already twelve points behind leaders Lafnitz - you can understand that FC Wacker Innsbruck is not satisfied with the autumn season.", "After all, the traditional club started with great expectations. The ten-time champions want to return to the Bundesliga in the next two years. The Innsbruck offensive in particular fell short of the high expectations.", "The commitment of second division top scorer Ronivaldo has not yet paid off, in the 13 rounds the Innsbruckers only get 16 hits. That's why FC Wacker reacted during the winter break and signed another offensive player, Lukas Fridrikas.", "The 23-year-old attracted attention to league competitor Dornbirn, for whom Fridrikas scored 19 goals in 40 appearances.", "\"He can play in the center of the attack, on the wing as well as in the central offensive midfield and will strengthen our squad with this versatility,\" said sports director Alfred Hörtnagl. The name Fridrikas will sound familiar to some.", "In fact, Lukas Fridrikas comes from a prominent sports family. Papa Robertas, a native of Lithuania, played for Vienna Austria from 1991 to 1994 and won the title twice with the Violettes.", "Even more famous, however, is Mama Ausra Fridrikas, who came to Austria under the maiden name Miklusyte in the early 1990s and was one of the best handball players in the world. With Hypo Niederösterreich, Fridrikas won the Champions League five times between 1993 and 2000.", "After her naturalization, she led the Austrian national team to European and World Cup bronze, and in 1999 she was recognized as a world handball player." ]
}