{
  "id" : "n4T8WkOE",
  "url" : "https://kurier.at/chronik/oesterreich/haslauer-will-massentests-wie-wahlen-organisieren/401110146",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T09:51:11Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Haslauer will Massentests \"wie Wahlen organisieren\"",
  "articleTitleTranslated" : "Haslauer wants to organize mass tests \"like elections\"",
  "articleContent" : [ "Salzburgs Landeshauptmann Wilfried Haslauer (ÖVP) hat sich im Ö1-Morgenjournal zu den geplanten Massentests im Dezember geäußert: \"Das kann man organisieren - mit gutem Willen.\" Haslauer ist optimistisch, was die Durchführung betrifft. ", "Er wolle die Testungen \"wie Wahlen organisieren\", so Haslauer auf Ö1. Er setzt auf die Mithilfe der Gemeinden, Feuerwehren und des Gesundheitspersonals. Laut dem ÖVP-Politiker wird es nächste Woche am Dienstag und am Mittwoch außerdem in einer Gemeinde einen Testlauf geben.", "Annaberg - die Heimatgemeinde von Marcel Hirscher - wird schon am 1. und 2. Dezember durchgetestet.  Am 12. und 13.  Dezember werden dann die Massentestungen in ganz Salzburg ausgerollt. Haslauer erwartet rund 300.000 Teilnehmer – dabei orientiert sich das Land an den Daten aus Südtirol.", "Es sei \"eine riesige Chance viele positiv Infizierte, die von ihrer Erkrankung – weil sie asymptomatisch sind – nichts wissen, über ihre Erkrankung zu informieren und auch entsprechend abzusondern,\" zeigt sich Haslauer im Radio sicher.", "Benötigt würden 1.200 bis 1.500 Personen aus den Gesundheitsberufen: \"Ich denke, das kriegen wir hin.\" Er rechnet mit 1 bis 1,5 Prozent an positiven Ergebnissen. Die Wahl des Datums sei so gewählt, dass auch positiv Getestete nach der Quarantäne Weihnachten feiern könnten.", "Wenn das Test-Wochenende zu nahe an Weihnachten liegt, bestehe die Gefahr, dass die Leute \"aus falscher Rücksichtnahme\" gar nicht hingehen könnten, so Haslauer. Haslauer im Morgenjournal: \"Es wird andere Weihnachten geben.", "Es wird reduzierter sein.\"  Denn eines sei klar, \"eine Testung ist nur eine Momentaufnahme, zwei Tage später kann es schon wieder anders ausschauen.\" Skifahren um Weihnachten? Haslauer geht davon aus, dass die Skigebiete vor Weihnachten öffnen werden.", "Das entscheide aber am Ende die Bundesregierung.   Der Landeshauptmann könne einen sicheren Skiurlaub garantieren. Die Betriebe seien bestens gerüstet. Aber auch dieser Winter werde \"anders\" sein – z.B. werde es kein Aprés Ski geben.", "Auf die Deutschen werde man in den Weihnachtsfeiertagen – zumindest laut derzeitigem Stand – wohl verzichten müssen. Aber die Skisaison sei ja nicht mit Silvester zu Ende, so Haslauer." ],
  "articleContentTranslated" : [ "Salzburg's governor Wilfried Haslauer (ÖVP) said in the Ö1 morning journal about the planned mass tests in December: \"That can be organized - with good will.\" Haslauer is optimistic about the implementation.", "He wants to organize the tests \"like elections,\" said Haslauer on Ö1. He relies on the help of the communities, fire departments and health workers. According to the ÖVP politician, there will also be a test run in a community on Tuesday and Wednesday next week.", "Annaberg - the home community of Marcel Hirscher - will be tested on December 1st and 2nd. On December 12th and 13th, the mass tests will be rolled out all over Salzburg. Haslauer expects around 300,000 participants - the country is based on the data from South Tyrol.", "It is \"a huge opportunity for many positively infected people who know nothing about their disease - because they are asymptomatic - to inform about their disease and to isolate it accordingly,\" said Haslauer confidently on the radio.", "1,200 to 1,500 people from the health professions would be needed: \"I think we can do that.\" He expects 1 to 1.5 percent of positive results. The choice of the date was chosen so that even those who tested positive could celebrate Christmas after the quarantine.", "If the test weekend is too close to Christmas, there is a risk that people will not be able to go there \"out of false consideration,\" said Haslauer. Haslauer in the morning journal: \"There will be other Christmases.", "It will be reduced. \"Because one thing is clear,\" a test is only a snapshot, two days later it can look different again. \"Skiing around Christmas? Haslauer assumes that the ski areas will open before Christmas.", "But that is ultimately decided by the federal government. The governor can guarantee a safe ski holiday. The companies are well prepared. But this winter will also be \"different\" - e.g. there will be no après-ski.", "The Germans will probably have to be avoided over the Christmas holidays - at least according to the current status. But the ski season won't end on New Year's Eve, says Haslauer." ]
}