{
  "id" : "n58DJCo7",
  "url" : "https://kurier.at/kultur/medien/warner-bros-viele-kinofilme-2021-auch-online-zu-sehen/401118828",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T19:43:48Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Warner Bros.: Viele Kinofilme 2021 auch online zu sehen",
  "articleTitleTranslated" : "Warner Bros .: many movies to be seen online in 2021",
  "articleContent" : [ "Das US-Filmstudio Warner Bros. bietet seine Filme künftig gleichzeitig in Kinos und dem konzerneigenen Streaming-Dienst HBO Max an. Die Regelung gelte ab 2021 für zunächst ein Jahr, teilte die zum Telekomkonzern AT&T gehörende Firma am Donnerstag in Los Angeles mit.", "Die Entscheidung sei eine Reaktion auf die Coronavirus-Pandemie. Schließlich würden viele Kinos auch im kommenden Jahr voraussichtlich nur eine begrenzte Anzahl von Zuschauern zulassen können.", "\"Niemand will Filme dringender auf die Leinwand zurückbringen als wir\", sagte Ann Sarnoff, Chefin der WarnerMedia Studios. Aber man müsse sich den Realitäten stellen. Vor diesem Hintergrund rutschten die Aktien von AMC, der weltgrößten Kinokette, um fast neun Prozent ab.", "Für das kommende Jahr stehen bei Warner Bros. unter anderem \"Godzilla vs. Kong\", die Computerspiel-Adaption \"Mortal Kombat\", der zweite Teil der Comic-Verfilmung \"Suicide Squad\", ein Remake des Science Fiction-Klassikers \"Dune\" sowie die Fortsetzung der \"Matrix\"-Reihe in den Startlöchern." ],
  "articleContentTranslated" : [ "The US film studio Warner Bros. will in future be offering its films in cinemas and the Group's own streaming service HBO Max at the same time. The regulation will apply for one year from 2021, announced the company belonging to the AT&T telecommunications group in Los Angeles on Thursday.", "The decision is a response to the coronavirus pandemic. After all, many cinemas would probably only be able to admit a limited number of viewers in the coming year.", "\"Nobody wants to bring movies back to the big screen more urgently than we do,\" said Ann Sarnoff, head of WarnerMedia Studios. But you have to face the realities. Against this background, the shares of AMC, the world's largest cinema chain, slipped by almost nine percent.", "For the coming year, Warner Bros. will include \"Godzilla vs. Kong\", the computer game adaptation \"Mortal Kombat\", the second part of the comic book adaptation \"Suicide Squad\", a remake of the science fiction classic \"Dune\" as well the continuation of the \"Matrix\" series in the starting blocks." ]
}