{
  "id" : "n5hk0oML",
  "url" : "https://www.derstandard.at/story/2000125516629/oefb-team-mit-zeichen-an-wm-gastgeber-katar-menschenrechte-schuetzen?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-31T19:04:02Z[UTC]",
  "author" : "Christoph Gastinger von Senta Wintner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "ÖFB-Team mit Zeichen an WM-Ausrichter Katar, DFB-Spieler Kroos wählt klare Worte",
  "articleTitleTranslated" : "ÖFB team with signs to World Cup host Qatar, DFB player Kroos chooses clear words",
  "articleContent" : [ "Dänische Demütigung: Österreich verliert in der WM-Qualifikation mit 0:4 Wien – Das österreichische Herren-Fußball-Nationalteam hat vor dem Qualifikationsmatch zur WM 2022 gegen Dänemark ein Zeichen gesetzt.", "Die ÖFB-Auswahl hielt am Mittwochabend im Ernst-Happel-Stadion während der Nationalhymne ein Banner hoch, auf dem geschrieben stand: \"Menschenrechte schützen\". Damit macht Österreichs Nationalmannschaft auf die Situation um die Ausrichtung der Weltmeisterschaft 2022 in Katar aufmerksam.", "Laut einem Bericht des Guardian sind bei den Bauarbeiten zum Großevent im Winter kommenden Jahres bereits 6.500 Gastarbeiter verstorben. Die Menschenrechtssituation im Austragungsland der Endrunde 2022 ist prekär.", "\"Natürlich ist die Situation nicht mit der in Ländern in der freien demokratischen Welt vergleichbar, das hat man aber bei der Vergabe an Katar mitbedenken müssen und offensichtlich in Kauf genommen\", hatte ÖFB-Präsident Leo Windtner am Samstag gesagt.", "Einen Boykott bei einer möglichen Qualifikation zur WM schloss der Funktionär vorerst aber aus. Dies wurde in anderen Ländern, allen voran Norwegen, zuletzt offen debattiert.", "Der Verband von ÖFB-Gegner Dänemark hatte schon vor seinem vergangenen Quali-Spiel gegen die Republik Moldau (8:0) eine Stellungnahme abgegeben, die WM in Katar auszurichten nicht für die richtige Entscheidung zu halten.", "Die dänischen Spieler trugen auch in Wien beim Mannschaftsfoto Aufwärmshirts mit der Aufschrift \"Football Supports Change\" (Fußball unterstützt Veränderung). Parallel zum Ländermatch Österreich gegen Dänemark setzte auch Deutschlands Nationalteam ein Zeichen.", "Vor dem WM-Qualifikationsspiel gegen Nordmazedonien am Mittwoch in Duisburg versammelten sich die Spieler hinter einem Transparent mit der schwarz-rot-goldenen Aufschrift \"Wir für 30\" – ein neuerlicher Hinweis auf die 30 Artikel der Menschenrechtserklärung der Vereinten Nationen.", "DFB-Spieler Toni Kroos hat den kommenden WM-Gastgeber in bisher nicht gehörter Deutlichkeit kritisiert und will auch während der Endrunde seine Stimme für Menschenrechte erheben.", "\"Die Gastarbeiter haben da ein pausenloses Arbeiten bei 50 Grad Hitze, sie leiden unter mangelnder Ernährung, fehlendem Trinkwasser, was bei den Temperaturen ein Wahnsinn ist\", sagte der Mittelfeld-Star von Real Madrid im Podcast \"Einfach mal luppen\" mit seinem Bruder Felix.", "Kroos, der bereits vor dem Island-Spiel verletzt abgereist war, nannte die Vergabe ans Emirat im Jahr 2010 \"falsch\" und sprach auch die Verfolgung Homosexueller an. Einen Boykott der WM befürwortet er wie der DFB nicht. (red, APA, sid, 31.3.2021)" ],
  "articleContentTranslated" : [ "Danish humiliation: Austria loses 4-0 in World Cup qualification Vienna - The Austrian men's national soccer team has set an example ahead of the qualifying match for the 2022 World Cup against Denmark.", "The ÖFB selection held up a banner on Wednesday evening in the Ernst Happel Stadium during the national anthem that read: \"Protect human rights\". Austria's national team is thus drawing attention to the situation surrounding the hosting of the 2022 World Cup in Qatar.", "According to a report by the Guardian, 6,500 guest workers have already died during the construction work for the major event next winter. The human rights situation in the country hosting the 2022 finals is precarious.", "\"Of course the situation is not comparable to that in countries in the free, democratic world, but that was something that had to be taken into account when awarding the contract to Qatar and it was obviously accepted,\" said ÖFB President Leo Windtner on Saturday.", "For the time being, however, the functionary ruled out a boycott of a possible qualification for the World Cup. This has recently been openly debated in other countries, above all Norway.", "The association of ÖFB opponents Denmark had already issued a statement before their last qualifying game against the Republic of Moldova (8-0) that they did not consider hosting the World Cup in Qatar to be the right decision.", "The Danish players also wore warm-up shirts with the inscription \"Football Supports Change\" for the team photo in Vienna. At the same time as the match between Austria and Denmark, Germany's national team also set an example.", "Before the World Cup qualifier against North Macedonia on Wednesday in Duisburg, the players gathered behind a banner with the black, red and gold inscription \"Wir für 30\" - a renewed reference to the 30 articles of the United Nations' human rights declaration.", "DFB player Toni Kroos has criticized the upcoming World Cup hosts with unprecedented clarity and wants to raise his voice for human rights during the finals.", "\"The guest workers have to work nonstop at 50 degrees Celsius, they suffer from a lack of nutrition and a lack of drinking water, which is crazy at the temperatures,\" said the Real Madrid midfield star on the podcast \"Simply lop\" with his brother Felix .", "Kroos, who had already left injured before the Iceland game, called the award to the emirate in 2010 \"wrong\" and also referred to the persecution of homosexuals. Like the DFB, he does not advocate a boycott of the World Cup. (red, APA, sid, March 31, 2021)" ]
}