{
  "id" : "n5VxseYA",
  "url" : "https://ooe.orf.at/stories/3078544/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2020-12-01T13:37:26Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Michael Lindner neuer Klubchef der SPÖ",
  "articleTitleTranslated" : "Michael Lindner new head of the SPÖ club",
  "articleContent" : [ "Michael Lindner ist seit zwei Jahren für die SPÖ im oberösterreichischen Landtag und übernimmt jetzt die Klubführung.", "Die Entscheidung sei einstimmig gefallen, hieß es in einer Online-Pressekonferenz am Dienstagnachmittag, in der der neue Klubchef von SP-Chefin Birgit Gerstorfer präsentiert wurde.Seit der Jugend politisch aktiv Der 37-jährige Lindner stammt aus Gutau im Bezirk Freistadt und startete seine politische Karriere in der Sozialistischen Jugend Oberösterreich, deren Vorsitzender er von 2005 bis 2011 war.  ", "Von 2015 bis 2018 saß er im Bundesrat, seit zwei Jahren ist er Abgeordneter zum oberösterreichischen Landtag.", "Lindner beschreibt sich selbst als „politischen Familienmenschen“ und jemanden, der bereits sehr jung die Auffassung vertreten habe: „Wenn dir etwas nicht passt, ist es wichtig, dass man selbst anpackt.“ Diese Einstellung habe ihn früh in die Politik gebracht.", "Sein Leitsatz laute „Gerechtigkeit und gerechte Chancen für alle Menschen“.Seit 2015 Gemeinderat und Bezirksparteivorsitzender Heute lebt der verheiratete Vater zweier Kinder mit seiner Familie in Kefermarkt (Bezirk Freistadt) und ist dort seit 2015 im Gemeinderat tätig.", "Ebenfalls seit 2015 ist Lindner Bezirksparteivorsitzender der SPÖ Freistadt und im Landtagsklub war er bisher Sprecher für Kommunales, Tourismus und Menschenrechte.", "Nun wird er sich um die Bereiche Finanzen und Verfassung kümmern.Erste Bewährungsprobe Budgetlandtag Linder bedankte sich bei seinem Vorgänger als Klubchef Christian Makor für 23 Jahre politischer Arbeit im Landtagsklub und stellte gleichzeitig in Aussicht, dass er sich selbst voll in die Landtagsarbeit stürzen werde.  ", "Schon am Donnerstag sei ja Budgetlandtag und da werde die SPÖ inhaltliche Schwerpunkte für die Zukunft fordern, so Lindner.Peter Binder als stellvertretender Klubchef SP-Landeschefin Birgit Gerstorfer freute sich bei der Vorstellung des neuen Klubvorsitzenden über die Einigkeit in der Landtagsfraktion, mit der auch die anderen vakanten Positionen besetzt worden seien.  ", "So wurde Peter Binder einstimmig zum zweiten stellvertretenden Klubvorsitzenden neben Sabine Promberger gewählt.Personalrochade nach Makor-Rücktritt Nötig geworden war die Neubestzung der Klubpositionen nach dem Rücktritt des bisherigen Klubchefs Christian Makor am Montag.", "Makor hatte am Wochenende unter Alkoholeinfluß einen Parkschaden verursacht und danach alle seine politischen Ämter zurückgelegt.", "SPÖ-Klubchef legt Funktionen zurück ooe.ORF.at Doris Margreiter rückt in den Landtag nach Das durch die Rochade freiwerdende Mandat im Landtag übernimmt Doris Margreiter, Präsidentin des Sozialdemokratischen Wirtschaftsverbandes Oberösterreich und ehemalige Nationalratsabgeordnete.", "Als stellvertretender Landesparteivorsitzer wird Makor, der erst beim Landesparteitag am Samstag in dieser Funktion bestätigt worden war, nicht nachbesetzt. Gerstorfer stehen auch nach Makors Abgang noch fünf Stellvertreter zur Seite.", "Was mit der Landesliste für die Landtagswahl 2021, wo Makor auf Platz vier gereiht ist, geschieht, soll der Landesparteivorstand demnächst klären." ],
  "articleContentTranslated" : [ "Michael Lindner has been with the SPÖ in the Upper Austrian state parliament for two years and is now in charge of the club.", "The decision was made unanimously, according to an online press conference on Tuesday afternoon, in which the new club boss was presented by SP boss Birgit Gerstorfer. Politically active since youth 37-year-old Lindner comes from Gutau in the Freistadt district and started his political career Career in the Socialist Youth of Upper Austria, of which he was chairman from 2005 to 2011.", "From 2015 to 2018 he was a member of the Federal Council and has been a member of the Upper Austrian state parliament for two years.", "Lindner describes himself as a “political family man” and someone who was of the opinion at a very young age: “If something does not suit you, it is important that you tackle it yourself.” This attitude brought him into politics early on.", "His motto is “Justice and just opportunities for all people”. Since 2015 local councilor and district party chairman Today the married father of two children lives with his family in Kefermarkt (Freistadt district) and has been on the local council since 2015.", "Lindner has also been the district chairman of the SPÖ Freistadt since 2015 and has been the spokesman for communal matters, tourism and human rights in the state parliament.", "Now he will take care of the areas of finance and constitution. First practical test of the budget state parliament Linder thanked his predecessor as club boss Christian Makor for 23 years of political work in the state parliament club and at the same time promised that he would throw himself fully into the state parliament work.", "Already on Thursday is the state budget parliament and the SPÖ will demand thematic priorities for the future, so Lindner. Peter Binder as deputy club boss SP country boss Birgit Gerstorfer was pleased at the presentation of the new club chairman about the unity in the parliamentary group, with which the other vacant positions had been filled.", "Peter Binder was unanimously elected as the second deputy club chairman alongside Sabine Promberger. Personnel rogue after Makor's resignation It became necessary to re-appoint the club positions after the resignation of the previous club boss Christian Makor on Monday.", "Makor had caused a park damage under the influence of alcohol at the weekend and then resigned from all political offices.", "SPÖ club boss resigns from functions ooe.ORF.at Doris Margreiter moves up to the state parliament Doris Margreiter, president of the Social Democratic Business Association of Upper Austria and former member of the National Council, takes over the mandate in the state parliament that has become vacant through the castling.", "Makor, who was only confirmed in this position at the state party conference on Saturday, will not be replaced as deputy state party chairman. Even after Makor's departure, Gerstorfer will have five deputies at his side.", "What happens to the state list for the state elections in 2021, where Makor is ranked fourth, is to be clarified by the state party board soon." ]
}