{
  "id" : "n5WUB9Gq",
  "url" : "https://kurier.at/wirtschaft/holzhaeuser-rhomberg-will-in-wien-und-noe-nachhaltig-bauen/401328234",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T04:00:00Z[UTC]",
  "author" : "andrea.hodoschek@kurier.at (Andrea Hodoschek)",
  "imageUrl" : "https://image.kurier.at/images/original/5916123/rhomberg_bau_hubert_rhomberg.jpg",
  "imageCopyright" : "Rhomberg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Holzhäuser:  Rhomberg will in Wien und NÖ nachhaltig bauen",
  "articleTitleTranslated" : "Wooden houses: Rhomberg wants to build sustainably in Vienna and Lower Austria",
  "articleContent" : [ "Die mehr als 3.000 Mitarbeiter große Vorarlberger Rhomberg-Guppe zieht es stark nach Wien und Niederösterreich. Diese Region sei derzeit der größte Wachstumsmarkt in Österreich und der Holzbau der am schnellsten wachsende Bereich, kündigte Holding-Chef Hubert Rhomberg an.", "Das Familien-Unternehmen, das international mit seinen Holzhäusern bekannt wurde, will die Niederlassung in Wien personell stark ausbauen und Partner suchen. In Wien kaufte Rhomberg vom ORF das Radio-Funkhaus in der Argentinierstraße.", "Der erste Bauabschnitt umfasst Wohnungen, die Ende 2022 bezugsfertig sein sollen, sagte Rhomberg am Montag vor Journalisten. Das restliche Gebäude werde 2023 übernommen, die genaue Nutzung sei noch offen, vermutlich Wohnungen und Büros mit einem kulturellen Bezug.", "Im Wohnbau sei man in Vorarlberg mit dem Baustoff Holz bereits günstiger als mit Beton. In Wien werde derzeit vor allem im gemeinnützigen Wohnbau Beton noch als vorteilhafter gesehen, aber das werde sich ändern, hofft Rhomberg.", "Er will sich nicht auf Quadratmeter-Preise festlegen. Maßgeblich sollte das Einkommen der Bewohner sein, die Mieten sollten sich an einem Prozentsatz, 30 oder 35 Prozent, orientieren. Unter der Marke „Office Zero“ arbeitet Rhomberg an einem Holzbau-System fürs Gewerbe.", "Im Geschäftsjahr 2019/’20 erzielte die Gruppe im Bau 333 Millionen Euro Umsatz, die Rhomberg Sersa Rail Group (Bahntechnik), an der die Vorarlberger 50 Prozent halten, 449 Millionen. andrea hodoschek" ],
  "articleContentTranslated" : [ "The Vorarlberg Rhomberg Group, which has more than 3,000 employees, is strongly drawn to Vienna and Lower Austria. This region is currently the largest growth market in Austria and timber construction is the fastest growing area, announced holding boss Hubert Rhomberg.", "The family company, which became internationally known for its wooden houses, wants to expand its Vienna branch and look for partners. In Vienna, Rhomberg bought the radio station on Argentinierstrasse from ORF.", "The first construction phase includes apartments that should be ready for occupancy at the end of 2022, Rhomberg told journalists on Monday. The rest of the building will be taken over in 2023, the exact use is still open, presumably apartments and offices with a cultural reference.", "When it comes to residential construction in Vorarlberg, wood is already cheaper than concrete. In Vienna, concrete is currently seen as more advantageous, especially in non-profit residential construction, but that will change, hopes Rhomberg.", "He does not want to commit himself to square meter prices. The income of the residents should be decisive, the rents should be based on a percentage, 30 or 35 percent. Under the “Office Zero” brand, Rhomberg is working on a timber construction system for businesses.", "In the 2019/2020 financial year, the group achieved sales of 333 million euros under construction, while the Rhomberg Sersa Rail Group (railway technology), in which the Vorarlberg-based company holds 50 percent, achieved 449 million euros. andrea hodoschek" ]
}