{
  "articleContent" : [ "Lenzing steigt bei der Maskenfirma Hygiene Austria aus. Das teilte der oberösterreichische Konzern in einer Aussendung Freitag Vormittag mit. Man habe sich mit Palmers über die Übertragung der Anteile an Palmers geeinigt.", "Lenzing hatte 50,1 Prozent, Palmers 49,9 Prozent an der Hygiene Austria gehalten. Um den gründungskonformen Fortbestand zu gewährleisten, verzichtet Lenzing zunächst auf einen entsprechenden Kaufpreis.", "Das soll Palmers wiederum  ermöglichen, die Gesellschaft mit weiteren Finanzmitteln auszustatten, heißt es.", "Zudem wird die Geschäftsführung neu besetzt: Mit Claudia Witzemann und Michael Schleiss werden mit heutigem Tag zwei erfahrene, externe Führungskräfte als Geschäftsführer der Hygiene Austria neu bestellt.", "Sie sollen die Gründungsidee, kostengünstige Masken herzustellen, fortführen. Die Qualität der Masken sei durch eine erneute Prüfung durch das ungarische Institut Gépteszt nochmals bestätigt.", "Somit sei auch die zukünftige Kennzeichnung der FFP2-Masken der Hygiene Austria durch die Prüfnummer gesichert.", "Und die Personaldienstleistungen werden neu ausgeschrieben: Die neue Geschäftsführung werde auf Arbeitskräfteüberlassungen mit höchsten Qualitätsansprüchen zurückgreifen, wird in der Aussendung versichert.", "Der Maskenproduzent mit Sitz in Wiener Neudorf war im Zuge der Coronakrise vor knapp einem Jahr gegründet worden.", "Die beiden Gründungsunternehmen Lenzing und Palmers teilten damals mit, sie hätten \"mehrere Millionen Euro\" investiert und wollten mit der Schutzmaskenproduktion die heimische Versorgung sichern und den Standort stärken.", "Die Hygiene Austria geriet aber seit Anfang März 2021 in Folge einer Hausdurchsuchung im Zuge von Ermittlungen der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) massiv unter Druck. Ermittelt wird wegen des Verdachts der organisierten Schwarzarbeit sowie schweren gewerbsmäßigen Betrugs.", "Die Firma räumte daraufhin ein, FFP2-Masken zwar als \"Made in Austria\" beworben, einen Teil davon aber in China zugekauft zu haben. Außerdem wurden die Arbeitsbedingungen der großteils über Leiharbeitsfirmen beschäftigten Mitarbeiter und Mitarbeiterinnen kritisiert.", "Der Skandal erhielt auch eine politische Dimension:", "Das Verwandtschaftsverhältnis der Büroleiterin des Bundeskanzlers Sebastian Kurz (ÖVP) mit dem Hygiene-Austria-Geschäftsführer (sie ist mit Palmers-Vorstand Luca Wieser verheiratet und mit Hygiene-Geschäftsführer Tino Wieser verschwägert) hat die Oppositionskritik befeuert.  :", "Tino Wieser wird laut dem Lenzing-Sprecher nicht mehr in der Hygiene Austria-Geschäftsführung vertreten sein. Neben der WKStA wird sich auch das Handelsgericht noch mit der Causa beschäftigen:", "Der Verein für Konsumenteninformation (VKI) geht im Auftrag des Sozialministeriums mit einer Klage gegen die nach Ansicht der Verbraucherschützer irreführende Bewerbung von FFP2-Masken der Hygiene Austria als \"Made in Austria\" vor.  :", "Das Handelsgericht Wien soll klären, ob zugekaufte Masken aus China als \"Made in Austria\" vertrieben werden dürfen." ],
  "articleContentTranslated" : [ "Lenzing leaves the mask company Hygiene Austria. The Upper Austrian company announced this in a broadcast on Friday morning. An agreement was reached with Palmers on the transfer of the shares in Palmers.", "Lenzing held 50.1 percent and Palmers 49.9 percent of Hygiene Austria. In order to guarantee continued existence in line with the founding, Lenzing initially waived a corresponding purchase price.", "This in turn should enable Palmers to provide society with further financial resources, it is said.", "In addition, the management team will be newly appointed: Claudia Witzemann and Michael Schleiss, two experienced external executives, have been appointed as managing directors of Hygiene Austria as of today.", "They should continue the founding idea of producing inexpensive masks. The quality of the masks was confirmed again by a renewed test by the Hungarian Gépteszt Institute.", "Thus, the future identification of the FFP2 masks of Hygiene Austria is secured by the test number.", "And the personnel services will be put out to tender again: the new management will use temporary workers with the highest quality standards, it is assured in the broadcast.", "The mask manufacturer based in Wiener Neudorf was founded almost a year ago in the wake of the corona crisis.", "The two founding companies Lenzing and Palmers announced at the time that they had invested \"several million euros\" and wanted to secure domestic supplies with protective mask production and strengthen the location.", "However, Hygiene Austria has come under massive pressure since the beginning of March 2021 as a result of a house search in the course of investigations by the Economic and Corruption Public Prosecutor's Office (WKStA). It is investigated on suspicion of organized undeclared work and serious commercial fraud.", "The company then admitted that although FFP2 masks were advertised as \"Made in Austria\", they had bought some of them in China. In addition, the working conditions of the employees, who are mostly employed through temporary employment agencies, were criticized.", "The scandal also took on a political dimension:", "The relationship between the office manager of Federal Chancellor Sebastian Kurz (ÖVP) and the Hygiene Austria managing director (she is married to Palmers board member Luca Wieser and related by marriage to Hygiene managing director Tino Wieser) fueled criticism of the opposition. :", "According to the Lenzing spokesman, Tino Wieser will no longer be represented in the Hygiene Austria management team. In addition to the WKStA, the commercial court will also deal with the cause:", "The Association for Consumer Information (VKI) is taking action on behalf of the Ministry of Social Affairs against what consumer advocates believe is misleading advertising of FFP2 masks from Hygiene Austria as \"Made in Austria\". :", "The Vienna Commercial Court should clarify whether masks bought in from China may be sold as \"Made in Austria\"." ],
  "articleId" : "N64BhVSz",
  "articleTitle" : "Lenzing gibt Anteile an Maskenfirma Hygiene Austria an Palmers ab",
  "articleTitleTranslated" : "Lenzing sells shares in the mask company Hygiene Austria to Palmers",
  "author" : "robert.kleedorfer@kurier.at (Robert Kleedorfer)",
  "category" : "ECONOMICS",
  "id" : "N64BhVSz",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "imageUrl" : "https://image.kurier.at/images/original/5942685/46-176715839.jpg",
  "publishedOn" : "2021-04-02T08:13:29Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://kurier.at/wirtschaft/lenzing-gibt-anteile-an-maskenfirma-hygiene-austria-an-palmers-ab/401339400"
}