{
  "id" : "N6hRTEMZ",
  "url" : "https://kurier.at/kultur/medien/medienlegionaer-reinhard-scolik-muss-nicht-auf-den-orf-schielen/401128212",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T04:30:00Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4818711/46-173461274.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Medienlegionär Reinhard Scolik: \"Muss nicht auf den ORF schielen\"",
  "articleTitleTranslated" : "Media legionnaire Reinhard Scolik: \"Don't have to squint at ORF\"",
  "articleContent" : [ "Im BR-„Polizeiruf 110“ ist Verena Altenberger, neue Salzburger Buhlschaft, auch künftig als „Bessie“ Eyckhoff wieder im Einsatz  Bayerischer Rundfunk.", "Reinhard Scolik über Regionalität im Digital-Zeitalter, den Streit um Rundfunkbeiträge und Programmpläne Die deutschen Öffentlich-Rechtlichen stehen mehrfach unter Druck – durch Streaming-Riesen, sich änderndes Seherverhalten und nun auch durch die Politik beim Rundfunkbeitrag.", "Ein Gespräch mit Reinhard Scolik, seit Juli Programmdirektor Kultur des Bayerischen Rundfunks (BR). Sie haben sich entschlossen, beim Bayerischen Rundfunk zu bleiben. Im Juli wurde der Vertrag vom Rundfunkrat verlängert.", "Warum sollte es weiter der BR sein? Weil mir diese Arbeit – nunmehr als Programmdirektor Kultur, wie es nach der Umorganisation heißt, und nicht mehr als Fernsehdirektor - große Freude bereitet.", "Das Feld meiner Arbeit ist durch unser Kulturradio Bayern 2, durch BRKLASSIK und durch die Verantwortung für zwei Orchester und einen Chor noch spannender geworden. Die Verantwortung, diesen nun sehr großen Bereich bis 2024 zu führen, habe ich sehr gern übernommen.", "Sie haben die Neuorganisation angesprochen. Was der ORF, Ihre frühere berufliche Heimat, jetzt erst macht, nämlich sich multimedial auszurichten, wurde beim BR sehr früh angefangen. Was bringt das? Der Bayerische Rundfunk hat schon 2011 begonnen, den Sender zu einem trimedialen Medienhaus umzubauen.", "Das bringt, vereinfacht gesagt, ein anderes Selbstverständnis. Zuvor dachte man in Ausspielwegen, man war Radio-Redakteurin oder Fernseh-Redakteur oder man machte online.", "Nun arbeiten wir medienübergreifend nach Themengebieten, und es geht um die Frage, wie wir unsere Inhalte zu möglichst vielen Menschen bringen. Der Bayerische Rundfunk ist breit aufgestellt im Radio und auch sehr erfolgreich mit dem BR Fernsehen und der BR Mediathek.", "Aber wir müssen mit unseren Inhalten auch neue Wege beschreiten, um jene zu erreichen, bei denen es uns nicht mehr oder noch nicht gelingt. So wie sich die Nutzung durch das Publikum verändert, musste sich auch unser Zugang verändern.", "Reinhard Scolik ist bis 2024 Programmdirektor Kultur beim Bayerischen Rundfunk © Bild: Kurier/Gerhard Deutsch Der gebürtige Wiener Reinhard Scolik verantwortet als Programmdirektor Kultur seit dem 1.", "Juli 2020 neben den medienübergreifend arbeitenden Programmbereichen Kultur, Wissen und Bildung, Spiel-Film-Serie, Unterhaltung und Heimat auch die BR Mediathek, das BR Fernsehen, ARD-alpha, die ARD-Koordination für 3sat sowie die Hörfunksender Bayern 2, BR KLASSIK, BR Heimat und die Klangkörper des BR.  ", "Sein aktueller Vertrag läuft bis zum 30.  September 2024.  Zum Bayerischen Rundfunk gewechselt ist Scolik im März 2016, wo er die Funktion des Fernsehdirektors übernahm. Er ist damit der erste öffentlich-rechtliche Medienlegionär Österreichs.", "Davor war er 33 Jahre beim ORF in unterschiedlichsten Funktionen tätig: 1958 geborene, promovierte Jurist war von 1994 bis 2002 Intendant des ORF-Landesstudio Wien. Von 2002 bis 2006 war der promovierte Jurist ORF-Programmdirektor Fernsehen.", "Vor seinem Wechsel war er ORF-Administrationschef und ORF-Verantwortlicher für 3sat und Arte.", "Es gibt immer noch Bedenken, dass Medien und speziell Öffentlich-Rechtliche durch die verstärkte Ausrichtung auf die digitale Nutzung, also Streaming und Social Media, jene verlieren könnte, die Medien noch traditonell konsumieren.", "Ein Unternehmen wie der Bayerische Rundfunk muss strategisch in die weitere Zukunft denken. Das ist eine Frage von Augenmaß und Tempo.", "Es macht etwa keinen Sinn, unsere lineare Reichweite, die wir naturgemäß in Bayern haben, dafür zu schmälern, um einzelne, nur digital ausgerichtete Zielgruppen zu erreichen. Das Hofbräuhaus würde auch nicht schließe, wenn es eine schicke Hofbräubar in der Stadt gäbe.", "Nicht das “oder” ist entscheidend, sondern das “und”. Man muss also sehr differenziert an die Sache herangehen. Wo legt Ihre Direktion im digitalen Bereich die Schwerpunkte?", "Neben der BR Mediathek, die einer der zentralen Säulen im digitalen Angebot des BR ist, gibt es aktuell zwei Segmente, in denen wir uns digital profilieren wollen: BR Wissen und BR KulturBühne, beides ist im Frühjahr gestartet.", "Die BR KulturBühne ist zu einer Drehscheibe für Kultur geworden, auf der wir zum Beispiel eigene Hörspielproduktionen präsentieren, auf der aber auch Künstlerinnen, Künstler und Institutionen selbst “senden”.", "Das Münchner Gärtnerplatztheater hat kürzlich auf der KulturBühne seine Spielzeit eröffnet, Bands machen Wohnzimmerkonzerte, Künstlerinnen und Künstler lessen in den “Herbstlesungen” aus ihren Werken und erhalten, neben einer Gage, auch einfach Aufmerksamkeit.", "Ganz aktuell erklären wir zum Beispiel im neuen Format “beta stories” auch mithilfe aufwändiger Videographiken aktuelle wissenschaftliche Erkenntnisse und ihre Auswirkungen auf uns alle. Auch vorangetrieben wird die Entwicklung in den Bereichen Podcasts und Social Media.", "Podcasts sind das ja neue Hit-Medium, wie schaut es bei Euch damit aus? Tatsächlich steigen die Abrufzahlen unserer BR-Podcasts weiter sehr stark, und darauf stellen wir uns ein. Einerseits führen wir bestehende Angebote klug zu neuen Podcasts zusammen.", "Zum Beispiel haben wir jetzt alle unsere beliebten radioWissen-Sendungen, die sich mit Geschichte befassen, zu einem eigenen History-Podcast “Alles Geschichte” vereint. Aber wir machen auch ganz gezielt Neues.", "Wir machen “True Crime”-Podcasts und führen auch den Podcast “Primamuslima” über junge Muslime in Deutschland weiter. Einige dieser Angebote punkten mit prominenten Protagonisten, etwa der Podcast mit Igor Levit zu Beethovens Klaviersonaten in diesem Jahr, oder die Hörbiografien – z.", "B. über Franz Schubert – bei der unser Tatortkommissar Udo Wachtveitl und Robert Stadlober als Schubert zu hören sind.", "Ob Schubert oder \"Das Institut\": Robert Stadlober spielt nicht nur, sondern spricht auch Podcasts ein © Bild: BR/Robert Löhr Und im Social Media-Bereich, ist das reine Programm-PR oder geht da mehr? Da läuft viel mehr.", "Auf Instragam bespielt der BR zum Beispiel den Kanal “FrauenGeschichte”, der wichtige historische Frauenfiguren in den Mittelpunkt rückt, auf die man vielleicht nicht sofort kommt.", "Innerhalb eines halben Jahres wurde dieser 10.000 Mal abonniert. 94 Prozent sind Frauen, wir erreichen besonders viele zwischen 25 und 35 Jahren – auch sie sind ein Publikum, die der BR mit entsprechenden Inhalten und auf den entsprechenden Wegen erreichen kann.", "Für den Bayerischen Rundfunk ist die regionale Verortung das Rückgrat. Wieweit ist es möglich, genau das auch ins digitale Zeitalter überzuführen? Das steht absolut im Fokus. Die Regionalität ist nicht Belastung, sondern unser Asset.", "Das zeigt ja auch die Mediennutzung: Wo Bayern rausschaut, da schauen die Bayern rein. Das gilt natürlich auch fürs Digitale.", "Unsere preisgekrönten jungen Serien wie “Servus Baby” oder “Hindafing” sind geradezu radikal regional verortet und haben in der BR Mediathek nochmal ganz andere Nutzerinnnen und Nutzer erreicht als im linearen Programm.", "Wie steht es eigentlich um die Nutzung des BR-Angebots, also die TV-Quoten und die Abrufe der Mediathek? Es steht gut!. Wir haben derzeit im Fernsehen einen Marktanteil von 7,8 Prozent.", "Das ist etwas unter Vorjahres-Niveau, aber andererseits konnten wir im Corona-Jahr die Reichweite deutlich steigern, weil die TV-Nutzung höher war. Bemerkenswert ist auch, dass wir uns beim Publikum um zwei Jahre verjüngt haben.", "Bei der BR Mediathek lag das Ziel eigentlich bei acht Millionen Abrufen pro Monat, de facto aber sind wir bereits bei 24 Millionen. Und der Hörfunk hat seine Spitzenposition im Sommer ausgebaut, auch “meine” Sender Bayern 2 und BR Heimat.", "Das heißt, es geht uns gut, obwohl etliche Highlights wie die Starkbierprobe am Nockherberg und das Oktoberfest dieses Jahr ausgefallen sind. Das zeigt aber, dass das Grundgerüst des Programms sehr gut funktioniert.", "Zahlreiche Co-Produktion von BR und ORF: Zwei TV-Filme pro Jahr wie \"Das Glück ist ein Vogerl\" mit Simon Schwarz,  Nikolaus Paryla am 16. 12. sowie Dokus © Bild: ORF/Stefanie Leo Die Verbindung mit der alten Wirkungsstätte bleibt bestehen.", "„Die Koproduktionen mit dem ORF mit jährlich zwei TV-Filmen sowie Dokumentationen wird erfreulicherweise fortgesetzt“, sagt Reinhard Scolik, nunmehr Programmdirektor  Kultur beim BR. Schon am 16. 12. in ORF und ARD zu sehen ist  „Das Glück ist ein Vogerl“ mit Simon Schwarz.", "Aktuell gedreht wird  „Faltenfrei“ mit Adele Neuhauser als egozentrische Beauty-Ikone. An Dokus geplant sind: das zweiteilige Städteporträt „Wien – München – Wien“ mit den Kabarettisten Alfred Dorfer und Luise Kinseher.", "Weiters in Arbeit:  „Vergessene Grenze“  – an jener von Tschechien, Bayern und Österreich starben während des Kalten Krieges mehr Menschen  als an der innerdeutschen. Dubioser Ösi-Detektiv Am 27./30. 12. zeigt der ORF  als Übernahme den „Krimi aus Passau“ mit Michael Ostrowski als windigen Detektiv.", "Diese BR-Produktion für die ARD wird dort ebenso fortgesetzt wie  der „Polizeiruf 110“ mit Salzburgs neuer Buhlschaft Verena Altenberger und der Talk „Club 1“ mit Hannes Ringlstetter, den die Wiener Superfilm von David Schalko produziert. ", "Im Weihnachtsprogramm des BR: Speziell für den Heiligen Abend angesetzt sind drei Weihnachtsfolgen vom Pumuckl. Sie werden speziell aufbereitet und anmoderiert vom Schmidt Max, bestens bekannt als Dorfwirt Wolfi aus den Eberhofer-Krimi-Verfilmungen.", "Am 25., 26. und 27.  Dezember gibt's eine Reise von Franz Xaver Gernstl an der Donau entlang bis Wien (\"Gernstl unterwegs an der Donau\"). Zum Jahresende hin feiert der BR zudem Leitmayr und Batic, die am 1.", "Jänner 1991, also vor 30 Jahren, ihren ersten Fall lösten. Diesen “Tatort: Animals” gibt es am 29.  Dezember ebenso zu sehen wie eine neue Doku über “Die Zwei vom Tatort” und einen weiteren Fall, “Jagdzeit” u. a. mit August Schmölzer.", "Lebenslieder Der BR hat in der ARD die Koordination von Kultur, Wissen, Religion und 3sat inne. In diesem Rahmen startet die Reihe „Lebenslieder“ mit Max Mutzke  und Promi-Gästen in der ARD. In der Folge des BR wird Barbara Schöneberger zu Gast sein.", "Ein großer Themenschwerpunkt wird zudem dem jüdischen Leben in Deutschland gelten. Anlass dafür ist das Edikt zu Köln von Kaiser Konstantin im Jahr 321, der älteste schriftliche Beleg für jüdisches Leben nördlich der Alpen.", "Zudem koordiniert der BR die jährliche ARD-Themenwoche, die im nächsten November ausgestrahlt wird: „Stadt. Land. Visionen“ widmet sich dem Verhältnis von Stadt- und Landleben in der Zukunft.", "Ein Thema, das in Zusammenhang mit der deutschen Beitragserhöhung immer wieder debattiert wird, ist, ob die Öffentlich-Rechtlich noch nahe genug an den Menschen dran sind. Wie sehen Sie das? Die Zahlen zeigen, dass wir immer noch sehr nahe an den Menschen sind.", "Um sie zu erreichen, reichen aber die herkömmlichen linearen Kanäle allein nicht mehr aus. Deshalb wurde zum Beispiel die ARD-Mediathek völlig neu aufgestellt und wir hatten hier zuletzt schon sehr erfreuliche Zuwächse.", "Ein Motor dafür ist sicherlich  hier Corona, weil in diesen Zeiten noch mehr Menschen das Streaming für sich entdeckt haben. Es ist aber auch ein entsprechend hochwertiges Angebot vorhanden. Was ist geplant?", "Wir werden für die ARD-Mediathek Dokumentationen und Fiktion produzieren, die in der Folge auch im Ersten zu sehen sein werden. Vom BR kam da heuer bereits mit “Oktoberfest 1900” eine Produktion, die mit ausgezeichnetem Erfolg in der ARD-Mediathek und im linearen Fernsehen gelaufen ist.", "Aber auch hier müssen sich beide Ausspielwege die Waage halten. Und wir wollen weiter unsere BR Mediathek als eigenes Angebot stärken. Es muss ein eigenständiges, nonlineares Angebot geben, in dem wir wesentlich bayerischer und identischer sein können, als wenn wir nur Teil einer ARD-Mediathek wären.", "Ein solches Angebot an die Konsumenten kostet Geld und in einer Übergangsphase wie dieser sogar viel Geld. Jetzt kommt vorerst nicht einmal die minimale Erhöhung de des Rundfunkbeitrags, weil in Sachsen-Anhalt die CDU vor der AfD einknickt ist.", "Für den Bayerischen Rundfunk geht da die Schere auf, weil man ja auch nicht in dem Maß von der Haushaltsabgabe profiertiert hat wie andere Landesrundfunkanstalten. Was sind die Konsequenzen?", "Die deutschen öffentlich-rechtlichen Sender haben sich entschieden,Verfassungsbeschwerde beim Verfassungsgericht in Karlsruhe einzulegen und einen Eilantrag gestellt.", "Bleibt die Erhöhung aus, werden in allen Programmbereichen wesentliche Mittel fehlen, die wir zur Erfüllung unserer gesetzlichen Aufgaben brauchen. Richtig ist: Man kann mit weniger Geld das jetzige Angebot weder ausweiten noch halten.", "Das heißt, man muss dann beim Programm fokussieren. An einem solchen Punkt macht man das in Österreich so: Man stellt das Radio Symphonie Orchester zur Disposition, der Aufschrei ist groß und der Druck auf die Politik zu handeln wächst.", "Wir werden das im nächsten Jahr wieder erleben. Ist das in Bayern auch vorstellbar? Das war für uns bislang nicht vorstellbar, wir haben beim BR drei Klangkörper mit dem Symphonieorchester dem Rundfunkorchester und dem Chor.", "Das stand unter dem bisherigen Intendanten nie zur Disposition. Apropos Österreich: Im kommenden Jahr findet im ORF die Wahl des neuen Generaldirektors statt. Wie blicken Sie als früherer ORF-Direktor auf diese Wahl?", "Da ich über 30 Jahre beim ORF gearbeitet habe, schaue ich immer mit großem Interesse auf diese Wahl, wie ich auch immer mit großem Interesse auf den ORF schaue. Aber das ist ein historisches Interesse.", "Es gab auch eine Intendanten-Wahl beim Bayerischen Rundfunk. Mit 1. Februar wird Katja Wildermuth, derzeit noch Programmdirektorin des MDR in Halle, von Ulrich Wilhelm übernehmen.", "Ich freue mich darauf, weil das sicher eine spannende Zusammenarbeit sein wird und schon deshalb muss ich nicht woanders hinschielen. In Wildermuths Verantwortungsbereich beim MDR liegt derzeit auch die Kultur – das kann für einen Kultur-Direktor nur gut sein.", "Zum Abschluss: Fasching ist und der ist ja in Bayern besonders wichtig und damit auch für den BR. Wie geht Ihr im Programm mit den corona-bedingten Absagen um? Fasching bzw.", "Fastnacht ist von den Quoten her eine wirkliche Hoch-Zeit für den BR, weil wir da noch Markanteile von 50 Prozent und mehr erreichen. Trotz Corona werden die Zuseher und Zuseherinnen gut vesorgt werden.", "Die Kultsendung \"Fastnacht in Franken\" wird zwar nicht mit Publikum, aber anders aufgezeichnet werden können.", "Auch alle anderen traditionellen Sendungen werden stattfinden, und es wird sogar einige Highlights mehr geben wie  einen närrischen Jahres-Rückblick sowie mit “Auf die Plätze...fertig...Tusch!” einen optimistisch-heiteren Blick nach vorn.", "Ich glaube, das ist das Beste, was wir tun können:  unser Publikum zu unterhalten und gut durch diese doch harten Zeiten zu bringen. Danke für das Gespräch." ],
  "articleContentTranslated" : [ "In the BR “Polizeiruf 110”, Verena Altenberger, new Salzburg fanatic, will also be back in action as “Bessie” Eyckhoff in the Bavarian radio.", "Reinhard Scolik on regionality in the digital age, the dispute over radio fees and program plans The German public broadcasters are under multiple pressure - from streaming giants, changing viewer behavior and now also from politics with regard to radio fees.", "An interview with Reinhard Scolik, since July program director for culture at Bayerischer Rundfunk (BR). You have decided to stay with Bayerischer Rundfunk. In July the broadcasting council extended the contract.", "Why should it continue to be the BR? Because this work - now as program director for culture, as it is called after the reorganization, and no longer as television director - gives me great pleasure.", "The field of my work has become even more exciting through our Kulturradio Bayern 2, through BRKLASSIK and through the responsibility for two orchestras and a choir. I was very happy to take on the responsibility of managing this now very large area until 2024.", "You mentioned the reorganization. What the ORF, your former professional home, is only doing now, namely to align itself with multimedia, started very early at the BR. What's the point Bayerischer Rundfunk started to convert the station into a tri-media company in 2011.", "Put simply, that brings a different self-image. Before that, people thought in play-out ways, they were radio or television editor or they were doing online.", "Now we are working cross-media according to subject areas, and the question is how we can get our content to as many people as possible. Bayerischer Rundfunk is broadly positioned on the radio and is also very successful with BR television and the BR media library.", "But we also have to break new ground with our content in order to reach those with whom we no longer or not yet succeed. Just as audience usage changes, so too has our approach.", "Reinhard Scolik is program director for culture at Bayerischer Rundfunk until 2024 © Image: Kurier / Gerhard Deutsch Born in Vienna, Reinhard Scolik has been responsible for culture as program director since April 1.", "July 2020 in addition to the cross-media program areas of culture, knowledge and education, game-film series, entertainment and home also the BR media library, the BR television, ARD-alpha, the ARD coordination for 3sat as well as the radio stations Bayern 2, BR KLASSIK, BR Heimat and the orchestra of BR.", "His current contract runs until September 30, 2024. Scolik switched to Bayerischer Rundfunk in March 2016, where he took on the role of television director. He is Austria's first public media legionnaire.", "Before that, he worked for the ORF for 33 years in a wide variety of functions: Born in 1958, he had a doctorate in law and was director of the ORF regional studio in Vienna from 1994 to 2002. From 2002 to 2006 the doctor of law was ORF TV program director.", "Before his move, he was ORF administration head and ORF manager for 3sat and Arte.", "There are still concerns that the media and especially public broadcasters could lose those who still traditionally consume media due to the increased focus on digital use, i.e. streaming and social media.", "A company like Bayerischer Rundfunk has to think strategically about the future. It's a question of good judgment and speed.", "It makes no sense, for example, to reduce our linear reach, which we naturally have in Bavaria, in order to reach individual, only digitally oriented target groups. The Hofbräuhaus wouldn't close either if there were a fancy Hofbräuhaus in town.", "It is not the “or” that is decisive, but the “and”. So you have to approach the matter very differently. Where does your management focus in the digital area?", "In addition to the BR Mediathek, which is one of the central pillars of the BR's digital offering, there are currently two segments in which we want to distinguish ourselves digitally: BR Knowledge and BR KulturBühne, both of which started in spring.", "The BR KulturBühne has become a hub for culture, on which we present our own radio play productions, for example, but on which artists and institutions themselves “broadcast”.", "The Munich Gärtnerplatztheater recently opened its season on the KulturBühne, bands are doing living room concerts, artists read from their works in the “autumn readings” and, in addition to a fee, simply receive attention.", "For example, we are currently using elaborate video graphics to explain current scientific findings and their effects on all of us in the new format “beta stories”. The development in the areas of podcasts and social media is also being promoted.", "Podcasts are the new hit medium, how about you? In fact, the number of views of our BR podcasts continues to rise sharply, and we are preparing for that. On the one hand, we cleverly combine existing offers into new podcasts.", "For example, we have now combined all of our popular radioWissen programs that deal with history into our own history podcast, “Alles Geschichte”. But we also do something very specific.", "We make “True Crime” podcasts and also continue the podcast “Primamuslima” about young Muslims in Germany. Some of these offers score with prominent protagonists, for example the podcast with Igor Levit on Beethoven's piano sonatas this year, or the audio biographies - e.g.", "B. About Franz Schubert - where our crime scene inspector Udo Wachtveitl and Robert Stadlober can be heard as Schubert.", "Whether Schubert or \"Das Institut\": Robert Stadlober not only plays, but also speaks podcasts © Image: BR / Robert Löhr And in the social media area, is that pure program PR or is there more? There's a lot more going on.", "On Instragam, for example, the BR plays on the “FrauenGeschichte” channel, which focuses on important historical women figures that you may not come across immediately.", "It received 10,000 subscriptions within half a year. 94 percent are women, we reach a particularly large number between the ages of 25 and 35 - they too are an audience that BR can reach with appropriate content and through the appropriate channels.", "The regional location is the backbone for Bavarian Broadcasting. To what extent is it possible to transfer this into the digital age? That is absolutely in the focus. Regionality is not a burden, it is our asset.", "This also shows the media usage: Where Bavaria looks out, Bavaria looks in. Of course, this also applies to the digital world.", "Our award-winning young series such as “Servus Baby” or “Hindafing” are almost radically regionally located and have reached completely different users in the BR Mediathek than in the linear program.", "What about the use of the BR offer, i.e. the TV ratings and the access to the media library? It looks good !. We currently have a market share of 7.8 percent on television.", "That is a little below the previous year's level, but on the other hand we were able to increase the range significantly in the Corona year because TV usage was higher. It is also remarkable that we are two years younger than the audience.", "At the BR Mediathek, the target was actually eight million hits per month, but in fact we are already 24 million. And radio expanded its top position in the summer, including “my” stations Bayern 2 and BR Heimat.", "That means we're doing well, although a number of highlights such as the strong beer tasting at Nockherberg and the Oktoberfest have been canceled this year. But this shows that the basic structure of the program works very well.", "Numerous co-productions by BR and ORF: two TV films per year such as \"Das Glück ist ein Vogerl\" with Simon Schwarz, Nikolaus Paryla on December 16, as well as documentaries © Image: ORF / Stefanie Leo The connection with the old place of work remains consist.", "\"Fortunately, the co-productions with ORF with two TV films and documentaries a year will be continued\", says Reinhard Scolik, now program director for culture at BR. \"Das Glück ist ein Vogerl\" with Simon Schwarz can be seen on ORF and ARD on December 16.", "“Wrinkle-Free” is currently being shot with Adele Neuhauser as the self-centered beauty icon. The documentaries planned are: the two-part city portrait “Vienna - Munich - Vienna” with cabaret artists Alfred Dorfer and Luise Kinseher.", "Also in progress: “Forgotten border” - more people died on the one in the Czech Republic, Bavaria and Austria during the Cold War than on the inner-German one. Dubioser Ösi-Detective on 27./30. 12. shows the ORF as a takeover of the \"Krimi aus Passau\" with Michael Ostrowski as a windy detective.", "This BR production for ARD will be continued there, as will \"Polizeiruf 110\" with Salzburg's new fanatic Verena Altenberger and the talk \"Club 1\" with Hannes Ringlstetter, produced by the Wiener Superfilm by David Schalko.", "In the Christmas program of the BR: Three Christmas episodes from Pumuckl are specially scheduled for Christmas Eve. They are specially prepared and moderated by Schmidt Max, best known as Dorfwirt Wolfi from the Eberhofer crime film adaptations.", "On December 25th, 26th and 27th, Franz Xaver Gernstl will travel along the Danube to Vienna (\"Gernstl on the Danube\"). At the end of the year, the BR will also celebrate Leitmayr and Batic,", "January 1991, 30 years ago, solved their first case. This “Tatort: Animals” can be seen on December 29th as well as a new documentary about “Die Zwei vom Tatort” and another case, “Jagdzeit” and the like. a. with August Schmölzer.", "Lebenslieder In ARD, the BR is responsible for coordinating culture, knowledge, religion and 3sat. In this context, the \"Lebenslieder\" series with Max Mutzke and celebrity guests starts on ARD. Barbara Schöneberger will be a guest in the episode of BR.", "Another major focus will be on Jewish life in Germany. The reason for this is the Edict of Cologne by Emperor Constantine in 321, the oldest written evidence of Jewish life north of the Alps.", "In addition, the BR coordinates the annual ARD theme week, which will be broadcast next November: “City. Country. Visions ”is dedicated to the relationship between urban and rural life in the future.", "A subject that is repeatedly debated in connection with the German contribution increase is whether the public law is still close enough to the people. How do you see it The numbers show that we are still very close to people.", "However, conventional linear channels alone are no longer sufficient to achieve them. That is why, for example, the ARD media library has been completely reorganized and we have recently had very positive growth here.", "One of the drivers for this is certainly Corona, because in these times even more people have discovered streaming for themselves. But there is also a correspondingly high-quality offer. What is planned?", "We will produce documentaries and fiction for the ARD media library, which will subsequently also be shown in Das Erste. With “Oktoberfest 1900”, the BR came up with a production that ran with great success in the ARD media library and on linear television.", "But here, too, both ways have to be balanced. And we want to continue to strengthen our BR media library as a separate offer. There has to be an independent, non-linear offer in which we can be much more Bavarian and identical than if we were only part of an ARD media library.", "Such an offer to consumers costs money and, in a transition phase like this, even a lot of money. Now there is not even a minimal increase in the radio license fee for the time being, because in Saxony-Anhalt the CDU gave way to the AfD.", "The gap opens up for the Bavarian Broadcasting Corporation, because they did not benefit from the household tax to the same extent as other state broadcasters. What are the consequences?", "The German public broadcasters have decided to lodge a constitutional complaint with the constitutional court in Karlsruhe and submitted an urgent application.", "If there is no increase, there will be a lack of essential resources in all program areas that we need to fulfill our statutory tasks. It is correct: you can neither expand nor maintain the current offer with less money.", "That means you have to focus on the program. At such a point you do it like this in Austria: You put the Radio Symphony Orchestra up for discussion, the outcry is great and the pressure on politicians to act is growing.", "We will see that again next year. Is that also conceivable in Bavaria? Up to now that was inconceivable for us, we have three ensembles at BR with the symphony orchestra, the radio orchestra and the choir.", "That was never up for grabs under the previous director. Apropos Austria: next year, the election of the new general director will take place at ORF. How do you, as a former ORF director, view this election?", "Since I've worked at ORF for over 30 years, I always look at this election with great interest, just as I always watch ORF with great interest. But that's a historical interest.", "There was also an election as artistic director at Bayerischer Rundfunk. On February 1st, Katja Wildermuth, currently still program director of the MDR in Halle, will take over from Ulrich Wilhelm.", "I'm looking forward to it because it will definitely be an exciting collaboration and for that reason alone I don't have to look elsewhere. Culture is currently also in Wildermuth's area of responsibility at the MDR - that can only be good for a culture director.", "Finally: Carnival is and is particularly important in Bavaria and therefore also for the BR. How do you deal with the corona-related cancellations in the program? Mardi Gras or", "In terms of quotas, Carnival is a real high time for the BR, because we still achieve market shares of 50 percent and more. Despite Corona, the viewers will be well taken care of.", "The cult program \"Fastnacht in Franken\" will not be able to be recorded with an audience, but differently.", "All other traditional broadcasts will also take place, and there will even be a few more highlights such as a foolish review of the year and with “On your marks ... get set ... Tusch!” an optimistic and cheerful look ahead.", "I think that's the best we can do: entertain our audience and get them through these tough times. Thank you for the talk." ]
}