{
  "id" : "n77aN8sR",
  "url" : "https://www.derstandard.at/story/2000125019763/streit-um-impfungenoevp-fordert-suspendierungen-im-gesundheitsressort?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-13T12:26:45Z[UTC]",
  "author" : "Verena Kainrath, Jan Michael Marchart, Aloysius Widmann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Streit um Impfungen löst koalitionsinternen Konflikt in Österreich aus",
  "articleTitleTranslated" : "Vaccination dispute triggers conflict within the coalition in Austria",
  "articleContent" : [ "Wien – Die Kritik von Bundeskanzler Sebastian Kurz (ÖVP) an der Verteilung von Impfstoffen unter den Mitgliedsstaaten der Europäischen Union wächst sich in Österreich immer mehr zum koalitionsinternen Konflikt aus.", "Nachdem Ines Stilling, Generalsekretärin des grün geführten Gesundheitsministeriums, der Kritik am Samstag widersprochen hatte, forderte ÖVP-Gesundheitssprecherin Gaby Schwarz die sofortige Suspendierung Stillings, aber auch des Spitzenbeamten Clemens Martin Auer.", "Dies sei unvermeidbar, so Schwarz. Es stelle sich insbesondere die Frage, wie man Verträge abschließen konnte, die dazu geführt hätten, dass andere EU-Länder mehr Impfstoff bekommen und warum die Vereinbarung der EU-Staats- und Regierungschefs gebrochen wurde.", "\"Es ist kaum vorstellbar, dass (Gesundheitsminister Rudolf, Anm.) Anschober darüber im Detail Bescheid wusste. Es gilt aufzuklären, ob er von den zuständigen Beamten des Gesundheitsministeriums getäuscht wurde.\"", "Anschober ist derzeit krankheitsbedingt außer Gefecht. Er will Anfang kommender Woche seine Arbeit wieder voll aufnehmen. Zuvor hatte sich Stilling im Ö1-\"Morgenjournal\" deutlich positioniert. Die Verhandlungen über die Verteilung seien \"ausgewogen und transparent\" gelaufen.", "Alle Mitgliedsstaaten, also auch Österreich, hätten die Möglichkeit gehabt, freie Vakzinkontingente zu kaufen. Es gebe keine Basarmethoden, sagte sie in Richtung Kurz, der solche am Freitag angeprangert hatte.", "Die Impfstoffverteilung sei zudem laufend Thema im Ministerrat, so dass auch das Bundeskanzleramt laufend informiert sei. Seit Jänner gebe es in Österreich sogar einen eigenen Steuerungsausschuss zu Beschaffung und Lieferplänen unter Einbeziehung des Bundeskanzleramts, ergänzte Stilling.", "Nach Stillings Interview hatte man sich im Gesundheitsministerium noch um eine Glättung der Wogen bemüht. Es sei \"unser gemeinsames Ziel\" sei, möglichst rasch und im europäischen Gleichklang zu impfen.", "Die Impfkampagne sei von Anfang ein gemeinsames Projekt der Bundesregierung gewesen. \"Ziel muss in dieser entscheidenden Phase eine gerechte gleichberechtigte Aufteilung der Impfstoffe innerhalb der EU für die Sicherstellung einer gleichzeitigen Impftätigkeit sein\", wurde betont.", "Kurz selbst hat unterdessen mit vier Amtskollegen aus Tschechien, Slowenien, Bulgarien und Lettland in einem gemeinsamen Brief einen EU-Gipfel zur Impfstoff-Verteilung gefordert. Kroatien schloss diesem Vorstoß später an.", "In dem Schreiben an EU-Ratspräsident Charles Michel und EU-Kommissionspräsidentin Ursula von der Leyen wiederholen sich im Wesentlichen die von Kurz am Freitag in einer Pressekonferenz gemachten Aussagen.", "Dass der Impfstoff in der EU nicht eins zu eins nach Bevölkerungszahl verteilt wird, war bereits bekannt. Auch der STANDARD hatte berichtet. Die Opposition kommentierte die ÖVP-Aktivitäten erneut kritisch.", "Kurz habe die Schuld der EU entdeckt, meinte FPÖ-Klubchef Herbert Kickl: \"Diese Botschaft ist dem Kanzler so wichtig, dass er dafür sogar bereit ist, seinen eigenen ÖVP-Parteikollegen, den Sonderbeauftragten für Gesundheit Clemens Martin Auer, schwer zu beschädigen.", "Dabei war es Kurz, der dem grünen Gesundheitsminister den ÖVP-Mann als Corona-Koordinator aufgezwungen hat, um auch in Anschobers Ressort hineinregieren zu können.\" Fassungslos vom Agieren des Kanzlers zeigte sich auch SPÖ-Gesundheitssprecher Philip Kucher.", "\"Ein halbes Jahr nachdem andere Staaten offensichtlich erfolgreicher bei der Impfstoff-Beschaffung waren, spielt Sebastian Kurz jetzt den Beleidigten, als könnte er nichts dafür\", meinte er in einer Aussendung.", "Kurz suche täglich neue Sündenböcke. Dabei habe sich in den vergangenen Monaten gezeigt: \"Immer wenn Sebastian Kurz mit dem Finger auf andere zeigt, hat er in aller Regel selbst was verbockt\", so Kucher.", "\"Österreich hat kein Lieferproblem, sondern ein Impfproblem, und das muss die Regierung selbst lösen\", meinte NEOS-Gesundheitssprecher Gerald Loacker: \"Da helfen auch keine Nebelgranaten-Aufdecker-Pressekonferenzen.\"", "Den Vorwürfen auf EU-Ebene müsse Kurz selbstverständlich auf europäischer Ebene nachgehen und dort Gespräche führen. (APA, red, 13.3.2021)" ],
  "articleContentTranslated" : [ "Vienna - The criticism of Federal Chancellor Sebastian Kurz (ÖVP) on the distribution of vaccines among the member states of the European Union is growing more and more into an internal coalition conflict in Austria.", "After Ines Stilling, general secretary of the green-led health ministry, contradicted the criticism on Saturday, ÖVP health spokeswoman Gaby Schwarz demanded the immediate suspension of Stillings, but also of top official Clemens Martin Auer.", "This is inevitable, said Schwarz. In particular, the question arises as to how one could conclude contracts that would have resulted in other EU countries receiving more vaccine and why the agreement of the EU heads of state and government was broken.", "\"It is hard to imagine that (Minister of Health Rudolf, note) Anschober knew about this in detail. It is important to find out whether he was deceived by the responsible officials of the Ministry of Health.\"", "Anschober is currently out of action due to illness. He wants to fully resume his work at the beginning of next week. Before that, Stilling had clearly positioned himself in the Ö1 “Morgenjournal”. The negotiations on the distribution were \"balanced and transparent\".", "All member states, including Austria, would have had the opportunity to buy free vaccine quotas. There are no bazaar methods, she said in the direction of Kurz, who had denounced such on Friday.", "The vaccine distribution is also an ongoing topic in the Council of Ministers, so that the Federal Chancellery is also kept informed. Since January, Austria has even had its own steering committee for procurement and delivery schedules, including the Federal Chancellery, added Stilling.", "After Stilling's interview, the Ministry of Health had tried to smooth things over. It is \"our common goal\" to vaccinate as quickly as possible and in a European unison.", "The vaccination campaign was a joint project of the federal government from the start. \"The aim in this crucial phase must be a fair and equitable distribution of vaccines within the EU in order to ensure simultaneous vaccination activity\", it was emphasized.", "In the meantime, Kurz himself and four colleagues from the Czech Republic, Slovenia, Bulgaria and Latvia called for an EU summit on vaccine distribution in a joint letter. Croatia later followed suit.", "In the letter to EU Council President Charles Michel and EU Commission President Ursula von der Leyen, the statements made by Kurz in a press conference on Friday are essentially repeated.", "It was already known that the vaccine is not distributed one-to-one in the EU by population. The STANDARD also reported. The opposition again commented critically on the ÖVP activities.", "Shortly discovered the guilt of the EU, said FPÖ club boss Herbert Kickl: \"This message is so important to the Chancellor that he is even prepared to seriously damage his own ÖVP party colleague, the special representative for health Clemens Martin Auer.", "It was Kurz who forced the ÖVP man as corona coordinator on the green health minister in order to also be able to rule in Anschober's department. \"SPÖ health spokesman Philip Kucher was also stunned by the actions of the chancellor.", "\"Half a year after other countries were obviously more successful in procuring vaccines, Sebastian Kurz is now playing the offended, as if he couldn't help it,\" he said in a broadcast.", "Kurz look for new scapegoats every day. The past few months have shown: \"Whenever Sebastian Kurz points his finger at others, he usually screwed up something himself,\" said Kucher.", "\"Austria does not have a delivery problem, but a vaccination problem, and the government has to solve that itself,\" said NEOS health spokesman Gerald Loacker: \"No smoke grenade detective press conferences will help.\"", "Kurz would of course have to investigate the allegations at EU level at European level and hold talks there. (APA, red, March 13, 2021)" ]
}