{
  "id" : "N7hsp2Ay",
  "url" : "https://kurier.at/sport/motorsport/formel-1-wunder-grosjean-meldete-sich-aus-spital-ich-bin-okay/401113566",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T08:35:11Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Formel-1-Wunder Grosjean meldete sich aus Spital: \"Ich bin okay!\"",
  "articleTitleTranslated" : "Formula 1 miracle Grosjean reported from the hospital: \"I'm okay!\"",
  "articleContent" : [ "Ohne Halo \"könnte ich jetzt nicht zu euch sprechen\", dankte der Franzose seinem \"Lebensretter\". Mit dicken Bandagen an beiden Händen hat sich Formel-1-Fahrer Romain Grosjean nach seinem Horror-Unfall am Sonntag in einer Videobotschaft an die Öffentlichkeit gewandt.", "\"Ich wollte nur sagen, ich bin okay. Na ja, annähernd okay\", meinte der Haas-Pilot darin. Der Franzose war beim Großen Preis von Bahrain in Sakhir aus seinem brennenden Auto gekrabbelt und hatte Verbrennungen davongetragen, sich aber nicht lebensbedrohlich verletzt.", "Er blieb die Nacht im Spital in Manama. Lebensretter Halo \"Ich war nicht für das Halo vor ein paar Jahren\", erinnerte der stellvertretende Chef der Fahrergewerkschaft (GPDA) daraufhin in dem Instagram-Video, \"aber es ist eine großartige Sache, und ohne es könnte ich jetzt nicht zu euch sprechen\".", "Der \"Halo\" wurde als Reaktion auf schwere Unfälle eingeführt, er soll die Fahrer vor herumfliegenden größeren Teilen schützen. ", "Der \"Halo\" muss der FIA zufolge dem Gewicht von zwei afrikanischen Elefanten (bei zwei männlichen Tieren rund zwölf Tonnen) und einem vollen Koffer standhalten, der mit 225 km/h abgefeuert wird.", "Grosjean überlebte wie durch ein Wunder © Bild: APA/AFP/POOL/BRYN LENNON Grosjean bedankte sich bei dem medizinischen Personal in dem Krankenhaus.", "\"Hoffentlich kann ich euch bald ein paar Nachrichten schreiben und euch sagen, wie es mir geht\", verabschiedete er sich und gestikulierte mit seinen bandagierten Fingern. Der Boss kommt Besuch bekommt er am Montag von Haas-Teamchef Günther Steiner.", "Dann sollen Grosjean auch die Verbände abgenommen werden. Er hat keine Brüche erlitten, aber Verbrennungen an beiden Handrücken. \"Er weiß noch nicht, wie sie aussehen\", erklärte Steiner zu den verletzten Händen des 34-Jährigen. ", "\"Ich werde unterstützen, was auch immer er tun will\", kündigte Steiner an. Über einen möglichen Ersatzfahrer für das kommende Wochenende, wo erneut in Sakhir gefahren wird, wollte der Südtiroler nicht spekulieren.", "\"Ich will erst mit Romain reden.\" Einen zweiten fahrtüchtigen Boliden wird das klamme Team rechtzeitig fertig bekommen. \"Wir haben genug Ersatzteile\", sagte Steiner. ", "Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Without the halo \"I couldn't speak to you now\", the Frenchman thanked his \"lifesaver\". With thick bandages on both hands, Formula 1 driver Romain Grosjean turned to the public in a video message after his horror accident on Sunday.", "\"I just wanted to say I'm okay. Well, almost okay,\" said the Haas pilot. The Frenchman crawled out of his burning car at the Bahrain Grand Prix in Sakhir and was burned, but not seriously injured.", "He stayed the night in the hospital in Manama. Lifesaver Halo \"I wasn't for the Halo a few years ago,\" the driver's union deputy (GPDA) said in the Instagram video, \"but it's a great thing and without it I couldn't speak to you now.\" .", "The \"Halo\" was introduced as a reaction to serious accidents, it is supposed to protect the driver from larger parts flying around.", "According to the FIA, the \"halo\" must withstand the weight of two African elephants (around twelve tons for two male animals) and a full suitcase that is fired at 225 km / h.", "Grosjean miraculously survived © Image: APA / AFP / POOL / BRYN LENNON Grosjean thanked the medical staff at the hospital.", "\"Hopefully I can write you a few messages soon and tell you how I am doing,\" he said goodbye and gestured with his bandaged fingers. The boss comes with a visit on Monday from Haas team boss Günther Steiner.", "Then the bandages should also be removed from Grosjean. There were no fractures, but burns on the back of both hands. \"He doesn't yet know what they look like,\" Steiner said of the 34-year-old's injured hands.", "\"I will support whatever he wants to do,\" announced Steiner. The South Tyrolean did not want to speculate about a possible replacement driver for the coming weekend, which will again be driven in Sakhir.", "\"I want to talk to Romain first.\" The clammy team will have a second roadworthy car ready in time. \"We have enough spare parts,\" said Steiner.", "Always up-to-date and everywhere Secure unrestricted access to all digital content from KURIER: Plus content, ePaper, online magazines and more. Try the KURIER digital subscription now." ]
}