{
  "id" : "N7lawYqn",
  "url" : "https://kurier.at/sport/offiziell-superstars-james-und-davis-bleiben-bei-nba-champion-los-angeles-lakers/401119059",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T08:01:12Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Offiziell: Superstars James und Davis bleiben bei NBA-Champ Lakers",
  "articleTitleTranslated" : "Official: Superstars James and Davis stay with NBA Champ Lakers",
  "articleContent" : [ "Die Los Angeles Lakers haben die Vertragsverlängerungen mit den Basketball-Stars LeBron James und Anthony Davis offiziell bekanntgegeben. Angaben zu den Laufzeiten machte der NBA-Meister am Donnerstag keine.", "US-Medien hatten zuvor berichtet, dass der 35-jährige James sich mit den Lakers auf eine Verlängerung um zwei Jahre geeinigt habe und damit insgesamt noch drei Jahre bis 2023 bleibe.", "Mit dem 27-jährigen Davis einigte man sich demnach auf einen Fünfjahresvertrag mit einem Gesamtvolumen von 190 Millionen US-Dollar. \"LeBron hat 2018 sein Vertrauen in die Lakers gesetzt.", "Nun ebnet diese Vertragsverlängerung den Weg für LeBron, um sein Vermächtnis bei den Lakers zu verfestigen\", wurde Manager Rob Pelinka in einer Mitteilung zitiert.", "Über Davis sagte er: \"Die Lakers-Fans können AD nun weiter dabei zusehen, wie er wächst und unser Franchise in den kommenden Jahren führen wird.\"" ],
  "articleContentTranslated" : [ "The Los Angeles Lakers have officially announced the contract extensions with basketball stars LeBron James and Anthony Davis. The NBA champion did not provide any information on the running times on Thursday.", "US media had previously reported that the 35-year-old James had agreed with the Lakers on an extension of two years and thus a total of three years until 2023.", "With the 27-year-old Davis, they agreed on a five-year contract with a total volume of 190 million US dollars. \"LeBron put his trust in the Lakers in 2018.", "Now this contract extension paves the way for LeBron to solidify his legacy with the Lakers, \"manager Rob Pelinka was quoted as saying in a statement.", "Of Davis, he said, \"Lakers fans can now continue to watch AD as it grows and runs our franchise for years to come.\"" ]
}