{
  "id" : "N8bShq3w",
  "url" : "https://kurier.at/chronik/oesterreich/pleite-des-bekannten-hotel-restaurants-der-reisinger/401119149",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T09:13:48Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Pleite des bekannten Seehotels und Restaurants \"Der Reisinger\"",
  "articleTitleTranslated" : "Bankruptcy of the famous lake hotel and restaurant \"Der Reisinger\"",
  "articleContent" : [ "„Der Reisinger. Das ist die pannonische Traditionsmarke in der Top-Gastronomie. Das ist ehrliche Gastfreundschaft und höchste Kochkunst.  Dinner, meet & sleep  im Sonnenland Burgenland! “ heißt auf der Homepage des bekannten See-Hotels und Restaurants „Der Reisinger am Neufeldersee\".", "Jetzt ist das Aus besiegelt. Die Betreiber-Gesellschaft Gastronomie Neufelder See GmbH hat Konkurs angemeldet. Das Verfahren ist laut AKV und KSV1870 bereits eröffnet worden. Ein Fortbetrieb ist nicht geplant.", "„Das Abgleiten in die nunmehrige Insolvenz wird auf die Umsatzwegfälle durch die behördlichen Maßnahmen, wie Lockdown und Gastronomieschließungen zurückgeführt.", "In Anbetracht der nunmehr noch mehr ausgeweiteten Schließungsanordnungen ist nach eigenen Angaben der Insolvenzschuldnerin eine Aufrechterhaltung des Betriebes nicht mehr möglich“, heißt es dazu vom AKV.", "Gemäß vorgelegten Unterlagen sind von diesem Insolvenzverfahren 74 Gläubiger, sowie zahlreiche Dienstnehmer mit Gesamtforderungen in Höhe von rund 904.000 Euro betroffen.", "\"Von dem Insolvenzfall sind 49 Dienstnehmer betroffen, wobei diese bereits zum Teil im Zuge des ersten Lockdowns aus dem Unternehmen ausgeschieden sein dürften\", heißt es vom AKV.", "\"Die Betriebsliegenschaft wird von der Tochtergesellschaft gepachtet und befindet sich daher nicht im schuldnerischen Eigentum.\" Die Aktiva werden mit 339. 000 Euro beziffert.", "Diese Vermögensverhältnisse müssen im Zuge des Verfahrens nun durch den gerichtlich bestellten Insolvenzverwalter überprüft werden. Bereits im Geschäftsjahr 2019 stand der Betreiber-Gesellschaft das Wasser bis zum Hals.", "Der Bilanzverlust betruf 170.000 Euro. \"Die Gesellschaft weist unter Passiva den Posten \"negatives Eigenkapital\" in Höhe von -153.093,38 Euro aus. Die Geschäftsführung der Gesellschaft nimmt zur Frage, ob eine Überschuldung im Sinne des Insolvenzrechtes vorliegt, wie folgt Stellung:", "Es wurde eine Fortbestehensprognose erstellt, die darlegt, dass das Unternehmen mit überwiegender Wahrscheinlichkeit in Zukunft ihre geschäftlichen Aktivitäten unter Einhaltung ihrer Zahlungsverpflichtungen fortführen wird können\", heißt es in der Bilanz 2019.  Die Schulden wurden mit 721.000 Euro beziffert.  :", "\"Auch über das Vermögen des geschäftsführenden Alleingesellschafters, Christian Reisinger wurde aufgrund von Haftungsübernahmen und den daraus resultierenden Verbindlichkeiten ein Konkursverfahren eröffnet\", berichtet der KSV1870." ],
  "articleContentTranslated" : [ "“The Reisinger. This is the traditional Pannonian brand in top gastronomy. That is honest hospitality and the highest culinary art. Dinner, meet & sleep in Sonnenland Burgenland! \"On the homepage of the well-known lake hotel and restaurant is called\" Der Reisinger am Neufeldersee \".", "Now the end is sealed. The operating company Gastronomie Neufelder See GmbH has filed for bankruptcy. According to the AKV and KSV1870, the procedure has already been opened. Continuation is not planned.", "“The slide into the current insolvency is attributed to the loss of sales due to official measures such as lockdown and restaurant closings.", "In view of the now even more expanded closure orders, according to the insolvency debtor, it is no longer possible to maintain operations, ”said the AKV.", "According to the documents submitted, 74 creditors and numerous employees with total claims in the amount of around 904,000 euros are affected by these insolvency proceedings.", "\"49 employees are affected by the insolvency case, although some of them may have left the company in the course of the first lockdown,\" says the AKV.", "\"The operating property is leased by the subsidiary and is therefore not debtor owned.\" The assets are valued at 339,000 euros.", "In the course of the proceedings, these financial circumstances must now be checked by the court-appointed insolvency administrator. The operating company was already up to its neck in the 2019 financial year.", "The balance sheet loss amounted to 170,000 euros. \"Under liabilities, the company shows the item\" negative equity \"in the amount of -153,093.38 euros. The company's management takes the following position on the question of whether there is overindebtedness within the meaning of insolvency law:", "A continuation prognosis was drawn up, which shows that the company will be able to continue its business activities in the future with a high degree of probability in compliance with its payment obligations \", it says in the balance sheet 2019. The debts were put at 721,000 euros.:", "\"Bankruptcy proceedings were also opened for the assets of the managing sole shareholder, Christian Reisinger, due to the assumption of liability and the resulting liabilities,\" reports KSV1870." ]
}