{
  "articleContent" : [ "75.000 Personen haben innerhalb eines Jahres an den Online-Deutschkursen des Österreichischen Integrationsfonds (ÖIF) teilgenommen. Das vermeldet Integrationsministerin Susanne Raab (ÖVP) und spricht von einem \"vollen Erfolg\".", "Die Kurse werden mehrmals täglich auf www.sprachportal.at kostenlos und frei zugänglich zur Verfügung gestellt.  Das Angebot wurde mit Beginn der Corona-Pandemie etabliert. Seitdem seien 1.000 Deutschkurs-Einheiten durchgeführt werden.", "Die meisten Teilnehmer kam aus dem Iran, Afghanistan, Syrien, Bosnien und Herzigowina sowie Serbien. Frauen hätten das Angebot besonders stark genutzt heißt es. Sieben von zehn Teilnehmern seien weiblich gewesen.", "Die Kurse sollen Sprach- und Hörverständnis fördern, aber auch Inhalte zu lebensnahen Themen wie Wohnen, Gesundheit oder Arbeitsmarkt vermitteln.", "\"Gerade die Coronakrise führt uns sehr deutlich vor Augen, wie wichtig gute Kenntnisse der Landessprache sind, um alle Maßnahmen zum Schutz vor Ansteckung auch lückenlos verstehen zu können\", meint Raab.", "Sprache sei der Schlüssel zur Integration: \"Nur wer gut Deutsch spricht, kann in Österreich in der Gesellschaft und auf dem Arbeitsmarkt Fuß fassen.\" Das Angebot wird jedenfalls weitergeführt." ],
  "articleContentTranslated" : [ "75,000 people took part in the online German courses of the Austrian Integration Fund (ÖIF) within one year. Integration Minister Susanne Raab (ÖVP) reports this and speaks of a \"complete success\".", "The courses are made available several times a day on www.sprachportal.at free of charge and freely accessible. The offer was established at the beginning of the corona pandemic. Since then, 1,000 German course units have been held.", "Most of the participants came from Iran, Afghanistan, Syria, Bosnia and Herzigowina and Serbia. It is said that women made particularly good use of the offer. Seven out of ten participants were female.", "The courses are intended to promote language and listening comprehension, but also convey content on real-life topics such as living, health or the job market.", "\"The corona crisis in particular shows us very clearly how important it is to have a good knowledge of the national language in order to be able to fully understand all measures to protect against infection,\" says Raab.", "Language is the key to integration: \"Only those who speak German well can gain a foothold in society and on the labor market in Austria.\" In any case, the offer will be continued." ],
  "articleId" : "N8jmIcTO",
  "articleTitle" : "Raab: \"Nur wer gut Deutsch spricht, kann in Österreich Fuß fassen\"",
  "articleTitleTranslated" : "Raab: \"Only those who speak good German can gain a foothold in Austria\"",
  "author" : "Andreas Gstaltmeyr",
  "category" : "POLITICS",
  "id" : "N8jmIcTO",
  "imageCopyright" : "APA/HANS PUNZ",
  "imageUrl" : "https://image.kurier.at/images/original/5950287/46-175987909.jpg",
  "publishedOn" : "2021-04-03T04:00:00Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://kurier.at/politik/inland/raab-nur-wer-gut-deutsch-spricht-kann-in-oesterreich-fuss-fassen/401339751"
}