{
  "id" : "N8ubAnBG",
  "url" : "https://kurier.at/sport/fussball/juventus-dank-ronaldo-doppelpack-zurueck-auf-siegerstrasse/401197007",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T22:13:02Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4958378/46-175958411.jpg",
  "imageCopyright" : "APA/AFP/MARCO BERTORELLO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Juventus dank Ronaldo-Doppelpack zurück auf Siegerstraße",
  "articleTitleTranslated" : "Juventus back on winning road thanks to Ronaldo double pack",
  "articleContent" : [ "Juventus Turin ist nach drei sieglosen Pflichtspielen auf die Erfolgsstraße zurückgekehrt.", "Der italienische Fußball-Serienmeister setzte sich am Montagabend zum Abschluss der 23.  Runde zu Hause gegen Schlusslicht Crotone ohne Mühe 3:0 durch und liegt nun in der Serie-A-Tabelle mit 45 Punkten auf Rang drei.", "Acht Zähler fehlen der \"Alten Dame\" auf Leader Inter Mailand, der ein Spiel mehr ausgetragen hat. Herausragend war Cristiano Ronaldo mit einem Doppelpack. Alex Sandros Flanke landete beim zu freien Ronaldo, der keine Mühe hatte aus kurzer Distanz einzuköpfeln (38.).", "Wegen einer möglichen Abseitsstellung wurde der Treffer zwar gecheckt, er blieb jedoch bestehen. Es waren nun die Minuten des CR7, der kurze Zeit nach seinem ersten Treffer auf 2:0 stellte: Nach Ramseys Flanke schraubte er sich unnachahmlich in die Höhe und köpfelte wieder ein (45.+1).", "Der 36-jährige Portugiese hält nach 19 Ligapartien bei 18 Toren und übernahm damit die Führung in der Liga-Schützenliste von Inter-Stürmer Romelu Lukaku (17). Ronaldo zeigte zweimal seine enorme Sprungkraft und war jeweils per Kopf erfolgreich.", "Seine Pflichtspiel-Saisontormarke schraubte er auf 25.  Für den Schlusspunkt im Duell mit dem Aufsteiger sorgte Weston McKennie (66.)." ],
  "articleContentTranslated" : [ "Juventus Turin has returned to the road to success after three competitive games without a win.", "The Italian soccer series champion won the 23rd round at home on Monday evening with no effort against bottom group Crotone 3-0 and is now third in the Serie A table with 45 points.", "The \"old lady\" is eight points short of leader Inter Milan, who played one more game. Cristiano Ronaldo was outstanding with a double pack. Alex Sandro's cross landed at the too free Ronaldo, who had no trouble playing from close range (38th).", "Because of a possible offside position, the hit was checked, but it remained. It was now the minutes of the CR7, which shortly after its first goal made it 2-0: After Ramsey's cross, he screwed his way up inimitably and headed back in (45th + 1).", "The 36-year-old Portuguese has after 19 league games with 18 goals and thus took the lead in the league shooting list from Inter striker Romelu Lukaku (17). Ronaldo showed his enormous jumping ability twice and was successful with his head.", "He screwed his competitive season goal mark to 25. Weston McKennie (66th) made the final point in the duel with the newly promoted team." ]
}