{
  "id" : "n8yOskWm",
  "url" : "https://kurier.at/politik/inland/eurofighter-verfahren-endgueltig-eingestellt/401094717",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Eurofighter-Verfahren endgültig eingestellt",
  "articleTitleTranslated" : "Eurofighter proceedings finally discontinued",
  "articleContent" : [ "Der Versuch Österreichs, die viel gehassten Eurofighter mittels Betrugsanzeige auf juristischem Weg loszuwerden, ist nach dem Beschluss des Wiener Oberlandesgerichts endgültig gescheitert.", "Die Kampfflieger bleiben weiter im Einsatz, lediglich ein Verkauf an Indonesien als interessierter Nation bleibt Verteidigungsministerin Klaudia Tanner (ÖVP) als vage Hoffnung.", "Ganz eingestellt sind die gerichtlichen Ermittlungen um das einstige schwarz-blaue Prestigeprojekt aber nicht.  Im Folgenden eine Chronologie: 2000 Die schwarz-blaue Regierung beschließt die Anschaffung neuer Abfangjäger. 2002 Juli: Die Typen-Entscheidung endet überraschend mit einem Sieg der Eurofighter als Draken-Nachfolger.", "Kanzler Wolfgang Schüssel (ÖVP) beziffert die Kosten für 24 Jets mit 1,791 Mrd.  Euro.  August: Die Regierung beschließt wegen des Jahrhundert-Hochwassers eine Reduktion von 24 auf 18 Stück. 2003 Juli: Der Eurofighter-Vertrag wird unterzeichnet. 2006 Oktober: Der Nationalrat setzt mit den Stimmen von SPÖ, FPÖ und Grünen einen Untersuchungsausschuss zur Beschaffung der Flieger ein. 2007 Jänner: Die Regierungsverhandlungen enden mit SPÖ-ÖVP-Einigung.", "Das Thema Eurofighter bleibt im Regierungsprogramm ausgespart.  Der neue Verteidigungsminister Norbert Darabos (SPÖ) bekommt von Kanzler Alfred Gusenbauer (SPÖ) den Auftrag, mit EADS über Ausstieg oder Verbilligung zu verhandeln.", "April: Der für die Eurofighter-Einführung zuständige „Airchief“ Erich Wolf wird vorläufig vom Dienst suspendiert und angezeigt, nachdem eine 87.600-Euro-Zahlung des EADS-Lobbyisten Erhard Steininger an die Firma seiner Frau bekannt wurde.", "Rund vier Jahre später stellt die Staatsanwaltschaft Wien aber die Strafverfahren gegen den mittlerweile pensionierten Wolf, dessen Ehefrau, den Lobbyisten Steininger und das Ehepaar Rumpold ein.", "Juni: Darabos vermeldet einen Vergleich mit der Eurofighter GmbH, wonach die Stückzahl von 18 auf 15 reduziert wird. 2008 August: Ein Rechnungshof-Bericht relativiert von Darabos genannte Einsparungen durch den Vergleich und kritisiert Vorgänge bei der Verhandlungsführung. 2009 September: Der letzte der 15 Eurofighter landet am Fliegerhorst Hinterstoisser. 2011 Mai: Beginn erneuter Ermittlungen der Staatsanwaltschaft Wien. 2012 November: Einsetzung der Task Force Eurofighter-Vertrag im Verteidigungsministerium sowie der Task Force Gegengeschäfte im Wirtschaftsressort. 2014 Februar: Die Airbus Group, vormals EADS, schließt ihre interne Prüfung zu angeblichen Schmiergeldzahlungen im Zusammenhang mit dem Verkauf der Eurofighter an Österreich ab.", "Über den Inhalt des Berichts gibt es keine Information.  Laut Medienberichten soll eine britische Firma namens „City Chambers Limited“ in den Jahren 2003 bis 2009 rund acht Mio.", "Euro für Lobbying in Österreich kassiert haben. 2015 Das Wirtschaftsministerium folgt einem Urteil des Verwaltungsgerichtshofs und veröffentlicht alle Eurofighter-Gegengeschäfte. 2017 Februar: Veröffentlichung des Berichts der Task Force Eurofighter.", "Das Verteidigungsministerium unter Hans Peter Dokozil (SPÖ) erstattet Anzeige gegen Airbus.  Es geht um den Verdacht auf arglistige und betrügerische Täuschung unter anderem beim Kaufpreis der Jets.", "Die Republik Österreich schließt sich außerdem dem Strafverfahren als Privatbeteiligte an und verlangt Schadenersatz in Millionenhöhe.  März: Der Nationalrat setzt auf Verlangen von Freiheitlichen und Grünen einen neuen U-Ausschuss ein.", "Die Zeugenbefragungen fördern nur wenig Neues zutage, wegen der Neuwahl im Herbst kann der Ausschuss nicht alle Themen abarbeiten und wird im Juli beendet.  Juli: Verteidigungsminister Doskozil verkündet den Ausstieg aus dem Eurofighter ab 2020.", "Künftig soll es nur mehr eine statt zwei Jet-Flotten geben.  Eine Sonderkommission empfiehlt 15 einsitzige und drei doppelsitzige Überschallflugzeuge. 2018 Februar: Die Staatsanwaltschaft München stellt das jahrelange Schmiergeldverfahren gegen Airbus wegen des Eurofighter-Verkaufs an Österreich ein - gegen ein Bußgeld von 81 Mio.", "Euro.  Ermittlungen der Staatsanwaltschaft Wien wegen Betrugs, Bestechung, Geldwäscherei und Untreue laufen weiter.  März: Der dritte U-Ausschuss zum Kauf der Eurofighter wird eingesetzt.", "Das 440-seitige Abschlusspapier übt Kritik an Mitgliedern der schwarz-blauen Regierung unter Wolfgang Schüssel (ÖVP), aber auch an Flugzeughersteller EADS/Eurofighter.", "Der Nachweis individueller Bestechung wird aber nicht erbracht. 2019 Jänner: Die Eurofighter-Ermittlungen wandern von der bisher zuständigen Staatsanwaltschaft Wien zur Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA).", "März: In München werden in der Airbus-Korruptionsaffäre um den Verkauf von Eurofightern an Österreich zwei Beteiligte zu Bewährungsstrafen verurteilt.  Ein früherer Airbus-Manager und ein weiterer Beschuldigter fassten Freiheitsstrafen wegen schwerer Untreue und Beihilfe dazu aus.", "In sechs Fällen werden die Ermittlungen eingestellt, weil die Betroffenen in ähnlichem Zusammenhang bereits in Deutschland verurteilt wurden oder in Österreich im Visier der Strafverfolger sind.", "April: Die Eurofighter-Ermittlungen gegen den ehemaligen Finanzminister Karl-Heinz Grasser werden nach einem entsprechenden Antrag seines Anwaltes Manfred Ainedter eingestellt. 2020 Jänner: Im türkis-grünen Regierungsprogramm sucht man vergeblich konkrete Pläne zur Ausgestaltung der Luftraumüberwachung und der Zukunft der Eurofighter.", "Lediglich ein „Bekenntnis zur Luftraumüberwachung“ gibt es - sie soll durch eine „adäquate und kosteneffiziente Lösung“ erfolgen.  Februar: Airbus hat gegenüber den US-Behörden unlauteres Verhalten bei der Eurofighter-Anschaffung in Österreich gestanden.", "Verteidigungsministerin Klaudia Tanner (ÖVP) fordert Wiedergutmachung vom Jet-Hersteller.  Finanzprokuratur-Präsident und Kurzzeit-Innenminister Wolfgang Peschorn erwartet eine Anklage gegen Airbus auch in Österreich April: Das Straflandesgericht Wien stellt das Verfahren zu Doskozils Betrugsanzeige ein.", "Ermittlungen wegen des Verdachts auf Geldwäscherei, Untreue und Korruption sind aber nach wie vor am Laufen, betont die WKStA.  Juli: Verteidigungsministerin Tanner lässt die 50 Jahre alten Saab 105 des Bundesheeres ausfliegen und setzt damit vorerst bei der Luftraumüberwachung nur noch auf die Eurofighter, bis ein Vertragsausstieg möglich sei.", "Indonesion zeigt sich am Kauf der Flieger interessiert.  November: Die Hoffnungen, die Eurofighter auf juristischem Weg loszuwerden, lösen sich endgültig in Luft auf.", "Das Oberlandesgericht Wien weist die Beschwerden der WKStA und der Republik gegen die Einstellung des Ermittlungsverfahrens wegen des Verdachts des Betrugs bei der Beschaffung der Eurofighter im Jahr 2003 und beim sogenannten Vergleich im Jahr 2007 durch das Landesgericht für Strafsachen zurück.", "Andere Verfahrenskomplexe sind aber weiterhin offen, heißt es bei der WKStA." ],
  "articleContentTranslated" : [ "Austria's attempt to get rid of the much hated Eurofighters by means of a fraud report by legal means has finally failed after the decision of the Vienna Higher Regional Court.", "The fighter planes are still in use, only a sale to Indonesia as an interested nation remains a vague hope for Defense Minister Klaudia Tanner (ÖVP).", "The judicial investigations into the former black-and-blue prestige project are not completely set. The following is a chronology: 2000 The black and blue government decides to acquire new interceptors. 2002 July: The type decision surprisingly ends with a Eurofighter victory as Draken's successor.", "Chancellor Wolfgang Schüssel (ÖVP) estimates the costs for 24 jets at 1.791 billion euros. August: Due to the flood of the century, the government decides to reduce the number from 24 to 18. 2003 July: The Eurofighter contract is signed. 2006 October: With the votes of the SPÖ, FPÖ and Greens, the National Council sets up a committee of inquiry to procure the aircraft. 2007 January: The government negotiations end with the SPÖ-ÖVP agreement.", "The topic of Eurofighter is left out of the government program. The new Defense Minister Norbert Darabos (SPÖ) receives an order from Chancellor Alfred Gusenbauer (SPÖ) to negotiate with EADS about an exit or a reduction in price.", "April: The \"air chief\" Erich Wolf responsible for the introduction of the Eurofighter is temporarily suspended from duty and reported after it became known that EADS lobbyist Erhard Steininger had paid his wife an 87,600 euro.", "Around four years later, the Vienna Public Prosecutor dropped the criminal proceedings against the now retired Wolf, his wife, the lobbyist Steininger and the Rumpold couple.", "June: Darabos reports a comparison with Eurofighter GmbH, according to which the number is reduced from 18 to 15. 2008 August: An audit court report relativizes savings mentioned by Darabos through the comparison and criticizes processes in the conduct of negotiations. 2009 September: The last of the 15 Eurofighters lands at Hinterstoisser Air Base. 2011 May: New investigations by the Vienna Public Prosecutor's Office begin. 2012 November: Establishment of the Eurofighter Contract Task Force in the Ministry of Defense and the Counter-deals Task Force in the Economic Department. 2014 February: The Airbus Group, formerly EADS, completes its internal investigation into alleged facilitation payments in connection with the sale of the Eurofighters to Austria.", "There is no information on the content of the report. According to media reports, a British company called \"City Chambers Limited\" will generate around eight million euros in the years 2003 to 2009", "Have collected euros for lobbying in Austria. 2015 The Ministry of Economic Affairs follows a ruling by the Administrative Court and publishes all Eurofighter counter-deals. 2017 February: Publication of the report of the Eurofighter Task Force.", "The Ministry of Defense under Hans Peter Dokozil (SPÖ) filed a complaint against Airbus. It is about the suspicion of fraudulent and fraudulent deception, among other things in the purchase price of the jets.", "The Republic of Austria also joins the criminal proceedings as a private party and demands compensation in the millions. March: At the request of the Freedom Party and the Greens, the National Council sets up a new U-Committee.", "The witness interviews reveal little that is new. Because of the new elections in autumn, the committee cannot deal with all the issues and will end in July. July: Defense Minister Doskozil announces the exit from the Eurofighter from 2020.", "In the future there will only be one instead of two jet fleets. A special commission recommends 15 single-seat and three double-seat supersonic aircraft. 2018 February: The Munich public prosecutor's office discontinues the longstanding bribery proceedings against Airbus for selling the Eurofighter to Austria - against a fine of 81 million.", "Euro. Investigations by the Vienna Public Prosecutor's Office into fraud, bribery, money laundering and breach of trust continue. March: The third U-Committee to buy the Eurofighters is set up.", "The 440-page final paper criticizes members of the black and blue government under Wolfgang Schüssel (ÖVP), but also the aircraft manufacturer EADS / Eurofighter.", "However, proof of individual bribery is not provided. 2019 January: The Eurofighter investigations move from the previously responsible public prosecutor's office in Vienna to the business and corruption public prosecutor's office (WKStA).", "March: In Munich, two parties involved in the Airbus corruption scandal surrounding the sale of Eurofighters to Austria are sentenced to suspended sentences. A former Airbus manager and another accused were sentenced to imprisonment for serious breach of trust and aiding and abetting.", "In six cases the investigations are stopped because the persons concerned have already been convicted in a similar context in Germany or are targeted by prosecutors in Austria.", "April: The Eurofighter investigations against the former finance minister Karl-Heinz Grasser are closed after a corresponding application by his lawyer Manfred Ainedter. 2020 January: In the turquoise-green government program one looks in vain for concrete plans for the design of airspace surveillance and the future of the Eurofighters.", "There is only a “commitment to airspace surveillance” - it should be implemented through an “adequate and cost-efficient solution”. February: Airbus confessed to the US authorities that it was acting unfairly when purchasing a Eurofighter in Austria.", "Defense Minister Klaudia Tanner (ÖVP) demands redress from the jet manufacturer. President of the Financial Procuratorate and short-term interior minister Wolfgang Peschorn expects an indictment against Airbus also in Austria.", "Investigations into suspected money laundering, breach of trust and corruption are still ongoing, emphasizes the WKStA. July: Defense Minister Tanner lets the 50-year-old Saab 105 of the armed forces fly out and for the time being relies only on the Eurofighters for air surveillance until a contract exit is possible.", "Indonesion is interested in buying the plane. November: The hopes of getting rid of the Eurofighters by legal means are finally vanishing into thin air.", "The Higher Regional Court of Vienna rejects the complaints of the WKStA and the Republic against the discontinuation of the preliminary proceedings on suspicion of fraud in the procurement of the Eurofighters in 2003 and the so-called settlement in 2007 by the Regional Court for Criminal Matters.", "Other procedural complexes are still open, according to the WKStA." ]
}