{
  "id" : "N96RxUHj",
  "url" : "https://kurier.at/sport/fussball/fussball-liverpool-goalie-alisson-becker-trauert-um-ertrunkenen-vater/401199562",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T08:45:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4963210/46-175517945.jpg",
  "imageCopyright" : "EPA/Jon Super / POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Vater von Liverpool-Goalie Alisson Becker ertrunken",
  "articleTitleTranslated" : "The father of Liverpool goalie Alisson Becker drowned",
  "articleContent" : [ "Alisson Becker trauert um seinen Vater. Wie die brasilianischen Medien übereinstimmend berichten, ist José Agostinho Becker am Mittwochabend leblos in einem See in der Nähe des Familienanwesens in der Ortschaft Rincão do Inferno, im Süden Brasiliens, von Suchkräften gefunden worden.", "Es gebe keinen Verdacht auf Fremdeinwirkung, hieß es vonseiten der Behörden.  Der 57-Jährige soll ertrunken sein. ", "Medienberichtenzufolge hatte José Agostinho Becker einen starken Einfluss auf die Karriere seiner Kinder, ebenso wie sein Urgroßvater Oscar, der in seiner Stadt im Landesinneren von Rio Grande do Sul als Torhüter im Amateurfußball gedient hatte.", "Alisson Becker wechselte 2018 vom AS Rom zum FC Liverpool, mit dem er im Jahr darauf die Champions League gewann. In demselben Jahr wurde der 28-Jährige zum Welttorhüter gekürt. Sein jüngerer Bruder Muriel ist ebenfalls Goalie und hütet das Tor des brasilianischen Traditionsklubs Fluminense." ],
  "articleContentTranslated" : [ "Alisson Becker mourns his father. As the Brazilian media reported unanimously, José Agostinho Becker was found lifeless by searchers on Wednesday evening in a lake near the family estate in the village of Rincão do Inferno, in southern Brazil.", "The authorities said there was no suspicion of outside interference. The 57-year-old is said to have drowned.", "According to media reports, José Agostinho Becker had a strong influence on his children's careers, as did his great-grandfather Oscar, who served as an amateur goalkeeper in his inland town in Rio Grande do Sul.", "Alisson Becker moved from AS Roma to Liverpool in 2018, with whom he won the Champions League the following year. In the same year, the 28-year-old was named world goalkeeper. His younger brother Muriel is also a goalie and guards the goal of the traditional Brazilian club Fluminense." ]
}