{
  "id" : "n9egZDdQ",
  "url" : "https://kurier.at/politik/inland/live-aus-dem-gerichtssaal-urteilsverkuendung-im-grasser-prozess/401119143",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T12:31:51Z[UTC]",
  "author" : "elisabeth.hofer@kurier.at (Elisabeth  Hofer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Grasser zu acht Jahren Haft verurteilt: \"Man wollte mich hängen sehen\"",
  "articleTitleTranslated" : "Grasser sentenced to eight years in prison: \"They wanted to see me hanging\"",
  "articleContent" : [ "168 Tage wurde prozessiert, sieben Jahre ermittelt.  Am Freitag Vormittag endete der Monsterprozess gegen Ex-Finanzminister Karl-Heinz Grasser und andere schließlich mit einem Schuldspruch. 80 Minuten dauerte die Urteilsverkündung. ", "Der Schöffensenat verurteilte Grasser zu acht Jahren Freiheitsstrafe, den Zweitangeklagten Ex-FPÖ-Generalsekretär Walter Meischberger zu sieben Jahren, den Lobbyisten Peter Hochegger zu sechs Jahren. ", "Grasser habe seine politische Funktion missbraucht, gegen Vermögensinteressen verstoßen und seine aufertragenen Verpflichtungen nicht erfüllt, sagte Richterin Marion Hohenecker.", "Dass Grasser als Finanzminister eine der höchsten Positionen der Republik bekleidete, fiel beim Strafmaß besonders ins Gewicht. Das Urteil ist freilich noch nichts rechtskräftig.", "Die Schuldig-Gesprochenen haben über ihre Anwälte bereits angekündigt, Nichtigkeitsbeschwerde und Berufung gegen das Strafmaß einlegen zu wollen.  Für Grassers Anwälte sei \"glattes Fehlurteil\" gefällt worden. ", "Grasser selbst erklärte nach dem Urteil er sei \"traurig und schockiert\". Es habe nichts mit Fairness und Gerechtigkeit zu tun, der Schöffensenat habe die Punkte der Anklageschrift unkritisch übernommen.", "Er stelle sich die Frage, warum man daher überhaupt drei Jahre verhandelt hätte, erklärte Grasser. Auch seinen ursprünglichen Vorwurf, die Richterin sei befangen, wiederholte er.  ", "Die Urteilsbegründung Hohenecker hatte in der Urteilsbegründung erklärt, es bestehe \"kein Zweifel\", dass der Zuschlag bei der Vergabe der Bundeswohnungen an ein Konsortium aus Immofinanz und Raiffeisenbank OÖ \"pflichtwidrig\" erfolgt sei.", "Dies hätten zahlreiche Zeugenaussagen und Unterlagen belegt. \"Nur Grasser kommt als Informant in Frage\", erläuterte die Richterin zum entscheidenden Punkt, wer der Immofinanz verraten hat, wie viel der Mitbewerber CA Immo für die Buwog und andere Bundeswohnungen bieten werde.", "Es sei belegt, dass Grasser die Höhe der Finanzierungszusage für die CA Immo kannte, so die Richterin. Walter Meischberger hatte ausgesagt, er habe die Information vom mittlerweile verstorbenen Kärntner Landeshauptmann Jörg Haider bekommen.", "Doch das sei eine reine Schutzbehauptung, erläuterte die Richterin. Sie sei nur gewählt worden, weil Haider nicht mehr befragt werden könne.", "Wer redlich wirtschaftet, benötigt keine Konten in Liechtenstein Auch die drei ominösen Konten \"Karin\", \"Natalie\" und \"400.815\" erwähnte Hohenecker in ihrer Begründung. ", "Es handelt sich um eine verdeckte Provisionsvereinbarung vom Machthaber Grasser zu Lasten des Machtgebers Republik Österreich, wodurch diese geschädigt wurde\", so die Richterin zur Buwog-Provision von 9,6 Mio.", "Euro. Diese wurde über Umwege auf drei Konten in Liechtenstein transferiert. \"Wer redlich wirtschaftet, benötigt keine Konten in Liechtenstein\", sagte die Richterin.", "Dass Hochegger gleich zu Beginn des Prozesses ein Teilgeständnis abgelegt (und Grasser damit schwer belastet) hatte, legte ihm das Gericht nicht strafmildernd aus. Angesichts der \"erdrückenden Beweislast\" sei das eher Taktik gewesen, sagte die Richterin. ", "Unter anderem merkte Hohenecker an, dass der von der Staatsanwaltschaft vorgeworfene Tatplan zur illegalen Bereicherung auf Kosten der Republik durch drei Zeugenaussagen belegt sei. Es sei eine \"Infrastruktur zur Verschleierung\" geschaffen worden.", "Grassers Ausführungen zum \"Schwiegermuttergeld\", wonach er rund 500.000 Euro von der Mutter seiner Frau in bar erhalten habe, um damit sein Veranlagungstalent zu beweisen, seien \"abwegig und widerlegt\".", "Weiters sprach Hohenecker von einer \"umfangreichen Spurenverwischung\" mittels Scheinrechnungen und Scheinprojekten.", "Lesen Sie hier den Live-Ticker von der Urteilsverkündung im Detail Buwog-Prozess: Live von der Urteilsverkündung Heute, 12:32 PM | Elisabeth Hofer \"Man wollte mich hängen sehen\" \"Ich weiß, dass ich unschuldig bin\", sagt Grasser.", "Das Urteil sei auch ein politisches. \"Man wollte mich hängen sehen.\" Er werde bis zum Letzen für Gerechtigkeit kämpfen, sagt Grasser. Er vertraue auf Unabhängigkeit und Gerechtigkeit der Höchstgerichte. ", "Heute, 12:31 PM | Elisabeth Hofer Grasser gibt erstes Statement ab Grasser: \"Ich bin traurig, schockiert und erschrocken. \" Er könne die Begründung des Urteils nicht nachvollziehen, es entspreche nicht der Realität, insofern werde man mit allen Rechtsmittel gegen das Urteil vorgehen.", "Es stehe auch im Widerspruch zum Beweisverfahren der letzten drei Jahre und habe nichts mit Fairness und Gerechtigkeit zu tun. Der Schöffensenat habe die Punkte der Anklageschrift unkritisch übernommen \" Warum wurde dann drei Jahre verhandelt?\"", ", fragt Grasser. Es gebe nicht nur ein Argument, das gegen die Rechtsstaatlichkeit dieses Urteils spreche, sondern viele. Insofern werde es einer Überprüfung duch das Höchstgericht nicht standhalten. Auch Richterin Hohenecker sei befangen gewesen.", "Heute, 12:13 PM | Elisabeth Hofer Vorläufiges Ende Und damit, liebe LeserInnen und Leser, ich kann es kaum glauben, ist der Buwog-Prozess nun (vorerst) zu Ende. ", "Heute, 12:12 PM | Elisabeth Hofer \"Fehlurteil\" \"Es ist ein unfassbares Fehlurteil, bei welchem Meischberger im Zweifel schuldig gesprochen wurde.", "Wir werden die Fragen der Befangenheit der vorsitzenden Richterin und der Videoüberwachung der Verteidiger im Verhandlungssaal vor den EGMR (Europäischer Menschenrechtsgerichtshof; Anm.) bringen. Dieses Verfahren ist noch lange nicht beendet\", so Zarbl.", "Heute, 12:10 PM | Elisabeth Hofer Und Schluss Damit ist die Verhandlung geschlossen Heute, 12:10 PM | Elisabeth Hofer Nichtigkeitsbeschwerde Die Anwälte kündigen Nichtigkeitsbeschwerde und Berufung gegen die Strafe an. ", "Heute, 12:09 PM | Elisabeth Hofer Kein Verstoß gegen EMRK Zur länge des Verfahrens: Eine Prüfung zur Verhältnismäßigkeit der Verfahrensdauer sei vorgenommen worden. Das Ermittlungsverfahren habe \"tatsächlich sieben Jahre gedauert\", sagt Hohenecker.", "Es sei kein Verstoß gegen die Europäische Menschenrechtskonvention festgestellt worden. ", "Heute, 12:05 PM | Elisabeth Hofer Erschwerend Bei den Schuldsprüchen sei erschwerend gewesen, dass sich das Verbrechen über einen langen Tatzeitraum erstreckt habe, es sich um einen hohen Betrag handelte und Grasser ein hoher Vertreter der Republik war. ", "Heute, 12:03 PM | Elisabeth Hofer Strafmildernd Strafmildernd sei bei fast allen Angeklagten ein \"ordentlicher Lebenswandel, der Umstand, dass er die Tat schon vor längerer Zeit begangen und sich seither wohlverhalten hat\" gewesen.", "Heute, 12:01 PM | Elisabeth Hofer Begründung des Strafmaßes Hocheggers Geständnis habe nicht zur Strafmilderung beigetragen, sagt Hohenecker. Das sei eine \"taktische Einlassung\" gewesen, da die Beweislast bereits zu Prozessbeginn erdrückend war.", "Heute, 11:44 AM | Elisabeth Hofer Geschenkannahme Wir sind bei der Urteilsbegründung für die \"Geschenkannahme\". Grasser habe parteilich für das Österreich Konsortium gehandelt und dafür kassiert, sagt Hohenecker sinngemäß.", "Heute, 11:36 AM | Elisabeth Hofer Wieder online Verzeihen Sie bitte die kurze Ticker-Pause, das WLAN hat gestreikt. ", "In der Zwischenzeit ist es im Wesentlichen auch darum gegangen, wie die Verbindung zwischen Grasser und Plech vertuscht hätte werden sollen, unter anderem in Meischbergers Tagebuch sei eine Verbindung der beiden aber deutlich geworden. ", "Heute, 11:36 AM | Elisabeth Hofer Fünf Freisprüche in Causa Terminal Tower Im Terminal Tower Verfahren gibt es auch fünf Freisprüche von \"kleinen Angeklagten\", die der KURIER schon bisher nicht namentlich genannt hatte.", "Heute, 11:12 AM | Elisabeth Hofer Haider nicht der Informant Die Behauptung Meischbergers, Jörg Haider sei der Informant gewesen, glaubt der Senat nicht. Es handle sich um eine Schutzbehauptung, da Haider verstorben und nicht mehr befragt werden konnte. ", "Heute, 11:11 AM | Elisabeth Hofer Entscheidend: Nur Grasser käme als Informant Meischberges in Frage, das gehe vor allem aus den Notizen von Heinrich Traumüller hervor.", "Beim berühmten Treffen im Gelben Salon des Finanzministeriums sei dem Betrag das erste Mail seine Bedeutung zugewiesen worden, ein anderes Leck sei ausgeschlossen.", "\"Es handelt sich um eine verdeckte Provisionsvereinbarung vom Machthaber Grasser zu Lasten des Machtgebers Republik Österreich, wodurch diese geschädigt wurde\", sagt die Richterin zur Buwog-Provision von 9,6 Mio.", "Euro. Diese wurde über Umwege auf drei Konten in Liechtenstein transferiert. \"Wer redlich wirtschaftet, benötigt keine Konten in Liechtenstein\", sagte die Richterin.", "Heute, 11:08 AM | Elisabeth Hofer Das \"Schwiegermuttegeld\" Es sei unter anderem durch Zeugenanlagen bewiesen worden, dass das Geld nicht von Grassers Schwiegermutter Marina Giori Lhota stamme, sagt Hohenecker.", "Es habe Grasser gehört. Ein Teil der Buwog-Provision und jene aus der Causa Terminal Tower sei auf das Konto überwiesen worden. Das sei \"unstrittig\". Das Konto sei zur Einnahme des Bestechungsgeldes bereitgehalten worden.", "Heute, 10:57 AM | Elisabeth Hofer Grassers Anwalt kündigt Berufung an Die APA berichtet: Noch während der Urteilsbegründung schrieb sein Anwalt Manfred Ainedter in einer Aussendung, der Urteilsspruch sei ein \"glattes Fehlurteil, alle Rechtsmittel werden erhoben\".", "Das Urteil werde \"selbstverständlich mit Nichtigkeitsbeschwerde und Berufung an den OGH bekämpft\".", "Aus Sicht Ainedters hat der Schöffensenat \"dem enormen Verurteilungsdruck der in der zweiten Republik einmaligen medialen Vorverurteilung durch zigtausende negative Medienberichte nicht standgehalten und Karl-Heinz Grasser zu Unrecht verurteilt\".", "Ainedter will nun auch den am Beginn des Verfahrens geäußerten Verdacht auf Befangenheit von Richterin Marion Hohenecker vor den Verfassungsgerichtshof (VfGH) bringen. Heute, 10:57 AM | Elisabeth Hofer Die Zuordnung der Konten Das Konto Karin könne Plech zugeordnet werden.", "Er habe es eröffnet und die Transaktionen veranlasst. Auch Bargeldauszahlungen seien nur an ihn erfolgt.  Das Konto Natalie sei eindeutig Walter Meischberger zuzuordnen, das Konto 400.815 habe Grasser gehört. ", "Heute, 10:56 AM | Karl Oberascher Heute, 10:55 AM | Elisabeth Hofer Skizze auf Serviette zweitrangig Peter Hochegger war bestens vernetzt und pflegte auch geschäftliche Kontakte zu Plech und Meischberger.", "Der Umstand, dass die Realität mit der angeblichen Tatplanskizze übereinstimmt, spreche für die Existenz der Skizze, ob es sie tatsächlich gegeben habe, sei aber zweitrangig.  Weitere Liveblog Einträge" ],
  "articleContentTranslated" : [ "Processed 168 days, seven years determined. On Friday morning, the monster trial against ex-finance minister Karl-Heinz Grasser and others finally ended with a guilty verdict. The verdict was announced in 80 minutes.", "The jury sentenced Grasser to eight years imprisonment, the second accused ex-FPÖ General Secretary Walter Meischberger to seven years, the lobbyist Peter Hochegger to six years.", "Judge Marion Hohenecker said that Grasser had abused his political function, violated property interests and failed to fulfill his obligations.", "The fact that Grasser held one of the highest positions in the republic as finance minister was particularly significant in terms of the sentence. The judgment is of course not yet final.", "Those found guilty have already announced through their lawyers that they want to lodge an annulment complaint and appeal against the sentence. For Grasser's lawyers, \"outright misjudgment\" had been made.", "After the verdict, Grasser himself said he was \"sad and shocked\". It had nothing to do with fairness and justice, the jury panel had accepted the points of the indictment uncritically.", "He was wondering why they had negotiated for three years at all, explained Grasser. He also repeated his original accusation that the judge was biased.", "The grounds for the judgment Hohenecker had stated in the grounds for the judgment that there was \"no doubt\" that the award of the award of the federal apartments to a consortium of Immofinanz and Raiffeisenbank Oberösterreich was \"contrary to duty\".", "Numerous testimonies and documents have proven this. \"Only Grasser comes into question as an informant,\" said the judge on the crucial point of who revealed to Immofinanz how much the competitor CA Immo will offer for Buwog and other federal apartments.", "It has been proven that Grasser knew the amount of the financing commitment for CA Immo, said the judge. Walter Meischberger had testified that he had received the information from the Carinthian governor Jörg Haider, who had since passed away.", "But that was a purely protective claim, explained the judge. She was only chosen because Haider could no longer be questioned.", "Those who conduct their business honestly do not need any accounts in Liechtenstein. Hohenecker also mentioned the three ominous accounts \"Karin\", \"Natalie\" and \"400.815\" in her explanation.", "It is a covert commission agreement from the ruler Grasser at the expense of the rulers Republic of Austria, which damaged them \", said the judge on the Buwog commission of 9.6 million.", "Euro. This was indirectly transferred to three accounts in Liechtenstein. \"Those who do business honestly do not need any accounts in Liechtenstein,\" said the judge.", "The fact that Hochegger had made a partial confession right at the beginning of the trial (and seriously incriminated Grasser with it) was not interpreted by the court to mitigate the penalty. In view of the \"overwhelming burden of proof\" that was more of a tactic, said the judge.", "Among other things, Hohenecker noted that the criminal prosecution's alleged plan of illegal enrichment at the expense of the Republic was substantiated by three witness statements. An \"infrastructure for concealment\" had been created.", "Grasser's remarks on \"mother-in-law money\", according to which he had received around 500,000 euros in cash from his wife's mother in order to prove his talent for disposition, were \"absurd and refuted\".", "Furthermore, Hohenecker spoke of an \"extensive covering of tracks\" by means of bogus calculations and bogus projects.", "Read the live ticker of the verdict here in detail. Buwog trial: Live from the verdict Today, 12:32 PM | Elisabeth Hofer \"They wanted to see me hanging\" \"I know that I am innocent,\" says Grasser.", "The judgment is also a political one. \"They wanted to see me hanging.\" He will fight for justice to the last, says Grasser. He trusts in the independence and justice of the highest courts.", "Today, 12:31 PM | Elisabeth Hofer Grasser makes first statement Grasser: \"I am sad, shocked and scared.\" He could not understand the reasoning of the judgment, it does not correspond to reality, so all legal remedies will be taken against the judgment.", "It also contradicts the evidence process of the past three years and has nothing to do with fairness and justice. The jury had accepted the points of the indictment uncritically, \"Why were negotiations then three years?\"", "asks Grasser. There is not just one argument that speaks against the rule of law in this judgment, but many. In this respect, it will not withstand a review by the highest court. Judge Hohenecker was also biased.", "Today, 12:13 PM | Elisabeth Hofer Preliminary end And with that, dear readers, I can hardly believe it, the Buwog process is now (for the time being) over.", "Today, 12:12 PM | Elisabeth Hofer \"Misjudgment\" \"It is an incredible misjudgment, in which Meischberger was found guilty when in doubt.", "We will bring the questions of bias of the presiding judge and the video surveillance of the defenders in the courtroom before the ECHR (European Court of Human Rights; note). This process is far from over, \"said Zarbl.", "Today, 12:10 PM | Elisabeth Hofer And End That closes the negotiation Today, 12:10 PM | Elisabeth Hofer annulment complaint The lawyers announce annulment complaint and appeal against the penalty.", "Today, 12:09 PM | Elisabeth Hofer No violation of the ECHR Regarding the length of the procedure: An examination of the proportionality of the duration of the procedure had been carried out. The investigation \"actually took seven years,\" says Hohenecker.", "No violation of the European Convention on Human Rights was found.", "Today, 12:05 PM | Elisabeth Hofer Aggravating The guilty verdicts were aggravated by the fact that the crime had stretched over a long period of offense, the amount involved was large and Grasser was a high representative of the republic.", "Today, 12:03 PM | Elisabeth Hofer mitigating punishment mitigating punishment for almost all defendants a \"proper way of life, the fact that he committed the act a long time ago and has since behaved well\".", "Today, 12:01 PM | Elisabeth Hofer's reason for the sentence Hochegger's confession did not help to reduce the sentence, says Hohenecker. That was a \"tactical admission\", since the burden of proof was overwhelming at the beginning of the trial.", "Today, 11:44 AM | Elisabeth Hofer Acceptance of gifts We are in favor of the \"acceptance of gifts\" with the reasons for the judgment. Grasser acted in part for the Austria consortium and cashed in for it, says Hohenecker in a similar manner.", "Today, 11:36 AM | Elisabeth Hofer Online again. Please excuse the short break in the ticker, the WiFi went on strike.", "In the meantime, it has essentially been about how the connection between Grasser and Plech should have been covered up, but a connection between the two has become clear in Meischberger's diary, among other things.", "Today, 11:36 AM | Elisabeth Hofer Five acquittals in the Terminal Tower case In the Terminal Tower proceedings there are also five acquittals by \"minor defendants\" whom the KURIER had not yet named by name.", "Today, 11:12 AM | Elisabeth Hofer Haider not the informant The Senate does not believe Meischberger's claim that Jörg Haider was the informant. It was a protective claim, since Haider died and could no longer be questioned.", "Today, 11:11 AM | Elisabeth Hofer Decisive: only Grasser could be considered as an informer for Meischberg, this is mainly evident from Heinrich Traumüller's notes.", "At the famous meeting in the Yellow Salon of the Ministry of Finance, the amount was assigned its meaning in the first email, and another leak was excluded.", "\"It is a covert commission agreement from the ruler Grasser to the detriment of the rulers Republic of Austria, whereby this was damaged\", says the judge to the Buwog commission of 9.6 million.", "Euro. This was indirectly transferred to three accounts in Liechtenstein. \"Those who do business honestly do not need any accounts in Liechtenstein,\" said the judge.", "Today, 11:08 AM | Elisabeth Hofer The \"mother-in-law money\" It has been proven by testimonials, among other things, that the money did not come from Grasser's mother-in-law Marina Giori Lhota, says Hohenecker.", "Grasser heard it. Part of the Buwog commission and that from the Terminal Tower case had been transferred to the account. That is \"undisputed\". The account was kept ready for taking the bribe.", "Today, 10:57 AM | Elisabeth Hofer Grasser's lawyer announces appeal. The APA reports: While the verdict was still being given, his lawyer Manfred Ainedter wrote in a broadcast that the verdict was a \"blatant misjudgment, all legal remedies will be raised\".", "The judgment will \"of course be fought with an annulment complaint and appeal to the Supreme Court\".", "From Ainedter's point of view, the Schöffensenat \"did not withstand the enormous pressure to condemn the media prejudice, which was unique in the Second Republic, with thousands of negative media reports and wrongly condemned Karl-Heinz Grasser\".", "Ainedter now also wants to bring the suspicion of bias of Judge Marion Hohenecker expressed at the beginning of the proceedings before the Constitutional Court (VfGH). Today, 10:57 AM | Elisabeth Hofer Allocation of the accounts The Karin account could be allocated to Plech.", "He opened it and initiated the transactions. Cash payments were also only made to him. The Natalie account can be clearly assigned to Walter Meischberger, the 400,815 account belonged to Grasser.", "Today, 10:56 AM | Karl Oberascher Today, 10:55 AM | Elisabeth Hofer Sketch on a napkin is secondary Peter Hochegger was well networked and also maintained business contacts with Plech and Meischberger.", "The fact that the reality coincides with the alleged crime plan sketch speaks for the existence of the sketch, whether it actually existed, but is secondary. More liveblog entries" ]
}