{
  "id" : "N9zQl7VW",
  "url" : "https://www.diepresse.com/5953612/Tirol_Innsbrucks-FPOeVize-Lassenberger-bleibt-im-Amt-Koalition-zu-Ende?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-18T19:09:00Z[UTC]",
  "author" : "Christoph Gastinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/4/c/5953612/7368A05E-24C5-479C-8CD8-2FD5B1739C7E_v0_l.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Innsbrucks FPÖ-Vize Lassenberger bleibt im Amt, Koalition zu Ende",
  "articleTitleTranslated" : "Innsbruck's FPÖ deputy Lassenberger remains in office, coalition comes to an end",
  "articleContent" : [ "Bürgermeister Georg Willi erklärt die Viererkoalition in Innsbruck für beendet und ruft das von ihm angekündigte \"freie Spiel der Kräfte\" aus. Der Abwahlantrag von FPÖ-Vize Lassenberger platzte.", "Die Innsbrucker Viererkoalition aus Grünen, ÖVP, Für Innsbruck (FI) und SPÖ ist am Donnerstagabend von Grünen-Bürgermeister Georg Willi für beendet und das von ihm angekündigte \"freie Spiel der Kräfte\" ausgerufen worden.", "Zuvor war ein von den Grünen eingebrachter Abwahlantrag gegen FPÖ-Vizebürgermeister Markus Lassenberger nicht zur Abstimmung gekommen, weil außer den Grünen und zwei SPÖ-Mandataren alle den Saal verließen.", "Lassenberger wird damit weiter erster Stellvertreter des grünen Bürgermeisters Willi sein. Die Koalition sei damit beendet, erklärte Willi. Nun beginne das freie Spiel der Kräfte im Gemeinderat, wie lange dies anhalten könne, wisse er nicht.", "Sollten alle bereit sein, konstruktiv zusammenzuarbeiten um große Projekte umzusetzen, könne es funktionieren. Wenn nicht, müsse man wohl zur Wahl schreiten. Dies werde die Zeit zeigen. Die Stadtregierung bleibt naturgemäß im Amt.", "Willi bezeichnete im Anschluss gegenüber Journalisten das nunmehrige freie Spiel der Kräfte optimistisch als einen \"Arbeitsmodus, der mehr Spannung und neue Freiheiten bringt\", von Koalitionsverträgen halte er mittlerweile nicht mehr so viel.", "Er war überzeugt, dass auch die anderen Parteien motiviert weiterarbeiten wollen. 28 von 40 Mandatare hatten noch während der Debatte den Raum verlassen. Willi nannte dies ein \"Armutszeugnis\". \"Politiker sind gewählt um zu entscheiden: Ja oder Nein\", sagte er.", "Jene Politiker, die den Raum verließen, \"kommen dieser simplen Aufgabe nicht nach\", kritisierte er. Er begründete seine Ablehnung Lassenbergers unter anderem mit dem \"Menschenbild\" der FPÖ und des freiheitlichen Vizebürgermeisters.", "Seinen Koalitionskollegen warf er erneut vor, mit der Wahl Lassenbergers Ende Jänner die Beendigung der Koalition gewollt zu haben.", "Seiner Ansicht nach wollen ÖVP und FI ihn selbst als Stadtchef loswerden: \"Dann stellt halt einen Abwahlantrag gegen den Bürgermeister\", sagte er zu den Ex-Koalitionspartnern.", "Koalitions- wie auch Oppositionsparteien hatten zuvor in der Debatte die parteiideologische Motivation des Grünen-Antrages kritisiert und damit ihre Enthaltung begründet. Die ÖVP, die als erste Partei demonstrativ aus dem Plenarsaal auszog, hatte noch gehofft, dass Willi den Antrag zurückzieht.", "Klubobmann Christoph Appler bemängelte einmal mehr den Kommunikationsstil der Grünen: \"Ultimaten und das reine Kommunizieren über die Presse sind der falsche Weg\", polterte er. FI-Klubobmann Lukas Krackl meinte, dass es \"an Führung und Zusammenhalt\" fehle.", "Trotzdem war er der Meinung: \"Es ist noch nicht zu spät\". \"Löst euch von euren Strategen in den Hinterzimmern, da kommt so viel Gift rein\", sagte er in Richtung der grünen Fraktion. \"Kann man nicht auf Augenhöhe miteinander zusammenarbeiten?\"", ", fragte er noch. Die SPÖ zeigte sich indes gespalten. Während Klubobmann Helmut Buchacher und Gemeinderätin Irene Heisz ebenfalls die Abwahl boykottierten und den Raum verließen, wollten Stadtparteiobmann Benjamin Plach und Stadträtin Elisabeth Mayr gegen Lassenberger stimmen.", "Für Buchacher, der sich schon zuvor für einen Austritt aus der Koalition ausgesprochen hatte, zeugte der Grünen-Antrag von einer \"antidemokratischen Haltung der Befürworter\".", "Für ihn war der FPÖ-Abwahlantrag gegen FI-Vizebürgermeisterin Oppitz-Plörer vor über einem Jahr, den die Grünen unterstützt hatten, der \"Gipfel der Heuchelei\". \"Ihr habt euch nicht geschämt, euch der FPÖ dienlich zu machen\" - dies sei \"scheinheilig und widerlich\" gewesen.", "\"Ich brauche eure Moralappelle nicht\", stellte er für sich fest. Plach wiederum sah in dem Lassenberger-Abwahlantrag keinen \"demokratischen Sündenfall\". \"Eine demokratische Mehrheit hat ihn ermöglicht, kann ihn also auch abwählen\", meinte er.", "Über seine Koalitionspartner hatte er indes auch eine feste Meinung. In Richtung der Grünen sagte er: \"Ihr könnt es einfach nicht\", zu ÖVP und FI wiederum: \"Ihr wollt es einfach nicht\".", "Für FPÖ-Stadtparteiobmann Rudi Federspiel stand fest, wer an der Misere Schuld hat: \"Der Sprengmeister bist du\", sagte er zu Willi. \"Wie viele Leute sind denn noch da?\" , fragte er in den zu dem Zeitpunkt noch halbvollen Raum.", "Klubobfrau Andrea Dengg zweifelte ebenfalls das Demokratieverständnis von Willi an: \"Du versuchst deine Ideologie über die Demokratie zu stülpen - ein gefährliches Gedankengut\", urteilte sie.", "Obwohl die FPÖ für NEOS-Gemeinderätin Julia Seidl in der Regierung \"nichts verloren\" habe, wollte auch ihre Fraktion nicht abstimmen. Die weiteren Kleinparteien Gerechtes Innsbruck, Liste Fritz und ALI hielten es ebenso.", "Dem nunmehrigen Koalitions-Aus und Vizebürgermeister-Abwahlantrag gingen bereits zwei weitere voraus.", "Im Oktober 2019 wurde Ex-Bürgermeisterin Christine Oppitz-Plörer (FI) als Vizebürgermeisterin wegen Mehrkosten rund um den Bau der Patscherkofelbahns aufgrund eines FPÖ-Antrages mit Unterstützung der Grünen abgewählt.", "Ein Jahr später, im Dezember 2020, wurde Uschi Schwarzl (Grüne) als erste Stellvertreterin des Bürgermeisters abserviert.", "Lassenberger wurde daraufhin mit den Stimmen der Koalitionspartner ÖVP und FI in geheimer Wahl gewählt, obwohl mit Elisabeth Mayr (SPÖ) eine Kandidatin der Koalition zur Wahl stand." ],
  "articleContentTranslated" : [ "Mayor Georg Willi declares the coalition of four in Innsbruck to be over and proclaims the \"free play of forces\" that he has announced. The request for voting out of FPÖ Vice Lassenberger burst.", "The Innsbruck four-party coalition of the Greens, ÖVP, Für Innsbruck (FI) and SPÖ was ended on Thursday evening by Green Mayor Georg Willi for and the \"free play of forces\" announced by him was proclaimed.", "Previously, a vote against FPÖ Deputy Mayor Markus Lassenberger, submitted by the Greens, was not put to the vote because everyone except the Greens and two SPÖ mandataries left the room.", "Lassenberger will continue to be the first deputy of the green mayor Willi. This ended the coalition, explained Willi. Now the free play of forces in the council begins, he doesn't know how long this could last.", "If everyone is willing to work together constructively to implement large projects, it could work. If not, one would have to go to the polls. Time will tell. The city government naturally remains in office.", "Afterwards, Willi optimistically referred to journalists that the free play of forces was now a \"mode of work that brings more tension and new freedoms\"; he no longer thinks that much of coalition agreements.", "He was convinced that the other parties also wanted to continue working in a motivated manner. 28 out of 40 mandataries had left the room during the debate. Willi called this a \"poor certificate\". \"Politicians are chosen to decide: yes or no,\" he said.", "Those politicians who left the room \"are not doing this simple task,\" he criticized. He justified his rejection of Lassenberger, among other things, with the \"image of man\" of the FPÖ and the liberal vice mayor.", "He again accused his coalition colleagues of wanting to end the coalition with the election of Lassenberger at the end of January.", "In his opinion, the ÖVP and FI want to get rid of him as city chief himself: \"Then just put the mayor in motion,\" he said to the former coalition partners.", "Coalition and opposition parties had previously criticized the party-ideological motivation of the Greens' motion in the debate and thus justified their abstention. The ÖVP, which was the first party to demonstratively move out of the plenary hall, had hoped that Willi would withdraw the motion.", "Club chairman Christoph Appler once again criticized the communication style of the Greens: \"Ultimatas and pure communication via the press are the wrong way,\" he rumbled. FI club chairman Lukas Krackl said that there was a lack of \"leadership and solidarity\".", "Nevertheless, he was of the opinion: \"It's not too late\". \"Get away from your strategists in the back rooms, there is so much poison in there,\" he said in the direction of the green faction. \"Can't you work together on an equal footing?\"", "he asked. The SPÖ, however, was divided. While club chairman Helmut Buchacher and councilor Irene Heisz also boycotted the vote and left the room, city party chairman Benjamin Plach and councilor Elisabeth Mayr wanted to vote against Lassenberger.", "For Buchacher, who had previously spoken out in favor of leaving the coalition, the Greens' motion testified to an \"anti-democratic position on the part of the supporters\".", "For him, the FPÖ's motion to vote against FI Vice Mayor Oppitz-Plörer over a year ago, which the Greens had supported, was the \"summit of hypocrisy\". \"You were not ashamed of making yourself useful to the FPÖ\" - this was \"hypocritical and disgusting\".", "\"I don't need your moral appeals,\" he stated to himself. Plach, on the other hand, did not see a \"democratic fall from grace\" in the Lassenberger vote. \"A democratic majority made him possible and can therefore vote him out,\" he said.", "He also had a firm opinion about his coalition partners. In the direction of the Greens he said: \"You just can't do it\", in turn to ÖVP and FI: \"You just don't want it\".", "For FPÖ city party leader Rudi Federspiel, it was clear who was to blame for the misery: \"You are the demolition master,\" he said to Willi. \"How many people are there?\" he asked in the room, which was still half full at the time.", "Club chairwoman Andrea Dengg also questioned Willi's understanding of democracy: \"You are trying to impose your ideology on democracy - dangerous ideas,\" she judged.", "Although the FPÖ had \"lost nothing\" for NEOS councilor Julia Seidl in the government, her parliamentary group did not want to vote either. The other small parties Gerechtes Innsbruck, List Fritz and ALI did the same.", "The now-out coalition and deputy mayor motion to be voted out of office was preceded by two more.", "In October 2019, ex-mayor Christine Oppitz-Plörer (FI) was voted out of office as deputy mayor due to additional costs related to the construction of the Patscherkofelbahn due to an FPÖ application with the support of the Greens.", "A year later, in December 2020, Uschi Schwarzl (Greens) was dismissed as the first deputy mayor.", "Lassenberger was then elected with the votes of the coalition partners ÖVP and FI in a secret ballot, although Elisabeth Mayr (SPÖ) was a candidate for the coalition." ]
}