{
  "id" : "nAcAUL2G",
  "url" : "https://kurier.at/politik/inland/politik-von-innen/doskozils-ist-zur-nachuntersuchung-seiner-stimmbaender-in-leipzig/401145135",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-02T14:48:06Z[UTC]",
  "author" : "thomas.orovits@kurier.at (Thomas Orovits)",
  "imageUrl" : "https://image.kurier.at/images/original/4520411/46-164676727.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Doskozils ist zur Nachuntersuchung seiner Stimmbänder in Leipzig",
  "articleTitleTranslated" : "Doskozils is in Leipzig for a follow-up examination of his vocal cords",
  "articleContent" : [ "Burgenlands Landeshauptmann Hans Peter Doskozil (SPÖ) unterzieht sich ab Montag an der HNO-Klinik am Universitätsklinikum Leipzig einer geplanten Nachuntersuchung seiner Stimmbänder. Entsprechende KURIER-Informationen wurden am Samstag vom LH-Büro bestätigt.", "Doskozil musste sich innerhalb von 20 Monaten drei Stimmband-Operationen unterziehen, zuletzt im März 2020 bei einem Spezialisten in Ostdeutschland. Die Nachuntersuchung war schon Anfang Dezember geplant gewesen, musste wegen einer Covid-19-Infektion Doskozils aber verschoben werden.", "Der 50-jährige Politiker wird voraussichtlich einige Tage in der Uni-Klinik bleiben. Die Geschäfte der roten Alleinregierung führt in der Zwischenzeit LH-Vize Astrid Eisenkopf (SPÖ).", "Drei Operationen Der Eingriff war Mitte März durch Professor Andreas Dietz, Direktor der HNO-Klinik am Universitätsklinikum Leipzig, durchgeführt worden und laut damaliger Einschätzung des Spezialisten „sehr gut verlaufen“.", "Doskozils Stimme ist aber immer noch heiser. Seit 2018 kämpft der Landeschef mit Stimmband-Problemen. Bereits im Juli 2018 hatte er sich deshalb einer ersten Operation unterziehen müssen, im Oktober 2019 einer zweiten, beide Male in Wien.", "Der Spezialist in Leipzig sei ihm von seinen österreichischen Ärzten empfohlen worden, hatte Doskozil im vergangenen Frühjahr dem KURIER anvertraut." ],
  "articleContentTranslated" : [ "Burgenland Governor Hans Peter Doskozil (SPÖ) will undergo a planned follow-up examination of his vocal cords from Monday at the ENT clinic at the Leipzig University Hospital. Corresponding KURIER information was confirmed by the LH office on Saturday.", "Doskozil had to undergo three vocal cord operations within 20 months, the last time in March 2020 with a specialist in East Germany. The follow-up examination was planned for the beginning of December, but had to be postponed due to a Covid 19 infection by Doskozil.", "The 50-year-old politician is expected to stay in the university clinic for a few days. In the meantime, LH vice-president Astrid Eisenkopf (SPÖ) is responsible for the red sole government.", "Three operations The operation was carried out in mid-March by Professor Andreas Dietz, director of the ENT clinic at the Leipzig University Hospital and, according to the specialist at the time, \"went very well\".", "Doskozil's voice is still hoarse. The country manager has been struggling with vocal cord problems since 2018. As a result, he had to undergo a first operation in July 2018, and a second in October 2019, both times in Vienna.", "The specialist in Leipzig had been recommended to him by his Austrian doctors, Doskozil confided to the KURIER last spring." ]
}