{
  "id" : "nAHhKKG2",
  "url" : "https://sport.orf.at/stories/3072009/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-19T07:31:23Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Bericht: Alaba-Wechsel zu Real Madrid fix",
  "articleTitleTranslated" : "Report: Alaba move to Real Madrid fix",
  "articleContent" : [ "Laut „Marca“ wird Alaba einen Vierjahresvertrag beim spanischen Rekordmeister unterschreiben. Sein Gehalt bei Real soll rund elf Millionen Euro pro Saison betragen.", "Alabas Vertrag bei Bayern München läuft am 30.  Juni aus – er kann daher ablösefrei zu den „Königlichen“ von Trainer Zinedine Zidane wechseln. Von den beiden Clubs gibt es jedoch bisher weder eine Bestätigung noch ein Dementi.", "Dem Bericht der spanischen Zeitung widerspricht jedoch der Vater des Kickers, George Alaba. „Die Meldungen aus Spanien kann ich nicht bestätigen. Es ist noch nichts fix oder unterschrieben.", "Es gibt viele Interessenten“, wird Alaba senior, der auch als wichtiger Berater seines Sohnes gilt, in der deutschen „Bild“ zitiert. Laut dem Boulevardblatt soll es auch noch keinen Medizincheck gegeben haben, wie die Spanier berichten.", "Real sei zwar der Favorit, aber speziell englische Clubs haben auch weiter Interesse, vor allem der FC Liverpool. marca ist gewöhnlich gut informiert und titelt:", "Alaba hat bei Real Madrid unterschrieben, für 4 Jahre. pic.twitter.com/NlP6jI6ytm— Josef Manola (@JoManola) 19.  Januar 2021 Keine Einigung mit Bayern Der flexible Verteidiger spielte seit 2008 erst bei der Jugend und ab 2010 – mit einer Saison Unterbrechung als Leihspieler bei Hoffenheim – in der Kampfmannschaft der Münchner und feierte mit dem deutschen Rekordmeister Titel am laufenden Band.  :", "Alaba gewann mit den Münchnern zweimal die Champions League und gleich neunmal die Meisterschaft. Die Verhandlungen über eine neuerliche Verlängerung des Vertrages führten aber zu keinem Ergebnis.", "Im November hatte der FC Bayern sein Vertragsangebot an seinen Abwehrchef zurückgezogen, nachdem Alaba und sein Berater Pini Zahavi eine vom Verein gesetzte Frist zur Zustimmung unbeantwortet hatten verstreichen lassen.", "Seitdem herrschte laut Bayern-Vorstandschef Karl-Heinz Rummenigge Funkstille. Seit dem 1. Jänner durfte Alaba mit anderen Vereinen verhandeln.", "Alaba, der laut Transfermarkt.at auf einen Marktwert von 65 Millionen Euro geschätzt wird, war bei Topclubs in ganz Europa im Gespräch, neben dem kolportierten Interesse des FC Liverpool sollen auch Manchester City, Paris Saint-Germain und der FC Chelsea im Rennen um den Wiener sein.", "Im Dezember war der 76-fache ÖFB-Teamspieler zum siebenten Mal zu Österreichs Fußballer des Jahres gewählt worden.Alaba als Ramos-Ersatz? Real habe „keine Sekunde vergeudet, die Gelegenheit zu ergreifen“, schrieb die „Marca“, die auf ihrem Titelblatt groß „Übereinkunft besiegelt“ vermeldete.", "Alaba komme ohne Kosten, es sei auch ein strategisch wichtiger Wechsel, führte das Blatt mit Blick auf die große Unbekannte im Kader der Madrilenen an. Dort ist die Zukunft von Sergio Ramos Thema Nummer eins.", "Der in zwei Monaten 35-jährige Kapitän steht nur noch bis Saisonende unter Vertrag und hat sich mit dem Club bisher auf keine Verlängerung geeinigt. Bei Ramos scheitert der Deal offenbar ebenfalls am Gehalt.", "Er soll aktuell zwölf Mio. Euro netto verdienen, Real wollte allerdings zehn Prozent weniger bezahlen. Der Welt- und Europameister sollte aber im Sommer bei einem neuen Club unterkommen. Paris Saint-Germain hat angeblich großes Interesse, den Routinier zu verpflichten.", "Alaba könnte somit bei Real sofort für Ramos einspringen. Der Wiener wäre nicht der erste Österreicher, der im Profiteam der Madrilenen einläuft. Der nun für Freiburg spielende Philipp Lienhart kam im Dezember 2015 für Real in der Cup-Partie gegen Cadiz als Wechselspieler aufs Feld.", "Es war der einzige Einsatz des Niederösterreichers im A-Team des Clubs. Lienhart spielte von 2014 bis 2017 im Nachwuchs der Spanier. Trainer der zweiten Mannschaft war damals Zidane." ],
  "articleContentTranslated" : [ "According to \"Marca\", Alaba will sign a four-year contract with the Spanish record champions. His salary at Real should be around eleven million euros per season.", "Alaba's contract with Bayern Munich expires on June 30th - he can therefore join coach Zinedine Zidane's \"royal team\" for free. However, so far there has been neither a confirmation nor a denial from the two clubs.", "However, the kicker's father, George Alaba, contradicts the report of the Spanish newspaper. “I cannot confirm the reports from Spain. Nothing is fixed or signed yet.", "There are many interested parties, \"said Alaba senior, who is also an important advisor to his son, quoted in the German\" Bild \". According to the tabloid, there should not have been a medical check, as the Spaniards report.", "Real is the favorite, but English clubs in particular are still interested, especially Liverpool FC. marca is usually well informed and headlines:", "Alaba has signed with Real Madrid for 4 years. pic.twitter.com/NlP6jI6ytm— Josef Manola (@JoManola) January 19, 2021 No agreement with Bayern The flexible defender has only played with the youth since 2008 and from 2010 - with a season break as a loan player at Hoffenheim - in the Munich team and celebrated titles with the German record champions. :", "Alaba won the Champions League twice and the championship nine times with Munich. The negotiations on a renewed extension of the contract did not lead to any result.", "In November, FC Bayern withdrew its contract offer to its head of defense after Alaba and his agent Pini Zahavi let a deadline set by the club for approval pass unanswered.", "Since then there has been radio silence, according to Bayern CEO Karl-Heinz Rummenigge. Alaba has been able to negotiate with other associations since January 1st.", "Alaba, which according to Transfermarkt.at is estimated to have a market value of 65 million euros, was in discussion with top clubs across Europe, in addition to the rumored interest of Liverpool FC, Manchester City, Paris Saint-Germain and Chelsea FC are also in the race for the Be Viennese.", "In December, the 76-time ÖFB team player was voted Austria's Footballer of the Year for the seventh time. Alaba as a replacement for Ramos? Real had \"wasted not a second in seizing the opportunity\", wrote the \"Marca\", which announced on its cover page \"Agreement sealed\".", "Alaba came at no cost, it was also a strategically important change, the paper said with a view to the great unknown in the Madrid squad. Sergio Ramos' future is the number one topic there.", "The captain, 35 years old in two months, is only under contract until the end of the season and has not yet agreed with the club on an extension. With Ramos, the deal apparently also fails because of the salary.", "He is currently said to earn twelve million euros net, but Real wanted to pay ten percent less. The world and European champion should find accommodation at a new club in the summer. Paris Saint-Germain reportedly have a keen interest in signing the veteran.", "Alaba could therefore immediately replace Ramos at Real. The Viennese wouldn't be the first Austrian to join the professional team of the Madrilenians. Philipp Lienhart, now playing for Freiburg, came onto the field as a substitute for Real in December 2015 in the cup match against Cadiz.", "It was the only time the Lower Austrian played in the club's A team. Lienhart played in the Spaniards' youth team from 2014 to 2017. The coach of the second team was Zidane." ]
}