{
  "id" : "NAipleJP",
  "url" : "https://sport.orf.at/stories/3070871/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-19T12:20:58Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kilde gelingt Double in Gröden",
  "articleTitleTranslated" : "Kilde succeeds in double in Val Gardena",
  "articleContent" : [ "Dem Gesamtweltcup-Sieger der Vorsaison aus Norwegen gelang trotz kleinerer Fehler eine feine Fahrt, an der sich die Konkurrenz die Zähne ausbiss. Für Kilde war es der sechste Weltcup-Sieg, der dritte in Gröden nach seinem Erfolg in der Abfahrt 2018 und dem Super-G am Freitag.", "„Der Speed ist da. Es passt alles bei mir, ich habe Spaß zu fahren“, meinte der Norweger im ORF-Interview. „Ich bin glücklich und erleichtert. Ich will den Tag nur genießen.", "Ich habe mich nach meiner Verletzung zurück an die Spitze getastet und nehme jeden Tag, wie er kommt“, meinte der US-Amerikaner nach dem ersten Podest in seinem 99.  Weltcup-Rennen. Bereits 1970 hatte seine Mutter Barbara Cochran in Gröden WM-Silber im Slalom geholt.", "„Habe mich voll reingehaut“ Bester Österreicher wurde am Samstag Max Franz als Neunter (+0,98 Sek.).", "Der Gröden-Sieger von 2016, der sich auf der Saslong nach eigenen Angaben besonders wohlfühlt, hatte bereits bei der ersten Zwischenzeit einen „Rucksack“ von 0,44 Sekunden umgeschnallt, konnte den weiteren Zeitverlust bis in Ziel jedoch in Grenzen halten.", "„Ich habe alles probiert und mich voll reingehaut. Unten habe ich zu viel gewollt. Was ich mir vorgenommen habe, ist mir nicht ganz aufgegangen.", "Ich muss weiterkämpfen, damit ich wieder die Startnummer habe, die ich will“, meinte Franz in seiner Rennanalyse und schloss mit den Worten: „Frohe Weihnachten!", "“ Franz war am Freitag im Super-G mit dem 17.  Rang unter seinen Erwartungen geblieben.Mayer muss in Gröden über das Limit gehen Matthias Mayer (10./+1,05) platzierte sich knapp hinter seinem Kärntner Landsmann.", "Der zweifache Olympiasieger hatte exakt an jener Stelle, wo er sich im Dezember 2015 bei einem Sturz einen Brustwirbel gebrochen hatte, eine Schrecksekunde. Der Kärntner wurde nach einem „Verschneider“ zusammengestaucht und verlor Zeit.", "„Ich konnte den Fehler noch abfangen und die Zeit halbwegs retten. Ich muss hier extrem über mein Limit gehen, damit ich schnell bin. Grundsätzlich bin ich mit der Form zufrieden.", "Ich denke jetzt schon an Bormio, die Abfahrt liegt mir“, meinte Mayer, der auch seinen Start am Sonntag (10.00 Uhr und 13.30 Uhr, live in ORF1) im Riesentorlauf von Alta Badia ankündigte.Kriechmayr rätselt über Leistung Vincent Kriechmayr blieb nach einer durchwachsenen Fahrt als 13. (+1,43) wohl etwas hinter seinen eigenen Erwartungen.  ", "„Das war nicht der Saisonstart, den ich mir gewünscht habe. Wenn man zu den Besten gehören will, muss man seine Leistung auf den Punkt bringen, und das schaffe ich im Moment nicht. Ich habe keine großen Fehler gemacht.", "Im Moment tue ich mir offenbar schwer, geradeaus zufahren“, rätselte der Oberösterreicher über seine aktuelle Leistungstärke. Mehr zum Thema Endstand 1. Aleksander Kilde (NOR) 2. Ryan Cochran-Siegle (USA) 3.", "Beat Feuz (SUI) Abfahrtsweltcup Gesamtweltcup Daniel Hemetsberger fuhr mit Startnummer 42 auf Rang 26 (+2,04). Otmar Striedinger fand hingegen überhaupt nicht ins Rennen und rettete als 30. (+2,26) noch einen Weltcup-Punkt.", "„Ich bin ratlos heute. Ich war bei den Zwischenzeiten nie vorne dabei. Das Rennen muss ich analysieren“, meinte der 29-jährige Kärntner zu seiner Vorstellung.Reichelt kämpft um Comeback Noch schlechter erging es Hannes Reichelt.", "Der Salzburger kämpft weiter hart nach seinem Kreuzbandriss von Bormio im Dezember 2019 um sein Comeback. 3,31 Sekunden fehlten dem 40-jährigen Routinier diesmal auf die Spitze. Auch Weltcup-Punkte gab es für Reichelt als 43. nicht.", "An einem zählbaren Erfolg fuhren auch Christopher Neumayer (49./+3,81), Stefan Babinsky (51./+3,89) und Christian Walder (53./+4,15) vorbei.", "Für die Herren geht es im Weltcup an den nächsten Tagen mit einem Technik-Triple in Italien weiter, beginnend mit einem Riesentorlauf in Alta Badia am Sonntag, gefolgt von einem Slalom am Montag (10.00/13.30 Uhr, live in ORF1) und dem Nachtslalom von Madonna di Campiglio am Dienstag (17.45/20.45 Uhr, live in ORF1). " ],
  "articleContentTranslated" : [ "The overall World Cup winner of the previous season from Norway managed a fine run despite minor mistakes, which the competition gritted their teeth on. For Kilde it was the sixth World Cup victory, the third in Val Gardena after his success in the 2018 Downhill and the Super-G on Friday.", "“The speed is there. Everything fits with me, I have fun driving, ”said the Norwegian in an interview with ORF. “I am happy and relieved. I just want to enjoy the day.", "I felt my way back to the top after my injury and I take it as it comes every day, ”said the American after his first podium in his 99th World Cup race. His mother Barbara Cochran had already won silver in the Slalom World Championship in Val Gardena in 1970.", "\"I really got into it\" The best Austrian on Saturday was Max Franz in ninth place (+0.98 seconds).", "The Val Gardena winner from 2016, who says he feels particularly comfortable on the Saslong, had already strapped on a “rucksack” of 0.44 seconds during the first interim period, but was able to keep the further loss of time within limits.", "“I tried everything and really got into it. I wanted too much downstairs. What I set out to do didn't quite work out.", "I have to keep fighting so that I have the starting number that I want again, ”said Franz in his race analysis and concluded with the words:“ Merry Christmas!", "“Franz was in the Super-G on Friday with 17th place below his expectations. Mayer has to go over the limit in Val Gardena Matthias Mayer (10./+1.05) placed just behind his compatriot from Carinthia.", "The two-time Olympic champion had a moment of shock at the exact spot where he broke a thoracic vertebra in a fall in December 2015. The Carinthian was compressed after a \"Verschneider\" and lost time.", "“I was able to catch the mistake and save the time halfway. I have to go extremely over my limit here to be quick. Basically I'm happy with the shape.", "I'm already thinking of Bormio, the descent suits me, \"said Mayer, who also announced his start on Sunday (10:00 am and 1:30 pm, live on ORF1) in the giant slalom in Alta Badia. Krichmayr puzzles over performance Vincent Kriechmayr stayed after a mixed race Journey in 13th (+1.43) is probably a bit behind his own expectations.", "“That wasn't the start of the season that I wanted. If you want to be among the best, you have to get right to the point, and I can't do that at the moment. I didn't make big mistakes.", "At the moment I'm obviously having a hard time driving straight ahead, ”the Upper Austrian puzzled about his current performance. More about the final score 1. Aleksander Kilde (NOR) 2. Ryan Cochran-Siegle (USA) 3.", "Beat Feuz (SUI) Downhill World Cup Overall World Cup Daniel Hemetsberger drove with start number 42 in 26th place (+2.04). Otmar Striedinger, on the other hand, did not get into the race at all and saved a World Cup point as 30th (+2.26).", "“I'm at a loss today. I was never at the front in the split times. I have to analyze the race, ”said the 29-year-old from Carinthia at his performance.", "The Salzburg resident is still fighting hard for his comeback after his cruciate ligament rupture in Bormio in December 2019. The 40-year-old veteran was 3.31 seconds short of the lead this time. There were also no World Cup points for Reichelt as 43rd.", "Christopher Neumayer (49./+3.81), Stefan Babinsky (51./+3.89) and Christian Walder (53./+4.15) also passed a countable success.", "For the men, the World Cup will continue with a technique triple in Italy over the next few days, starting with a giant slalom in Alta Badia on Sunday, followed by a slalom on Monday (10 a.m. / 1.30 p.m., live on ORF1) and the night slalom from Madonna di Campiglio on Tuesday (5.45 / 8.45 p.m., live on ORF1)." ]
}