{
  "id" : "naPLVAlv",
  "url" : "https://burgenland.orf.at/stories/3086364/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2021-01-22T18:34:40Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/04/14/crops/w=1280/821323_opener_286414_21xxxx_bh_fanfare-00.02.17.jpg?s=c994d4e2195623dde8dd817b4a7d963f35215206",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Fanfare von Hans Hausl zum Jubiläum",
  "articleTitleTranslated" : "Fanfare from Hans Hausl for the anniversary",
  "articleContent" : [ "Zum ersten Mal zu hören war die neu komponierte Burgenland-Fanfare beim Neujahrskonzert der Wiener Philharmoniker im Pausenfilm. Komponist Hansl Hausl unterrichtet am Joseph Haydn Konservatorium Jazz- und Popularmusik.", "„Wir haben bei den Wiener Philharmonikern auch burgenländische Musikerinnen und Musiker. Einer davon ist Paul Halwax, er spielt die Tuba.", "Er hat mich angesprochen, ob ich für das Bläserensemble der Wiener Philharmoniker und für diesen speziellen Pausenfilm eine Art Fanfare schreiben könnte“, erzählte Hausl. Von sehr pompös bis sehr fein „Das Burgenland ist ein wunderschönes Bundesland.", "Es hat ein bisschen was Altes, was Neues – dann wollten wir auch etwas ganz Modernes. Jetzt haben wir uns gedacht, wir haben ein Bläserensemble, da kann man alles darstellen, von sehr pompös bis sehr fein.", "Und ich finde gerade das ist dem Herrn Hausl geglückt“, so Daniel Froschauer, Vorstand der Wiener Philharmoniker.", "Hausl: Habe dem Text Noten gegeben Hausl ist ein Grenzgänger der Musikstile: Er mischt in seinen Kompositionen Klassik, Jazz- und Popularmusik, und das tat er auch bei der Burgenland Fanfare. „Ich hatte zuerst nur den Text.", "Da heißt es so schön ‚100 Jahre Burgenland‘. Und diesen Text habe ich mit ein paar Noten vertont. Und mit diesem Motiv, manchmal auch ein bisschen zugestutzt, habe ich versucht, dieses Kompositionsstückchen fertig zu machen.", "Und am Schluss habe ich noch ein paar Puzzleteile aus der burgenländischen Landeshymne herausgenommen und die dann miteinander verbunden“, erklärte Hausl. So klingt das Thema der Fanfare Für ihn sei es eine Ehre, dass er ein Musikstück für die Wiener Philharmoniker komponieren durfte, so Hausl.", "Die Fanfare soll im Jubiläumsjahr noch öfter erklingen und vielleicht sogar nicht nur im Burgenland. „Die Tiroler haben sich gemeldet, sie wollen gerne dieses Stück spielen. Also man sieht, das ist uns wunderbar geglückt“, so Froschauer.", "Geplant ist, dass die Burgenland Fanfare auf alle Fälle im Sommer bei einem Blasmusikkonzert auf der Seebühne Mörbisch gespielt werden soll. Fanfare für 100 Jahre Burgenland Der Neufelder Musiker und Komponist Hans Hausl hat für das Jubiläum 100 Jahre Burgenland eine Fanfare geschrieben.", "Das Musikstück war ein Auftragswerk der Philharmoniker und ein Geburtstagsgeschenk des weltberühmten Orchesters an das Bundesland." ],
  "articleContentTranslated" : [ "The newly composed Burgenland fanfare could be heard for the first time at the New Year's Concert of the Vienna Philharmonic in the break film. Composer Hansl Hausl teaches jazz and popular music at the Joseph Haydn Conservatory.", "“We also have musicians from Burgenland with the Vienna Philharmonic. One of them is Paul Halwax, he plays the tuba.", "He asked me whether I could write a kind of fanfare for the wind ensemble of the Vienna Philharmonic and for this special intermission film, ”said Hausl. From very pompous to very fine “Burgenland is a beautiful federal state.", "There is something old and something new about it - then we also wanted something very modern. Now we thought, we have a wind ensemble, you can represent everything from very pompous to very fine.", "And I think that's exactly what Mr Hausl succeeded in doing, ”said Daniel Froschauer, Chairman of the Vienna Philharmonic.", "Hausl: I gave notes to the text Hausl is a cross-border musician: He mixes classical, jazz and popular music in his compositions, and he did that with the Burgenland Fanfare. “At first I only had the text.", "It says so beautifully '100 years of Burgenland'. And I set this text to music with a few notes. And with this motif, sometimes a bit trimmed, I tried to finish this piece of composition.", "And at the end I took out a few more pieces of the puzzle from the Burgenland national anthem and then linked them together, ”explained Hausl. This is what the fanfare theme sounds like. It is an honor for him to be able to compose a piece of music for the Vienna Philharmonic, said Hausl.", "The fanfare should sound more often in the anniversary year and maybe even not only in Burgenland. “The Tyroleans have reported that they would like to play this piece. So you can see that we succeeded wonderfully, ”said Froschauer.", "It is planned that the Burgenland Fanfare will definitely be played in summer at a brass music concert on the Mörbisch lake stage. Fanfare for 100 years of Burgenland The musician and composer Hans Hausl from Neufeld wrote a fanfare for the 100th anniversary of Burgenland.", "The piece of music was commissioned by the Philharmonic and a birthday present from the world-famous orchestra to the state." ]
}