{
  "articleContent" : [ "„In der jetzigen Situation ist es sehr kritisch, einseitige Entscheidungen zu treffen, die nur auf mögliche seltene Nebenwirkungen fokussieren, auch wenn diese Schicksale tragisch sind und man sie vermeiden möchte“, heißt es weiter.", "Die Unterzeichner fordern „ein systematisches Abwägen des Schadens, der sich aus der möglichen seltenen Nebenwirkung ergeben kann, gegenüber dem Schaden, der sich durch eine Verzögerung der Impfkampagne ergeben wird“", "Hintergrund ist die Entscheidung der Gesundheitsminister von Bund und Ländern am Dienstagabend, den Astra-Zeneca-Impfstoff in der Regel nur noch Menschen ab 60 Jahren zu verabreichen.  “", "Bis Anfang der Woche waren in Deutschland 31 Verdachtsfälle sogenannter Sinusvenenthrombosen nach Impfungen mit Astrazeneca bekannt geworden, wie das Paul-Ehrlich-Institut (PEI) kürzlich berichtete. Sie betreffen hauptsächlich jüngere Menschen.", "In Österreich hingegen hat das Nationale Impfgremium (NIG) eine Weiterführung des Impfprogramms mit dem Vakzin in Österreich empfohlen.", "Derzeit wird in einem laufenden Verfahren der Europäischen Arzneimittelagentur (EMA) die Situation von Blutgerinnseln (Thrombosen) im Zusammenhang mit Impfungen evaluiert, hieß es in einer Stellungnahme.", "Bis dato würden die vorliegenden Daten aber noch kein homogenes Bild ergeben. Es werden sowohl aus der EU inklusive Österreich als auch Großbritannien laufend Daten gesammelt und analysiert.", "In Großbritannien sind bei mehr als 18 Millionen Impfungen mit AstraZeneca rund 30 Fälle von seltenen Blutgerinnseln gemeldet worden. Das teilte die britische Arzneimittelbehörde MHRA am Freitag in einem aktuellen Bericht mit.", "„Das Risiko, diesen speziellen Typ von Blutgerinnseln zu bekommen, ist sehr klein“, heißt es darin. Es seien bisher (Stand: 24.  März) 22 Fälle der auch in Deutschland aufgetretenen Hirnvenenthrombosen und acht andere Arten von Thrombosen gemeldet worden." ],
  "articleContentTranslated" : [ "\"In the current situation it is very critical to make unilateral decisions that only focus on possible rare side effects, even if these fates are tragic and you want to avoid them,\" it continues.", "The signatories call for \"a systematic weighing of the harm that may result from the possible rare side effect versus the harm that will result from a delay in the vaccination campaign\"", "The background to this is the decision by the federal and state health ministers on Tuesday evening to generally only administer the Astra Zeneca vaccine to people aged 60 and over. \"", "By the beginning of the week, 31 suspected cases of so-called sinus vein thrombosis after vaccinations with Astrazeneca had become known in Germany, as the Paul Ehrlich Institute (PEI) recently reported. They mainly affect younger people.", "In Austria, however, the National Vaccination Committee (NIG) recommended that the vaccination program with the vaccine in Austria be continued.", "The situation of blood clots (thromboses) in connection with vaccinations is currently being evaluated in an ongoing procedure by the European Medicines Agency (EMA), it said in a statement.", "To date, however, the available data have not yet produced a homogeneous picture. Data is continuously collected and analyzed from both the EU including Austria and Great Britain.", "In the UK, out of more than 18 million vaccinations with AstraZeneca, around 30 cases of rare blood clots have been reported. This was announced by the British Medicines Agency MHRA on Friday in a current report.", "\"The risk of getting this particular type of blood clot is very small,\" it says. So far (as of March 24), 22 cases of the cerebral vein thromboses that also occurred in Germany and eight other types of thrombosis have been reported." ],
  "articleId" : "nAxtm2gb",
  "articleTitle" : "Niederlande stoppen Astra Zeneca für unter 60-Jährige",
  "articleTitleTranslated" : "Netherlands stop Astra Zeneca for under 60s",
  "author" : "Olga Kronsteiner",
  "category" : "HEALTH",
  "id" : "nAxtm2gb",
  "imageCopyright" : "APA/AFP/LOIC VENANCE",
  "imageUrl" : "https://image.kurier.at/images/original/5951007/46-176807066.jpg",
  "publishedOn" : "2021-04-02T17:38:31Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://kurier.at/wissen/gesundheit/niederlande-stoppen-astra-zeneca-fuer-unter-60-jaehrige/401340147"
}