{
  "id" : "NAZVZ7yO",
  "url" : "https://kurier.at/sport/wintersport/corona-hotspot-skisprungteam-weitere-vier-oesv-adler-positiv/401121060",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T13:37:45Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona-Hotspot Skisprungteam: Weitere vier ÖSV-Adler positiv",
  "articleTitleTranslated" : "Corona hotspot ski jumping team: Another four ÖSV eagles positive",
  "articleContent" : [ "Der ÖSV hat nun das Horrorszenario, das alle im Verband vermeiden wollten. In Russland gelten besonders strenge Corona-Quarantänemaßnahmen. Der gesamten Delegation droht ein mehrtägiger ungewollter Aufenthalt in Nischnij Tagil.", "Das hat auch Auswirkungen auf den ersten Saisonhöhepunkt, die Skiflug-WM in Planica, die am Donnerstag mit dem Training beginnt. Stand jetzt ist unklar, mit welchen Springern die Österreicher dort vertreten sein werden.", "ÖSV lotet Optionen aus Wie Mario Stecher im ORF-TV-Interview erklärte, werden nun die Möglichkeiten für das ÖSV-Team in Nischnij Tagil ausgelotet. Sollte die Quarantäne in Russland notwendig sein, werde man versuchen, diese bestmöglich abzukürzen.", "Vielleicht sei aber auch ein Flug in die Heimat für die Athleten und Betreuer möglich, sagte der Sportliche Leiter. \"Für dieses in Russland befindliche Team ist die Skiflug-WM definitiv gelaufen. Aber wir haben noch starke Springer hier\", meinte Stecher.", "Man habe immer noch die Möglichkeiten, gut aufgestellt zur WM nach Planica anzureisen, Montag würden in Innsbruck und Salzburg die notwendigen, abschließenden PCR-Tests anstehen. So auch für Gesamtweltcupsieger Stefan Kraft, der sich mit einem Video aus dem \"Hausarrest\" meldete.", "Übrigens: Auch FIS-Renndirektor Sandro Pertile wird die WM verpassen. Der Italiener wurde ebenfalls positiv getestet." ],
  "articleContentTranslated" : [ "The ÖSV now has the horror scenario that everyone in the association wanted to avoid. In Russia, particularly strict corona quarantine measures apply. The entire delegation is threatened with an unwanted stay of several days in Nizhny Tagil.", "This also has an impact on the first highlight of the season, the Ski Flying World Championships in Planica, which begins with training on Thursday. As of now, it is unclear with which jumpers the Austrians will be represented there.", "ÖSV explores options As Mario Stecher explained in an ORF TV interview, the possibilities for the ÖSV team in Nizhny Tagil are now being explored. Should the quarantine in Russia be necessary, one will try to shorten it as best as possible.", "Perhaps a flight home for the athletes and supervisors would also be possible, said the sports director. \"For this team in Russia, the Ski Flying World Championships are definitely over. But we still have strong jumpers here,\" said Stecher.", "You still have the opportunity to travel to Planica for the World Championships in a well-prepared position, the necessary final PCR tests would be scheduled in Innsbruck and Salzburg on Monday. So also for overall World Cup winner Stefan Kraft, who reported from the \"house arrest\" with a video.", "By the way: FIS race director Sandro Pertile will also miss the World Championships. The Italian also tested positive." ]
}