{
  "id" : "NB2ly6Cl",
  "url" : "https://kurier.at/kultur/medien/cyberangriff-auf-deutsche-funke-mediengruppe/401137926",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T17:00:10Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4838058/46-173363425.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Cyberangriff auf deutsche Funke-Mediengruppe",
  "articleTitleTranslated" : "Cyber attack on German Funke media group",
  "articleContent" : [ " Die deutsche Funke Mediengruppe ist am Dienstag nach eigenen Angaben Opfer eines Hackerangriffs geworden. „Davon betroffen sind bundesweit zahlreiche Systeme“, sagte ein Sprecher der Deutschen Presse-Agentur.", "„Wir arbeiten mit Hochdruck an der Lösung.“ Die Polizei Essen ermittelt, wie sie auf Anfrage bestätigte. Bei der Staatsanwaltschaft übernahm die Zentrale- und Ansprechstelle Cybercrime (ZAC) das Verfahren, wie ein Sprecher sagte.", "Laut ZAC wurden Systeme bei dem Medienhaus von außen verschlüsselt. Ob es sich um eine Erpressung handle, sei noch unklar. „Die Lage ist sehr dynamisch.“ Internet-Seiten wie „WAZ.de“ waren weiter zu erreichen.", "Ob die Attacke Auswirkungen auf die Produktion der Tageszeitungen der Mediengruppe hat, konnte der Sprecher zunächst nicht sagen. „Damit alle unsere Leserinnen und Leser weiterhin gut informiert bleiben, haben wir unsere Paywalls deaktiviert und unsere Epaper freigestellt“", "Ähnliches Muster wie bei Krankenhaus-Erpressung Laut Staatsanwaltschaft hat die Polizei Essen eine Besondere Aufbauorganisation (BAO) gebildet und ermittelt mit Spezialisten des Landeskriminalamts vor Ort.  “", "Einen ähnlichen Fall hatte es im September an der Uniklinik Düsseldorf gegeben. Damals hatten Unbekannte zahlreiche Server verschlüsselt und ein Erpresserschreiben hinterlassen.", "Nachdem den Hackern klar gemacht wurde, dass sie ein Krankenhaus attackiert hatten, schickten sie einen digitalen Schlüssel und die System konnten wieder entsperrt werden.", "Zur Funke Mediengruppe gehören unter anderem die „Westdeutsche Allgemeine Zeitung“, die „Neue Ruhr/Neue Rhein Zeitung“, die „Thüringer Allgemeine“ und die „Berliner Morgenpost“.", "Die Gruppe ist über die \"WAZ Ausland Holding GmbH\", an der wiederum die SIGNA Holding des Investors Rene Benko 49 Prozent hält, auch am KURIER und der Kronen Zeitung beteiligt. Die Systeme dieser Medien sind nach derzeitigem Stand nicht von der Attacke betroffen." ],
  "articleContentTranslated" : [ "The German Funke media group claimed to have been the victim of a hacker attack on Tuesday. \"This affects numerous systems nationwide,\" said a spokesman for the German press agency.", "\"We are working flat out on the solution.\" The Essen police determined, as they confirmed on request. At the public prosecutor's office, the central and contact point Cybercrime (ZAC) took over the procedure, as a spokesman said.", "According to ZAC, systems at the media company were encrypted from the outside. It was still unclear whether it was blackmail. “The situation is very dynamic.” Internet sites such as “WAZ.de” could still be reached.", "The spokesman was initially unable to say whether the attack had an impact on the production of the media group's daily newspapers. \"So that all of our readers stay well informed, we have deactivated our paywalls and released our epaper\"", "Similar pattern to hospital blackmail According to the public prosecutor's office, the Essen police have set up a special organizational structure (BAO) and are investigating with specialists from the state criminal investigation office on site. \"", "There was a similar case in September at the Düsseldorf University Hospital. At that time, strangers had encrypted numerous servers and left a blackmail letter.", "After it was made clear to the hackers that they had attacked a hospital, they sent a digital key and the systems could be unlocked again.", "The Funke media group includes the “Westdeutsche Allgemeine Zeitung”, the “Neue Ruhr / Neue Rhein Zeitung”, the “Thüringer Allgemeine” and the “Berliner Morgenpost”.", "The group also has a stake in KURIER and Kronen Zeitung via \"WAZ Ausland Holding GmbH\", in which SIGNA Holding owned by the investor Rene Benko holds 49 percent. As things stand at present, the systems of these media are not affected by the attack." ]
}