{
  "id" : "NBLsAILb",
  "url" : "https://tirol.orf.at/stories/3082779/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-12-30T05:06:40Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/79/crops/w=1280/796778_opener_277579_impfung.jpg?s=ae09f2b19cf41c43c1faa71e6d080240d83dc321",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Virologe zur Impfung: „Enorm hoher Schutz“",
  "articleTitleTranslated" : "Virologist about the vaccination: \"Extremely high protection\"",
  "articleContent" : [ "Am 27.  Dezember starteten im Altenheim Mieming (Bezirk Imst) die ersten Covid-19-Impfungen. Am Tag darauf folgten sechs weitere Pflegeheime, im Jänner wird das Impfprogramm auf die übrigen Tiroler Altenheime ausgeweitet.", "Bis alle Menschen Zugang zur Impfung haben, dürfte es noch dauern. Das Land arbeitet derzeit an einer breitangelegten Informationskampagne – mehr dazu in Mehr Informationen rund um die Impfung, denn noch ist die Unsicherheit bei vielen Menschen groß.", "Reinhard Würzner ist Arzt für Laboratoriumsmedizin, Hygiene und Mikrobiologie an der Medizinischen Universität Innsbruck, Mitglied des Coronavirus-Befundungsteams der Virologie und stellvertretender Direktor des Hygiene-Instituts.", "Er hat im Gespräch mit ORF Tirol die häufigsten Fragen zur neuen Impfung beantwortet: ORF Tirol: Welchen Schutz bietet die Impfung? Man hört von einem Impfschutz von über 90 Prozent. Was bedeutet das? Würzner: Der Schutz ist, für eine Impfung, enorm hoch.", "Viele andere Impfungen liegen deutlich darunter. Viele der Corona-Impfstoffe haben sogar eine Wirksamkeit deutlich über 90 Prozent. Das heißt, dass neun von zehn Infizierten nicht an Covid-19 erkranken.", "Es wird aber auch, wie bei anderen Impfungen, Geimpfte geben, die trotzdem krank werden. Das kann viele Gründe haben und zum Beispiel an der Lagerung des Impfstoffs liegen. Manche Menschen können den Impfstoff auch besser verarbeiten, bei anderen springt das Immunsystem nicht so schnell und gut an.", "Bei denen hofft man, dass sie zumindest einen milderen Krankheitsverlauf durchmachen. ORF Tirol: Die Entwicklung des Impfstoffs ging sehr schnell. Auch bis zur Zulassung verging wenig Zeit. Viele Menschen beunruhigt das.", "Wie sicher ist die Impfung? Würzner: Es ist gut, dass sich die Menschen mit der Impfung auseinandersetzen und sich informieren. Nur dann kann man sich am Ende sicher sein, dass man sich für das Richtige entscheidet.", "Die Corona-Impfung ist so sicher wie eine Impfung sein kann, wenn sie auf den Markt kommt. Sie wurde ausreichend getestet. In der letzten Phase vor der Zulassung wurden mindestens genauso viele Menschen getestet, wie bei anderen Impfungen, eher sogar noch mehr.", "ORF Tirol: Die derzeitige Corona-Impfung geschieht mit einem mRNA-Impfstoff, eine relativ neue Technologie. Wie funktioniert diese? Würzner: Bei früheren, „herkömmlichen“ Impfungen haben wir ein Eiweiß in den Muskel gespritzt, das dem eines Virus entsprach.", "Der Körper konnte dann anhand dieses Eiweißes erkennen, um welches Virus es sich handelt und dagegen Antikörper bilden. Bei RNA-Impfstoffen injiziert man nicht die Eiweiße selbst, sondern gibt dem Körper sozusagen eine Bauanleitung.", "Die Zelle kann dann körpereigenes Eiweiß produzieren, das aber dem des Virus entspricht. Und die Immunzelle kann dann erkennen: Dagegen muss ich jetzt Antikörper bilden. ORF Tirol: Wie verträglich ist so eine Impfung?", "Würzner: In der Krebsforschung nutzt man RNA-Impfstoffe häufiger. Sie sind super verträglich. Die RNA wird in Fett verpackt injiziert, damit sie sozusagen nicht unterwegs vom Körper verdaut wird. Sie kommt dann in die Zelle hinein und überlebt dort nur Stunden bis wenige Tage, ehe sie abgebaut wird.", "Davor hat die RNA aber die Eiweiß-Produktion in Gang gesetzt. Auch diese Eiweiße überleben nur wenige Wochen. Die RNA ist dann also schon lange weg, die Eiweiße werden auch abgebaut. Was bleibt sind die Immunzellen, die gegen das Virus trainiert wurden und bereits Antikörper gebildet haben.", "Und wenn dann das Coronavirus kommt, kann der Körper sich dagegen wehren. ORF Tirol: Manche haben Angst, dass die injizierte RNA unser Erbgut verändern könnte. Wie berechtigt ist diese Sorge? Würzner: Es gibt Viren, sogenannte Retroviren, die ihre Erbinformation in unsere einbauen können.", "Diese Viren haben ein eigenes Enzym, mit dem sie das umschreiben können. HI-Viren können das zum Beispiel. Die RNA, die wir injizieren, entspricht aber nur einem ganz kleinen Teil des Virus und sie gelangt nicht in den Zellkern, sondern nur in die Zelle.", "Sie geht auch nicht in den Zellkern, wo die DNA ist. Das kann diese RNA nicht. Man kann diese Befürchtung also ausschließen. ORF Tirol: Die Impfung besteht aus zwei Teilimpfungen. Warum? Würzner: Man bekommt exakt dasselbe nochmal.", "Für das Immunsystem ist es eine Auffrischung. Viele Impfungen funktionieren so, weil das Immunsystem mit jeder Impfung wieder trainiert wird und lernt. Die Immunantwort ist nach der zweiten Impfung viel besser.", "ORF Tirol: Wie lange muss ich nach der Impfung warten, bis die Immunität eintritt? Und wie lange hält diese an?", "Würzner: Bereits nach der ersten Impfdosis reagiert das Immunsystem, aber man rechnet, dass man erst zehn bis vierzehn Tage nach der zweiten Impfung einen super Immunstatus bezüglich Covid-19 hat. Wie lange man dann immun bleibt, kann man noch nicht beantworten.", "Wir wissen von Studien, auch durch Ischgl, dass Antikörper und Immunzellen monatelang überleben. Falls nötig, kann man dann auffrischen. Auch, wenn das Virus etwa so mutiert, dass die Impfstoffe es nicht mehr erfassen.", "Das ist derzeit noch nicht so. Die Corona-Impfung könnte aber eine jährliche, saisonale Impfung werden. ORF Tirol: Wer sollte sich impfen lassen? Wer nicht?", "Würzner: Ältere Menschen müssen als erstes geimpft werden, also Über-80-Jährige, aber auch schon Über-60-Jährige, da die Sterblichkeit hier besonders groß ist. Auch bei älteren Menschen sind mindestens neun von zehn nach der Impfung vor schweren Verläufen geschützt.", "Das ist ein grandioses Ergebnis. Natürlich sollte auch das Gesundheitspersonal geimpft werden, weil es immer wieder mit dem Virus in Kontakt kommt. Danach die restliche Bevölkerung. Bei Allergikern wartet man derzeit noch ab weil es zu allergischen Reaktionen kommen kann.", "Das sind allerdings keine Menschen, die einen einfachen Heuschnupfen haben, sondern welche, die schon einmal einen schweren allergischen Schock hatten. Es ist sehr unwahrscheinlich, dass das auch bei dieser Impfung passiert, aber um das Risiko nicht einzugehen, wartet man da mit der Impfung zu.", "ORF Tirol: Kann ich das Coronavirus auch nach einer Impfung an andere weitergeben? Würzner: Das kann man jetzt noch nicht hundertprozentig sagen.", "Eine wahrscheinliche Theorie ist: Wenn das Virus in einen geimpften Körper kommt, muss es sich dort mit dem Immunsystem auseinander setzen, bekommt also kräftig Prügel, wenn man so will. Wenn es dann weitergegeben wird, ist es angeschlagen.", "Entweder es sind dann weniger Viren oder nicht so viele intakte. ORF Tirol: Welche Nebenwirkungen können nach der Impfung auftreten? Würzner: Es kann passieren, dass mein geimpfter Arm über Nacht schwer wird und weh tut oder ich ein bisschen Fieber bekomme.", "Das alles ist bei dieser Impfung ein bisschen häufiger. Diese Nebenwirkungen zeigen auch, dass das Immunsystem lernt. Wenn sie aber ausbleiben, heißt das nicht, dass die Impfung nicht gewirkt hat. In den meisten Fällen schafft das Immunsystem das nämlich sogar ohne Nebenwirkungen.", "ORF Tirol: Kann man eventuelle Langzeitfolgen jetzt überhaupt schon absehen? Würzner: Man muss ganz offen sagen, dass wir jetzt höchstens Folgen nach einem dreiviertel Jahr beobachten können, aber nicht länger.", "Bei der Schweinegrippe-Impfung traten damals Langzeitfolgen, nämlich Narkolepsie, durch einen Zusatzstoff auf, die jetzt aber alle fehlen. Ich kann mir keine Langzeitfolgen vorstellen, weil sowohl mRNA, als auch die gebildeten Eiweiße nicht dauerhaft im Körper verbleiben.", "Es bleibt also nichts übrig, was Jahre überdauern und dann noch eine Nebenwirkung auslösen könnte. Ganz ausschließen kann man es nicht, aber ich halte es für unwahrscheinlich. ORF Tirol: Auch andere Corona-Impfstoffe werden auf den Markt kommen.", "Wie unterscheiden sich diese von den jetzigen? Würzner: Weltweit sind derzeit elf Impfstoffe in der letzten Entwicklungsphase. In China sind über eine Million Menschen bereits mit einem Impfstoff nach dem althergebrachten Prinzip geimpft, wo ein zerteilter Virus verimpft wird.", "Die Erfolgsraten sind da aber nicht ganz so hoch. Es gibt also sehr viele andere Impfstoffe. Wir müssen schauen, welche auf den Markt kommen, dann können wir sie vergleichen. Manche werden vielleicht deutlich besser wirken als andere.", "Darüber können wir jetzt nur spekulieren. Der RNA-Impfstoff, den wir jetzt haben, sieht aber sehr sehr gut aus." ],
  "articleContentTranslated" : [ "On December 27, the first Covid-19 vaccinations started in the Mieming nursing home (Imst district). The next day, six more nursing homes followed, and in January the vaccination program will be extended to the other Tyrolean retirement homes.", "It will take some time before everyone has access to the vaccination. The country is currently working on a wide-ranging information campaign - more on this in More information about vaccinations, because many people are still very unsafe.", "Reinhard Würzner is a doctor for laboratory medicine, hygiene and microbiology at the Medical University of Innsbruck, member of the coronavirus diagnosis team of the virology department and deputy director of the hygiene institute.", "In an interview with ORF Tirol he answered the most common questions about the new vaccination: ORF Tirol: What protection does the vaccination offer? You hear of a vaccination protection of over 90 percent. What does that mean? Würzner: The protection is extremely high for a vaccination.", "Many other vaccinations are significantly lower. Many of the corona vaccines even have an effectiveness well over 90 percent. This means that nine out of ten infected people do not contract Covid-19.", "However, as with other vaccinations, there will also be people who are vaccinated and still get sick. There can be many reasons for this, for example the storage of the vaccine. Some people can also process the vaccine better, in others the immune system does not start as quickly and well.", "One hopes that they will at least go through a milder course of the disease. ORF Tirol: The development of the vaccine went very quickly. Little time passed before approval was obtained either. Many people are concerned about this.", "How safe is the vaccination? Würzner: It is good that people are dealing with the vaccination and getting information. Only then can you ultimately be sure that you have made the right decision.", "Corona vaccination is as safe as vaccination can be when it hits the market. It has been adequately tested. In the last phase before approval, at least as many people were tested as with other vaccinations, and possibly even more.", "ORF Tirol: The current corona vaccination is done with an mRNA vaccine, a relatively new technology. How does this work? Würzner: In earlier, “conventional” vaccinations, we injected a protein into the muscle that corresponded to that of a virus.", "The body could then use this protein to identify which virus it was and to form antibodies against it. With RNA vaccines, you don't inject the proteins yourself, but give the body a set of instructions, so to speak.", "The cell can then produce its own protein, which, however, corresponds to that of the virus. And the immune cell can then recognize: I now have to form antibodies against it. ORF Tirol: How tolerable is such a vaccination?", "Würzner: RNA vaccines are used more frequently in cancer research. They are super compatible. The RNA is injected packed in fat so that it is not digested by the body on the way, so to speak. It then comes into the cell and only survives there for hours to a few days before it is broken down.", "Before that, however, the RNA set protein production in motion. These proteins only survive for a few weeks. The RNA is then long gone and the proteins are also broken down. What remains are the immune cells that have been trained against the virus and have already formed antibodies.", "And when the coronavirus comes, the body can defend itself against it. ORF Tirol: Some are afraid that the injected RNA could change our genetic makeup. How justified is this concern? Würzner: There are viruses, so-called retroviruses, that can incorporate their genetic information into ours.", "These viruses have their own enzyme with which they can rewrite this. HI viruses can do that, for example. The RNA that we inject only corresponds to a very small part of the virus and it does not get into the cell nucleus, only into the cell.", "Nor does it go into the nucleus, where the DNA is. This RNA cannot do that. One can therefore rule out this fear. ORF Tirol: The vaccination consists of two partial vaccinations. Why? Würzner: You get exactly the same thing again.", "It is a boost for the immune system. Many vaccinations work this way because the immune system is trained and learns again with each vaccination. The immune response is much better after the second vaccination.", "ORF Tirol: How long do I have to wait after vaccination until immunity occurs? And how long does it last?", "Würzner: The immune system already reacts after the first vaccination dose, but it is expected that you will only have a great immune status with regard to Covid-19 for ten to fourteen days after the second vaccination. How long one remains immune then cannot be answered yet.", "We know from studies, also from Ischgl, that antibodies and immune cells survive for months. If necessary, you can then refresh. Even if the virus mutates in such a way that the vaccines no longer detect it.", "That is currently not the case. However, the corona vaccination could be an annual, seasonal vaccination. ORF Tirol: Who should be vaccinated? Who does not?", "Würzner: Older people have to be vaccinated first, i.e. over-80s, but also over-60s, as the mortality is particularly high here. Even in older people, at least nine out of ten people are protected from severe courses after vaccination.", "That is a terrific result. Of course, health workers should also be vaccinated because they keep coming into contact with the virus. Then the rest of the population. People with allergies are currently still waiting because allergic reactions can occur.", "However, these are not people who have a simple hay fever, but people who have already had a severe allergic shock. It is very unlikely that the same will happen with this vaccination, but in order not to take the risk, one waits with the vaccination.", "ORF Tirol: Can I pass the coronavirus on to others after a vaccination? Würzner: You can't say that one hundred percent yet.", "One likely theory is that when the virus gets into a vaccinated body, it has to deal with the immune system there, so it gets a heavy beating if you will. When it is passed on, it is posted.", "Either there are fewer viruses or not as many intact ones. ORF Tirol: Which side effects can occur after the vaccination? Würzner: It can happen that my vaccinated arm becomes heavy and hurts overnight or I get a bit of a fever.", "All of this is a little more common with this vaccination. These side effects also indicate that the immune system is learning. But if they fail, it doesn't mean that the vaccination didn't work. In most cases, the immune system does this without any side effects.", "ORF Tirol: Can any long-term consequences be foreseen now? Würzner: It has to be said quite frankly that we can now at most observe episodes after nine months, but no longer.", "The long-term effects of the swine flu vaccination, namely narcolepsy, occurred due to an additive, but all of these are now absent. I cannot imagine any long-term consequences because both mRNA and the proteins formed do not remain in the body permanently.", "So there is nothing left that could last for years and then trigger a side effect. It cannot be completely ruled out, but I think it is unlikely. ORF Tirol: Other corona vaccines will also come onto the market.", "How do these differ from the current ones? Würzner: There are currently eleven vaccines in the final development phase worldwide. In China, over a million people have already been vaccinated with a vaccine according to the traditional principle, where a broken virus is inoculated.", "The success rates are not that high. So there are so many other vaccines out there. We have to see which ones come out on the market, then we can compare them. Some may seem much better than others.", "We can only speculate about this now. The RNA vaccine we have now looks very, very good." ]
}