{
  "id" : "NBtMj09f",
  "url" : "https://kurier.at/wirtschaft/18-europaeische-firmen-ziehen-sich-laut-usa-aus-nord-stream-2-zurueck/401196995",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T21:11:31Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4958366/46-175480122.jpg",
  "imageCopyright" : "REUTERS/MAXIM SHEMETOV",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "18 europäische Firmen ziehen sich laut USA aus Nord Stream 2 zurück",
  "articleTitleTranslated" : "According to the USA, 18 European companies are withdrawing from Nord Stream 2",
  "articleContent" : [ "Die USA sind strikt gegen die Gaspipeline - und die angedrohten Sanktionen zeigen Wirkung. Die Sanktionsdrohungen der USA gegen die deutsch-russische Ostsee-Gaspipeline Nord Stream 2 zeigen Wirkung:", "Nach deutlichem Druck der Regierung in Washington haben inzwischen mindestens 18 europäische Unternehmen ihre Teilnahme an dem umstrittenen Projekt beendet oder ihren Rückzug zugesichert, wie aus einem Bericht des US-Außenministeriums an den Kongress hervorgeht.  :", "An der Finanzierung der Gaspipeline ist auch der österreichische Öl- und Gaskonzern OMV beteiligt. Unter den Firmen ist den US-Angaben zufolge auch der deutsche Industriedienstleister Bilfinger mit Sitz in Mannheim und der zur Münchener Rück gehörende Versicherer Munich Re Syndicate Limited.", "Bisher haben die USA wegen Nord Stream 2 lediglich Sanktionen gegen das russische Unternehmen KVT-RUS verhängt, das das Verlegeschiff Fortuna betreibt - diese Strafmaßnahmen hatte die Regierung des republikanischen US-Präsidenten Donald Trump kurz vor dem Ende ihrer Amtszeit im Jänner noch verkündet.  ", "Das Unternehmen und das Schiff werden auch in dem neuen Bericht ausdrücklich erwähnt. Weitere Unternehmen werden darin aber entgegen der Erwartungen nicht mit Strafmaßnahmen belegt oder bedroht.", "Republikaner hatten deswegen scharfe Kritik an der Regierung des neuen demokratischen US-Präsident Joe Biden geübt.", "So erklärte etwa Senator Ted Cruz am Wochenende: \"Die Biden-Regierung signalisiert, dass sie bereit ist, zuzulassen, dass die Pipeline mit katastrophalen Folgen für die amerikanische nationale Sicherheit und für die Energiesicherheit unserer europäischen Verbündeten fertiggestellt wird.\"", "Das US-Außenministerium übermittelte den Bericht am vergangenen Freitag an den Kongress, machte ihn bisher aber nicht öffentlich. Der Bericht lag der dpa in Washington am Montag vor.", "Bei den meisten Firmen, die ihre Teilnahme an Nord Stream 2 beendet haben oder beenden, handelt es sich dem Bericht zufolge um Versicherungskonzerne. Diese Unternehmen sind überwiegend in Großbritannien ansässig.", "Auch die Schweizer Zurich Insurance Group und die Axa Group mit Sitz in Paris haben ihre Mitarbeit an Nord Stream 2 nach Angaben des US-Außenministeriums beendet. In dem von US-Außenminister Antony Blinken unterzeichneten Bericht wird ausdrücklich auch auf die Haltung Deutschlands eingegangen.", "\"Die deutsche Regierung steht weiterhin voll hinter dem Nord-Stream-2-Projekt\", heißt es dort. Die deutsche Regierung betone, dass es sich um ein notwendiges Wirtschaftsprojekt handle. \"Deutschland lehnt US-Sanktionen als Angriff auf die Souveränität Deutschlands und der EU entschieden ab.\"", "Der Sprecher des US-Außenministeriums, Ned Price, sagte am Montag, der Rückzug zahlreicher Firmen aus dem Projekt zeige, dass das Vorgehen der Regierung wirke. Er betonte, die USA hielten die Sanktionsdrohungen aufrecht.", "\"Wir haben deutlich gemacht, dass Unternehmen Sanktionen riskieren, wenn sie an Nord Stream 2 beteiligt sind.\" Man werde sich dabei aber weiterhin mit Verbündeten beraten und diese nicht mit unabgesprochenen Handlungen überraschen.", "Die USA laufen Sturm gegen das Projekt, weil sie eine zu große Abhängigkeit ihrer Partner in Europa von Russland befürchten.", "Ende 2019 waren die Bauarbeiten an der Pipeline kurz vor der Fertigstellung gestoppt worden, nachdem die USA ein erstes Sanktionsgesetz (Peesa) gegen die Spezialschiffe in Kraft gesetzt hatten, die die Rohre verlegten.", "Kritiker der USA argumentieren dagegen, die Vereinigten Staaten wollten vielmehr ihr eigenes Gas in Europa verkaufen. Litauens Außenminister Gabrielius Landsbergis schlug einen Baustopp von Nord Stream 2 bis zu den russischen Parlamentswahlen vor.", "\"Geben wir Wladimir Putin die Gelegenheit, diesen Herbst eine freie Wahl zur Staatsduma unter Beteiligung der Opposition abzuhalten. Bis dahin lasst uns die Nord-Stream-2-Pipeline stoppen\", wurde er nach dem EU-Außenministertreffen in einer Mitteilung des Außenamts in Vilnius zitiert.", "Litauen ist wie die USA und einige EU-Staaten gegen die Pipeline." ],
  "articleContentTranslated" : [ "The USA is strictly against the gas pipeline - and the threatened sanctions are having an effect. The US sanctions threats against the German-Russian Baltic Sea gas pipeline Nord Stream 2 are having an effect:", "After significant pressure from the government in Washington, at least 18 European companies have since ended their participation in the controversial project or have pledged to withdraw, according to a report by the US State Department to Congress. :", "The Austrian oil and gas group OMV is also involved in the financing of the gas pipeline. According to the US, the companies include the German industrial service provider Bilfinger, based in Mannheim, and the Munich Re insurer Munich Re Syndicate Limited.", "So far, the US has only imposed sanctions against the Russian company KVT-RUS, which operates the Fortuna lay-ship, because of Nord Stream 2 - the government of the Republican US President Donald Trump announced these punitive measures shortly before the end of her term in January.", "The company and the ship are also specifically mentioned in the new report. Contrary to expectations, other companies are not punished or threatened with punitive measures.", "Republicans had therefore sharply criticized the administration of the new Democratic US President Joe Biden.", "Senator Ted Cruz said at the weekend: \"The Biden administration is signaling that it is ready to allow the pipeline to be completed, with catastrophic consequences for American national security and the energy security of our European allies.\"", "The US State Department forwarded the report to Congress last Friday, but has not yet made it public. The report was available to the dpa in Washington on Monday.", "Most of the companies that have ended or are ending their participation in Nord Stream 2 are insurance groups, according to the report. Most of these companies are based in the UK.", "The Swiss Zurich Insurance Group and the Axa Group, based in Paris, have also ended their work on Nord Stream 2, according to the US State Department. The report signed by US Secretary of State Antony Blinken also explicitly addresses Germany's position.", "\"The German government is still fully behind the Nord Stream 2 project,\" it says there. The German government emphasizes that it is a necessary economic project. \"Germany firmly rejects US sanctions as an attack on the sovereignty of Germany and the EU.\"", "State Department spokesman Ned Price said Monday that the withdrawal of numerous companies from the project shows that the government's actions are working. He stressed that the US kept up the sanctions threats.", "\"We made it clear that companies risk penalties for participating in Nord Stream 2.\" But one will continue to consult with allies and not surprise them with unsolicited actions.", "The United States are storming the project because they fear that their partners in Europe are too dependent on Russia.", "At the end of 2019, construction work on the pipeline was stopped shortly before completion after the US had enacted an initial sanctions law (Peesa) against the special ships that laid the pipes.", "However, US critics argue that the US wants to sell its own gas in Europe. Lithuania's Foreign Minister Gabrielius Landsbergis proposed a construction freeze on Nord Stream 2 until the Russian parliamentary elections.", "\"Let's give Vladimir Putin the opportunity to hold a free State Duma election this autumn with the participation of the opposition. Until then, let's stop the Nord Stream 2 pipeline,\" he said in a message from the Foreign Office in Vilnius after the EU foreign ministers' meeting quoted.", "Lithuania, like the US and some EU countries, is against the pipeline." ]
}