{
  "id" : "NCcATCuC",
  "url" : "https://sport.orf.at/stories/3071167/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-28T08:27:32Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Zweite Knie-OP bei Schmidhofer planmäßig verlaufen",
  "articleTitleTranslated" : "Second knee operation at Schmidhofer went according to plan",
  "articleContent" : [ "Zweite Knie-OP bei Schmidhofer planmäßig verlaufen Nicole Schmidhofer ist am Sonntag im AUFA UKH Steiermark in Graz erneut operiert worden. Die 31-jährige Steirerin hatte sich am 18.  Dezember in der Abfahrt von Val d’Isere im linken Knie komplexe Blessuren zugezogen.", "Der nunmehrige Eingriff ist laut Aussendung des Österreichischen Skiverbandes (ÖSV) wie schon die erste Operation planmäßig verlaufen, durchgeführt erneut vom Ärztetrio Günter Kohrgruber, Jürgen Mandl und Johann Steinböck.", "„Die Schienbeinkopfimpression wurde planmäßig versorgt und die äußeren und inneren Bänder rekonstruiert und verstärkt“, hieß es in einem Statement der Mediziner. „Nici Schmidhofer geht es recht gut.", "In ca. acht bis zehn Wochen steht bei gutem Verlauf eine weitere Operation auf dem Programm.“ Die Super-G-Weltmeisterin von 2017 selbst gab sich kämpferisch: „Die nächsten wichtigen Schritte sind nun gemacht, und ich möchte so bald wie möglich mit der Reha beginnen.", "Der Weg zurück wird sicher nicht leicht, aber ich bin sehr optimistisch und bereit, mich dieser Herausforderung zu stellen.“ Bei Schmidhofer wurde nach dem Sturz ein Verrenkungsbruch des linken Kniegelenks, der das Zerreißen aller Kniegelenksbänder bedeutet hatte, festgestellt." ],
  "articleContentTranslated" : [ "Second knee operation at Schmidhofer went according to plan Nicole Schmidhofer had another operation on Sunday at AUFA UKH Styria in Graz. The 31-year-old from Styria sustained complex injuries in her left knee on December 18 on the descent from Val d'Isere.", "According to the Austrian Ski Association (ÖSV), the current operation went according to plan, like the first operation, again carried out by the trio of doctors Günter Kohrgruber, Jürgen Mandl and Johann Steinböck.", "\"The tibial head impression was treated according to plan and the outer and inner ligaments reconstructed and strengthened,\" said a statement from the doctors. “Nici Schmidhofer is doing pretty well.", "If everything goes well, another operation is on the program in about eight to ten weeks. ”The Super-G world champion of 2017 was fierce herself:“ The next important steps have now been taken, and I would like to work with the Start rehab.", "The way back will certainly not be easy, but I am very optimistic and ready to take on this challenge. ”After the fall, Schmidhofer was diagnosed with a sprained fracture of the left knee joint that had torn all of the knee ligaments." ]
}