{
  "id" : "ncLiubGm",
  "url" : "https://kurier.at/sport/wintersport/oesterreich-ist-wieder-die-skination-nummer-eins/401157639",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T17:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4875045/oesvteam.jpeg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Österreich ist wieder die Ski-Nation Nummer eins",
  "articleTitleTranslated" : "Austria is again the number one ski nation",
  "articleContent" : [ "Im Jahr 2021 haben die ÖSV-Läufer die meisten Punkte gesammelt. Allerdings beträgt der Rückstand auf die Schweiz im Nationencup noch 581 Zähler. Peter Schröcksnadel ist mit einer klaren Vorgabe in seinen letzten Weltcup-Winter als ÖSV-Präsident gegangen.", "\"Ich möchte schon, dass wir heuer wieder den Nationencup gewinnen. Das muss unser Ziel sein\", sagte der Tiroler anlässlich des Saisonstarts. Der Ruf als Skination Nummer eins war Schröcksnadel immer heilig.", "In seiner langen Amtszeit hatte der ÖSV drei Jahrzehnte lang stets die Nationenwertung für sich entschieden, ehe die Österreicher im vergangenen Winter erstmals seit 1990 von der Schweiz entthront wurden.", "Auch in dieser Saison führt der Erzrivale die Wertung an. Nach 31 von 71 Rennen liegen die Schweizer 581 Zähler vor den Österreichern. Doch zuletzt deutete sich eine leichte Trendwende an, denn im neuen Kalenderjahr sind die ÖSV-Läufer die Nummer eins.", "Zumindest in den bisherigen Rennen 2021 haben die Österreicher zur Freude des Präsidenten die meisten Weltcuppunkte gesammelt. Die Wertung im Detail: Österreich 1.193 Punkte Schweiz 1.190 Italien 557 Norwegen 503 Frankreich 489 © Bild:", "EPA/JEAN-CHRISTOPHE BOTT Verantwortlich dafür sind die starken Leistungen der Slalomteams, die in der Erfolgsspur unterwegs sind und sich mannschaftlich extrem stark präsentieren, wie der Sieg von Marco Schwarz am vergangenen Wochenende in Adelboden oder der zweite Rang von Katharina Liensberger zuletzt in Flachau zeigen. :" ],
  "articleContentTranslated" : [ "In 2021, the ÖSV runners collected the most points. However, the gap to Switzerland in the Nations Cup is still 581 points. Peter Schröcksnadel went into his last World Cup winter as ÖSV President with a clear specification.", "\"I would like us to win the Nations Cup again this year. That has to be our goal,\" said the Tyrolean at the start of the season. Schröcksnadel's reputation as the number one skiing nation has always been sacred.", "During his long term in office, the ÖSV had always won the national ranking for three decades, before the Austrians were dethroned by Switzerland for the first time since 1990 last winter.", "Also this season the arch-rival leads the ranking. After 31 of 71 races, the Swiss are 581 points ahead of the Austrians. But recently there was a slight trend reversal, because the ÖSV runners are number one in the new calendar year.", "At least in the previous races in 2021, to the delight of the President, the Austrians have collected the most World Cup points. The evaluation in detail: Austria 1,193 points Switzerland 1,190 Italy 557 Norway 503 France 489 © Image:", "EPA / JEAN-CHRISTOPHE BOTT Responsible for this are the strong performances of the slalom teams, which are on the road to success and are extremely strong as a team, as the victory of Marco Schwarz last weekend in Adelboden or the second place of Katharina Liensberger most recently in Flachau show . :" ]
}