{
  "id" : "NcQnD7V6",
  "url" : "https://kurier.at/politik/inland/von-guttenberg-bis-zum-slowakischen-premier/401152824",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T17:12:42Z[UTC]",
  "author" : "susanne.bobek@kurier.at (Susanne Bobek)",
  "imageUrl" : "https://image.kurier.at/images/original/4866207/46-173623843.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Geschummelt: Von Guttenberg bis zum slowakischen Premier",
  "articleTitleTranslated" : "Cheated: From Guttenberg to the Slovak Prime Minister",
  "articleContent" : [ "Plagiatsaffären sorgten auch in Deutschland schon für große Skandale. Bevor 2011 der damalige Verteidigungsminister Karl-Theodor zu Guttenberg zurücktreten musste, wollte ihn Kanzlerin Angela Merkel noch mit der Bemerkung halten, sie habe ihn ja nicht als „wissenschaftlichen Mitarbeiter“ eingestellt.", "Die Aufregung darüber war groß: 20.000 Doktoranden übergaben dem Kanzleramt einen Protestbrief. Dem CSU-Hoffnungsträger und Freiherren zu Guttenberg wurde der Doktortitel aberkannt.", "Sein Bayreuther Jura-Professor Peter Häberle musste schließlich in einer Erklärung eingestehen, dass die Umstände der von ihm betreuten Doktorarbeit geeignet seien, „den Ruf der Universität Bayreuth in der öffentlichen Diskussion in Misskredit zu bringen.", "Die in der Promotionsschrift von Herrn zu Guttenberg entdeckten, mir unvorstellbaren Mängel sind schwerwiegend und nicht akzeptabel“", "Guttenberg ging als Lobbyist in die USA, eine neue Doktorarbeit hat er inzwischen auch geschrieben. 2013 musste auch Angela Merkels Bundesministerin für Bildung und Forschung, Annette Schavan, zurücktreten, nachdem ihr das Doktorat aberkannt worden war.  “", "Für Merkel war das bitter, da Schavan ihre enge Freundin war und blieb. Bis 2018 war die Theologin dann Botschafterin beim Heiligen Stuhl. Noch nicht zurückgetreten ist die SPD-Familienministerin Franziska Giffey, denn ihre Doktorarbeit wird erst geprüft.", "Den Titel verwendet sie nicht mehr. Giffey ist auch Berliner SPD-Chefin. Auch in der Slowakei wird die Spitzenpolitik seit Monaten von Plagiatsaffären verfolgt. Prominentester Fall: Premier Igor Matovič gestand seine Schuld ein, verweigert aber vorerst den Rücktritt.", "Auch der Parlamentspräsident und fünf weitere Politiker sollen ihre Titel abgeben." ],
  "articleContentTranslated" : [ "Plagiarism scandals have also caused major scandals in Germany. Before the then Defense Minister Karl-Theodor zu Guttenberg had to resign in 2011, Chancellor Angela Merkel wanted to hold him back by saying that she had not hired him as a “research assistant”.", "There was great excitement about this: 20,000 doctoral students handed over a letter of protest to the Chancellery. The CSU hopefuls and barons zu Guttenberg was stripped of their doctorate.", "His Bayreuth law professor Peter Häberle finally had to admit in a statement that the circumstances of the doctoral thesis he was supervising were likely to “discredit the reputation of the University of Bayreuth in the public debate.", "The unimaginable shortcomings discovered in Mr. zu Guttenberg's dissertation are serious and unacceptable \"", "Guttenberg went to the USA as a lobbyist, and has meanwhile also written a new doctoral thesis. In 2013 Angela Merkel's Federal Minister for Education and Research, Annette Schavan, also had to resign after her doctorate was revoked. \"", "It was bitter for Merkel because Schavan was and remained her close friend. The theologian was then ambassador to the Holy See until 2018. The SPD Family Minister Franziska Giffey has not yet resigned, because her doctoral thesis is still being examined.", "She no longer uses the title. Giffey is also the head of the SPD in Berlin. In Slovakia, too, top politics have been followed by plagiarism scandals for months. Most prominent case: Prime Minister Igor Matovič admitted his guilt, but refuses to resign for the time being.", "The President of Parliament and five other politicians should also give up their titles." ]
}