{
  "id" : "NcruOcPA",
  "url" : "https://kurier.at/sport/fussball/rapid-coach-kuehbauer-ueber-kritik-das-ist-respektlos/401130483",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T13:51:40Z[UTC]",
  "author" : "peter.karlik@kurier.at (Peter Karlik)",
  "imageUrl" : "https://image.kurier.at/images/original/4822524/46-173566988.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Rapid-Coach Kühbauer über Kritik: \"Das ist respektlos\"",
  "articleTitleTranslated" : "Rapid coach Kühbauer on criticism: \"That is disrespectful\"",
  "articleContent" : [ "Nach dem 0:3 gegen Tirol und vor dem Cup-Schlager gegen Salzburg wehrt sich der Burgenländer gegen lauter werdende Kritiker. Ein Cup-Spiel in Salzburg. Ein Segen für Rapid. Alles andere als eine Niederlage wäre für die Mannschaft aus Hütteldorf derzeit eine Sensation.", "Speziell in der derzeitigen Situation wenige Tage nach der 0:3-Heimniederlage gegen WSG Tirol kann Rapid am Mittwoch nur positiv überraschen. Trainer Didi Kühbauer rechnete bei der Pressekonferenz vor dem Cup-Schlager mit den lauter werdenden Kritikern ab.", "„Wenn man den Stefan Schwab und den Thomas Murg verloren hat und trotzdem die selbe Punktanzahl wir im Vorjahr hat und dann alles schlecht sieht, dann ist das respektlos gegenüber meiner Mannschaft und meinem Trainerteam.", "Was diese Mannschaft seit eineinhalb Jahren leistet, ist groß. Wir haben junge Spieler in die Mannschaft eingebaut und Kosten eingespart.“ Die Kluft werde größer Der Anspruch bei Rapid bleibe aber immer derselbe und die Kluft zur Spitze werde aber immer größer.", "Speziell finanziell. „Der Marktwert von Salzburg war 2008, als Rapid das letzte Mal Meister wurde, doppelt so hoch. Jetzt ist er der fünffache von uns. Die Jungs und wir Trainer verdienen sich mehr Respekt.“ Unruhe gebe es für Kühbauer im Verein nicht.", "„Auch wenn es von Außen herein getragen wird, wir werden uns nicht aus der Ruhe bringen lassen.  Rapid muss eins sein, in der Mannschaft - im Trainerteam sind wir es hundertprozentig. Einflüsse gibt es bei Rapid immer wieder.", "Dass es Phasen wie jetzt gibt, kommt im Fußball immer wieder vor.“ Dass das Thema seiner eigenen Vertragsverlängerung in dieser Phase aufkommt, beantwortet Kühbauer wie folgt: „Ich habe immer gesagt, dass der sportlich beste Klub Salzburg ist.", "Aber von der Emotionalität und der Leidenschaft her ist Rapid der allergrößte Klub. Ich werde alles investieren, solange ich da bin. Aber das entscheide nicht ich. Die Punkte, die ich aufgezählt habe, sollten dafür sprechen.", "Aber ich will niemanden zu irgendetwas animieren. Ich glaube, dass die Arbeit vom Trainerteam richtig gut war.“ Guter Punkteschnitt Um ganz vorne mitzuspielen fehlen auch die finanziellen Mittel. Kühbauer erzählt: „Mit diesen Spielen, die wir heuer geboten haben, hätten wir neue Fans hinzugewonnen.", "Aber wir haben nur noch gewisse Möglichkeiten. Ich habe lange mit Gruber (Anm. ging zum LASK) gesprochen. Er wäre sicher gekommen.   Aber wir können ihn nicht bezahlen. Bei Husein Balic war es das Gleiche.", "Rapid ist nicht mehr bereit zu zahlen, was andere Klubs zahlen. Dass im Westen Wiens gerne vom Gewinn eines Titels gesprochen wird, sei für Kühbauer klar. Zu diesem Thema sah er sich aber auch Statistiken an: „Sturm ist Meister mit 1,83 Punkten im Schnitt geworden.“ Rapid hat derzeit 1,9 pro Spiel.", "„Wir haben jetzt etwas aufgebaut. Bei uns wird immer ein Meistertitel gefordert. Das wäre auch mein absoluter Traum. Aber es ist schwer, wenn man sich den Kader von Salzburg ansieht. Die Austria hat es 2013 mit einer unglaublichen Saison geschafft . “" ],
  "articleContentTranslated" : [ "After the 0: 3 against Tyrol and before the Cup hit against Salzburg, the Burgenland defends himself against increasing criticism. A cup game in Salzburg. A blessing for Rapid. Anything but a defeat would be a sensation for the team from Hütteldorf at the moment.", "Especially in the current situation a few days after the 3-0 home defeat against WSG Tirol, Rapid can only surprise positively on Wednesday. At the press conference before the cup hit, coach Didi Kühbauer reckoned with the increasing criticism.", "“If you've lost Stefan Schwab and Thomas Murg and still have the same number of points as last year and then you see everything badly, then that's disrespectful to my team and my coaching team.", "What this team has been doing for a year and a half is great. We built young players into the team and saved costs. ”The gap is getting bigger The demands at Rapid remain the same and the gap to the top is getting bigger and bigger.", "Especially financially. “The market value of Salzburg was twice as high in 2008, when Rapid won the championship for the last time. Now he's five times ours. The boys and we coaches deserve more respect. ”There is no unrest for Kühbauer in the club.", "“Even if it is brought in from the outside, we will not be disturbed. Rapid has to be one in the team - in the coaching team we are one hundred percent. There are always influences at Rapid.", "That there are phases like now happens again and again in football. ”The fact that the subject of his own contract extension comes up during this phase is answered by Kühbauer as follows:“ I have always said that the best sporting club is Salzburg.", "But in terms of emotion and passion, Rapid is the biggest club of all. I will invest everything as long as I am there. But I don't decide that. The points I have listed should speak for it.", "But I don't want to encourage anyone to do anything. I think the work of the coaching team was really good. ”Good points average To play at the top, the financial means are also missing. Kühbauer explains: “With these games that we offered this year, we would have gained new fans.", "But we only have certain options. I spoke to Gruber for a long time (note went to LASK). He would have come for sure. But we can't pay him. It was the same with Husein Balic.", "Rapid are no longer willing to pay what other clubs are paying. It is clear to Kühbauer that people in the west of Vienna like to talk about winning a title. But he also looked at statistics on this topic: “Sturm is champion with 1.83 points on average.” Rapid currently has 1.9 per game.", "“We have now set up something. A championship title is always required for us. That would also be my absolute dream. But it's hard when you look at the Salzburg squad. Austria did it in 2013 with an incredible season. \"" ]
}