{
  "id" : "NcZb4hOk",
  "url" : "https://kurier.at/politik/inland/tests-an-schulen-in-ganz-oesterreich-536-personen-positiv/401191810",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T15:39:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4924768/20210208-ABD0039-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "536 positiv getestete Personen bei Schul-Testungen",
  "articleTitleTranslated" : "536 people tested positive in school tests",
  "articleContent" : [ "Erstmals haben in dieser Woche Selbsttests an den Schulen in allen Bundesländern stattgefunden. Bei den rund 1,3 Millionen durchgeführten Tests wurden insgesamt 536 Personen positiv getestet, davon 364 Schüler und 172 Mitglieder des Lehr- und Verwaltungspersonals.", "Aufgeteilt auf die Bundesländer gab es in Wien 250 positive Tets, in Niederösterreich 103, in Oberösterreich 43, in Salzburg 19, in Tirol 13, in Vorarlberg 15, in Kärnten 40, in der Steiermark 43 und im Burgenland 10.  In der Vorwoche wurden in Wien und Niederösterreich, wo die Semesterferien bereits eine Woche früher geendet hatten, rund 200 positive Resultate verzeichnet.  ", "„Die Selbsttests haben diese Woche erstmals in allen Bundesländern stattgefunden. Diese erste Runde ist problemfrei verlaufen, die Akzeptanz der Tests ist erfreulicherweise sehr hoch.", "Wir finden mit den Selbsttests die hochinfektiösen Schülerinnen und Schüler und verhindern somit weitere Ansteckungen. Eine wesentliche Voraussetzung für geöffnete Schulen ist damit geschaffen\", erklärte dazu Bildungsminister Heinz Faßmann.", "Dass die Zahlen in Wien und Niederösterreich höher sind, führt er auf nicht auf eine steigende Infektionshäufigkeit zurück, sondern auf eine vermehrte Testroutine.", "\"Gerade Volksschulkinder verstehen es von Woche zu Woche besser, die Probenentnahme durchzuführen und damit für valide Ergebnisse zu sorgen\", erklärte er.   Dennoch sei Vorsicht geboten. Ein negativer Antigen-Test sei immer eine Momentaufnahme und kein Freibrief.", "Auch aus dem Ausland sei ein wachsendes Interess am österreichischen Testmodell spürbar. Neben der Tschechischen Republik und der Slowakei hätten laut Faßmann auch deutsche Bundesländer sowie Frankreich angeklopft und sich erkundigt, unter welchen Bedingungen Österreich seine Schulen öffnet." ],
  "articleContentTranslated" : [ "This week, for the first time, self-tests took place in schools in all federal states. In the approximately 1.3 million tests carried out, a total of 536 people tested positive, including 364 students and 172 members of the teaching and administrative staff.", "Spread across the federal states, there were 250 positive tets in Vienna, 103 in Lower Austria, 43 in Upper Austria, 19 in Salzburg, 13 in Vorarlberg, 40 in Vorarlberg, 43 in Styria and 10 in Burgenland Vienna and Lower Austria, where the semester break ended a week earlier, recorded around 200 positive results.", "“The self-tests took place in all federal states for the first time this week. This first round went off without any problems, and the acceptance of the tests is fortunately very high.", "With the self-tests, we find the highly infectious students and thus prevent further infections. An essential prerequisite for open schools has been created \", explained Education Minister Heinz Faßmann.", "He does not attribute the fact that the numbers are higher in Vienna and Lower Austria to an increasing frequency of infection, but to an increased test routine.", "\"Primary school children in particular understand better from week to week how to take samples and thus ensure valid results,\" he explained. Nevertheless, caution is advised. A negative antigen test is always a snapshot and not a license.", "There is also growing interest in the Austrian test model from abroad. In addition to the Czech Republic and Slovakia, according to Faßmann, German federal states and France also knocked on the knock and inquired under what conditions Austria opened its schools." ]
}