{
  "id" : "nd81wgnv",
  "url" : "https://kurier.at/kultur/wrabetz-stimmt-orf-information-auf-gross-umbau-ein/401191921",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T04:00:00Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4945840/46-175781028.jpg",
  "imageCopyright" : "ORF/Thomas Ramstorfer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wrabetz stimmt ORF-Information auf Groß-Umbau ein",
  "articleTitleTranslated" : "Wrabetz agrees ORF information on major renovation",
  "articleContent" : [ "Generaldirektor Alexander Wrabetz präsentiert am Freitag Mitarbeitern neue Struktur für die ORF-Information unter einem \"Newsroom-Management\" Klausur am Freitag über neue 3-Säulen-„Zielstruktur“ im multimedialen Newsroom.", "Viele Job-Ausschreibungen notwendig ORF-Chef Alexander Wrabetz ist sehr stolz: „Unser multimedialer Newsroom für online-TV-Radio-Social Media läuft trotz Corona im Zeit- und Kostenplan – Innenausbau beginnt!", "“, postete er dieser Tage – auch in Englisch – auf verschiedenen sozialen Kanälen. Dazu sind auf einem Foto die Gebäudehülle des neuen Herzstücks der ORF-Information, er selbst und sein Mann für alle Fälle, Bau-Projektleiter Pius Strobl, zu sehen.", "Ihnen folgen dorthin bald (vor allem) die Journalisten, die mit den bisher verstreut liegenden ORF-Standorten von Radio, Fernsehen und Online nun im ORF-Zentrum zusammengezogen werden. Sie werden, erweitert um Social Media, ab Mitte 2022 gemeinsam aus dem multimedialen Newsroom informieren.", "Morgen, Freitag, wird Wrabetz (seit Jahren General- und Info-Direktor in Personalunion) die ORF-Mitarbeiter als Teil eines „On-Boarding-Prozesses“ über Baufortschritt und weitere Besiedelungsschritte informieren.", "Etwa 30 ORF-Spitzenkräfte werden zudem in einer Online-Klausur diskutieren – um ihr Glück oder Ende geht es da nicht nur für die fünf Chefredakteure (von Radio, ORF1 und 2, Online) samt Stellvertreter.", "Denn mit dem Newsroom ändern sich Arbeitsbilder, interne Abläufe und Verrechnungskreise sowie, nicht zuletzt, Verantwortlichkeiten.", "Man folgt da im Grund einem Konzept, das von den Redaktionen schon vor einem Jahrzehnt angestoßen wurde und nach der Standortentscheidung 2012 federführend vom Ex-Radio-Chefredakteur und früheren ORF2-Infochef Stefan Ströbitzer entwickelt wurde.", "Er ist für die Umsetzungsphase als Consultant an Bord. Mit dem organisatorischen Nachziehen in Sachen Digitalisierung des Info-Bereichs steht dem ORF die größte Reform seit dem Volksbegehren 1967 ins Haus und eine „Kulturrevolution“, wie es mit den Neuerungen Befasste nennen.", "Vorne weg: Eine allmächtige Chefredaktion soll es – eingedenk der Jahre von Werner Mück unter ORF-Chefin Monika Lindner – nicht geben. Das neue Zauberwort lautet „Newsroom-Management“.", "Es wird für eine einheitliche Führung in redaktioneller, kaufmännischer und technischer Hinsicht verantwortlich sein. Der Newsroom wird „eine Firma in der Firma“, sagen Eingeweihte.", "Unterhalb des Managements soll es, auch um der oft beschworenen „inneren Pluralität“ willen, eine Dreiteilung nach Aufgaben (nicht nach Ausspielkanälen) geben: - Ein Newsdesk, geleitet von News-Managern, wird sich um alles kümmern, damit Infos schnell raus gehen.", "Dazu gehören News-Beobachtung und Verifikation sowie eigene Live-Teams. Gearbeitet wird vor allem für Online, Social Media, Radio, Teletext. - Eine weitere Säule sind Fachressorts (geplant: Inland, Ausland, Chronik, Wirtschaft, Wetter).", "Die gibt es derzeit mehrfach – je nach Ausspielkanal. Deren Fusion, vor allem auch auf Führungsebene, wird eine Herausforderung. - Die dritte Säule sind die Sendungs-/Plattform-Teams: Darunter fallen „ZiB“-Sendungen, Ö1-Journale, Ö3-Info oder ORF On.", "Sie ordern Inhalte von Fachressorts, werken aber ebenso mit eigenen Teams und müssen sich auch untereinander koordinieren. Organisatorischer Schritt in die digitale Welt: Im multimedialen Newsroom wird bei den Ressorts nicht mehr nach Ausspielkanälen unterschieden © Bild:", "ORF Neue Jobs und Chefetagen Eine Folge dieser Neuaufstellung wird für einiges Blätterrauschen sorgen: Es muss viele Neuausschreibungen für zahlreiche neue (Führungs-)Jobs geben, während bisherige wegfallen.  :", "Das könne, heißt’s, „noch laut und blutig“ werden – ORF-Journalisten neigen dazu, für die Unabhängigkeit, die sie meinen, selbst ihrem Chef öffentlich Grenzen aufzuzeigen.", "Auf Wrabetz, immer eher Politiker als Manager, muss das Zusammentreffen von baldiger Bau-Fertigstellung, Neu-Organisation und ORF-Wahl im Sommer wie ein Lotto-Treffer wirken. Es tut sich ein riesen Job-Basar auf, zu einer Zeit, in der es für ihn um den Generaldirektor geht.", "Derzeit wird in seiner Administration an den Organisationsanweisungen gearbeitet. Stehen die, folgen im Herbst – nach der ORF-Wahl – die Ausschreibungen. Wrabetz, der als Jurist auch selbst Hand anlegt, kann hier Richtungen vorgeben.", "Auch für den Fall, dass seine seit 2007 dauernde Amtszeit als ORF-Chef am 31.  Dezember 2021 endet. All das wird er im Poker mit der ÖVP, die im Stiftungsrat die absolute Mehrheit hat, versuchen auszuspielen." ],
  "articleContentTranslated" : [ "On Friday, General Director Alexander Wrabetz presented employees with a new structure for ORF information under a \"newsroom management\" exam on Friday on the new 3-pillar \"target structure\" in the multimedia newsroom.", "Many job advertisements necessary. ORF boss Alexander Wrabetz is very proud: “Our multimedia newsroom for online TV, radio and social media is on schedule and on budget despite Corona - interior construction begins!", "“, He posted these days - also in English - on various social channels. In addition, the building envelope of the new heart of the ORF information can be seen on a photo, himself and his husband, construction project manager Pius Strobl, just in case.", "They will soon be followed by (mainly) the journalists who, with the previously scattered ORF radio, television and online locations, will now be brought together in the ORF center. From mid-2022, they will provide information from the multimedia newsroom, expanded to include social media.", "Tomorrow, Friday, Wrabetz (for years General and Information Director in personal union) will inform the ORF employees as part of an \"on-boarding process\" about construction progress and further settlement steps.", "Around 30 ORF top executives will also discuss in an online exam - it's not just about their happiness or end for the five editors-in-chief (from radio, ORF1 and 2, online) and their deputies.", "Because with the newsroom, work patterns, internal processes and accounting groups and, last but not least, responsibilities change.", "Basically, you are following a concept that was initiated by the editors a decade ago and, after the location decision was made in 2012, was developed by the ex-radio editor-in-chief and former ORF2 info boss, Stefan Ströbitzer.", "He is on board as a consultant for the implementation phase. With the organizational follow-up in terms of digitization of the information area, the ORF is facing the greatest reform since the referendum in 1967 and a “cultural revolution”, as those concerned with the innovations call it.", "In the lead: There should be no all-powerful editor-in-chief - considering Werner Mück's years under ORF boss Monika Lindner. The new magic word is \"newsroom management\".", "It will be responsible for uniform management in editorial, commercial and technical terms. The newsroom will be “a company within the company,” say insiders.", "Below the management, there should be, also for the sake of the often invoked \"inner plurality\", a tripartite division according to tasks (not according to output channels): - A news desk, led by news managers, will take care of everything so that information is released quickly.", "This includes news monitoring and verification as well as our own live teams. Work is mainly carried out for online, social media, radio and teletext. - Another pillar are specialist departments (planned: domestic, international, chronicle, economy, weather).", "There are currently several - depending on the channel. Their merger, especially at management level, will be a challenge. - The third pillar are the broadcast / platform teams: These include \"ZiB\" broadcasts, Ö1 journals, Ö3 info or ORF On.", "You order content from specialist departments, but also work with your own teams and have to coordinate with each other. Organizational step into the digital world: In the multimedia newsroom, the departments no longer differentiate between play channels © Image:", "ORF New jobs and executive floors A consequence of this reorganization will cause some rustling of the leaves: There will have to be many new advertisements for numerous new (management) jobs, while previous ones will disappear. :", "That could, it is said, \"still be loud and bloody\" - ORF journalists tend to even publicly show their bosses limits for the independence they believe.", "For Wrabetz, always more a politician than a manager, the meeting of the imminent completion of construction, reorganization and the ORF election in the summer must seem like a lottery hit. A huge job bazaar is opening up at a time when he's about the general manager.", "His administration is currently working on the organizational instructions. If they are there, the calls for tenders will follow in autumn - after the ORF election. Wrabetz, who also lends a hand as a lawyer, can give directions here.", "Also in the event that his tenure as ORF boss, which has lasted since 2007, ends on December 31, 2021. He will try to play all of this out in poker with the ÖVP, which has an absolute majority on the board of trustees." ]
}