{
  "id" : "nDhWX2qv",
  "url" : "https://kurier.at/wirtschaft/usa-beenden-von-china-finanzierte-austauschprogramme/401120328",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T09:12:11Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "USA beenden von China finanzierte Austauschprogramme",
  "articleTitleTranslated" : "US ends exchange programs funded by China",
  "articleContent" : [ "Die Regierung des scheidenden US-Präsidenten Donald Trump hat fünf von China finanzierte Austauschprogramme beendet.", "Außenminister Mike Pompeo warf der Führung in Peking in einer Mitteilung am Freitag vor, die Programme unter dem \"Deckmantel des kulturellen Austausches\" als \"Propaganda-Werkzeuge\" zu nutzen.", "Die Programme erlauben es US-Regierungsbeamten unter dem sogenannten MECEA-Gesetz, an Reisen auf Kosten anderer Staaten teilzunehmen. Nach Ansicht Pompeos hätten diese Programme in der Regel \"Vorteile für beide Seiten\".", "Die fünf vollständig von der chinesischen Regierung finanzierten Programme seien aber \"Propaganda-Werkzeuge\".", "Sie böten einen \"sorgfältig kuratierten Zugang zu Mitgliedern der Kommunistischen Partei Chinas, nicht aber zum chinesischen Volk, das keine Meinungs- und Versammlungsfreiheit hat\", hieß es in der Erklärung.", "Während Trumps Amtszeit haben sich die Beziehungen zwischen Washington und Peking massiv verschlechtert. Die beiden Seiten befinden sich in einem Handelskonflikt, hinzu kommen Streitigkeiten über das Vorgehen Chinas in Hongkong sowie gegenüber Taiwan." ],
  "articleContentTranslated" : [ "The administration of outgoing US President Donald Trump has ended five China-funded exchange programs.", "In a statement on Friday, Foreign Secretary Mike Pompeo accused the Beijing leadership of using the programs as \"propaganda tools\" under the guise of \"cultural exchange\".", "The programs allow US government officials under what is known as the MECEA law to participate in travel at the expense of other states. In Pompeo's view, these programs usually have \"mutual benefits\".", "The five programs fully funded by the Chinese government are \"propaganda tools\".", "They offer \"carefully curated access to members of the Chinese Communist Party, but not to the Chinese people who do not have freedom of expression and assembly,\" the statement said.", "Relations between Washington and Beijing have deteriorated massively during Trump's tenure. The two sides are in a trade conflict, as well as disputes over China's actions in Hong Kong and against Taiwan." ]
}