{
  "id" : "NDjXjxcV",
  "url" : "https://kurier.at/wirtschaft/oelpreis-steigt-weil-ein-containerschiff-den-suezkanal-blockiert/401329764",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T07:32:42Z[UTC]",
  "author" : "Sebastian Fellner",
  "imageUrl" : "https://image.kurier.at/images/original/5922456/46-176596364.jpg",
  "imageCopyright" : "APA/AFP/Suez CANAL/MARINA PASSOS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Frachtschiff blockiert Suezkanal: Es ist ein alter Bekannter",
  "articleTitleTranslated" : "Oil price rises because a container ship blocks the Suez Canal",
  "articleContent" : [ "Die Ölpreise sind am Mittwoch wegen der Probleme auf der wichtigen Energietransportroute gestiegen. Ein Barrel (159 Liter) der Nordseesorte Brent kostete in der Früh 61,63 US-Dollar (51,86 Euro). Das waren 84 Cent mehr als am Vortag.", "Der Preis für ein Fass US-Rohöl der Marke West Texas Intermediate (WTI) stieg um 62 Cent auf 58,38 Dollar. Noch am Dienstag waren die Erdölpreise deutlich gefallen, auf den tiefsten Stand seit Anfang Februar.", "Ausschlaggebend waren Sorgen um die Rohölnachfrage aufgrund steigender Corona-Infektionen und neuer Beschränkungen vor allem in Europa. Beides lastet auf den konjunkturellen Aussichten. Es war zunächst unklar, wann die Schifffahrtsstraße wieder freigegeben werden kann.", "Der Suezkanal ist eine Wasserstraße, die das Mittelmeer mit dem Roten Meer verbindet. Sie ist daher eine wichtige Seeverbindung und Handelsroute zwischen Asien und Europa." ],
  "articleContentTranslated" : [ "Oil prices rose on Wednesday because of problems on the important energy transport route. A barrel (159 liters) of the North Sea Brent cost 61.63 US dollars (51.86 euros) in the morning. That was 84 cents more than the day before.", "The price of a barrel of West Texas Intermediate (WTI) branded US crude rose 62 cents to $ 58.38. On Tuesday, oil prices had fallen significantly, to their lowest level since the beginning of February.", "The main reason was concerns about the demand for crude oil due to rising corona infections and new restrictions, especially in Europe. Both are weighing on the economic outlook. It was initially unclear when the shipping route could be opened again.", "The Suez Canal is a waterway that connects the Mediterranean with the Red Sea. It is therefore an important sea connection and trade route between Asia and Europe." ]
}