{
  "id" : "NdlqMw1d",
  "url" : "https://www.diepresse.com/5913262/LockdownKulturtipp_Wiener-Saengerknaben-streamen-Weihnachtskonzert?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-18T11:57:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/a/e/5913262/saengerknaben_1608293201646357.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wiener Sängerknaben streamen Weihnachtskonzert",
  "articleTitleTranslated" : "Vienna Boys' Choir stream Christmas concert",
  "articleContent" : [ "Der Knabenchor singt Weihnachtsklassiker von \"Stille Nacht\" bis \"O du fröhliche“. Tickets gibt es um 9,90 Euro. Die Wiener Sängerknaben beschließen das herausfordernde Pandemiejahr mit einem Weihnachtskonzert im barocken Salon des Augartenpalais.", "Beim zweiten Konzert im Rahmen der \"World Online Tour\" singen alle vier Chöre abwechselnd Klassiker von \"In dulci jubilo\" bis \"O du fröhliche\". Das Weihnachts-Special \"Stille Nacht\" ist ab Samstag bis Silvester in der Global Concert Hall des Klassik-Streamingdiensts Idagio zu erleben.", "Mit dem Konzert, für das Tickets um 9,90 Euro erhältlich sind, sollen \"Besinnlichkeit, Wärme und die Liebe zur Musik\" in die Wohnzimmer der Besucher gebracht werden. Für den Knabenchor gehe es nicht zuletzt auch um seine Existenz, so Präsident Gerald Wirth.", "\"Die Online-Tournee ist die Chance, unser finanzielles Überleben zu sichern und gleichzeitig den Kindern und dem Publikum ein spektakuläres Konzerterlebnis zu bieten. Jedes verkaufte Ticket hilft, unsere Zukunft zu sichern.\" >> Tickets um 9,90 Euro unter https://idag.io/VBC_SilentNight" ],
  "articleContentTranslated" : [ "The boys 'choir sings Christmas classics from \"Silent Night\" to \"O du Merry\". Tickets are available for 9.90 euros. The Vienna Boys' Choir will close the challenging pandemic year with a Christmas concert in the baroque salon of the Augartenpalais.", "At the second concert as part of the \"World Online Tour\", all four choirs will alternately sing classics from \"In dulci jubilo\" to \"O you cheerful\". The Christmas special \"Silent Night\" can be experienced from Saturday to New Year's Eve in the Global Concert Hall of the classic streaming service Idagio.", "The concert, for which tickets are available for 9.90 euros, is intended to bring \"contemplation, warmth and the love of music\" into the living room of the visitors. For the boys' choir it is not least about its existence, according to President Gerald Wirth.", "\"The online tour is the chance to secure our financial survival and at the same time to offer the children and the audience a spectacular concert experience. Every ticket sold helps to secure our future.\" >> Tickets for 9.90 euros at https://idag.io/VBC_SilentNight" ]
}