{
  "id" : "ndvcJRBp",
  "url" : "https://www.diepresse.com/5920821/Vom-ORF-zu-Puls-4_Weichselbraun-moderiert-Puls-4Show-The-Masked?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-10T13:45:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/3/5/5920821/VARIOUS-SPORTS---LOTTERIEN-Sporthilfe-Gala-2020_1610287064766581.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Weichselbraun moderiert Puls 4-Show \"The Masked Singer Austria\"",
  "articleTitleTranslated" : "Weichselbraun moderates the Puls 4 show \"The Masked Singer Austria\"",
  "articleContent" : [ "Mirjam Weichselbraun wird Arabella Kiesbauer nachfolgen, die ein Comeback bei der Neuauflage der ORF-Castingshow \"Starmania 21\" feiern dürfte. Mirjam Weichselbraun heuert bei der Austrovariante des Musikrateformats \"The Masked Singer\" auf Puls 4 an.", "Das teilte der Sender am Sonntag mit. Die Moderatorin ersetzt damit Arabella Kiesbauer, die 2020 durch die erste Staffel des Erfolgsformats führte.", "Deren Platz wurde vakant, da die TV-Moderatorin vor einem neuen Engagement stehen dürfe: Kiesbauer könnte demnach ein Comeback bei der Neuauflage der ORF-Castingshow \"Starmania 21\" feiern. Einen exakten Sendetermin für \"The Masked Singer\" auf Puls 4 verlautete der Sender indes noch nicht.", "Die Show, bei der singende Promis inkognito unter üppigen Masken ihre Sangeskünste darbieten, werde im ersten Halbjahr zu sehen sein.", "Mit Weichselbraun habe man einen Fan dieses Formats mit zwei Jahrzehnten internationaler und nationaler Showerfahrung für die zweite Staffel gewinnen können, hieß es seitens Puls 4. \"Ich liebe gute Shows, und 'The Masked Singer' ist genau das.", "Außerdem ist meine Tochter ein großer Fan der UK-Variante, welches besseres Argument gibt es, als eine Show zu moderieren\", so Weichselbraun. Mit ihr als Moderatorin \"findet zusammen, was zusammengehört.", "Mit ihrem unverwechselbaren Charme, ihrer Spontaneität und ihrem Witz passt sie perfekt auf die Bühne der liebenswertesten Show des Landes\", sagte Puls 4-Senderchefin Stefanie Groiss-Horowitz. Sagte \"Dancing Stars“ ab Weichselbraun moderierte die vergangenen Jahre die ORF-Show \"Dancing Stars“.", "Sie sagte bei der vergangeneb 13.Staffel aber ab, weil sie durch die Corona-Pandemie nicht zwischen Wien und ihrer Wahlheimat London pendeln konnte, wo sie mit ihren zwei Kindern lebt. Sie wurde im ORF darum von Kristina Inhof ersetzt.", "\"The Masked Singer Austria\" Die erste Auflage von \"The Masked Singer Austria\" verfolgten laut Senderangaben insgesamt 2,6 Millionen Zuschauer. Als Gewinnerin setzte sich im Oktober die Tiroler Sängerin Nadine Beiler durch.", "Sie konnte das Finale des Musikrateformats als Yeti verkleidet für sich entscheiden." ],
  "articleContentTranslated" : [ "Mirjam Weichselbraun will succeed Arabella Kiesbauer, who should celebrate a comeback with the new edition of the ORF casting show \"Starmania 21\". Mirjam Weichselbraun joins the Austrian version of the music rate format \"The Masked Singer\" on pulse 4.", "The broadcaster announced on Sunday. The presenter replaces Arabella Kiesbauer, who led through the first season of the successful format in 2020.", "Their place became vacant, because the TV presenter could be facing a new engagement: Kiesbauer could therefore celebrate a comeback with the new edition of the ORF casting show \"Starmania 21\". The station has not yet announced an exact broadcast date for \"The Masked Singer\" on Puls 4.", "The show, in which singing celebrities incognito under lush masks, perform their singing skills, will be shown in the first half of the year.", "With Weichselbraun, a fan of this format with two decades of international and national show experience was able to be won for the second season, according to Puls 4. \"I love good shows, and 'The Masked Singer' is exactly that.", "In addition, my daughter is a big fan of the UK version, what better argument than to host a show, \"says Weichselbraun. With her as the presenter,\" we find what belongs together.", "With her unmistakable charm, her spontaneity and her wit, she fits perfectly on the stage of the most lovable show in the country \", said Puls 4 broadcaster Stefanie Groiss-Horowitz. Said\" Dancing Stars \"from Weichselbraun presented the ORF show\" Dancing \"in recent years Stars \".", "However, she canceled the previous 13th season because the corona pandemic prevented her from commuting between Vienna and her adopted home London, where she lives with her two children. She was therefore replaced by Kristina Inhof on ORF.", "\"The Masked Singer Austria\" According to the broadcaster, the first edition of \"The Masked Singer Austria\" watched a total of 2.6 million viewers. The Tyrolean singer Nadine Beiler prevailed as the winner in October.", "She could win the finale of the music rate format disguised as a Yeti." ]
}