{
  "id" : "ndWF0oAg",
  "url" : "https://kurier.at/chronik/oesterreich/frauenministerin-raab-praesentiert-handbuch-gegen-gewalt-an-frauen/401121453",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T08:04:16Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Frauenministerin Raab präsentiert Handbuch gegen Gewalt an Frauen",
  "articleTitleTranslated" : "Minister for Women Raab presents a handbook against violence against women",
  "articleContent" : [ "Anlässlich des Aktionszeitraums der „16 Tage gegen Gewalt“ hat Frauenministerin Susanne Raab (ÖVP) ein Handbuch präsentiert. Dieses setzt sich mit Formen von kulturell bedingter Gewalt an Mädchen und Frauen auseinander.", "Thematisiert werden etwa traditionsbedingte und sogenannte ehrkulturelle Formen der Gewalt wie weibliche Genitalverstümmelung, Zwangsehen, Menschen- und Frauenhandel, aber auch rassistisch motivierte Gewalt und Gewalterfahrungen während der Flucht.", "Darüber hinaus werden Vertreter aus dem Gesundheits- und Sozialbereich über die aktuelle Rechtslage aufgeklärt und erhalten Empfehlungen, wie sie Gewalt erkennen und den Betroffenen Hilfe leisten können.", "Abgerundet wird das Handbuch mit einer umfassenden Liste an Anlaufstellen für Betroffene in ganz Österreich. Die Publikation steht ab sofort auf der Website des Österreichischen Integrationsfonds zum Download zur Verfügung.", "Dieser hat sich auch gemeinsam mit dem Roten Kreuz und dem Institut für Frauen- und Männergesundheit FEM Süd das Handbuch erstellt." ],
  "articleContentTranslated" : [ "On the occasion of the “16 days against violence” campaign, Minister for Women Susanne Raab (ÖVP) presented a manual. This deals with forms of culturally determined violence against girls and women.", "For example, traditional and so-called honor-cultural forms of violence such as female genital mutilation, forced marriages, human and women trafficking, but also racially motivated violence and experiences of violence during the flight are discussed.", "In addition, representatives from the health and social sectors are informed about the current legal situation and receive recommendations on how to recognize violence and help those affected.", "The manual is rounded off with a comprehensive list of contact points for those affected throughout Austria. The publication is now available for download on the website of the Austrian Integration Fund.", "He also created the manual together with the Red Cross and the Institute for Women's and Men's Health FEM South." ]
}