{
  "id" : "NE1pHlD9",
  "url" : "https://kurier.at/wirtschaft/hellofresh-kauft-us-anbieter-von-fertiggerichten/401106180",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T07:54:45Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "HelloFresh kauft US-Anbieter von Fertiggerichten",
  "articleTitleTranslated" : "HelloFresh buys US supplier of ready meals",
  "articleContent" : [ "HelloFresh treibt seine Expansion in den USA mit dem Erwerb des Fertiggerichte-Anbieters Factor75 voran.  Ziel sei es, durch den Zukauf den Absatzmarkt zu erweitern, teilte der in Berlin ansässige Lebensmittel-Lieferant am Montag mit, der in den USA bereits Nummer eins ist.", "HelloFresh legt bis zu 277 Millionen Dollar (etwa 234 Mio.  Euro) für das 2013 gegründete Unternehmen auf den Tisch, dass nach eigenen Angaben mehr Fertigmahlzeiten für Backofen oder Mikrowelle herstellt als jede andere Firma in den USA.", "Es handle sich um eine \"aufstrebende Kategorie, von der wir glauben, dass sie im Laufe der kommenden Jahre\" zu einem Milliarden-Geschäft heranwachse, sagte US-Chef Uwe Voss.", "In diesem Jahr werde Factor mit Hauptsitz in Illinois etwa 100 Millionen Dollar umsetzen.  Vom Kaufpreis sind rund 100 Millionen Dollar erfolgsabhängig.  Mit dem Vollzug der Transaktion werde innerhalb der nächsten Monate gerechnet, teilte HelloFresh mit.", "Firmenchef Dominik Richter hatte bereits angekündigt, den Verkauf von Fertiggerichten ins Visier zu nehmen.  Der Anbieter von Lebensmitteln in \"Kochboxen\", die mit Rezepten und abgemessenen Zutaten direkt an die Haustür geliefert werden, profitiert von der Corona-Pandemie mit ihren Ausgangsbeschränkungen und dem Trend zum Home-Office.", "Im dritten Quartal kletterte der Umsatz um 120 Prozent.  Inzwischen kommt HelloFresh auf fünf Millionen Kunden in 14 Ländern." ],
  "articleContentTranslated" : [ "HelloFresh is driving its expansion in the US with the acquisition of the convenience food company Factor75. The aim is to expand the sales market through the acquisition, announced the Berlin-based food supplier on Monday, which is already number one in the USA.", "HelloFresh is putting up to 277 million dollars (about 234 million euros) on the table for the company, which was founded in 2013 and claims to produce more ready-to-use meals for the oven or microwave than any other company in the USA.", "It is an \"emerging category that we believe will grow into a billion-dollar business over the next few years,\" said US CEO Uwe Voss.", "This year, Illinois-headquartered Factor will generate about $ 100 million. About $ 100 million of the purchase price is performance-related. HelloFresh announced that the transaction is expected to be completed within the next few months.", "Company boss Dominik Richter had already announced that he would be targeting the sale of ready meals. The supplier of food in \"cooking boxes\", which are delivered directly to your doorstep with recipes and measured ingredients, is benefiting from the corona pandemic with its exit restrictions and the trend towards home offices.", "In the third quarter, sales climbed 120 percent. HelloFresh now has five million customers in 14 countries." ]
}