{
  "id" : "NeAXPMyx",
  "url" : "https://www.diepresse.com/5958833/Niederoesterreich_Mutter-und-Tochter-tot-in-Auto_Schmauchspuren?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-29T17:14:00Z[UTC]",
  "author" : "Aloysius Widmann",
  "imageCopyright" : "Robert Newald Foto: Robert Newald Foto: Robert Newald Foto: Robert Newald Foto: Robert Newald Foto: Greenpeace/Twitter",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Mutter und Tochter tot in Auto: Schmauchspuren an der Hand von Frau",
  "articleTitleTranslated" : "Mother and daughter dead in the car: traces of smoke on the woman's hand",
  "articleContent" : [ "Eine Schusswaffe lag unter dem Sitz der Toten im Auto. Ein Tatverdacht gegen den Ex-Partner erhärtete sich nicht.", "Nach der Auffindung von zwei Toten - einer 29-Jährigen und deren vier Jahre alter Tochter - am Sonntagnachmittag in einem Auto in der Weinviertler Bezirksstadt Mistelbach gibt es neue Erkenntnisse.", "An der Hand der Frau seien Schmauchspuren festgestellt worden, sagte Polizeisprecher Raimund Schwaigerlehner am Montagabend. Die von der Staatsanwaltschaft Korneuburg angeordnete Obduktion war noch im Gang.", "Die Untersuchung der Schusshand auf Spuren hin sei positiv gewesen, teilte Schwaigerlehner mit. Eine Schusswaffe sei unter einem Autositz gefunden worden. Dass gegen den Ex-Partner der Frau kein Tatverdacht vorliegt, hatte die Polizei bereits in der Früh mitgeteilt.", "Nach dem 59-Jährigen war am Sonntag gesucht worden. Am Abend stellte sich der Mann auf der Polizeiinspektion Horn. Er befindet sich wieder auf freiem Fuß. Die Frau und ihre Tochter wiesen Schussverletzungen auf.", "Der Pkw war auf einem Feldweg in einem Windschutzgürtel abgestellt." ],
  "articleContentTranslated" : [ "A gun lay under the dead man's seat in the car. A suspicion against the ex-partner was not confirmed.", "After finding two dead - a 29-year-old and her four-year-old daughter - on Sunday afternoon in a car in the Weinviertel district town of Mistelbach, there are new findings.", "Traces of smoke were found on the woman's hand, said police spokesman Raimund Schwaigerlehner on Monday evening. The autopsy ordered by the Korneuburg public prosecutor was still in progress.", "The examination of the firing hand for traces was positive, said Schwaigerlehner. A firearm was found under a car seat. The police had already announced in the morning that there was no suspicion of a crime against the woman's ex-partner.", "The 59-year-old was searched for on Sunday. In the evening the man turned himself in at the Horn police station. He is at large again. The woman and her daughter had gunshot wounds.", "The car was parked on a dirt road in a windbreak belt." ]
}