{
  "id" : "neBwv27m",
  "url" : "https://www.derstandard.at/story/2000125094042/wie-effizient-sind-corona-selbsttests-wirklich?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-17T08:00:03Z[UTC]",
  "author" : "Christian Wolf",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wie effizient sind Corona-Selbsttests wirklich?",
  "articleTitleTranslated" : "How efficient are corona self-tests really?",
  "articleContent" : [ "In der Nase zu bohren oder zu spucken ist in Corona-Zeiten gesellschaftlich nicht mehr verpönt. Vielmehr sollen Antigen-Selbsttests mit einem Selbstabstrich aus dem vorderen Nasenraum und Spucktests im Kampf gegen Covid-19 helfen.", "Österreichs Volksschülerinnen und Volksschüler führen mittlerweile dreimal in der Woche einen Antigen-Selbsttest per Nasenabstrich durch – und in den Apotheken kann man sich gegen Vorlage der E-Card monatlich fünf Gratisselbsttests abholen.", "Nach 15 Minuten wird das Ergebnis – ähnlich wie bei einem Schwangerschaftstest – sichtbar. Das klingt einfach, verführerisch einfach. Doch: Wie genau sind die Tests? Für Kritik sorgt zunächst einmal, dass die Selbsttests im Rahmen der Zulassung nicht unabhängig geprüft werden.", "Antigen-Schnelltests müssen eine CE-Kennzeichnung gemäß dem Medizinproduktegesetz aufweisen. Um dann zur Eigenanwendung als Selbsttest zugelassen zu werden, reicht eine Selbstverpflichtung.", "Der Hersteller muss dem Bundesamt für Sicherheit im Gesundheitswesen (BASG) – der im Auftrag der Agentur für Ernährungssicherheit und Gesundheit (Ages) tätigen Medizinmarktaufsicht – eine Selbstverpflichtungserklärung ausstellen.", "So bestätigt er, dass ein Test bei \"Eigenanwendung ein Sicherheits- und Leistungsniveau erreicht, welches die Funktionstauglichkeit und die Einsatztauglichkeit für den geplanten Zweck gewährleistet.\" Das BASG evaluiert die Tests dabei nicht.", "Per Selbstverpflichtung sind bereits mehr als 100 Schnelltests für den Eigengebrauch auf den österreichischen Markt gebracht worden. Beim Thema unabhängige Prüfung wird man hingegen in Deutschland fündig.", "Das Paul-Ehrlich-Institut (PEI), das in Deutschland eine der wichtigsten Stellen für die Qualitätsprüfung von Arzneimitteln ist, evaluiert Antigen-Schnelltests.", "Besteht ein Schnelltest diese Prüfung, wird er als \"dem derzeitigen Stand der Technik entsprechend\" bewertet und erscheint in einer Liste des PEI. Ein Teil der in Österreich zugelassenen Schnelltests hat eine positive Bewertung erhalten.", "Andere nicht – oder zumindest noch nicht. Allerdings bezieht sich die Evaluierung nur auf die Sensitivität der Schnelltests. Die Sensitivität meint die Fähigkeit des Tests, Menschen mit einer Infektion auch korrekt als infiziert zu erkennen.", "Ein Test mit 98 Prozent Sensitivität beispielsweise erkennt 98 Prozent der Menschen mit einer Infektion korrekt. Zwei Prozent der Infizierten bleiben hingegen unentdeckt, sind also falsch-negativ. Wichtig ist aber auch noch die Spezifität eines klinischen Tests.", "Sie bezieht sich auf die Fähigkeit des Tests, Menschen ohne eine Infektion korrekt als nicht infiziert zu erkennen. Ein Test mit 98 Prozent Spezifität würde 98 Prozent der Nichtinfizierten korrekt als negativ erkennen.", "Aber zwei Prozent der Nichtinfizierten werden fälschlicherweise als positiv eingestuft, sind also falsch-positiv. Bislang stammen die Angaben zur Sensitivität und Spezifität meist nur von den Herstellern.", "Wie gut sie wirklich sind, müssen unabhängige Prüfungen zeigen. So etwa eine Ages-Studie, die geprüft hat, wie gut sich Antigentests mit Abstrichen aus dem vorderen Nasenbereich schlagen: genau die Methode, die in Schulen zum Einsatz kommt.", "Mit einem Stäbchen wird dabei rund eineinhalb Zentimeter tief in beiden Nasenlöchern 15 Sekunden lang kreisförmig entlang der Naseninnenseite herumgefahren. Verglichen wurde die Methode mit Abstrichen aus dem tieferen Nasen-Rachen-Bereich und mit einem PCR-Test, dem Goldstandard der Corona-Tests.", "Die Sensitivität des Nasentests mit Abstrich aus dem vorderen Nasenbereich lag im Vergleich zu dem PCR-Test nur bei 56,3 Prozent. Bei Personen ohne Symptome sank sie sogar auf nur 40,7 Prozent. Besser schlug sich der Test bei Menschen, die zum Zeitpunkt des Tests leichte Symptome hatten.", "Hier kam er auf 75,9 Prozent. Bei Menschen, die mit Covid-19 im Krankenhaus lagen, erreichte er 93 Prozent. Er kann also vor allem jene Menschen gut identifizieren, bei denen es bereits leichte oder schwere Symptome gibt.", "Die Ages sieht die Tests mit Nasenabstrichen im vorderen Bereich trotz der niedrigen Sensitivität als gute Alternative. Die Schnelligkeit der Testresultate erlaube, potenziell hochinfektiöse Personen unverzüglich zu isolieren.", "Dieser Vorteil überwiege die geringere Sensitivität bei gänzlich symptomfreien Personen bei weitem. Die Ages betont allerdings auch, dass man negative Testresultate nicht als gesicherten Beleg dafür ansehen sollte, dass man nicht infektiös ist.", "Die Studie zeigte aber noch etwas anderes. Der Test mit Abstrichen aus dem vorderen Nasenbereich schnitt nicht schlechter ab als Tests mit Abstrichen im tieferen Nasen-Rachen-Raum.", "Zu ähnlichen Ergebnissen kam ein Team um Frank Mockenhaupt von der Berliner Charité: In deren Studie waren laut PCR-Test 39 der Studienteilnehmer mit Sars-CoV-2 infiziert.", "Bei 31 von ihnen (rund 80 Prozent) schlug der Antigen-Schnelltest an, wenn die Probe professionell tief aus der Nase entnommen wurde. Der Selbstabstrich aus der vorderen Nase lieferte immerhin bei 29 von den Infizierten (knapp 74 Prozent) das korrekte Ergebnis.", "Ein Test mit einem Selbstabstrich war demnach nicht viel schlechter. Gregor Hörmann von der Österreichischen Gesellschaft für Labormedizin kommt zu einem ausgewogenen Fazit. Die wesentliche Grenze der Selbsttests sei die eingeschränkte Sensitivität.", "\"Ein negativer Selbsttest ist daher nicht geeignet, eine Sars-CoV-2-Infektion sicher auszuschließen.\" Ein solcher Negativbefund solle also nicht dazu führen, allgemeine Hygienemaßnahmen vollständig zu ignorieren.", "\"Das Gefühl einer falschen Sicherheit wäre hier kontraproduktiv.\" Hörmann kann den Selbsttests aber auch Positives abgewinnen: \"Chancen sehe ich dahingehend, dass grundsätzlich eine niederschwellige Testung mit flächendeckender Beteiligung und hoher Testfrequenz erreicht werden kann.", "Damit lassen sich infizierte Personen identifizieren, die ansonsten nicht getestet würden.\" (Christian Wolf, 17.3.2021) Sechs in Österreich gebräuchliche Selbsttests im Überblick: Floweflex-Antigen-Schnelltest Er funktioniert als Spucktest.", "Laut Herstellerangaben erreicht er eine Sensitivität von 95 Prozent und eine Spezifität von 100 Prozent. Der Test wurde vom Paul-Ehrlich-Institut geprüft und positiv als dem \"derzeitigen Stand der Technik entsprechend\" bewertet.", "Joinstar-Antigen-Spucktest Als sogenannter Nasenbohrtest erfordert er einen Nasenabstrich im vorderen Nasenraum und gehört zu den Gratisselbsttests aus der Apotheke. Laut Herstellerangaben hat er eine Sensitivität von 98,5 Prozent und eine Spezifität von 100 Prozent.", "Der Test wurde vom Paul-Ehrlich-Institut geprüft und positiv als dem \"derzeitigen Stand der Technik entsprechend\" bewertet. Clungen- Antigen-Schnelltest Auch er erfordert einen Nasenabstrich im vorderen Nasenraum und gehört zu den Gratisselbsttests, die man in der Apotheke abholen kann.", "Laut einer unabhängigen Studie des italienischen Centro Diagnostico Delta erreicht er eine Sensitivität von 98,72 Prozent und eine Spezifität von 97,32 Prozent.", "Joysbio-Antigen-Schnelltest Er erfordert ebenfalls einen nasalen Abstrich und gehört zu den Gratisselbsttests, die man in der Apotheke bekommt. Laut Herstellerangaben erzielt er eine Sensitivität von 97,06 Prozent und eine Spezifität von 100 Prozent.", "Vivadiagpro-Antigen-Schnelltest Auch er erfordert einen Abstrich aus dem vorderen Nasenbereich und kommt in Schulen zum Einsatz. Laut Herstellerangaben erreicht er eine Sensitivität von 92,00 Prozent und eine Spezifität von 99,26 Prozent.", "In einer unabhängigen Studie, die noch nicht von einer Fachzeitschrift begutachtet wurde, kam der Test auf niedrigere Werte: Unter Berücksichtigung aller entnommenen Proben erreichte er eine Sensitivität von 45,5 Prozent und eine Spezifität von 89,2 Prozent.", "Enthielten die Proben besonders viel Virusmaterial, stieg die Sensitivität auf 83,3 Prozent. Der Test wurde vom Paul-Ehrlich-Institut geprüft und positiv als dem \"derzeitigen Stand der Technik entsprechend\" bewertet.", "Lepu-Antigen Schnelltest Er erfordert ebenso einen Nasenabstrich aus dem vorderen Nasenraum und kommt in den Schulen zum Einsatz. Er gehört auch zu den Gratisselbsttests, die man in der Apotheke bekommt.", "Gemäß Herstellerangaben weist der Test eine Sensitivität von 97,1 Prozent und eine Spezifität von 99,6 Prozent auf.", "Evaluierung von Sars-CoV-2-Antigen-Schnelltests aus anterioren Nasenabstrichen im Vergleich zu PCR an Gurgellösungen oder Nasopharyngealabstrichen Informationen des Paul-Ehrlich-Instituts Zum Weiterlesen: Österreich ist Corona-Testweltmeister – aber bringt das wirklich viel?", "Warum der Bund Schnelltests nicht früher und billiger eingekauft hat" ],
  "articleContentTranslated" : [ "Picking your nose or spitting is no longer socially frowned upon in Corona times. Rather, antigen self-tests with a self-smear from the anterior nasal cavity and spit tests should help in the fight against Covid-19.", "Austria's elementary school students now carry out an antigen self-test using a nasal swab three times a week - and you can collect five free self-tests a month in pharmacies on presentation of your e-card.", "After 15 minutes, the result will be visible - similar to a pregnancy test. That sounds easy, seductively simple. But: How accurate are the tests? First of all, there is criticism that the self-tests are not independently checked as part of the approval process.", "Rapid antigen tests must have a CE mark in accordance with the Medical Devices Act. In order to then be approved for self-use as a self-test, a self-commitment is sufficient.", "The manufacturer must issue a declaration of commitment to the Federal Office for Health Safety (BASG) - the medical market supervisory authority working on behalf of the Agency for Food Safety and Health (Ages).", "He confirms that a test \"in self-use achieves a level of safety and performance that guarantees functionality and suitability for the intended purpose.\" The BASG does not evaluate the tests.", "By voluntary commitment, more than 100 rapid tests for personal use have already been brought onto the Austrian market. When it comes to independent testing, however, you will find what you are looking for in Germany.", "The Paul Ehrlich Institute (PEI), which is one of the most important bodies for quality testing of drugs in Germany, evaluates rapid antigen tests.", "If a rapid test passes this test, it is assessed as \"corresponding to the current state of the art\" and appears in a list of the PEI. Some of the rapid tests approved in Austria received a positive rating.", "Others don't - or at least not yet. However, the evaluation only refers to the sensitivity of the rapid tests. Sensitivity means the ability of the test to correctly identify people with an infection as being infected.", "A test with 98 percent sensitivity, for example, correctly identifies 98 percent of people with an infection. Two percent of those infected, on the other hand, remain undetected and are therefore false-negative. However, the specificity of a clinical test is also important.", "It relates to the test's ability to correctly identify people who are not infected as not infected. A test with 98 percent specificity would correctly identify 98 percent of the uninfected as negative.", "But two percent of the uninfected are falsely classified as positive, i.e. they are false-positive. So far, the information on sensitivity and specificity has mostly only come from the manufacturers.", "Independent tests have to show how good they really are. For example, an Ages study that examined how well antigen tests do with smears from the anterior nasal area: exactly the method that is used in schools.", "A chopstick is passed around one and a half centimeters deep in both nostrils for 15 seconds in a circle along the inside of the nose. The method was compared with smears from the deeper nasopharynx and with a PCR test, the gold standard of the corona tests.", "The sensitivity of the nasal test with smear from the anterior nasal area was only 56.3 percent compared to the PCR test. In people without symptoms, it even fell to just 40.7 percent. The test performed better in people who had mild symptoms at the time of the test.", "Here it came to 75.9 percent. In people hospitalized with Covid-19, it reached 93 percent. So he can identify particularly well those people who already have mild or severe symptoms.", "The Ages sees the tests with nasal swabs in the front area as a good alternative despite the low sensitivity. The speed of the test results allows potentially highly infectious people to be isolated immediately.", "This advantage far outweighs the lower sensitivity in completely symptom-free people. However, the Ages also emphasizes that negative test results should not be taken as reliable evidence that one is not infectious.", "But the study showed something else as well. The test with swabs from the anterior nasal area did not do any worse than tests with swabs in the deeper nasopharynx.", "A team led by Frank Mockenhaupt from the Berlin Charité came to similar results: In their study, according to the PCR test, 39 of the study participants were infected with Sars-CoV-2.", "The rapid antigen test worked in 31 of them (around 80 percent) if the sample was professionally taken deep from the nose. The self-smear from the front nose gave the correct result in 29 of the infected (almost 74 percent).", "A test with a self-smear was therefore not much worse. Gregor Hörmann from the Austrian Society for Laboratory Medicine comes to a balanced conclusion. The main limit of the self-tests is the limited sensitivity.", "\"A negative self-test is therefore not suitable for reliably excluding a Sars-CoV-2 infection.\" Such a negative finding should therefore not lead to general hygiene measures being completely ignored.", "\"The feeling of a false sense of security would be counterproductive here.\" However, Hörmann can also see positive things in the self-tests: \"I see opportunities in that, in principle, low-threshold testing with nationwide participation and a high test frequency can be achieved.", "This allows infected people to be identified who would otherwise not be tested. \"(Christian Wolf, March 17, 2021) An overview of six self-tests commonly used in Austria: Floweflex antigen rapid test It works as a spit test.", "According to the manufacturer, it achieves a sensitivity of 95 percent and a specificity of 100 percent. The test was checked by the Paul Ehrlich Institute and rated positively as \"corresponding to the current state of the art\".", "Joinstar antigen spit test As a so-called nasal drill test, it requires a nasal swab in the front nasal cavity and is one of the free self-tests from the pharmacy. According to the manufacturer, it has a sensitivity of 98.5 percent and a specificity of 100 percent.", "The test was checked by the Paul Ehrlich Institute and rated positively as \"corresponding to the current state of the art\". Clungen antigen rapid test It also requires a nasal swab in the anterior nasal cavity and is one of the free self-tests that can be picked up at the pharmacy.", "According to an independent study by the Italian Centro Diagnostico Delta, it achieved a sensitivity of 98.72 percent and a specificity of 97.32 percent.", "Joysbio antigen rapid test It also requires a nasal swab and is one of the free self-tests that you get in the pharmacy. According to the manufacturer, it achieves a sensitivity of 97.06 percent and a specificity of 100 percent.", "Vivadiagpro antigen rapid test It also requires a smear from the anterior nasal area and is used in schools. According to the manufacturer, it achieves a sensitivity of 92.00 percent and a specificity of 99.26 percent.", "In an independent study that has not yet been reviewed by a specialist journal, the test came up with lower values: taking into account all samples taken, it achieved a sensitivity of 45.5 percent and a specificity of 89.2 percent.", "If the samples contained a particularly large amount of virus material, the sensitivity increased to 83.3 percent. The test was checked by the Paul Ehrlich Institute and rated positively as \"corresponding to the current state of the art\".", "Lepu antigen rapid test It also requires a nasal swab from the anterior nasal cavity and is used in schools. It is also one of the free self-tests that you can get in the pharmacy.", "According to the manufacturer, the test has a sensitivity of 97.1 percent and a specificity of 99.6 percent.", "Evaluation of Sars-CoV-2 antigen rapid tests from anterior nasal swabs compared to PCR on gargle solutions or nasopharyngeal swabs Information from the Paul Ehrlich Institute For further reading: Austria is corona test world champion - but does that really bring a lot?", "Why the federal government did not buy rapid tests earlier and cheaper" ]
}