{
  "id" : "NEcuUroE",
  "url" : "https://kurier.at/politik/inland/fpoe-kaernten-schliesst-ortstafelbeschmierer-aus/401198794",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T12:35:22Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4961932/46-167793605.jpg",
  "imageCopyright" : "APA/GERT EGGENBERGER / GERT EGGENBERGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "FPÖ-Kärnten schließt Ortstafelbeschmierer aus",
  "articleTitleTranslated" : "FPÖ-Carinthia excludes plaque smearers",
  "articleContent" : [ "Im Jänner sind in den Kärntner Gemeinden Bleiburg, St. Kanzian am Klopeiner See und Eberndorf mehrfach zweisprachige Ortstafeln beschmiert worden. Nun hat die Polizei den Täter ausgeforscht, wie sie am Mittwoch in einer Aussendung bekannt gab.", "Ein 20 Jahre alter Klagenfurter gestand, gemeinsam mit einem 21-jährigen Freund die Tafeln mit schwarzer Farbe verunstaltet zu haben. Beide waren FPÖ-Mitglieder und werden nun aus der Partei ausgeschlossen.", "Verräterisches Auto Auf die Spur war die Polizei dem Mann gekommen, weil einem Klagenfurter Polizisten am 23.  Jänner, jenem Tag, an dem die Schmieraktion in Eberndorf stattfand, in der Gemeinde ein Auto mit unüblichem Kennzeichen auffiel.", "Der Beamte war außer Dienst am Heimweg gewesen, als er die Beobachtung machte und verständigte die Kollegen der örtlichen Polizeiinspektion.", "Die Beamten kamen bald auf den 20-Jährigen, der sich bei sich bei seiner Einvernahme immer wieder in Widersprüche verwickelte und die Sachbeschädigungen schließlich zugab. Er und sein Komplize müssen nun mit einem Strafverfahren rechnen.", "Darmann reagiert prompt Die beiden Verdächtigen waren bisher Mitglieder der FPÖ, einer kandidiert sogar in Klagenfurt für den Gemeinderat - an „unwählbarer Stelle“, wie ein Sprecher auf APA-Anfrage entsprechende Medienberichte bestätigte.", "Parteiobmann Gernot Darmann verurteilte die Schmieraktionen und sagte in einer Aussendung, dass beide Betroffenen „mit sofortiger Wirkung“ aus der Partei ausgeschlossen würden." ],
  "articleContentTranslated" : [ "In January, bilingual place-name signs were smeared several times in the Carinthian communities of Bleiburg, St. Kanzian am Klopeiner See and Eberndorf. Now the police have investigated the perpetrator, as they announced in a broadcast on Wednesday.", "A 20-year-old from Klagenfurt confessed to having defaced the boards with black paint together with a 21-year-old friend. Both were FPÖ members and are now excluded from the party.", "Treacherous car The police had tracked down the man because a Klagenfurt police officer noticed a car with an unusual license plate number in the community on 23 January, the day the smear campaign took place in Eberndorf.", "The officer was off duty on the way home when he made the observation and notified colleagues at the local police station.", "The officers soon came up with the 20-year-old, who repeatedly got involved in contradictions during his interrogation and finally admitted the damage to property. He and his accomplice must now expect criminal proceedings.", "Darmann reacts promptly The two suspects were previously members of the FPÖ, one is even running for the municipal council in Klagenfurt - at an \"uneligible position\", as a spokesman confirmed to the corresponding media reports on APA request.", "Party chairman Gernot Darmann condemned the smear campaigns and said in a broadcast that both those affected would be expelled from the party “with immediate effect”." ]
}