{
  "id" : "NEStzOnU",
  "url" : "https://kurier.at/kultur/neues-album-von-eminem-wieder-in-der-spur/401138409",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-23T16:18:58Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4839915/46-159431181.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Neues Album von Eminem: Wieder in der Spur",
  "articleTitleTranslated" : "New album from Eminem: back on track",
  "articleContent" : [ "US-Rapper veröffentlicht die Fortsetzung seines Albums \"Music to Be Murdered By\", das er heuer im Jänner vorlegte. Es ist ein kleiner Schritt zurück zur einstigen Form. Was Taylor Swift kann, kann Eminem schon längst: überraschend Alben veröffentlichen.", "Mit „Music To Be Murdered By – Side B“ ergänzt der US-Rapper nun sein von Kultregisseur Alfred Hitchcock inspiriertes Projekt „Music To Be Murdered By“ einfach um so viele Tracks, dass man locker von einem vollwertigen neuen Longplayer sprechen kann.", "Eminem veröffentlicht also keine von den letzten Studioaufnahmen übrig gebliebene Ausschussware im neuen Gewand, sondern 13 neue Lieder mit drei Verbindungstracks, Skizzen, die keine Minute dauern.", "Oben drauf legt er noch jene 20 Nummern seine Vorgängeralbums, das der 48-Jährige Anfang des Jahres veröffentlicht hat. Da so viel Material natürlich nicht auf einen Silberling, eine Vinyl passt, kommt „Music To Be Murdered By – Side B“ auch „deluxe“ daher – auf zwei CDs oder vier Schallplatten.", "Fett, um es im Hip-Hop-Slang zu sagen. © Bild: Universal Music / Universal Music Die Schlagzeilen zu seinem neuen Album, das in Österreich, den USA, Großbritannien und der Schweiz in der ersten Woche auf Platz 1 der Albumcharts eingestiegen ist, ließen dann auch nicht lange auf sich warten:", "„Eminem entschuldigt sich bei Rihanna“.  : Es geht dabei um seinen neuen Song „Zeus“, in dem sich Eminem medienwirksam für seine dummen Sprüche bei Rihanna entschuldigt. Er hätte sie aber einfach auch nur anrufen oder eine Whatsapp-Nachricht schicken können.", "Aber das hätte Eminem ja keine Aufmerksamkeit, keinen Benefit gebracht. Sei’s drum. Immerhin hat er sich entschuldigt – und zwar für den Song „Things Get Worse“. Darin hatte er sich auf die Seite von Rihannas Ex-Freund Chris Brown geschlagen, der die Sängerin mehrfach geschlagen hat.", "In „Zeus“ räumt Eminem seine Schuld ein und betont, dass er Rihanna nicht verletzten wollte. Gut so. © Bild: Universal Music / Universal Music Der zuletzt konstant schwache Alben abliefernde US-Rapper aus Detroit scheint sich auf seinem neuen Werk wieder etwas gefangen zu haben.", "Es war auch an der Zeit. Denn seine seit jüngsten Veröffentlichungen waren katastrophal. Sie entwickelten sich zu einem „totalen Fiasko“, wie die Autorin Antonia Baum in ihrem Buch über ihr Jugendidol schreibt (der KURIER berichtete).", "Er schreie, so Baum, beim Rappen herum, „so als wolle er seine Angst davor vertreiben, dass er nicht mehr relevant sein könnte“ – begleitet von einem „wildsauhaften“ Pop-Rock-Sound, der an Bierdosen , Trucks und Cowboyhüte erinnert.", "Ganz zu schweigen von seinem Rap-Geschunkle und den misogynen Texten. Davon ist auf dem neuen Album nicht mehr viel übrig geblieben. Eminem scheint also wieder auf einen künstlerisch halbwegs ernst zunehmenden Weg zurückgefunden zu haben.", "Das liegt auch an den gefälligen Oldschool-Beats inklusive guter Sample-Auswahl und der feinen Gästeliste – darunter Dr. Dre, der u. a. bei der Nummer „Guns Blazing“ seine Finger im Spiel hatte.", "Inhaltlich geht es weniger um Frauen, sondern mehr um aktuelle gesellschaftliche Themen wie Waffengewalt, Amokläufe, Drogenmissbrauch, aber auch psychische Probleme. Und um Corona – man höre dazu das tolle „GNAT“." ],
  "articleContentTranslated" : [ "US rapper is releasing the continuation of his album \"Music to Be Murdered By\", which he presented in January. It's a small step back to its former shape. What Taylor Swift can do, Eminem can do for a long time: surprisingly release albums.", "With “Music To Be Murdered By - Side B”, the US rapper is now adding so many tracks to his cult director Alfred Hitchcock-inspired project “Music To Be Murdered By” that one can easily speak of a fully-fledged new long player.", "Eminem does not publish any scraps left over from the last studio recordings in a new guise, but rather 13 new songs with three connecting tracks, sketches that do not last a minute.", "On top of that, he adds the 20 numbers from his previous album, which the 48-year-old released at the beginning of the year. Since so much material doesn’t fit on a single disc, a vinyl, “Music To Be Murdered By - Side B” is also “deluxe” - on two CDs or four records.", "Fat, to say it in hip-hop slang. © Photo: Universal Music / Universal Music The headlines for his new album, which entered the album charts at number 1 in the first week in Austria, the USA, Great Britain and Switzerland, were not long in coming:", "\"Eminem apologizes to Rihanna\". : It's about his new song \"Zeus\", in which Eminem apologizes to Rihanna for his stupid sayings. But he could have just called her or sent her a WhatsApp message.", "But that wouldn't have brought Eminem any attention or benefit. So be it. After all, he apologized - for the song \"Things Get Worse\". In it he sided with Rihanna's ex-boyfriend Chris Brown, who hit the singer several times.", "In \"Zeus\" Eminem admits his guilt and emphasizes that he did not want to hurt Rihanna. OK then. © Image: Universal Music / Universal Music The US rapper from Detroit, who recently had consistently weak albums, seems to have caught on with his new work.", "It was time too. Because his recent releases have been disastrous. They developed into a \"total fiasco\", as the author Antonia Baum writes about her youth idol in her book (reported by KURIER).", "While rapping, he screamed, \"as if he wanted to dispel his fear that he might no longer be relevant\" - accompanied by a \"wildly beastly\" pop-rock sound reminiscent of beer cans, trucks and cowboy hats.", "Not to mention his rap skills and misogynous lyrics. There's not much left of that on the new album. So Eminem seems to have found its way back on an artistically halfway serious path.", "This is also due to the pleasant old school beats including a good selection of samples and the fine guest list - including Dr. Dre who u. a. had a hand in the number \"Guns Blazing\".", "The content is less about women, but more about current social issues such as gun violence, rampage, drug abuse, but also psychological problems. And about Corona - you can hear the great \"GNAT\"." ]
}