{
  "id" : "nET3yvkV",
  "url" : "https://kurier.at/chronik/oesterreich/wie-lange-corona-impfstoffe-wirken-bald-homeoffice-regelung-aschbacher-spielt-ball-an-sozialpartner/401113617",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T12:53:55Z[UTC]",
  "author" : "marie.north@kurier.at (Marie North)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "2.748 Neuinfektionen in Österreich; Spitäler warnen vor rascher Öffnung",
  "articleTitleTranslated" : "2,748 new infections in Austria; Hospitals warn against opening quickly",
  "articleContent" : [ "Wegen der stark steigenden Fallzahlen verschärft die Türkei ihre Corona-Maßnahmen. Ab Freitag gelten Ausgangssperren über das gesamte Wochenende, kündigte Präsident Recep Tayyip Erdogan in Ankara an. Das Verbot beginnt demnach freitags um 21.00 Uhr und endet montags um 5.00 Uhr.", "Supermärkte seien aber zu bestimmten Zeiten geöffnet. Unter der Woche werde täglich eine abendliche Ausgangssperre von 21.00 Uhr bis 5.00 Uhr gelten. Ältere Menschen ab 65 Jahren und Jüngere unter 20 Jahren dürften keine öffentlichen Verkehrsmittel mehr benutzen.", "Es würden zudem keine Neujahrsfeiern abgehalten, so Erdogan. An Beerdigungen dürften nur bis zu 30 Personen teilnehmen. Die Zahl der Neuinfektionen war in der Türkei zuletzt, wie in vielen anderen Ländern, stark gestiegen.", "Zurzeit liegt die tägliche Zahl an Neuinfizierten in dem 83-Millionen-Land bei rund 30.000 Fällen. Nach offiziellen Angaben starben am Montag zudem 188 Menschen an oder mit Covid-19.", "Die Türkische Ärztevereinigung (TTB) zweifelt die Zahlen der Regierung an und geht von täglich mindestens 50.000 neuen Fällen aus. Die Vereinigung warnte am Montag erneut, dass staatliche Krankenhäuser voll belegt seien.", "Die Angabe der Regierung, dass nur rund 70 Prozent der Intensivbetten belegt seien, widerspreche den Erhebungen der TTB, heißt es in einer Erklärung. \"Patienten warten manchmal tagelang auf ein Bett auf einer Intensivstation.\"", "In manchen Provinzen würden Patienten auf den Korridoren oder Kantinen behandelt, es sei aber nicht ausreichend Personal und Ausstattung vorhanden, um sie zu versorgen. Das Land erlebe zurzeit einen \"Tsunami\", vor dem die TTB seit Monaten gewarnt habe.  " ],
  "articleContentTranslated" : [ "Due to the rapidly increasing number of cases, Turkey is tightening its corona measures. From Friday, curfews will apply throughout the weekend, announced President Recep Tayyip Erdogan in Ankara. The ban begins on Fridays at 9 p.m. and ends on Mondays at 5 a.m.", "But supermarkets are open at certain times. During the week there will be an evening curfew from 9 p.m. to 5 a.m. every day. Older people aged 65 and over and younger people under 20 are no longer allowed to use public transport.", "There would also be no New Year celebrations, Erdogan said. Only up to 30 people are allowed to attend funerals. As in many other countries, the number of new infections in Turkey has recently risen sharply.", "The daily number of newly infected people in the 83 million country is currently around 30,000 cases. According to official information, 188 people died of or with Covid-19 on Monday.", "The Turkish Medical Association (TTB) doubts the government's numbers and expects at least 50,000 new cases every day. The association warned again on Monday that state hospitals were full.", "The government's statement that only around 70 percent of intensive care beds are occupied contradicts the TTB's surveys, according to a statement. \"Patients sometimes wait days for a bed in an intensive care unit.\"", "In some provinces, patients are treated in the corridors or canteens, but there are not enough staff and equipment to take care of them. The country is currently experiencing a \"tsunami\" that the TTB had been warning of for months." ]
}