{
  "id" : "NewXbP85",
  "url" : "https://noe.orf.at/stories/3079358/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-06T10:54:51Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "„Wut-Rede“ von Jesse Marsch nach Blamage",
  "articleTitleTranslated" : "\"Anger speech\" by Jesse March after embarrassment",
  "articleContent" : [ "Immer positiv, immer freundlich und immer loyal zu seiner Mannschaft: Salzburgs Trainer Jesse Marsch behält normalerweise die Ruhe und lässt sich auch nach schlechten Spielen nicht aus dem Konzept bringen.", "Die schwache Vorstellung seiner „Bullen“ beim Tabellenletzten in der Südstadt (Bezirk Mödling) brachte die Emotionen beim 47-jährigen Amerikaner aber zum Kochen – mehr dazu in Salzburg-Coach nach Niederlage „böse“ (sport.ORF.at; 6.12.2020).", "Im ORF-Interview ging Marsch mit seiner gegenüber dem Champions-League-Sieg bei Lok Moskau an acht Positionen veränderten Mannschaft hart ins Gericht.", "So wie bei der überraschenden Heimniederlage gegen Sturm Graz vor zwei Wochen konnten die neuen Spieler ihre Chance nicht nutzen, das verärgerte Marsch besonders. Red-Bull-Salzburg-Trainer Jesse Marsch ist sauer auf seine Mannschaft Kerschbaum:", "“Man muss immer an seine Chance glauben“ Während die Stimmung in Salzburg wenige Tage vor dem wichtigen Champions-League-Spiel gegen Atletico Madrid am Tiefpunkt ist, schöpft man in der Südstadt nach dieser Sensation wieder Mut im Abstiegskampf.  :", "Nach fünf Niederlagen in Folge beendete Roman Kerschbaum mit seinem Tor ausgerechnet gegen den haushohen Favoriten die Negativserie. „Man muss immer an seine Chance glauben. Diesmal ist alles aufgegangen, wir haben als Team super gearbeitet“, freute sich Kerschbaum nach dem Spiel.", "Admira-Tormann Andreas Leitner hofft auf einen nachhaltigen Effekt vor den letzten beiden Bundesliga-Spielen vor der Winterpause gegen Sturm Graz und Rapid. „Das Gefühl, zu gewinnen, tut einfach gut.", "Wir genießen das jetzt, ab Montag arbeiten wir hart weiter“, gab Leitner die Richtung für die nächsten Aufgaben vor. Den letzten Platz gab die Admira an Altach ab." ],
  "articleContentTranslated" : [ "Always positive, always friendly and always loyal to his team: Salzburg coach Jesse Marsch usually stays calm and doesn't let himself be disturbed even after bad games.", "The poor performance of his \"bulls\" at the bottom of the table in Südstadt (Mödling district) brought the 47-year-old American's emotions to a boil - more on that in Salzburg coach after defeat \"bad\" (sport.ORF.at; December 6, 2020) .", "In the ORF interview, Marsch went hard with his team, which had changed eight positions compared to the Champions League victory at Lok Moscow.", "As with the surprising home defeat against Sturm Graz two weeks ago, the new players couldn't take their chance, especially the angry march. Red Bull Salzburg coach Jesse Marsch is mad at his team Kerschbaum:", "“You always have to believe in your chance” While the mood in Salzburg is at its lowest a few days before the important Champions League game against Atletico Madrid, after this sensation, people in the southern part of the city are regaining courage in the relegation battle. :", "After five defeats in a row, Roman Kerschbaum ended the series of losses with his goal against the big favorite. “You always have to believe in your chance. This time everything went well, we did a great job as a team, ”said Kerschbaum happily after the game.", "Admira goalkeeper Andreas Leitner is hoping for a lasting effect before the last two Bundesliga games before the winter break against Sturm Graz and Rapid. “The feeling of winning is simply good.", "We are enjoying it now, we will continue to work hard from Monday ”, Leitner indicated the direction for the next tasks. The Admira gave last place to Altach." ]
}