{
  "id" : "Nf4Sc9Su",
  "url" : "https://kurier.at/politik/inland/grasser-das-hat-mir-den-boden-unter-den-fuessen-weggezogen/401120136",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T20:35:24Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Grasser: \"Das hat mir den Boden unter den Füßen weggezogen“",
  "articleTitleTranslated" : "Grasser: \"That pulled the floor from under my feet\"",
  "articleContent" : [ "Karl-Heinz Grasser gab dem KURIER wenige Stunden nach dem viel diskutierten Urteil ein Interview. KURIER: Herr Grasser, als Sie „acht Jahre Haft“ gehört haben, was war da ihr erster Gedanke? Karl-Heinz Grasser: Es hat für mich eine Welt zusammenbrechen lassen.", "Ich habe mit einem Freispruch gerechnet. Nicht mit einem Freispruch im Zweifel, sondern mit einem klaren Freispruch. Dafür habe ich mich gedanklich vorbereitet. Und dann kommt nach den ersten zwei Minuten der Schuldspruch.", "Das hat mir den Boden unter den Füßen weggezogen. Und bei den acht Jahren Haft war ich nochmals fassungslos. Walter Meischberger hat den Gerichtssaal verlassen. Waren Sie überrascht? Ich war nicht überrascht, weil man nach der Urteilsverkündung den Gerichtssaal verlassen darf.", "Mit dieser Aktion wollte er seinen Protest gegen dieses Urteil zum Ausdruck bringen. Im Inneren ging es mir genauso wie Walter Meischberger. Für mich ist es ein glattes Fehlurteil.", "Wenn die Richterin heute sagt, es gab schon zu Beginn des Prozesses eine erdrückende Beweislast, dann wird jeder neutrale Beobachter zugeben: Es gab keinen Beweis, weil alles auf Indizien aufgebaut war.", "Die Richterin hat mit Ihnen abgerechnet. Sie meinte, wer „redlich wirtschaftet, der braucht keine Konten in Liechtenstein und keinen Gewinnabführungsvertrag mit in Delaware beheimateten Firmen machen. Wäre die Causa nie so eskaliert, wenn Ihr Freund Walter Meischberger die Steuern gezahlt hätte?", "Davon bin ich überzeugt. Das habe ich ihm schon vor 11 Jahren gesagt. Ich habe ihm damals schon gesagt, warum hast du dieses Geschäft gemacht und warum hast du die Steuern nicht gezahlt?", "Dass es soweit geht, dass ich wegen einer nicht abgeführten Steuer eines Freundes von mir angeklagt werde, damit habe ich nicht gerechnet. Man wollte mich hängen sehen. Wie geht es nun weiter? Wir werden zum Verfassungsgerichtshof gehen.", "Denn dass die Richterin über ihre eigene Befangenheit entscheidet, halte ich für problematisch. Und ihr Mann, der auch Richter ist, hat eine Disziplinarstrafe bekommen, weil er getwittert hat, dass ich schuldig bin." ],
  "articleContentTranslated" : [ "Karl-Heinz Grasser gave the KURIER an interview a few hours after the much discussed judgment. KURIER: Mr. Grasser, when you heard “eight years imprisonment”, what was your first thought? Karl-Heinz Grasser: It made a world collapse for me.", "I expected an acquittal. Not with an acquittal in case of doubt, but with a clear acquittal. I prepared myself mentally for this. And then after the first two minutes the guilty verdict comes.", "That pulled the floor from under my feet. And after eight years in prison I was stunned again. Walter Meischberger has left the courtroom. Were you surprised? I was not surprised because you can leave the courtroom after the verdict has been announced.", "With this action he wanted to express his protest against this judgment. Inside, I felt the same as Walter Meischberger. For me it's a blatant mistake.", "If the judge says today that there was an overwhelming burden of proof at the beginning of the trial, then any neutral observer will admit: There was no evidence because everything was based on circumstantial evidence.", "The judge has settled with you. She said that if you “do business honestly, you don't need to have any accounts in Liechtenstein or a profit transfer agreement with companies based in Delaware. Would the cause never have escalated if your friend Walter Meischberger had paid the taxes?", "I am convinced of that. I told him that 11 years ago. I already told him then why did you do this business and why didn't you pay the taxes?", "I didn't expect that it would go so far that I would be charged with an unpaid tax from a friend of mine. They wanted to see me hanging. What happens now? We will go to the Constitutional Court.", "Because it is problematic for the judge to decide on her own bias. And her husband, who is also a judge, received a misconduct penalty for tweeting that I was guilty." ]
}