{
  "id" : "nfNtsj0C",
  "url" : "https://kurier.at/politik/inland/verpflichtende-corona-tests-fuer-koerpernahe-berufsgruppen-im-neuen-jahr/401127303",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-12T09:16:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4815642/46-173505901.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Verpflichtende Corona-Tests für körpernahe Berufsgruppen im neuen Jahr",
  "articleTitleTranslated" : "Compulsory corona tests for body-hugging professional groups in the new year",
  "articleContent" : [ "Testpflicht für mehrere Berufsgruppen, dritte Welle Anfang Jänner Zudem müssen sich körpernahe Berufsgruppen im neuen Jahr alle zwei Wochen testen lassen. Dazu zählen etwa Lehrer und Pädagogen. Die Gruppen würden nun von der Regierung gemeinsam mit den Sozialpartnern festgelegt.", "Diese Testungen sollen \"zumindest\" in der Anfangszeit des Jahres erfolgen. Zum Beispiel auch Friseure könnten in diese Regelung hineinfallen. ", "Bundeskanzler Kurz dazu Freitagabend: \"Wir werden als Bundesregierung Berufsgruppen definieren, die sich verpflichtend alle zwei Wochen testen müssen, weil sie aufgrund ihrer beruflichen Tätigkeit in Kontakt mit vielen Menschen sind.", "Lehrerinnen und Lehrer, Pädagoginnen und Pädagogen - um eine möglichst sichere Schule auch möglich zu machen.", "Körpernahe Dienstleister aber auch andere, die mit Menschen in ihrem Beruf häufig Kontakt haben, werden sich im neuen Jahr alle zwei Wochen testen müssen, zumindest für die Anfangszeit des neuen Jahres, wo wir mit einer herausfordernden dritten Welle rechnen.\"" ],
  "articleContentTranslated" : [ "Compulsory test for several professional groups, third wave at the beginning of January In addition, body-related professional groups must be tested every two weeks in the new year. These include, for example, teachers and educators. The groups would now be determined by the government together with the social partners.", "These tests should take place \"at least\" in the beginning of the year. For example, hairdressers could fall into this regulation.", "Federal Chancellor Briefly on Friday evening: \"As the Federal Government, we will define professional groups that are required to test themselves every two weeks because they are in contact with many people due to their professional activity.", "Teachers and pedagogues - to make a school that is as safe as possible.", "Service providers close to the body, but also others who have frequent contact with people in their job, will have to test themselves every two weeks in the new year, at least for the beginning of the new year, when we are expecting a challenging third wave. \"" ]
}