{
  "id" : "nFOgrTnS",
  "url" : "https://kurier.at/chronik/oesterreich/salzburgs-buergermeister-stellt-tierheim-die-rute-ins-fenster/401196887",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T04:00:00Z[UTC]",
  "author" : "matthias.nagl@kurier.at (Matthias Nagl)",
  "imageUrl" : "https://image.kurier.at/images/original/3621005/46-120622758.jpg",
  "imageCopyright" : "Kurier/Franz Gruber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Salzburgs Bürgermeister stellt Tierheim die „Rute ins Fenster“",
  "articleTitleTranslated" : "Salzburg's mayor puts the \"rod in the window\" animal shelter",
  "articleContent" : [ "Bei einer Überprüfung im September 2020 waren laut Magistrat 15 von 20 Hunden aggressiv und schwer vermittelbar (Symbolbild) Ein Konflikt um die Vermittlung von Hunden bringt Bürgermeister Harald Preuner auf Neubaupläne und Förderkürzungen.", "Einigkeit besteht nur über den Kern des Problems. Es sind zu viele schwer vermittelbare Hunde im Salzburger Tierheim in der Nähe des Flughafens untergebracht. Nicht nur über die Gründe dafür gibt es nun in der Stadtpolitik Diskussionen.", "Bürgermeister Harald Preuner (ÖVP) hat den Druck auf den betreibenden Verein seit dem Sommer jedenfalls sukzessive erhöht. Die jährliche Förderung soll um 20.000 Euro auf 100.000 Euro gekürzt werden, außerdem will er die Zusammenarbeit mit dem Verein womöglich ganz beenden.", "Gemeinsam mit dem Land will Preuner an einem neuen Standort ein neues Tierheim errichten und selbst betreiben. Die Pläne dafür sind aber noch nicht sehr weit gediehen. Bisher ist nur ein Grundstück fixiert, Details wie Kosten und Zeitplan sind noch offen.", "Der Druck auf den „Tierschutzverein für Stadt und Land Salzburg“ bleibt jedenfalls aufrecht. „Die Rute steht nach wie vor im Fenster“, sagt Preuner zum KURIER. Er will vorerst die Förderung weg von einem Pauschalbetrag auf einzelne, vom Verein übernommene Problemhunde umstellen.", "Anstatt des bestehenden Tierheims denkt Preuner an einen von Stadt und Land betriebenen Neubau. © Bild: Franz Neumayr Kritik an Vergabepraxis Diese Hunde sind der Kern des Problems. „Nach Abnahmen wissen wir oft nicht mehr, wohin mit den Tieren“, sagt Preuner.", "Bei abgenommenen Hunden handelt es sich oft um aggressive Tiere. Im Tierschutzverein sind die Plätze fast immer voll belegt.", "In einem Amtsbericht des Magistrats, der dem KURIER vorliegt, heißt es zu einer Überprüfung im September 2020, dass 15 von 20 Hunden zum damaligen Zeitpunkt aggressiv und schwer vermittelbar waren.", "Im Amtsbericht heißt es allerdings auch: „Die Vergabepraxis des Tierschutzvereins ist unbefriedigend.“ Der Vereinsvorstand weist diesen Vorwurf in Medienberichten zurück. Preuner sagt dagegen, der Verein müsse „endlich die Vergabepraxis ändern“.", "Bürgermeister Harald Preuner (ÖVP) sagt: „Nach Abnahmen wissen wir oft nicht mehr, wohin mit den Tieren.\" © Bild: APA/BARBARA GINDL Mehrheit unsicher Ob der Bürgermeister für seine Umstrukturierungspläne eine Mehrheit im Gemeinderat findet, ist allerdings offen.", "Die SPÖ reagiert schon einmal ablehnend. „Es muss eine Lösung am bestehenden Standort geben. Die Subvention des Tierheims jetzt um 20.000 Euro zu kürzen, weil aggressive und nicht vertrauenswürdige Hunde nicht vermittelt werden, ist grotesk“, sagt Klubchefin Andrea Brandner.", "Auch die Neos sind skeptisch. „Ich kann mir nicht vorstellen, was sich an dem Problem ändern soll, wenn wir ein neues Tierheim bauen“, sagt Lukas Rößlhuber, Chef der Neos in der Stadt. Die Förderkürzung setzte Preuner am Montag jedenfalls von der Tagesordnung des Stadtsenats.", "Er will eine Überprüfung des Vereins durch das Kontrollamt abwarten. Der Bürgermeister stellt politische Motive in Abrede. „Da steckt keine Böswilligkeit dahinter, aber wir müssen eine Lösung finden“, sagt Preuner." ],
  "articleContentTranslated" : [ "In a review in September 2020, according to the magistrate, 15 out of 20 dogs were aggressive and difficult to place (symbolic picture). A conflict over the placement of dogs brings Mayor Harald Preuner to new construction plans and funding cuts.", "There is only agreement on the core of the problem. There are too many hard-to-place dogs in the Salzburg animal shelter near the airport. There are now discussions in urban politics not only about the reasons for this.", "Mayor Harald Preuner (ÖVP) has gradually increased the pressure on the operating association since the summer. The annual funding is to be reduced by 20,000 euros to 100,000 euros, and he may also want to end the collaboration with the association entirely.", "Together with the state, Preuner wants to build a new animal shelter at a new location and operate it himself. However, the plans for this are not very far advanced. So far only one plot of land has been fixed, details such as costs and schedule are still open.", "The pressure on the \"Animal Welfare Association for the City and State of Salzburg\" remains in any case. “The rod is still in the window,” says Preuner to the KURIER. For the time being, he wants to move the funding away from a lump sum to individual problem dogs taken over by the association.", "Instead of the existing animal shelter, Preuner is thinking of a new building operated by the city and the country. © Image: Franz Neumayr Criticism of awarding practice These dogs are the core of the problem. \"After acceptance tests, we often no longer know what to do with the animals,\" says Preuner.", "Dogs that have been removed are often aggressive animals. The places in the animal welfare association are almost always full.", "In an official report of the magistrate, which the KURIER has received, it is stated for a review in September 2020 that 15 out of 20 dogs were aggressive and difficult to place at the time.", "In the official report, however, it also says: “The awarding practice of the animal welfare association is unsatisfactory.” The association's board rejects this accusation in media reports. Preuner says, however, that the association must \"finally change the awarding practice\".", "Mayor Harald Preuner (ÖVP) says: \"After acceptance tests, we often no longer know what to do with the animals.\"", "The SPÖ has already reacted negatively. “There has to be a solution at the existing location. To cut the subsidy of the animal shelter by 20,000 euros because aggressive and untrustworthy dogs are not being placed is grotesque, ”says club boss Andrea Brandner.", "The Neos are also skeptical. \"I can't imagine what will change in the problem when we build a new animal shelter,\" says Lukas Rößlhuber, head of the Neos in the city. In any case, Preuner put the funding cut off the agenda of the city senate on Monday.", "He wants to wait for a review of the association by the control office. The mayor denies political motives. “There is no malice behind it, but we have to find a solution,” says Preuner." ]
}