{
  "id" : "nFSBhj9B",
  "url" : "https://www.diepresse.com/5901836/Vorschriften_IbizaUAusschuss_Medienvertreter-muessen-Masken-tragen?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-23T14:40:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ibiza-U-Ausschuss: Medienvertreter müssen Masken tragen",
  "articleTitleTranslated" : "Ibiza-U-Committee: media representatives have to wear masks",
  "articleContent" : [ "Der Untersuchungsausschuss wird in das Camineum der Nationalbibliothek verlegt.  Eine Vorab-Akkreditierung für Journalisten ist nicht erforderlich.  Der Ibiza-Untersuchungsausschuss findet ab dieser Woche wegen der Coronapandemie vorläufig im Camineum der Nationalbibliothek statt.", "Medienvertretern finden während dieser Zeit zusätzlich im Pavillon Bibliothekshof des Parlaments-Ausweichquartiers Platz.  Zur Minimierung des Ansteckungsrisikos mit dem Coronavirus werden diese verpflichtet, im Gebäude ständig einen Mund-Nasen-Schutz zu tragen, informierte die Parlamentskorrespondenz am Montag.", "Eine Vorab-Akkreditierung für Journalisten ist nicht erforderlich.  Zutritt erhalten Mitglieder der Vereinigung der ParlamemtsredakteurInnen sowie Journalisten mit einem Presseausweis oder Akkreditiv eines Medienunternehmens.", "Für Medienvertreter stehen im Ausschusslokal Camineum sowie in drei angrenzenden Medienräumen, in die die Sitzungen als Livestream übertragen werden, Arbeitsplätze zur Verfügung.", "Via Livestream wird das Geschehen in die Lokale 1 bis 3 im Pavillon Bibliothekshof übertragen, wobei für Textredakteure vorwiegend die Lokale 2 und 3 mit Sitzplätzen und Tischen und das Lokal 1 für Foto- und Kamerateams zur Verfügung stehen.", "Aufgrund der diese Woche kurzfristig angesetzten außerplanmäßigen Nationalratssitzung kann während dieser Zeit das Lokal 3 noch nicht zur Verfügung gestellt werden.", "Die Medienarbeitsplätze sind in einem den Covid-19-Regeln entsprechenden Abstand eingerichtet, informierte die Parlamentskorrespondenz.  Zur Minimierung des Ansteckungsrisikos mit dem Coronavirus gelten weiter besondere Vorkehrungen.", "So besteht auch für Journalisten und Journalistinnen in den Gebäuden eine Verpflichtung zum Tragen eines Mund-Nasen-Schutzes." ],
  "articleContentTranslated" : [ "The committee of inquiry will be moved to the Camineum of the National Library. Prior accreditation for journalists is not required. The Ibiza Committee of Inquiry will take place in the Camineum of the National Library from this week due to the corona pandemic.", "During this time, media representatives will also find space in the library courtyard pavilion of the alternative parliamentary district. To minimize the risk of infection with the corona virus, they are obliged to wear mouth and nose protection in the building at all times, the parliamentary correspondence informed on Monday.", "Prior accreditation for journalists is not required. Members of the Association of Parliamentary Editors and journalists with a press card or letter of credit from a media company are granted access.", "Workplaces are available for media representatives in the Camineum committee room and in three adjoining media rooms, into which the meetings are broadcast as a live stream.", "The events are broadcast via live stream to bars 1 to 3 in the library courtyard pavilion, with bars 2 and 3 with seats and tables being available for text editors and bar 1 for photo and camera teams.", "Due to the unscheduled meeting of the National Council, which was scheduled at short notice this week, Bar 3 cannot be made available during this time.", "The media workstations are set up at a distance corresponding to the Covid-19 rules, informed the parliamentary correspondence. Special precautions also apply to minimize the risk of infection with the coronavirus.", "There is also an obligation for journalists in the buildings to wear mouth and nose protection." ]
}