{
  "id" : "nfuWbvOf",
  "url" : "https://kurier.at/politik/inland/fpoe-chef-hofer-fordert-impf-turbo/401327898",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-22T13:16:22Z[UTC]",
  "author" : "Karl Fluch",
  "imageUrl" : "https://image.kurier.at/images/original/5915148/46-175091563.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "FPÖ-Chef Hofer fordert Impf-\"Turbo\"",
  "articleTitleTranslated" : "FPÖ boss Hofer calls for vaccination \"turbo\"",
  "articleContent" : [ "Großflächige Lockerungen der Corona-Maßnahmen sind angesichts der schon wieder sehr hohen Infektionszahlen nicht zu erwarten, dafür ein Ausbau der Tests und vielleicht auch der Maskenpflicht. Dies zeigte sich schon vor der Regierungsentscheidung in der Videokonferenz mit Experten und der Opposition.", "Die SPÖ sah sich in der Ablehnung der Öffnung bestätigt, FPÖ und NEOS unterstrichen, dass Maßnahmen nur sinnvoll seien, wenn die Bürger sie akzeptieren.", "SPÖ-Chefin Pamela Rendi-Wagner hat bereits am Wochenende weitere Öffnungsschritte abgelehnt - weil bei einem weiteren Anstieg der Infektionen die Intensivstationen in zwei bis drei Wochen ihre Kapazitätsgrenzen erreichen.", "Das hätten heute in der Videokonferenz auch alle Experten bestätigt, hieß es danach in einem schriftlichen Statement. Gesprochen wurde auch über regionale Öffnungen oder Schließungen.", "Dazu haben Regierungsvertreter und Experten allerdings festgestellt, dass die Abriegelung von Wien oder anderen Ballungszentren nicht umsetzbar sei, berichtete FPÖ-Chef Norbert Hofer in einer Aussendung.", "Stattdessen wolle man verstärkt auf Massentestungen und \"Contact Tracing\" setzen - was für Hofer ein Anlass war, sich einmal mehr gegen eine \"direkte\" Testpflicht auszusprechen. Stattdessen verlangte er die Anerkennung von Heimtests und einen \"Turbo\" beim Impfen mit klaren Priorisierungsregeln.", "Absagen bekam der FPÖ-Chef für seine Forderungen nach erleichterter Einreise (ohne Quarantäne) aus Ländern mit geringerer Fallzahl oder Luftreinigungsgeräten für Schulklassen.", "Hofer wandte sich einmal mehr gegen eine \"Dauerschleife aus Lockdowns\", diese würden von der Bevölkerung nicht mehr mitgetragen - und plädierte dafür, die \"Kontakt-Prohibitions-Strategie für die Gastronomie und die Hotellerie sowie für den Kulturbereich\" zu beenden.", "Auffallend am heutigen Gipfel war für ihn übrigens, dass sich seitens der Regierung weder Vizekanzler Werner Kogler noch Gesundheitsminister Rudolf Anschober (beide Grüne) zu Wort gemeldet hätten, nur Kanzler Sebastian Kurz (ÖVP).", "Die Neos haben schon vor der Gesprächsrunde in einer Pressekonferenz die Forderung deponiert, die Schulen offen zu halten und nicht wieder komplett auf Fernunterricht umzustellen.", "Sie halte Schulschließungen trotz des dortigen Infektionsgeschehens für \"vermeidbar\", betonte Neos-Chefin Beate Meinl-Reisinger. Stattdessen müsse man das Testen ausbauen.", "Es wäre besser, die Kinder und Familien über mehr Tests, auch nach PCR-Standard, zu erwischen, als die Schulen nach den Osterferien zwei oder drei Wochen zuzusperren, wenn sich die Leute ohnehin privat treffen, argumentierte Meinl-Reisinger.", "Nachdem es noch nicht ausreichend Impfstoff gebe, und für Kinder noch gar keinen, müsse man einen Weg finden, wie man mit dem Virus leben könne - der Schlüssel seien häufigere und bessere Testungen. Die \"Kollateralschäden\" von Schulschließungen seien zu hoch.", "Generell fehlt Meinl-Reisinger ein Versuch der Regierung, die Menschen bei den Maßnahmen \"mitzunehmen\" und Perspektiven zu bieten. Es gehe darum, ob die Menschen die Maßnahmen aus eigenem Antrieb mittragen.", "Wenn man die Bevölkerung verliere, und das geschehe zunehmend, \"dann helfen auch die schärfsten Maßnahmen nichts\", ist Meinl-Reisinger überzeugt." ],
  "articleContentTranslated" : [ "Large-scale relaxation of the corona measures is not to be expected in view of the already very high number of infections, but an expansion of the tests and perhaps also the mask requirement. This became evident even before the government's decision in the video conference with experts and the opposition.", "The SPÖ saw itself confirmed in the rejection of the opening, the FPÖ and NEOS underlined that measures only make sense if the citizens accept them.", "SPÖ boss Pamela Rendi-Wagner has already rejected further opening steps at the weekend - because if the infections continue to rise, the intensive care units will reach their capacity limits in two to three weeks.", "This was confirmed by all experts in the video conference today, it said in a written statement. There was also talk of regional openings or closings.", "In addition, government representatives and experts have determined that the closure of Vienna or other metropolitan areas is not feasible, reported FPÖ boss Norbert Hofer in a broadcast.", "Instead, they want to increasingly rely on mass testing and \"contact tracing\" - which was an occasion for Hofer to speak out once again against a \"direct\" test obligation. Instead, he demanded the recognition of home tests and a \"turbo\" in vaccination with clear prioritization rules.", "The FPÖ boss received rejections for his demands for easier entry (without quarantine) from countries with a lower number of cases or air purification devices for school classes.", "Hofer once again turned against a \"permanent loop from lockdowns\", which would no longer be supported by the population - and pleaded for an end to the \"contact prohibition strategy for gastronomy and the hotel industry as well as for the cultural sector\".", "What was noticeable to him at today's summit was that neither Vice Chancellor Werner Kogler nor Health Minister Rudolf Anschober (both Greens) had spoken out, only Chancellor Sebastian Kurz (ÖVP).", "Even before the round of talks, the Neos made a press conference calling for the schools to be kept open and not to switch completely back to distance learning.", "She thinks school closings are \"avoidable\" despite the infection there, stressed Neos boss Beate Meinl-Reisinger. Instead, testing has to be expanded.", "It would be better to catch the children and families with more tests, including those based on the PCR standard, than to close the schools for two or three weeks after the Easter break when people meet privately anyway, argued Meinl-Reisinger.", "Since there is not yet a sufficient vaccine, and none at all for children, one has to find a way to live with the virus - the key is more frequent and better tests. The \"collateral damage\" from school closings is too high.", "In general, Meinl-Reisinger lacks an attempt by the government to \"take the people with them\" and to offer them perspectives. It is about whether people support the measures of their own accord.", "Meinl-Reisinger is convinced that if you lose the population, and that is happening more and more, \"even the toughest measures will not help,\" says Meinl-Reisinger." ]
}