{
  "id" : "nG10JuqK",
  "url" : "https://www.diepresse.com/5898151/Kurz_Freiwillige-Massentests-als-Angebot?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-16T09:33:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kurz: Freiwillige Massentests als \"Angebot\"",
  "articleTitleTranslated" : "In short: Voluntary mass tests as an \"offer\"",
  "articleContent" : [ "Details sollen Ende der Woche präsentiert werden, kündigte der Kanzler nach einer Videokonferenz mit dem slowakischen Ministerpräsidenten Igor Matovic an.  Bundeskanzler Sebastian Kurz (ÖVP) hat am Montag nach einer Videokonferenz mit dem slowakischen Ministerpräsidenten Igor Matovic betont, dass die angedachten Corona-Massentests freiwillig sein werden.", "Es sei ein Angebot an jene, die sich keine teuren PCR-Tests im Labor leisten könnten.  \"Freiwilligkeit ist geplant\", sagte Kurz auf die Frage, ob die Teilnahme an den Tests wie in der Slowakei an Auflagen geknüpft werde.", "Er glaube, dass viele Menschen das Angebot in Anspruch nehmen werden, auch um sicherzugehen, dass sie etwa zu Weihnachten keine Familienangehörigen anstecken.  Die Maßnahme sei zwar nur eine Momentaufnahme, erläuterte der Kanzler.", "Aber sie habe den Vorteil, dass man in diesem Moment genau sehe, wer infiziert sei und eine Gefahr für seine Umwelt darstelle.  Die Maßnahme ersetze keine Teststrategie wie etwa im Pflegebereich.", "In der Slowakei seien mit den Massentests zehntausende Menschen gefunden worden, die nicht wussten, dass sie infiziert waren.  Sie wurden in Quarantäne geschickt und so sei verhindert worden, dass sie andere anstecken.", "Die Slowakei habe heute die niedrigste Sieben-Tages-Inzidenz in Zentraleuropa, betonte Kurz.  Lehrer im Fokus Kurz kündigte Ende der Woche weitere Details an.  Der Fokus werde am Anfang auf bestimmten Zielgruppen liegen.", "Er nannte konkret die Lehrer.  Das Ziel sei aber, danach breitere Bevölkerungsgruppen zu testen.  Die Pläne seien mit dem Gesundheits- und Verteidigungsministerium abgestimmt.", "\"Wir ziehen an einem Strang.\"  In der Slowakei waren alle Einwohner zwischen zehn und 65 Jahren zu Antigen-Schnelltests aufgerufen gewesen.  Das Verfahren wurde in zwei Tranchen durch medizinisches Personal mit Hilfe des Heeres umgesetzt.", "Auch rund 30 österreichische Bundesheer-Sanitäter unterstützten dabei.  In der ersten Runde beteiligten sich rund 3,5 Millionen Menschen, sie mussten teils stundenlang für die Testabnahme warten.", "Ganz freiwillig war die Teilnahme in der Slowakei nicht: wer kein negatives Testergebnis vorweisen konnte, war von Ausgangsbeschränkungen betroffen und durfte nicht in die Arbeit gehen.", "Mittlerweile hat sich Zahl der Neuinfektionen in der Slowakei eingebremst.  Die Sieben-Tage-Inzidenz der Neuansteckungen pro 100.000 Einwohner lag am Freitag bei 239.", "In Österreich betrug dieser Wert 551,8." ],
  "articleContentTranslated" : [ "Details will be presented at the end of the week, the Chancellor announced after a video conference with the Slovak Prime Minister Igor Matovic. Chancellor Sebastian Kurz (ÖVP) emphasized on Monday after a video conference with Slovak Prime Minister Igor Matovic that the planned corona mass tests will be voluntary.", "It is an offer to those who cannot afford expensive PCR tests in the laboratory. \"Voluntariness is planned,\" said Kurz when asked whether participation in the tests would be made subject to conditions, as in Slovakia.", "He believes that many people will take advantage of the offer, also to make sure that they do not infect family members around Christmas. The chancellor explained that the measure was only a snapshot.", "But it has the advantage that at that moment you can see exactly who is infected and pose a threat to the environment. The measure does not replace a test strategy such as in the care sector.", "In Slovakia, tens of thousands of people were found using the mass tests who did not know they were infected. They were quarantined to prevent them from infecting others.", "Today Slovakia has the lowest seven-day incidence in Central Europe, emphasized Kurz. Focus on teachers Kurz announced further details at the end of the week. The focus will initially be on certain target groups.", "He specifically named the teachers. The goal is to then test broader population groups. The plans are coordinated with the Ministry of Health and Defense.", "\"We're pulling together.\" In Slovakia, all residents between the ages of ten and 65 had been called for rapid antigen tests. The procedure was implemented in two tranches by medical personnel with the help of the army.", "Around 30 Austrian Armed Forces paramedics also provided support. Around 3.5 million people took part in the first round, sometimes having to wait hours for the test to be accepted.", "Participation in Slovakia was not entirely voluntary: those who did not have a negative test result were affected by exit restrictions and were not allowed to go to work.", "Meanwhile, the number of new infections in Slovakia has slowed down. The seven-day incidence of new infections per 100,000 population was 239 on Friday.", "In Austria this value was 551.8." ]
}