{
  "id" : "NgAFVnVB",
  "url" : "https://kurier.at/wirtschaft/rewe-und-spar-verschenken-ffp2-masken-an-ihre-kunden/401165661",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T10:01:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4879722/ffp2-mask-5590112_1920.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Rewe und Spar verschenken FFP2-Masken an ihre Kunden",
  "articleTitleTranslated" : "Rewe and Spar are giving away FFP2 masks to their customers",
  "articleContent" : [ "Nachdem die großen Lebensmittelketten Hofer, Spar und Rewe (Billa, Merkur, Penny) die ab Montag (25.", "Jänner) beim Einkaufen vorgeschriebenen FFP2-Masken bereits zum Tiefpreis von 59 Cent pro Stück verkaufen, haben der Rewe-Konzern und Spar am Samstag angekündigt, die Masken ab Montag gratis an ihre Kunden abzugeben.", "Bei Billa, Merkur und Penny gilt das Angebot zunächst nur bis Mittwoch, Spar hat keine zeitliche Befristung angekündigt.", "Rewe hatte bereits zuvor versichert, dass es genug Masken gebe, wegen der großen \"Verunsicherung der Bevölkerung\" will man nun aber am Montag, Dienstag und Mittwoch nächster Woche jedem Kunden von Billa, Merkur und Penny gratis eine FFP2-Maske zur Verfügung stellen.", "\"Dieses Angebot gilt, solange der Vorrat am jeweiligen Standort reicht\", hieß es am Samstag in einer Mitteilung. \"Die Nachfrage nach FFP2-Masken war in den letzten Tagen wirklich sehr hoch\", sagte Rewe-International-Vorstand Marcel Haraszti laut Mitteilung.", "Es würden aber am Montag ausreichend Masken vorhanden sein. Über fünf Millionen Masken geliefert An Billa, Merkur und Penny seien bereits mehr als 5 Millionen Masken geliefert worden, weitere 15 Millionen seien bestellt.", "Auch die anderen großen Ketten haben bereits versichert, genug Masken zu haben. Der Spar-Konzern zog sofort nach und kündigte ebenfalls an, FFP2-Masken gratis zur Verfügung zu stellen.", "Die Gratis-Masken werden beim Eingang der Spar-, Eurospar-, Interspar- und Maximärkten ausgegeben, jeder Kunde bekommt ein Stück. Das Angebot gilt ebenfalls \"solange der Vorrat reicht\", aber ohne zeitliche Befristung.", "Zusätzlich bietet Spar auch FFP2-Masken zum Kaufen um 0,59 Euro pro Stück an. Man habe vorerst rund 20 Millionen zertifizierte FFP2-Masken auf Lager, hieß es am Samstag. Der Großteil stamme aus österreichischer Produktion." ],
  "articleContentTranslated" : [ "After the big grocery chains Hofer, Spar and Rewe (Billa, Merkur, Penny) started the Monday (25.", "January) sell the required FFP2 masks when shopping at the low price of 59 cents each, the Rewe Group and Spar announced on Saturday that they would be selling the masks to their customers free of charge from Monday.", "At Billa, Merkur and Penny the offer is initially only valid until Wednesday, Spar has not announced a time limit.", "Rewe had previously assured that there were enough masks, but because of the great \"uncertainty of the population\" they now want to provide every customer of Billa, Merkur and Penny with an FFP2 mask free of charge on Monday, Tuesday and Wednesday of next week.", "\"This offer is valid while stocks last at the respective location,\" said a message on Saturday. \"The demand for FFP2 masks has been really high in the last few days,\" said Rewe International board member Marcel Haraszti, according to the announcement.", "But there would be enough masks on Monday. Over five million masks delivered More than 5 million masks have already been delivered to Billa, Merkur and Penny, and another 15 million have been ordered.", "The other big chains have also already assured that they have enough masks. The Spar group immediately followed suit and also announced that it would provide FFP2 masks free of charge.", "The free masks are given out at the entrance to the Spar, Eurospar, Interspar and Maxim markets; each customer receives a piece. The offer is also valid \"while stocks last\", but without a time limit.", "Spar also offers FFP2 masks for sale for EUR 0.59 each. For the time being, they have around 20 million certified FFP2 masks in stock, it said on Saturday. The majority come from Austrian production." ]
}