{
  "sourceCountry" : "austria",
  "articleTitle" : "Xaver Bayer erhält Österreichischen Buchpreis",
  "targetLanguage" : "english",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "publisher" : "kurier.at",
  "articleContent" : [ "Seit 50 Jahren schreibt sie, täglich schreibt sie, manchmal ist sie verzagt, weil der Erfolg ausbleibt – aber heuer hat die Vorarlbergerin Monika Helfer ihren ersten Bestseller gelandet, „Die Bagage“.", "Der Roman ist noch dazu eine seltene Essenz: Ahnenforschung auf nur 150 Seiten, so viel Leben und Tote, das schaffen wenige ...  Aber mit dem Österreichischen Buchpreis wurde Montag Xaver Bayer für „Geschichten mit Marianne“ aus dem Salzburger Jung und Jung Verlag ausgezeichnet.", "Bayer - Foto oben - ist bekannt dafür, dass man ihn schreibend in Tankstellen, Tschocherln, Kantinen und Einkaufszentren antreffen kann.  Zu Hause kann er nicht schreiben.", "Es hat die Jury beeindruckt, dass bei dem 43-jährigen Wiener alles harmlos anfängt.  Da holt etwa der Ich-Erzähler für seine Freundin Marianne Sirius-Camembert und fährt dann mit dem Lift zu ihr in den elften Stock, aber der Lift fährt weiter, 50.", "Stock, 98.  Stock ... 20 Mal geht das so, 20 Erzählungen, die immer neu ansetzen.  Aus der Jury-Begründung: „Die literarische Moderne wird in diesen Geschichten aufgerufen und souverän in unterschiedlichen Genres eingesetzt – von Horror bis Fantasy.“ Der Preis ist mit 20.000 Euro dotiert.", "Den Preis fürs beste Debüt (und damit 10.000 Euro) bekommt Leander Fischer für „Die Forelle“ aus dem deutschen Wallstein Verlag.  Der Roman des 28-jährigen Oberösterreichers ist – so die Jury – „nicht nur für kunstsinnige Fliegenfischer ein literarischer Leckerbissen.", "Er lässt sich auch als Antiheimatroman lesen, mit Bierdunst und Waldsterben.“ Vorrangig werden auf fast 800 Seiten Köder gebunden, wobei die Flügel der vermeintlichen Fliegen aus blonden Haaren geformt werden müssen." ],
  "id" : "nGAlmsQQ",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/buchpreis-sieger-xaver-bayer-faengt-harmlos-mit-camembert-an/401091744",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Xaver Bayer receives Austrian Book Prize",
  "articleContentTranslated" : [ "She has been writing for 50 years, she writes every day, sometimes she is despondent because the success does not materialize - but this year, Monika Helfer from Vorarlberg landed her first bestseller, “Die Bagage”.", "The novel is also a rare essence: genealogy on only 150 pages, so many lives and deaths, few can manage that ... But Monday Xaver Bayer was awarded the Austrian Book Prize for “Stories with Marianne” from the Salzburg Jung und Jung Verlag .", "Bayer - photo above - is known for the fact that you can find him writing in gas stations, Tschocherln, canteens and shopping centers. He can't write at home.", "The jury was impressed that everything starts harmlessly with the 43-year-old Viennese. The first-person narrator fetches Marianne Sirius-Camembert for his girlfriend and then takes the elevator to her on the eleventh floor, but the elevator continues, 50.", "Floor, 98th floor ... It goes like this 20 times, 20 stories that always start anew. From the jury's statement: \"These stories call for literary modernity and use it confidently in different genres - from horror to fantasy.\" The prize is endowed with 20,000 euros.", "Leander Fischer won the prize for the best debut (and thus 10,000 euros) for “Die Forelle” from the German Wallstein Verlag. According to the jury, the novel by the 28-year-old Upper Austrian is “a literary delicacy not only for art-loving fly fishermen.", "It can also be read as an anti-homeland novel, with beer haze and the dying forest. ”Predominantly, bait is tied on almost 800 pages, whereby the wings of the supposed flies have to be formed from blonde hair." ]
}