{
  "id" : "nh7SX4YZ",
  "url" : "https://kurier.at/kultur/traviata-an-der-staatsoper-szenisch-und-musikalisch-fast-immer-ein-ereignis/401211106",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-08T10:02:11Z[UTC]",
  "author" : "peter.jarolin@kurier.at (Peter Jarolin)",
  "imageUrl" : "https://image.kurier.at/images/original/4987702/46-176249953.jpg",
  "imageCopyright" : "Wiener Staatsoper/Michael Pöhn",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Traviata\" an der Staatsoper: Szenisch und musikalisch (fast immer) ein Ereignis",
  "articleTitleTranslated" : "\"Traviata\" at the State Opera: Scenically and musically (almost always) an event",
  "articleContent" : [ "Das beginnt bei heutigen, überaus klugen Inszenierung von Simon Stone, der aus Violetta ein It-Girl, eine Influencerin macht, auf permanente Videos setzt und Verdis Oper einen ganz neuen optischen Anstrich gibt, der die Geschichte aber perfekt erzählt.", "Und dann wären da natürlich noch ein Sänger: So ist Juan Diego Florez ein Alfredo aus dem Bilderbuch. Mit herrlichem Schmelz singt er diese Partie gefühlvoll und tenoralem Nachdruck.", "Pretty Yende ist eine intensive Violetta, vor allem die Schlusszene der exzellenten Sopranistin treibt Tränen in die Augen. So geht Musiktheater! Dritter im Bunde ist der fabelhafte Bariton Igor Golovatenko als Giorgio Germont, die kleineren Rollen sind gut besetzt.", "Nur Dirigent Giacomo Sagripanti (Hausdebüt) kommt am Pult des an sich animierten Orchester über solides Mittelmaß nicht hinaus. Da geht noch mehr." ],
  "articleContentTranslated" : [ "It starts with today's extremely clever staging by Simon Stone, who turns Violetta into an it girl, an influencer, relies on permanent videos and gives Verdi's opera a completely new look, but which tells the story perfectly.", "And then of course there would be a singer: Juan Diego Florez is an Alfredo from the picture book. He sings this part with great feeling and tenoral emphasis.", "Pretty Yende is an intense violetta, especially the closing scene of the excellent soprano brings tears to our eyes. This is how music theater works! Third in the group is the fabulous baritone Igor Golovatenko as Giorgio Germont, the smaller roles are well cast.", "Only conductor Giacomo Sagripanti (house debut) does not get beyond solid mediocrity at the podium of the actually animated orchestra. Lets go on we can do it better." ]
}