{
  "id" : "Nh9HyCzR",
  "url" : "https://noe.orf.at/stories/3080870/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-16T12:52:03Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/50/55/crops/w=1280/782390_opener_272355_stp_rohrhofer.jpg?s=12031987b7a8aa2fd5bcc1e7ac945ada12677400",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Niederösterreich setzt CoV-Massentests fort",
  "articleTitleTranslated" : "Lower Austria continues CoV mass tests",
  "articleContent" : [ "Am Mittwoch kündigte Landeshauptfrau-Stellvertreter Stephan Pernkopf (ÖVP) an, dass es noch vor Weihnachten die Möglichkeit gäbe, sich mittels Schnelltest kostenlos auf das Coronavirus testen zu lassen.", "Organisation und Logistik übernehme das Bundesheer. Erneute flächendeckende Untersuchungen sind in Niederösterreich am 9. und 10.  Jänner geplant.", "Für den nunmehr beendeten ersten Durchgang der Massentests ergab sich – unter Berücksichtigung der bereits vor dem Wochenende bei pädagogischem Personal und Polizei durchgeführten Untersuchungen – bei 1,519.417 Berechtigten eine Teilnahmequote von knapp mehr als 38 Prozent.", "Alleine am Wochenende wurden 546.756 Abstriche entnommen, davon waren 774 oder 0,14 Prozent positiv.", "Berücksichtigt sind hier auch alle Fälle aus Wiener Neustadt, wo die Aktion bis Dienstag weitergelaufen war.Politik und Behörden mit erster Massentestung zufrieden 522 der positiven Antigentests wurden laut Gesundheitslandesrätin Ulrike Königsberger-Ludwig (SPÖ) durch PCR-Nachuntersuchungen bestätigt.  ", "Bei 36 noch ausstehenden Befunden entsprach dies einer Quote von 70,73 Prozent. Sowohl die Politik als auch die teilnehmenden Organisationen und Behörden zogen am Mittwoch bei einem Pressegespräch in St.", "Pölten eine positive Bilanz der Testungen. An keiner der 1.276 Stationen im Bundesland habe es Pannen gegeben, sagte Pernkopf. Für die Massenuntersuchungen im Jänner werde man auf das „bewährte System“ zurückgreifen, blickte Königsberger-Ludwig voraus.", "Das Modell der Teststraßen und der Online-Anmeldung werde beibehalten, das EDV-System habe „perfekt“ funktioniert. Für eine Untersuchung am 21. und 22.  Dezember kann man sich bereits auf testung.at anmelden, berichtete Pernkopf.", "Die Registrierung für die Testung im kommenden Jahr sei dann ab dem 23.  Dezember möglich. „Wir verkraften auch eine größere Teilnehmerzahl“, fügte Matthias Stadler (SPÖ), Bürgermeister von St. Pölten und Präsident des NÖ Städtebundes, hinzu.", "Geld als Anreiz für Test-Teilnahme wird abgelehnt Auch für die Impfungen gegen das Virus liefen „intensive Vorbereitungen“, ließ Königsberger-Ludwig wissen. Eine Impfpflicht lehnte sie zugunsten einer umfassenden Informationskampagne ab.", "„Aufgeklärte Menschen haben weniger Angst und eine größere Bereitschaft, sich impfen zu lassen“, hielt sie fest. Die erste Tranche sei bereits für Mitarbeiter in Gesundheitsberufen und Bewohner von Pflegeheimen reserviert.", "„Es wird gern vergessen, dass mit einer Massentestung ein Lockdown verhindert werden kann“, erklärte Pernkopf und appellierte abermals, auch kommende Untersuchungen wahrzunehmen. Zuletzt diskutierte monetäre Anreize für die Teilnahme wurden einmal mehr abgelehnt.", "„Hunderte Gemeinden und Private haben gesagt, dass sie nicht mehr dabei sind, wenn an Gesundheitsverweigerer Geld bezahlt wird“, berichtete Alfred Riedl (ÖVP), der Präsident des Niederösterreichischen Gemeindebundes.", "Ausbezahlte Bargeldbeträge wären ein „Anschlag auf die Eigenverantwortung und die Zivilgesellschaft“.Schnelltests in Tulln auch an den Feiertagen Zudem wurde am Mittwoch bekannt, dass die in Tulln seit Anfang Oktober stattfindenden Coronavirus-Schnelltests für in der Stadtgemeinde wohnhafte oder arbeitende Personen auch an den nahenden Feiertagen möglich sind.  ", "Die Station am Messegelände stehe am Heiligen Abend sowie am Stefanitag und zu Silvester jeweils von 9.00 bis 12.00 Uhr zur Verfügung, hieß es in einer Aussendung. Verwiesen wurde zudem auf bis 16.00 Uhr verlängerte Öffnungszeiten am 23.  Dezember.", "Der Kostenbeitrag beträgt pro Testung 20 Euro." ],
  "articleContentTranslated" : [ "On Wednesday, Deputy Governor Stephan Pernkopf (ÖVP) announced that there would be the opportunity to be tested for the corona virus free of charge by means of a quick test before Christmas.", "The armed forces are responsible for the organization and logistics. New extensive examinations are planned in Lower Austria on January 9th and 10th.", "For the first round of the mass tests, which has now ended - taking into account the examinations carried out by educational staff and police before the weekend - a participation rate of just over 38 percent was found for 1,519,417 authorized persons.", "On the weekend alone, 546,756 smears were taken, of which 774 or 0.14 percent were positive.", "All cases from Wiener Neustadt, where the campaign continued until Tuesday, are also taken into account. Politicians and authorities satisfied with first mass tests 522 of the positive antigen tests were confirmed by PCR follow-up examinations, according to Health Councilor Ulrike Königsberger-Ludwig (SPÖ).", "With 36 outstanding findings, this corresponded to a rate of 70.73 percent. Politicians as well as the participating organizations and authorities took part in a press conference in St.", "Pölten a positive balance of the tests. There were no breakdowns at any of the 1,276 stations in the state, said Pernkopf. For the mass examinations in January, the \"tried and tested system\" will be used, said Königsberger-Ludwig.", "The model of the test roads and the online registration will be retained, the EDP system has worked “perfectly”. You can already register for an examination on December 21st and 22nd at testung.at, reported Pernkopf.", "Registration for testing in the coming year will then be possible from December 23rd. \"We can also cope with a larger number of participants,\" added Matthias Stadler (SPÖ), Mayor of St. Pölten and President of the Lower Austrian City Association.", "Money as an incentive to take part in the test was rejected. \"Intensive preparations\" were also underway for the vaccinations against the virus, said Königsberger-Ludwig. She declined compulsory vaccination in favor of a comprehensive information campaign.", "\"Enlightened people are less afraid and more willing to get vaccinated,\" she noted. The first tranche is already reserved for employees in health professions and residents of nursing homes.", "\"It is often forgotten that a lockdown can be prevented with a mass test,\" explained Pernkopf and once again appealed to take notice of upcoming examinations. The recently discussed monetary incentives for participation were once again rejected.", "\"Hundreds of municipalities and private individuals have said that they are no longer there when money is paid to those who refuse health,\" reported Alfred Riedl (ÖVP), the President of the Association of Lower Austrian Municipalities.", "Cash amounts paid out would be an “attack on personal responsibility and civil society”. Quick tests in Tulln also on the holidays In addition, it was announced on Wednesday that the coronavirus quick tests that have been taking place in Tulln since the beginning of October for people living or working in the municipality are also being carried out on those approaching Holidays are possible.", "The station on the exhibition grounds is available on Christmas Eve, on St. Stephen's Day and on New Year's Eve from 9 a.m. to 12 p.m., according to a broadcast. Reference was also made to the extended opening times on December 23rd until 4 p.m.", "The fee is 20 euros per test." ]
}