{
  "id" : "NhBIXRWc",
  "url" : "https://kurier.at/kultur/birdy-fuer-vier-songs-ein-letztes-mal-unendlich-traurig/401101797",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T04:00:00Z[UTC]",
  "author" : "brigitte.schokarth@kurier.at (Brigitte Schokarth)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Birdy: Für vier Songs ein letztes Mal unendlich traurig",
  "articleTitleTranslated" : "Birdy: One last time, infinitely sad for four songs",
  "articleContent" : [ "Die Piano-Balladen-Königin erzählt im KURIER-Gespräch, wie sich ihr Sound in eine neue Richtung entwickelt hat Lymington, ein Küstenort in Südengland, vor 16 Jahren.", "Die Konzertpianistin Sophie Roper-Curzon steht in ihrem Haus unten am Stiegenaufgang und lauscht den Songs, die ihre Tochter oben am Klavier spielt und singt.  Mit großer Sorge.", "Denn die achtjährige Jasmine hat diese Songs selbst geschrieben, und sie klingen unendlich traurig.  „Später hat mir meine Mutter erzählt, dass sie sich damals immer gedacht hat, was ist nur los mit meinem Kind“, erinnert sich Birdy lachend im KURIER-Interview.", "„Sie war zwar stolz, dass ich schon Lieder schrieb, aber sie wusste nicht, warum die so melancholisch waren.“ Damals wusste Birdy, wie sich Jasmine van den Bogaerde, Tochter von Roper-Curzon und dem Schriftsteller Rupert van den Bogaerde, als Künstlerin nennt, das selbst nicht.", "Heute weiß sie das sehr wohl.  Gerade hat Birdy nämlich die EP „Piano Sketches“ veröffentlicht, für die sie vier ebenso traurige Songs geschrieben hat, die von einer zerbrochenen Liebe handeln.", "„Diese Songs sind persönlicher als alles, was ich bisher geschrieben habe.  Deshalb sind sie mir sehr wichtig.  Weil sie aber nicht zu dem Album passen, an dem ich arbeite, wollte ich sie in dieser rohen Klavier-Gesangs-Form veröffentlichen, mit der ich zu meinen Wurzeln zurückkehre.“ © Bild: Warner Music Group/Lotta Boman Die Wurzeln liegen bei Birdy, die mit 15 ihren ersten Plattenvertrag unterschrieb, in der Klassik.", "Sie begann mit sieben Jahren Klavier zu lernen – allerdings nicht von der Mutter: „Sie hat mir anfangs ein paar Sachen gezeigt, aber sie mag das Unterrichten nicht so gerne.", "Erst als ich begann, eigene Klavierstücke zu schreiben und später auch dazu zu singen, war meine Mum immer diejenige, der ich sie zuerst vorspielen wollte.  Denn sie war so gut darin, zu erkennen, wo ich noch was in meiner Performance verbessern konnte.“ Mit den Auftritten hatte Birdy, die diesen Spitznamen von den Eltern bekam, weil sie immer wie ein Vögelchen singend durch Haus ging, anfangs Probleme.", "„Das erste Mal öffentlich gesungen habe ich, als ich für eine Theateraufführung in der Schule einen Song geschrieben hatte.  Damals war es mir schrecklich peinlich, auf der Bühne zu stehen.“ Mittlerweile hat Birdy für drei Alben 34 Platinauszeichnungen.", "Obwohl sie längst eine eigene Wohnung in London hat, lagern die Awards noch immer im Elternhaus in Lymington.  Dort hat Birdy auch die Corona-Zeit verbracht.  „Diese Gegend namens New Forest ist wunderschön und ich konnte viel Zeit mit meiner Familie verbringen, was ich davor durch die vielen Tourneen nicht konnte.", "Außerdem male ich auch sehr gerne und hatte dafür wieder Zeit.“ So hat Birdy jeden Song von „Piano Sketches“ mit einer Zeichnung illustriert und hofft, Ähnliches auch für ihre 2021 erscheinende vierte Platte machen zu können.", "Den Titel des kommenden Albums verrät sie nicht.  Nur, dass sie damit im Sound neue Wege geht und die traurigen Pianoballaden hinter sich lässt: „Ich habe es in Nashville aufgenommen und dafür sehr viel auf der Gitarre geschrieben, mit der ich rhythmischere Sachen machen kann.", "Es hat Einflüsse von britischem Folk, von Joni Mitchell und Nick Drake, aber auch von altem Soul wie Nina Simone und Etta James.  Somit ist es das Gegenteil zu meinem vorigen Album, das einen vollen theatralischen Sound hatte", ". “" ],
  "articleContentTranslated" : [ "In an interview with KURIER, the piano ballad queen tells how her sound developed in a new direction Lymington, a coastal town in southern England, 16 years ago.", "The concert pianist Sophie Roper-Curzon stands in her house at the bottom of the stairs and listens to the songs that her daughter plays and sings upstairs at the piano. With great concern.", "Because eight-year-old Jasmine wrote these songs herself, and they sound infinitely sad. \"Later my mother told me that back then she always thought what was wrong with my child,\" recalls Birdy with a laugh in the KURIER interview.", "“She was proud that I already wrote songs, but she didn't know why they were so melancholy.” At that time, Birdy knew how Jasmine van den Bogaerde, daughter of Roper-Curzon and the writer Rupert van den Bogaerde, felt as an artist does not call that itself.", "Today she knows that very well. Birdy has just released the EP “Piano Sketches”, for which she wrote four equally sad songs that are about a broken love.", "“These songs are more personal than anything I've written before. That's why they're very important to me. But because they don't fit the album I'm working on, I wanted to release them in this raw piano-singing form, with which I can return to my roots. ”© Image: Warner Music Group / Lotta Boman The roots are with Birdy , who signed her first record deal when she was 15, in classical music.", "She began to learn the piano at the age of seven - although not from her mother: “At first she showed me a few things, but she doesn't really like teaching.", "It wasn't until I began to write my own piano pieces and later also sing to them that my mum was always the one I wanted to play them to first. Because she was so good at recognizing where I could still improve my performance. ”Birdy, who got this nickname from her parents because she always went through the house singing like a bird, initially had problems with the performances.", "“The first time I sang in public was when I wrote a song for a theater performance at school. Back then I was terribly embarrassed to be on stage. ”Birdy now has 34 platinum awards for three albums.", "Although she has long had her own apartment in London, the awards are still in her parents' house in Lymington. Birdy also spent the Corona period there. “This area called the New Forest is beautiful and I was able to spend a lot of time with my family, which I wasn't able to do because of the many tours before.", "I also really enjoy painting and I had time for that. ”Birdy illustrated every song on“ Piano Sketches ”with a drawing and hopes to be able to do something similar for her fourth record, which will be released in 2021.", "She does not reveal the title of the upcoming album. Only that she is breaking new ground in the sound and leaving the sad piano ballads behind: “I recorded it in Nashville and wrote a lot on the guitar with which I can do more rhythmic things.", "It has influences from British folk, from Joni Mitchell and Nick Drake, but also from old soul like Nina Simone and Etta James. So it's the opposite of my previous album, which had a full, theatrical sound", ". \"" ]
}