{
  "id" : "NHqLRvrT",
  "url" : "https://kurier.at/wissen/gesundheit/biontech-impfstoff-duerfte-die-uebertragung-des-coronavirus-verhindern/401195387",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T09:53:32Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4918276/46-175453216.jpg",
  "imageCopyright" : "APA/AFP/JACK GUEZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Biontech-Impfstoff dürfte die Übertragung des Coronavirus verhindern",
  "articleTitleTranslated" : "Biontech vaccine should prevent coronavirus transmission",
  "articleContent" : [ "Der Impfstoff von Biontech und seinem US-Partner Pfizer verhindert einer ersten Untersuchung zufolge offenbar weitgehend die Übertragung des Coronavirus. Das berichtet zumindest das deutsche Nachrichtenmagazin Der Spiegel online.", "Und zitiert aus einer gemeinsam mit dem israelischen Gesundheitsministerium durchgeführten großen Beobachtungsstudie. Dabei wurde festgestellt, dass der Impfstoff zu 89,4 Prozent effizient in der Verhinderung von Sars-CoV-2-Infektionen sei.", "Das gäbe Hoffnung für den weiteren Pandemieverlauf. In Israel sind mittlerweile 1,7 Millionen Menschen - etwa ein Drittel der Bevölkerung - geimpft.", "Bisher nur Spekulationen Die Ergebnisse der Untersuchung waren mit Spannung erwartet worden, konnte man in klinischen Studien zur Zulassung der Corona-Impfstoffe doch nur untersuchen, wie wirksam eine Covid-19-Erkrankung verhindert wird.", "Ob geimpfte Menschen das Virus trotzdem weitertragen können, blieb im Reich der Spekulation. Entsprechend vorsichtig äußerte sich auch Biontech-Chef Uğur Şahin: Er hoffe, dass mit seinem Impfstoff 60 Prozent der Infektionen verhindert werden könnten.", "Erfreuliche Überraschung Die jetzt durchgesickerten Zahlen sind eine erfreuliche Überraschung: In der Gruppe der doppelt Geimpften gab es nur 1.842 Sars-CoV-2-Infektionen.", "Dem standen in der Kontrollgruppe der Ungeimpften 76.797 Infektionen gegenüber - was einer etwa zehnmal so hohen Inzidenzrate von 114,4 entspricht. Das deute darauf hin, dass Geimpfte nicht nur sich selbst, sondern auch andere schützten.", "Wer jetzt fragt: Aber war ist mit den Mutationen? Die Variante B.1.1.7 war bereits während der Untersuchung mit 81 Prozent der Fälle die dominierende.", "Vorsichtig Israels Corona-Beauftragter Nachman Asch bremst vorerst noch und wird von israelischen Medien am Sonntag damit zitiert, dass die Daten mit Vorsicht zu genießen seien: „Wir wissen noch nicht genug über Infektionen, das ist der große Unbekannte“", "Es sei klar, dass die Impfung schwere Krankheitsverläufe verhindere.  “ „Ich weiß aber nicht, in wieweit sie verhindert, dass Geimpfte das Virus in sich tragen und weitergeben.“ Er hoffe, dass man in den kommenden Wochen mehr darüber herausfinden werde.", "Ehe die Studie nicht auf einem Preprint-Server und in einem Fachmagazin veröffentlicht wurde, will auch Biontech/Pfizer die Daten nicht kommentieren.", "Pandemie kontrollieren Sollten sich die Ergebnisse aus Israel bestätigen, wäre die Gefahr gebannt, dass Geimpfte im schlimmsten Fall zu einem Heer asymptomatisch Infizierter werden, die ahnungslos und sich selbst sicher wähnend andere anstecken.", "Wenn sich dagegen tatsächlich fast 90 Prozent der Geimpften gar nicht mehr mit Sars-CoV-2 infizieren, sollte es deutlich leichter werden, die Pandemie in den nächsten Monaten zu kontrollieren, möglicherweise könnten auch Kontaktbeschränkungen früher gelockert werden.", "Auch neue Virusvarianten haben es dann schwerer. Sogar die Herdenimmunität scheint dann erreichbar – also ein Zustand, in dem so viele Menschen in der Bevölkerung immun sind, dass es unwahrscheinlich wird, dass ein Infizierter noch auf viele Menschen trifft, die er anstecken kann.", "Die israelischen Daten bestätigen außerdem die in den klinischen Studien ermittelte hohe Wirksamkeit gegen Covid-19: Bei symptomatischen Erkrankungen lag sie bei 93,7 Prozent. Der einzige Wermutstropfen: Aussagen zur südafrikanischen Variante könne man nicht machen – es gab zu wenige Fälle." ],
  "articleContentTranslated" : [ "According to an initial investigation, the vaccine from Biontech and its US partner Pfizer apparently largely prevents the transmission of the coronavirus. At least that's what the German news magazine Der Spiegel reports online.", "And quoted from a large observational study carried out jointly with the Israeli Ministry of Health. It was found that the vaccine was 89.4 percent efficient in preventing Sars-CoV-2 infections.", "That would give hope for the further course of the pandemic. In Israel, 1.7 million people - around a third of the population - are now vaccinated.", "So far, only speculation The results of the investigation had been eagerly awaited, as clinical studies for the approval of corona vaccines could only investigate how effectively Covid 19 disease is prevented.", "Whether vaccinated people can still transmit the virus remained a matter of speculation. Biontech boss Uğur Şahin was correspondingly cautious: he hoped that his vaccine could prevent 60 percent of infections.", "Pleasing surprise The numbers that have now been leaked are a pleasant surprise: In the group of people who had been vaccinated twice, there were only 1,842 Sars-CoV-2 infections.", "In contrast, there were 76,797 infections in the unvaccinated control group - which corresponds to an incidence rate of 114.4 that is about ten times as high. This suggests that vaccinated people not only protect themselves, but also others.", "Who now asks: But what about the mutations? Variant B.1.1.7 was already the dominant one during the investigation with 81 percent of the cases.", "Israel's Corona officer Nachman Asch is slowing down for the time being and is quoted by the Israeli media on Sunday as saying that the data should be treated with caution: \"We don't know enough about infections yet, that's the big unknown\"", "It is clear that the vaccination prevents serious disease courses. “But I don't know to what extent it prevents people who have been vaccinated from carrying and passing on the virus.” He hopes that more will be found out about it in the coming weeks.", "Biontech / Pfizer will not comment on the data until the study has been published on a preprint server and in a specialist magazine.", "Controlling the pandemic If the results from Israel are confirmed, the risk of vaccinated people, in the worst case scenario, becoming an army of asymptomatic infected people who, unsuspecting and believing themselves safe, could infect others would be avoided.", "If, on the other hand, almost 90 percent of those vaccinated are actually no longer infected with Sars-CoV-2, it should be much easier to control the pandemic in the next few months, and contact restrictions could possibly also be relaxed earlier.", "New virus variants also have a harder time. Even herd immunity then seems achievable - a state in which so many people in the population are immune that it becomes unlikely that an infected person will still meet many people to infect.", "The Israeli data also confirm the high effectiveness against Covid-19 determined in the clinical studies: In symptomatic diseases, it was 93.7 percent. The only downer: statements about the South African variant cannot be made - there were too few cases." ]
}