{
  "id" : "NHUfWDec",
  "url" : "https://www.diepresse.com/5907324/Popstar_25-Jahre-nach-Take-That_Robbie-Williams-gruendet-neue-Band?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-04T13:49:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "25 Jahre nach Take That: Robbie Williams gründet neue Band",
  "articleTitleTranslated" : "25 years after Take That: Robbie Williams forms new band",
  "articleContent" : [ "„Ich gründe eine Band und werde ein DJ sein und möchte Räume in Berlin mieten, eine Galerie mit meiner Kunst, und am Abend wird es ein Club sein\", soll der Popstar bestätigt haben.", "Popstar Robbie Williams plant 25 Jahre nach seinem Ausstieg bei der legendären Boygroup Take That eine neue Band und außergewöhnliche DJ-Aktivitäten unter anderem in Berlin.", "Gegenüber der Deutschen Presseagentur sagte er: \"Ich gründe eine Band und werde ein DJ sein und möchte Räume in Berlin mieten, eine Galerie mit meiner Kunst, und am Abend wird es ein Club sein - ein bisschen wie das Berghain.\"", "Laut einer Livesession bei Instagram will sich Williams mit den australischen Songschreibern und Produzenten Flynn Francis und Tim Metcalfe zusammenschließen. Einen Namen gebe es noch nicht, erste Songs seien aber fertig.", "„Nothing's gonna stop Christmas\" Gegenüber der dpa deutete Williams an, dass die Coronakrise das ganze Vorhaben natürlich etwas verzögert habe. Über das Galerieprojekt sagte Williams demnach bei Instagram: \"Es wird ein musikalischer Ort sein, etwas, das die alten Leute einen Rave nennen werden.\"", "Neben Berlin schwebt Williams demnach zum Beispiel auch Tokio als Ort vor. Wann es losgeht: unklar. Klar ist aber, dass Williams den Corona-Jahr-Weihnachtssong \"Can't Stop Christmas\" veröffentlicht hat.", "Im vergangenen Jahr brachte Williams nicht nur einen Song, sondern gleich ein ganzes Weihnachtsalbum heraus (\"The Christmas Present\"), das nun auch mit dem neuen Song erhältlich ist." ],
  "articleContentTranslated" : [ "\"I'm starting a band and will be a DJ and I want to rent rooms in Berlin, a gallery with my art, and in the evening it will be a club\", the pop star is said to have confirmed.", "Pop star Robbie Williams is planning a new band and extraordinary DJ activities in Berlin, among other places, 25 years after leaving the legendary boy group Take That.", "He told the German Press Agency: \"I'm going to start a band and be a DJ and want to rent rooms in Berlin, a gallery with my art, and in the evening it will be a club - a bit like Berghain.\"", "According to a live session on Instagram, Williams plans to team up with Australian songwriters and producers Flynn Francis and Tim Metcalfe. There is no name yet, but the first songs are ready.", "\"Nothing's gonna stop Christmas\" to the dpa, Williams indicated that the corona crisis had of course delayed the whole project. Williams said about the gallery project on Instagram: \"It will be a musical place, something that the old people call a rave will.\"", "In addition to Berlin, Williams also has Tokyo as a place, for example. When to start: unclear. But it is clear that Williams released the Corona year Christmas song \"Can't Stop Christmas\".", "Last year Williams released not just one song, but an entire Christmas album (\"The Christmas Present\"), which is now also available with the new song." ]
}