{
  "id" : "nhvZXAUP",
  "url" : "https://www.diepresse.com/5915259/CoronaMassnahmen_Maskenpflicht-und-Klassenteilung_VfGH-kippt?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-23T11:22:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/7/b/5915259/37DB9907-3354-41A1-A3F4-5376AC49E4E6_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Maskenpflicht und Klassenteilung: VfGH kippt Corona-Verordnung vom Frühjahr",
  "articleTitleTranslated" : "Mask requirement and class division: VfGH overturns Corona regulation from spring",
  "articleContent" : [ "Zwei Kinder und deren Eltern haben gegen die im Mai erlassene Verordnung Beschwerde eingereicht. Die Höchstrichter geben ihnen Recht, die Maßnahmen seien „rechtswidrig verordnet“ worden.", "Für den Verfassungsgerichtshof (VfGH) war die Entscheidungsgrundlage des Bildungsministeriums zur Maskenpflicht und Teilung von Schulklassen im Zuge der Corona-Maßnahmen im Frühjahr \"nicht erkennbar\", wie er am Mittwoch mitteilte.", "Das Erkenntnis folgt damit der Argumentation zweier Kinder und deren Eltern gegen die im Mai erlassene Verordnung zum abwechselnden Präsenzunterricht an Schulen und zum Tragen des Mund- und Nasenschutzes außerhalb des Unterrichts.", "Die Beschwerdeführer machten gegen die auf das restliche Schuljahr 2019/2020 bezogene Verordnung geltend, \"dass die angefochtenen Bestimmungen gegen den Gleichheitsgrundsatz, das Recht auf Privatleben und das Recht auf Bildung verstoßen\".", "\"Mit dem heute veröffentlichten Erkenntnis hat der VfGH ausgesprochen, dass die angefochtenen Bestimmungen gesetzwidrig waren\", heißt es nun.", "\"Der Bundesminister hat trotz entsprechender Aufforderung dem VfGH keine Akten betreffend das Zustandekommen der Verordnung vorgelegt und konnte so nicht nachvollziehbar darlegen, weshalb er die angefochtenen Maßnahmen für erforderlich gehalten hat.", "Diese Maßnahmen waren daher rechtswidrig verordnet worden\", so das Höchstgericht. Mehrfach gegen das Gesetz Es ist nicht das erste Mal, dass die Höchstrichter eine Verordnung der Bundesregierung zur Eindämmung der Coronavirus-Pandemie aufheben:", "Im Juli hatte der VfGH bereits die am 15.  März von Türkis-Grün ausgegebenen Corona-Ausgangsbeschränkungen gekippt, wonach das Betreten des öffentlichen Raumes und die Nutzung öffentlicher Verkehrsmittel nur für die vier Gründe Arbeit, Hilfe, dringende Besorgung, Spaziergänge zugelassen war.  :", "Ein solches „allgemeines Verbot mit Erlaubnisvorbehalt\" sei vom Maßnahmengesetz nicht gedeckt, hieß es in der Begründung des Urteils.", "Und weiter: „Dieses Gesetz bietet keine Grundlage dafür, eine Verpflichtung zu schaffen, an einem bestimmten Ort, insbesondere in der eigenen Wohnung, zu bleiben.“  Auch die Verordnung zur teilweisen Geschäftsöffnung ab 14.  April wurde als nicht rechtmäßig erachtet und rückwirkend aufgehoben.", "Es sei eine sachlich nicht gerechtfertigte Ungleichbehandlung, dass Geschäfte mit weniger als 400 Quadratmetern Verkaufsfläche und Bau- und Gartenmärkte generell wieder aufmachen durften, das Betretungsverbot für alle anderen größeren Geschäfte aber bis 30.  April weiter galt, argumentierten die Höchstrichter.  ", "Im Oktober erachtete der VfGH den in Lokalen vorgeschriebene Mindestabstand von einem Meter zwischen Tischen als rechtswidrig - räumte dem Gesundheitsministerium hierfür allerdings eine Reparaturfrist bis Jahresende ein.", "Damit bleibt die Abstandsregel vorerst in Kraft." ],
  "articleContentTranslated" : [ "Two children and their parents have appealed against the regulation adopted in May. The highest judges agree that the measures were \"illegally imposed\".", "For the Constitutional Court (VfGH), the decision-making basis of the Ministry of Education regarding the mask requirement and the division of school classes in the course of the Corona measures in spring was \"not recognizable\", as he announced on Wednesday.", "The finding thus follows the argumentation of two children and their parents against the ordinance issued in May on alternating face-to-face classes in schools and wearing mouth and nose protection outside of class.", "The complainants alleged against the regulation relating to the rest of the 2019/2020 school year that \"the contested provisions violate the principle of equality, the right to private life and the right to education\".", "\"With the finding published today, the VfGH has declared that the contested provisions were illegal,\" it now says.", "\"Despite being requested to do so, the Federal Minister did not submit any files to the Constitutional Court regarding the coming into effect of the ordinance and was thus unable to explain in a comprehensible manner why he considered the contested measures necessary.", "These measures were therefore illegally imposed, \"according to the Supreme Court. Multiple violations of the law It is not the first time that the Supreme Judges repeal an ordinance of the federal government to contain the coronavirus pandemic:", "In July, the VfGH had already overturned the Corona exit restrictions issued by Türkis-Grün on March 15, according to which entering public spaces and using public transport were only permitted for the four reasons of work, help, urgent procurement, and walks. :", "Such a \"general prohibition with reservation of permission\" is not covered by the Measures Act, it said in the reasoning for the judgment.", "And further: \"This law does not provide a basis for creating an obligation to stay in a certain place, especially in one's own home.\" The ordinance on the partial opening of business from April 14th was also considered illegal and retrospectively repealed.", "It was objectively unjustified unequal treatment that shops with less than 400 square meters of sales area and DIY megastores with garden centers were generally allowed to reopen, but the entry ban for all other larger shops continued to apply until April 30, argued the highest judges.", "In October, the VfGH considered the minimum distance of one meter between tables required in bars to be illegal - but granted the Ministry of Health a repair period until the end of the year.", "This means that the distance rule remains in force for the time being." ]
}