{
  "id" : "NI302OnS",
  "url" : "https://kurier.at/wirtschaft/kaufhaus-oesterreich-opposition-plant-anfragen/401115537",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T12:12:12Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Kaufhaus Österreich\": Opposition plant Anfragen",
  "articleTitleTranslated" : "\"Department store Austria\": Opposition plans inquiries",
  "articleContent" : [ "Das virtuelle Kaufhaus wurde vom staatlichen Bundesrechenzentrum programmiert, Medieninhaber der Internetpräsenz sind das Wirtschaftsministerium und die Wirtschaftskammer, die Internet-Domain gehört dem Wirtschaftsministerium.", "Für den Betrieb der Website ist die Wirtschaftskammer zuständig, hieß es am Montag bei dem Pressegespräch von Schramböck und Mahrer.", "Auf Twitter werden von mehreren Usern Kosten in der Höhe von 700.000 Euro kolportiert, etwa von SPÖ-Kultursprecher Drozda oder der Publizistin und Umwelt-Aktivistin Nunu Kaller.", "\"Es ist unfassbar, dass nach acht Monaten Vorbereitungszeit eine Webseite gemacht wird, die wohl jeder HTL-Schüler besser programmieren hätte können\", kritisierte Drozda. Den Praxistest besteht das Online-Händler-Verzeichnis derzeit noch nicht, fanden Tester heraus.", "Wer beispielsweise auf der Seite nach \"Schuhen\" sucht, dem werden ein Tischtennis-Shop, eine Bergbauern-Seite und ein Angebot für Kinderbekleidung als erste Präferenzen angezeigt, schreibt der \"Standard\".", "Fahrräder bekommt man als Wiener Interessent trotz einer Begrenzung auf einen 50-Kilometer-Umkreis vorwiegend in Salzburg und Vorarlberg angeboten.", "Wer in der Suchmaske das Wort \"TV-Gerät\" eingibt, werde zielsicher auf einen Anbieter für Grillsysteme oder einen Online-Shop für Boots- und Elektromotoren hingeführt, ergab ein Selbstversuch der FPÖ.", "Eine Suchanfrage nach \"Spielzeug\" wiederum führe den Kunden zu \"Bio-Hundezubehör aus Naturmaterialien\". Über die Website gelangt man auch zu Seiten von Unternehmen, die den Kunden erst Recht auf den Marktplatz von Amazon umleiten - genau das wollten die Initiatoren eigentlich vermeiden.", "Kritik erntete das Portal am Dienstag auch, weil seit Oktober Websites von öffentlichen Stellen eigentlich barrierefrei sein sollten.", "\"Es gibt noch Übergangsregelungen - etwa für Gemeinden - aber man sollte sich von einer Institution wie der Wirtschaftskammer eigentlich erwarten, dass sie zumindest Mindeststandards einhält\", sagte der Salzburger Georg Wimmer, Experte für \"leicht verständliche Sprache\", zur APA.", "Die Inhalte einer Website müssten demnach etwa für Menschen mit Behinderungen, mit Lernschwierigkeiten oder mit geringem Bildungsniveau \"verstehbar\" sein. Tatsächlich stehe bei \"Kaufhaus Österreich\" unter dem Menüpunkt \"Barrierefreiheit\":", "\"Das Bundesministerium für Digitalisierung und Wirtschaftsstandort ist bemüht, ihre Websites und mobilen Anwendungen im Einklang mit dem Bundesgesetz über den barrierefreien Zugang zu Websites und mobilen Anwendungen des Bundes (...) barrierefrei zugänglich zu machen.\"  :", "\"Geht es noch schlechter?\" , fragt Wimmer. \"Sie schreiben, dass sie Dinge selbst noch nicht einhalten und man fragt sich: Warum nicht?\" Es gehe dabei auch um einfache technische Lösungen, die heute Standards seien - etwa um die Möglichkeit, Schriftgrößen oder Kontraste zu erhöhen.", "\"Eine von der Regierung beauftrage Agentur müsste das eigentlich können.\"" ],
  "articleContentTranslated" : [ "The virtual department store was programmed by the state federal computer center, the media owners of the website are the Ministry of Economic Affairs and the Chamber of Commerce, the internet domain belongs to the Ministry of Economic Affairs.", "The Chamber of Commerce is responsible for the operation of the website, it was said on Monday at the press conference by Schramböck and Mahrer.", "Several users reported costs of 700,000 euros on Twitter, for example from SPÖ cultural spokesman Drozda or the publicist and environmental activist Nunu Kaller.", "\"It is unbelievable that after eight months of preparation a website is made that any HTL student could have programmed better,\" criticized Drozda. Testers found that the online retailer directory has not yet passed the practical test.", "For example, those looking for \"shoes\" on the site will see a table tennis shop, a mountain farmer's site and an offer for children's clothing as their first preferences, writes the \"Standard\".", "As a Viennese prospect, bicycles are mainly offered in Salzburg and Vorarlberg, despite being limited to a 50-kilometer radius.", "A self-experiment by the FPÖ revealed that anyone who enters the word \"TV set\" in the search mask will be directed to a provider of grill systems or an online shop for boat and electric motors.", "A search query for \"toys\" in turn leads the customer to \"organic dog accessories made from natural materials\". The website also leads to the pages of companies that redirect the customer to the Amazon marketplace - which is exactly what the initiators wanted to avoid.", "The portal also received criticism on Tuesday because, since October, websites of public authorities should actually be accessible.", "\"There are still transitional regulations - for municipalities, for example - but one should actually expect an institution like the Chamber of Commerce to comply with at least minimum standards,\" said Georg Wimmer from Salzburg, an expert on \"easily understandable language\", to the APA.", "The content of a website should therefore be \"understandable\" for people with disabilities, learning difficulties or a low level of education. In fact, \"Kaufhaus Österreich\" says under the menu item \"Accessibility\":", "\"The Federal Ministry for Digitization and Business Location endeavors to make their websites and mobile applications accessible in accordance with the federal law on barrier-free access to federal websites and mobile applications (...).\" :", "\"Is it worse?\" asks Wimmer. \"You write that you don't keep things yourself and you ask yourself: Why not?\" It is also about simple technical solutions that are standards today - such as the possibility of increasing font sizes or contrasts.", "\"An agency commissioned by the government should actually be able to do that.\"" ]
}