{
  "id" : "NIdziyof",
  "url" : "https://www.diepresse.com/5904325/Bilanz_Fast-3000-Organmandate-und-Anzeigen-im-zweiten-Lockdown?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-28T08:06:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Fast 3000 Organmandate und Anzeigen im zweiten Lockdown",
  "articleTitleTranslated" : "Almost 3,000 board mandates and advertisements in the second lockdown",
  "articleContent" : [ "2208 Anzeigen erfolgten nach dem Covid-19-Maßnahmengesetz, teilt das Innenministerium mit. Zahlen von Vorarlberg fehlen allerdings. Knapp 3000 Organmandate und Anzeigen - das ist die am Samstag veröffentlichte Bilanz des Innenministeriums für den zweiten Lockdown.", "Der Löwenanteil entfiel dabei mit 2208 auf Anzeigen nach dem Covid-19-Maßnahmengesetz, in 675 Fälle beließ man es bei Organmandaten.", "Mit den 39 Organmandaten wegen des Epidemiegesetzes von 1950 kommt man auf 2922 Beanstandungen durch die Exekutive, wobei die Zahlen von Vorarlberg für Freitag ausständig waren. Am Freitag hatte die Polizei in Sachen Corona ausreichend zu tun, es gab 222 Anzeigen sowie 67 bzw. drei Organmandate.", "Drei Amtshandlungen betrafen dabei Demonstrationen gegen die Maßnahmen der Regierung: In Neusiedl am See fand eine Kundgebung zum Thema \"Die Gefährdung der Grund- und Freiheitsrechte durch den Lockdown und Corona Gesetze\" statt.", "Die Teilnehmer trugen laut Innenministerium keinen Mund-Nasenschutz und wurden angezeigt. Ebenfalls am Freitag fand in Wien-Hietzing ein Flash-Mob zum Thema \"Anti-Corona Maßnahmen\" statt. Von den rund 20 Personen kassierten neun Anzeigen wegen Nichtbeachtung der MNS-Pflicht.", "Am selben Tag trafen einander 50 Personen in Wolfsberg zu einer unangemeldeten \"Demo gegen Corona\". Die Teilnehmer gaben an, dass es sich lediglich um einen gemeinsamen Spaziergang handeln würde und gingen nach Eintreffen der Polizei auseinander, weshalb diese keinen weiteren Einschreitungsgrund sah." ],
  "articleContentTranslated" : [ "The Interior Ministry announced that 2208 reports were made under the Covid 19 Measures Act. Figures from Vorarlberg are missing, however. Almost 3,000 corporate mandates and notifications - that is the balance sheet published by the Interior Ministry on Saturday for the second lockdown.", "The lion's share was accounted for with 2,208 ads under the Covid-19 Measures Act, in 675 cases it was left with board mandates.", "With the 39 board mandates due to the Epidemic Act of 1950, there were 2922 complaints by the executive, whereby the figures from Vorarlberg were outstanding for Friday. On Friday, the police had enough to do with Corona, there were 222 reports and 67 or three board mandates.", "Three official acts related to demonstrations against the government's measures: In Neusiedl am See a rally took place on the subject of \"The endangerment of fundamental and freedom rights by the lockdown and corona laws\".", "According to the Ministry of the Interior, the participants did not wear mouth and nose protection and were reported. Also on Friday, a flash mob on the subject of \"anti-corona measures\" took place in Vienna-Hietzing. Of the around 20 people, nine received reports for non-compliance with the MNS obligation.", "On the same day, 50 people met in Wolfsberg for an unannounced \"demo against Corona\". The participants stated that it would only be a walk together and parted after the police arrived, which is why they saw no further reason for intervention." ]
}