{
  "id" : "NIH8IHeQ",
  "url" : "https://www.derstandard.at/story/2000124580957/wiener-rockband-alkbottle-loest-sich-nach-mehr-als-30-jahren?ref=rss",
  "category" : "CULTURE",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-02T08:27:11Z[UTC]",
  "author" : "David Krutzler, Klaus Taschwer",
  "imageCopyright" : "APA / HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wiener Rockband Alkbottle löst sich nach mehr als 30 Jahren auf",
  "articleTitleTranslated" : "Viennese rock band Alkbottle disbanded after more than 30 years",
  "articleContent" : [ "Sie gehörte mehr als 30 Jahre zum heimischen Musikinventar: Die Wiener Rockband Alkbottle, die sich mit hochprozentigen Dialekttexten und Coverversionen von Größen wie Metallica und AC/DC einen Namen machte, löst sich auf.", "Und zwar \"endgültig und vorerst für immer und ewig\", wie es die Band in einer Aussendung formuliert. Sänger Roman Gregory, der am Dienstag seinen 50.  Geburtstag feiert, begibt sich unterdessen auf Solopfade.", "Eigentlich wollte die Wiener Combo im Vorjahr anlässlich ihres 30-Jahre-Jubiläums allerlei Konzerte geben, so war etwa ein Auftritt beim Nova Rock geplant.", "Nach den Corona-bedingten Absagen dieser Vorhaben sei allerdings auch \"die letzte Motivation abgetragen, die Band aktiv weiter zu betreiben\", schreibt Gregory.", "\"Meine Welt dreht sich heute einfach um so viele andere Themen, und so habe ich in den letzten Jahren erkennen müssen, dass ich dem Kapitel Alkbottle einfach nichts mehr hinzuzufügen habe, was seinem Namen gerecht wird und die Erwartungen erfüllt.\"", "Der umtriebige Gregory, der auch als Comedian und Moderator tätig ist sowie seit 2006 als Präsident des Fußballklubs SC Wiener Viktoria seiner fußballerischen Leidenschaft nachgeht, kündigte aber gleichzeitig neues Material an.", "Zum Song \"A leiwande Zeit\" hat er ein Video veröffentlicht, und im Herbst soll ein Album folgen, für das er ab kommender Woche auf eine Crowdfunding-Kampagne setzt.", "\"Ich würde nämlich gern der Entertainer, die Rampensau und der Klassenkasperl bleiben, denn ich liebe außer meiner Familie nichts mehr, als Menschen zu unterhalten\", so der Musiker. (APA, 2.3.2021)" ],
  "articleContentTranslated" : [ "It was part of the domestic music inventory for more than 30 years: The Viennese rock band Alkbottle, which made a name for itself with high-percentage dialect texts and cover versions of greats such as Metallica and AC / DC, is disbanding.", "Namely \"finally and for the time being forever and ever\", as the band put it in a broadcast. Singer Roman Gregory, who celebrates his 50th birthday on Tuesday, is now on a solo path.", "Actually, the Viennese combo wanted to give all sorts of concerts last year on the occasion of their 30th anniversary, for example a performance at Nova Rock was planned.", "After the Corona-related cancellation of these projects, however, \"the last motivation to continue to actively operate the band has been removed,\" writes Gregory.", "\"My world today revolves around so many other topics, and so I have had to realize in recent years that I simply have nothing more to add to the Alkbottle chapter that lives up to its name and meets expectations.\"", "The bustling Gregory, who also works as a comedian and presenter and has been pursuing his passion for football as president of the football club SC Wiener Viktoria since 2006, announced new material at the same time.", "He has published a video for the song \"A leiwande Zeit\", and an album is to follow in the fall, for which he is relying on a crowdfunding campaign from next week.", "\"I would like to remain the entertainer, the rampage pig and the class brawl, because apart from my family I love nothing more than entertaining people,\" said the musician. (APA, 2.3.2021)" ]
}