{
  "id" : "NiNyJWNO",
  "url" : "https://www.diepresse.com/5926763/Todesfall_Babylon-5-Lost_Schauspielerin-Mira-Furlan-gestorben?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-23T13:58:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/6/b/5926763/22B00413-BFA9-4BFF-8B18-66670E4F2496_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Babylon 5\", \"Lost\": Schauspielerin Mira Furlan gestorben",
  "articleTitleTranslated" : "\"Babylon 5\", \"Lost\": Actress Mira Furlan has died",
  "articleContent" : [ "Furlan verstarb im Alter von 65 Jahren an den Folgen einer Infektion mit dem West-Nil-Virus. Die Serie Babylon 5, wo sie in den 1990ern eine mächtige Außerirdische spielte, war dem ORF seinerzeit „zu anspruchsvoll\".", "Die Schauspielerin Mira Furlan, die durch Kultserien wie \"Babylon 5\" und \"Lost\" bekannt wurde, ist tot. Sie starb am Mittwoch an den Folgen einer Infektion mit dem West-Nil-Virus, wie ihr Manager laut US-Medienberichten am Freitag mitteilte.", "\"Sie starb friedlich in ihrem Haus in Los Angeles im Kreis ihrer Familie\", zitierte \"Entertainment Weekly\" aus der Mitteilung. Furlan wurde 65 Jahre alt.", "Die im ehemaligen Jugoslawien geborene Darstellerin spielte 1985 unter der Regie von Emir Kusturica in dem Spielfilm \"Papa ist auf Dienstreise\" mit, der die Goldene Palme in Cannes gewann. Anfang der 90er Jahre zog sie mit ihrem Mann, Regisseur Goran Gajic, nach Kalifornien.", "In der Science-Fiction-Serie \"Babylon 5\" war sie in der Rolle der Botschafterin Delenn vom Volk der Minbari zu sehen.", "In der Abenteuerserie \"Lost\" spielte sie die Figur der Wissenschaftlerin Danielle Rousseau. 2011 trat sie in dem Bosnien-Film \"Cirkus Columbia\" für Oscar-Preisträger Danis Tanovic vor die Kamera.", "Zu komplex für Österreich, also abgesetzt Babylon 5 wurde erstmals in den 1990er-Jahren ausgestrahlt und gilt für viele Science-Fiction-Fans als einer der besten Stoffe dieses Metiers.", "Im Kern geht es um eine gleichnamige Raumstation enormer Größe, die im Jahr 2257 den Betrieb aufnimmt, etwa zehn Jahre nach Ende eines Krieges zwischen der Erdallianz und dem technisch weit überlegenen Volk der Minbari, das damals ganz knapp vor der Invasion bzw. sogar Zerstörung der Erde gestanden war.  ", "Aus unbekannten Gründen aber gaben die Minbari haarscharf vor ihrem Sieg auf. Wieso, das ist eine der großen Fragen, über die es die im Laufe der Serie geht.", "Die dicht bewohnte Station Babylon 5 dient als neutraler Ort für Diplomatie und Wirtschaft (und natürlich diverse halbseidene bis gefährliche Umtriebe) zwischen zahlreichen galaktischen Völkern, die häufig höher entwickelt sind als die Menschen, was der Serie besonderen Reiz verleiht.", "Einige Völker sind uralt und grenzen sogar ans Gottähnliche;", "im Laufe der Serie kristalliert sich heraus, dass diese uralten Völker im Hintergrund ein gewaltiges strategisches „Spiel\" mit den jüngeren Völkern treiben, dessen Ausmaß und Sinn geradezu unheimlich und mystisch ist, wie sich später zeigen wird.  ;", "Die insgesamt kompliziert gestrickte Serie, die dennoch bodenständiger, rauer und gewiss brutaler und weniger hochglanzpoliert ist als etwa „Star Trek\", besteht aus 110 Folgen in 5 Staffeln, wobei die Hauptgeschichte eigentlich mit Staffel 4 endet und eine fünfte Staffel nachträglich angehängt wurde - aus wirtschaftlichen, nicht dramaturgischen Gründen, die Geschichte war nämlich sehr gut beim US-Publikum angekommen.  ", "Staffel 5 ist allerdings leider weitgehend sinnarm und großteils grottenschlecht. Im deutschsprachigen Raum lief Babylon 5 1995 auf Pro 7 an. Der ORF zog 1996 nach, im Nachmittagsprogramm, aber setzte die Serie schon nach Staffel 1 wieder ab.", "Die etwas peinlich anmutende Begründung der Zuständigen war, wie ein TV-Magazin seinerzeit berichtete: Babylon 5 sei fürs Nachmittagsprogramm \"zu anspruchsvoll\". An anderer Position hat man's allerdings auch nicht mehr untergebracht." ],
  "articleContentTranslated" : [ "Furlan died at the age of 65 as a result of an infection with the West Nile virus. The series Babylon 5, where she played a powerful alien in the 1990s, was \"too demanding\" for ORF at the time.", "The actress Mira Furlan, who became known through cult series such as \"Babylon 5\" and \"Lost\", is dead. She died on Wednesday of an infection with the West Nile virus, as her manager announced on Friday, according to US media reports .", "\"She died peacefully in her home in Los Angeles with her family,\" \"Entertainment Weekly\" quoted the statement. Furlan was 65 years old.", "The actress, who was born in the former Yugoslavia, starred in the 1985 film \"Papa is on a business trip\" directed by Emir Kusturica, which won the Golden Palm in Cannes. In the early 1990s she moved to California with her husband, director Goran Gajic.", "In the science fiction series \"Babylon 5\" she played the role of ambassador Delenn from the Minbari people.", "In the adventure series \"Lost\" she played the character of the scientist Danielle Rousseau. In 2011 she appeared in front of the camera in the Bosnia film \"Cirkus Columbia\" for Oscar winner Danis Tanovic.", "Too complex for Austria, so discontinued Babylon 5 was first broadcast in the 1990s and is considered by many science fiction fans to be one of the best material in this field.", "At its core, it is about a space station of the same name of enormous size, which went into operation in 2257, about ten years after the end of a war between the Earth Alliance and the technically far superior people of the Minbari, which at the time was just before the invasion or even destruction of the Earth had stood.", "For reasons unknown, however, the Minbari gave up just before their victory. Why, that's one of the big questions that the series will be about.", "The densely populated Babylon 5 station serves as a neutral place for diplomacy and business (and of course various semi-silly to dangerous activities) between numerous galactic peoples, who are often more developed than humans, which gives the series a special charm.", "Some peoples are ancient and even border on what is godlike;", "In the course of the series it becomes clear that these ancient races in the background are playing a huge strategic \"game\" with the younger races, the extent and meaning of which is downright uncanny and mystical, as will be shown later.", "The overall complex knitted series, which is nevertheless more down-to-earth, rougher and certainly more brutal and less polished than \"Star Trek\", consists of 110 episodes in 5 seasons, whereby the main story actually ends with season 4 and a fifth season was added afterwards - from economic, not dramaturgical reasons, the story was very well received by the US audience.", "Season 5 is unfortunately largely lacking in meaning and mostly terrible. In 1995, Babylon 5 was launched on Pro 7 in German-speaking countries. The ORF followed suit in 1996, in the afternoon program, but canceled the series again after season 1.", "The somewhat embarrassing reason given by those responsible was, as a TV magazine reported at the time: Babylon 5 was \"too demanding\" for the afternoon program. However, it was no longer housed in another position." ]
}