{
  "id" : "Nj1CZXGQ",
  "url" : "https://tirol.orf.at/stories/3077231/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-11-23T09:03:13Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Anwälte klagen wegen Schulschließungen",
  "articleTitleTranslated" : "Lawyers complain about school closings",
  "articleContent" : [ "Die beiden Anwälte, Dietmar Czernich und Günther Gast, betonten in der „Tiroler Tageszeitung“ (Montag-Ausgabe), dass sie die Maßnahmen zur Eindämmung des Virus „keineswegs untergraben“ wollten.", "Dennoch meinten sie: „Wir vermissen aber die sachliche Rechtfertigung, alle Schulen ohne Differenzierung zu schließen.“ Es fehle nämlich „jeglicher wissenschaftliche Nachweis, dass Schulen zur Verbreitung von Covid-19 beitragen“.Fehlen der evidenzbasierten Argumentation Dabei beriefen sie sich unter anderem auch auf die Einschätzung der Ampel-Kommission, die sich kurz vor Verkündung der Maßnahme einstimmig gegen die Schulschließungen ausgesprochen hatte.", "Der Bund müsse so einen Schritt jedenfalls entsprechend begründen, auch der Einsatz „gelinderer Mittel“ – wie etwa Aufteilung der Klassen, unterschiedliche Beginnzeiten – sei nicht erfolgt.Verfassungsrechtler kann Argumentation folgen Auch Verfassungsrechtler Mayer war der Ansicht, dass eine sachliche Grundlage für eine undifferenzierte Schließung aller Schulen fehle.", "Das schloss er aus den Aussagen der Gesundheitsexperten.  Eine Behörde müsse den Sachverhalt zuvor umfassend ermitteln.  Zudem stellte Mayer noch eine Kompetenzfrage, da aus seiner Sicht nicht das Bildungs-, sondern das Gesundheitsministerium rechtlich zuständig gewesen wäre." ],
  "articleContentTranslated" : [ "The two lawyers, Dietmar Czernich and Günther Gast, emphasized in the “Tiroler Tageszeitung” (Monday edition) that they “in no way wanted to undermine” the measures to contain the virus.", "Nevertheless, they said: \"We miss the factual justification to close all schools without differentiation.\" There is no scientific evidence that schools contribute to the spread of Covid-19. Lack of evidence-based argumentation They also appealed, among other things on the assessment of the traffic light commission, which had unanimously spoken out against the school closings shortly before the announcement of the measure.", "The federal government must justify such a step in any case, and the use of \"milder means\" - such as the division of classes, different starting times - has not taken place. Constitutional lawyer can follow the argument Constitutional lawyer Mayer was of the opinion that an objective basis for an undifferentiated closure all schools are missing.", "He concluded that from the statements of health experts. An authority must first determine the facts comprehensively. In addition, Mayer asked a question of competence, because from his point of view it was not the education but the health ministry that would have been legally responsible." ]
}