{
  "id" : "nJdhTaJA",
  "url" : "https://kurier.at/wirtschaft/weitere-corona-hilfen-ab-mittwoch-beantragbar/401129958",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T09:02:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4739796/46-163747842.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Weitere Corona-Hilfen ab Mittwoch beantragbar",
  "articleTitleTranslated" : "Further corona aid can be requested from Wednesday",
  "articleContent" : [ "Ab morgen, Mittwoch, sind weitere Coronahilfen für Firmen beantragbar. Es geht um den sogenannten Verlustersatz mit einer Höhe bis zu 3 Mio. Euro und den bis zu 50 Prozent hohen Dezember-Umsatzersatz.", "Den Umsatzersatz gibt es für jene Branchen, die weiter vom Lockdown betroffen sind wie Gastronomie und Hotellerie. Beide Stützungen sind via FinanzOnline zu beantragen und werden auf Basis von Steuerdaten ermittelt, teilten Finanz- und Tourismusministerium am Dienstag mit.", "Beim Verlustersatz können Verluste, die zwischen 16.  September 2020 bis 30.  Juni 2021 anfallen, entweder vorausprognostiziert oder im Nachhinein ersetzt werden. Große und mittlere Unternehmen erhalten bis zu 70 Prozent ihres Verlustes.", "Kleine und Kleinst-Unternehmen (bis 49 Mitarbeiter) können bis zu 90 Prozent ihres Verlustes aus dem Vergleichszeitraum lukrieren. Hier muss die Antragstellung aber über einen Steuerberater erfolgen. Kleine Firmen können dafür bis zu 1.000 Euro verlusterhöhend anrechnen.", "Der Verlust wird prognostiziert. Die Endabrechnung erfolgt sobald ausreichende Daten vorliegen. Für denselben Zeitraum kann kein Umsatzersatz bezogen werden. Ein Umstieg vom Fixkostenzuschuss ist einmalig möglich, damit Betriebe die für sich beste Variante wählen können.", "Beim Umsatzersatz für von der verlängerten Schließung im Dezember 2020 betroffene Betriebe wird die Hälfte ihres Umsatzes aus dem Vorjahresmonat ersetzt. Ein Steuerberater ist für die Beantragung nicht nötig.", "Mit den finalisierten Instrumenten des Dezember-Umsatzersatzes und des Verlustersatzes mit einem Volumen von bis zu 3 Millionen Euro haben wir ein nahtloses System an effektiven Hilfen geschaffen, die beide ab morgen beantragt werden können\", so Finanzminister Gernot Blümel (ÖVP).", "\"Für die Gastronomie und Hotellerie sind Umsatzersatz und Verlustersatz überlebenswichtig\", sagte Tourismusministerin Elisabeth Köstinger (ÖVP). \"Der Umsatzersatz ist eines der schnellsten und unbürokratischsten Hilfsinstrumente, meist ist das Geld innerhalb weniger Tage auf dem Konto der Betriebe.", "Der Verlustersatz ist eine fixkostenabhängige Unterstützung und wurde früher als neuer Fixkostenersatz bzw. -zuschuss bezeichnet, was aber irreführend war.", "Die Fixkostenzuschüsse 1 und 2 mit einer Höhe bis 800.000 Euro für die Zeiträume Mitte März bis Mitte September (Fixkostenzuschuss 1) und von Mitte September bis Juni 2021 (Fixkostenzuschuss 2) bleiben weiter bestehen.", "\"Wir helfen sowohl den behördlich geschlossenen Unternehmen als auch jenen, die aufgrund der aktuellen Situation mit großen Umsatzeinbußen zu kämpfen haben\", so Köstinger und Blümel. \"Viele Betriebe stoßen mit Fortdauer der Krise an die beihilfenrechtliche Obergrenze von 800.000 Euro.", "Auch unter diesem Aspekt ist der Verlustersatz eine wichtige Maßnahme, die Arbeitsplätze sichert.\"" ],
  "articleContentTranslated" : [ "From tomorrow, Wednesday, further corona aid for companies can be applied for. It is about the so-called loss compensation with an amount of up to 3 million euros and the up to 50 percent high December sales compensation.", "The revenue replacement is available for those industries that are still affected by the lockdown, such as the catering and hotel industries. Both supports are to be applied for via FinanzOnline and are determined on the basis of tax data, the Ministry of Finance and Tourism announced on Tuesday.", "In the case of loss compensation, losses incurred between September 16, 2020 and June 30, 2021 can either be forecast in advance or replaced afterwards. Large and medium-sized companies receive up to 70 percent of their loss.", "Small and very small companies (up to 49 employees) can earn up to 90 percent of their losses from the comparison period. In this case, however, the application must be submitted via a tax advisor. Small companies can credit up to 1,000 euros in loss-increasing.", "The loss is forecast. The final billing takes place as soon as sufficient data is available. No sales compensation can be obtained for the same period. A change from the fixed cost subsidy is possible once so that companies can choose the best option for themselves.", "In the case of sales replacement for businesses affected by the extended closure in December 2020, half of their sales from the previous month will be replaced. A tax advisor is not required for the application.", "With the finalized instruments of the December revenue replacement and the loss replacement with a volume of up to 3 million euros, we have created a seamless system of effective aid, both of which can be requested from tomorrow, \"said Finance Minister Gernot Blümel (ÖVP).", "\"For the gastronomy and hotel industry, sales and loss replacement are vital,\" said Tourism Minister Elisabeth Köstinger (ÖVP). \"The sales substitute is one of the fastest and most unbureaucratic tools, the money is usually in the company's account within a few days.", "The loss replacement is a fixed cost-dependent support and was previously referred to as the new fixed cost replacement or subsidy, but this was misleading.", "Fixed cost subsidies 1 and 2 with an amount of up to 800,000 euros for the periods from mid-March to mid-September (fixed cost subsidy 1) and from mid-September to June 2021 (fixed cost subsidy 2) remain in place.", "\"We help both the officially closed companies and those who are struggling with major losses in sales due to the current situation,\" said Köstinger and Blümel. \"As the crisis continues, many companies will come up against the upper limit of EUR 800,000 under state aid law.", "From this point of view, too, compensation for losses is an important measure that secures jobs. \"" ]
}