{
  "id" : "NJIWYmxh",
  "url" : "https://sport.orf.at/stories/3071984/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-22T17:01:03Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ein „zweiter Frühling“ lässt Packers träumen",
  "articleTitleTranslated" : "A “second spring” makes Packers dream",
  "articleContent" : [ "Mit einer Bilanz von 13 Siegen und nur drei Niederlagen schlossen die Packers den Grunddurchgang mit der besten Bilanz der National Football Conference (NFC) ab.", "Ligaweit waren nur Titlverteidiger Kansas City Chiefs (14:2) und die Buffalo Bills (13:3) – allerdings nur aufgrund einer makellosen Ausbeute gegen die Divisionskonkurrenz – vor Green Bay gereiht. Bereits im ersten Jahr unter LaFleur hatten die Packers die gleiche Bilanz vorzuweisen.", "Und so wie im Vorjahr steht Green Bay auch heuer im Vorzimmer der Super Bowl.", "Mit einem überzeugenden 32:18-Sieg im Divisional Play-off daheim gegen die Los Angeles Rams am vergangenen Sonntag buchten die Packers zum zweiten Mal en suite ihren Platz im Championship Game der NFC – am Sonntag daheim gegen die Tampa Bay Buccaneers rund um Altstar Tom Brady.", "Im Vorjahr kam an dieser Stelle allerdings mit einer klaren 20:37-Pleite gegen die San Francisco 49ers das Aus.", "Saison der Rekorde Dass es heuer erfolgreicher laufen könnte, liegt zum einen am eisigen Heimvorteil des Lambeau Fields gegen die „Freibeuter“ aus dem sonnigen Florida und zum anderen am „zweiten Frühling“ von Spielmacher und Superstar Rodgers.", "So mancher sah den Kalifornier in der jüngeren Vergangenheit schon am absteigenden Ast. In den Saison 2017 und 2018 verpassten die Packers nach jahrelangem Play-off-Abo zweimal in Folge die K. -o. -Runde.", "Vor zwei Jahren sogar mit einem gesunden Rodgers. Auch seine Zahlen stagnierten – allerdings auf hohem Niveau. Die Kritik und Abgesänge trafen bei Rodgers aber offenbar einen Nerv, denn Green Bays langjähriger Siegesgarant fand in beeindruckender Weise wieder in die Spur.", "Der 37-Jährige demolierte mit 48 Touchdown-Pässen bei nur fünf Interceptions nicht nur seinen eigenen Clubrekord, sondern war damit auch die Nummer eins der Liga, warf mit einer „Completion Rate“ von 70,7 Prozent die Bälle so präzise wie nie zuvor und erspielte sich mit 121,5 das zweitbeste Passer-Rating seiner Karriere.  ", "Nur 2011 war er mit dem NFL-Rekord von 122,5 in dieser kompliziert errechneten Statistik besser. Daher gilt Rodgers auch als Favorit für die Auszeichnung zum „Most valuable player“, kurz MVP, oder zu Deutsch: wertvollsten Spieler der Saison.", "Es wäre bereits seine dritte Wahl nach 2011 und 2014.  „Er sollte ohne Zweifel im Rennen ganz vorne sein“, sagte auch Cheftrainer LaFleur nach einer Rodgers-Gala im Dezember, „er spielt jedes Mal so, wenn er auf dem Feld steht.", "Das gibt dir immer Zuversicht, ein Spiel zu gewinnen“", "Auch von den Rams mit ihrer nach zugelassenen Punkten besten Defensive der Liga war Rodgers mit zwei Touchdown-Pässen und selbst erlaufenen sechs Punkten nicht zu stoppen.Ein vermeintlicher Affront Das Lob des 41-jährigen LaFleur an seinem vier Jahre jüngeren Spielmacher überrascht angesichts so mancher Meldungen und Expertisen vor dem Saisonstart.  “", "Denn einige Beobachter orteten einen Machtkampf zwischen Cheftrainer und Spielmacher.", "So habe es dem nach außen hin locker und sympathisch wirkenden, aber von so manchem Ex-Teamkollegen als „divenhaft“ beschriebenen Rodgers schon im ersten Jahr sauer aufgestoßen, dass LaFleur ihm nicht mehr alle Freiheiten in Sachen Spielzugsauswahl gewähren wollte – trotz aller Erfolge.", "Der Draft im April brachte dann mutmaßlich das Fass zum Überlaufen. Denn General-Manager Brian Gutekunst verzichtete – angeblich in Absprache mit Trainer LaFleur – darauf, für Rodgers aus der stärksten Klasse an Wide-Receivern seit Jahren einen potenten Passempfänger auszuwählen.", "Als Gipfel des Affronts handelte sich Gutekunst sogar in der Draft-Reihenfolge etwas nach vor und verpflichtete mit dem talentierten Jordan Love einen potenziellen Nachfolger auf der Quarterback-Position.", "Rodgers’ möglicher „Grant“ über das Management entlud sich entgegen so mancher Erwartung nicht in der Forderung, aus seinem Vertrag entlassen zu werden, sondern in einer Saison zum Zungeschnalzen.", "Während „Thronfolger“ Love in dieser Saison nicht einmal als Ersatzmann auflaufen durfte, setzte Rodgers in seinem zweiten Jahr unter LaFleur dessen Playbook fast perfekt um. Mit insgesamt 66 Touchdowns erzielte im Grunddurchgang kein Team mehr.", "Auch mit 509 Punkten war Green Bay die Nummer eins.Gut eingespieltes Ensemble Grund für die Durchschlagskraft ist nicht nur Hauptdarsteller Rodgers, sondern auch sein im Vergleich zu vergangenen Jahren passend zusammengestellter „Supporting Cast“.", "Mit Marquez Valdes-Scantling und Allen Lazard sowie Tightend-Entdeckung Robert Tonyan fand Rodgers im vorhandenen Kader zusätzliche Anspielstationen neben Topstar Davante Adams.", "Dazu etablierten Aaron Jones, Jamaal Williams und Youngster AJ Dillon ein durchschlagskräftiges Laufspiel und gaben Rodgers damit auch die Möglichkeit, vermehrt „Play-Action“-Spielzüge – angetäuschte Ballabgaben an einen Runningback mit anschließenden Pässen – einzusetzen.", "Von einem zerrütteten Verhältnis oder gar einem Machtkampf zwischen Superstar und Trainerneuling – Green Bay ist LaFleurs erster Job als Head-Coach – war jedenfalls nichts zu sehen.", "„Ich bin froh, dass er hier ist“, sagte Rodgers, der unter LaFleurs Vorgänger Mike McCarthy in der Saison 2010 seinen bisher einzigen Titel und die vierte und bisher letzte Vince-Lombardi-Trophy nach Green Bay holte, „wir haben schon im Vorjahr immer gemeinsam über die Berichte gelacht.", "Es macht Spaß, mit ihm zu arbeiten, er hat ein fantastisches Team zusammengestellt.“ Fragen nach seiner Zukunft über die erfolgreiche Saison 2020 hinaus schob Rodgers im Vorfeld des Semifinal-Duells mit Tom Brady und den Buccaneers elegant beiseite.", "Als „beautiful mystery“ – ein schönes Geheimnis – bezeichnete der 37-Jährige alles, was noch kommt. „Die Gegenwart ist ein derartiges Geschenk“, so Rodgers, „ich möchte die Situation genießen und mich nicht darum kümmern, was am Ende des Weges passiert.", "Der Moment wird kommen, aber jetzt möchte ich einfach den Moment genießen. “Erstes Halbfinale „dahoam“ In seinem insgesamt fünften NFL-Halbfinale will Rodgers nun zum zweiten Mal in die Super Bowl einziehen.", "Nur in seinem ersten vor zehn Jahren bei den Chicago Bears gingen die Packers am Ende als Sieger vom Platz. Danach folgten in der Saison 2014 ein Selbstfaller nach klarer Führung in Seattle sowie 2016 und im Vorjahr klare Abfuhren bei den Atlanta Falcons und San Francisco 49ers.", "Zum Teil lag das auch an Rodgers selbst, der gerade in den Championship Games – auch im gewonnenen der Saison 2010 – nicht an seine normalen Leistungen herankam. Beispielgebend ist dabei das Verhältnis Touchdowns – Interceptions: Das ist ausgerechnet in Halbfinal-Spielen mit 6:7 negativ.", "Heuer darf Rodgers allerdings zum ersten Mal daheim in der „Frozen Tundra“ des Lambeau Fields um den Super-Bowl-Einzug kämpfen.", "Auch wenn aufgrund der Coronavirus-Beschränkungen erneut nur rund 9.000 Besucher die über 80.000 Plätze fassende Schüssel füllen werden, war der Heimvorteil gegen die Rams nicht zu unterschätzen. Die Fans sollen Rodgers auch dabei helfen, sein heuer schlechtestes Spiel auszubügeln.", "Denn ausgerechnet gegen Tampa Bay kassierten die Packers mit 10:38 im Grunddurchgang die deutlichste Abreibung. Die Partie im Raymond James Stadium, wo heuer auch die Super Bowl ausgespielt wird, ist die einzige, in der Rodgers ohne Touchdown blieb.", "Übrigens: Das bisher letzte Halbfinale im Lambeau Field, das 2008 mit einer Niederlage in der Verlängerung gegen den späteren Meister New York Giants endete, war das letzte Packers-Spiel von Rodgers’ Vorgänger Brett Favre.", "Der hatte damals so wie heuer sein Nachfolger im Alter von 37 Jahren noch einmal eine Traumsaison aus dem Ärmel geschüttelt. Favres letzter Pass für Green Bay war bei arktischen Temperaturen jedoch eine spielentscheidende Interception.", "Die Rodgers-Fans der Welt hoffen, dass sich die Geschichte für ihr aktuelles Idol auf diesem Gebiet nicht ebenfalls wiederholt." ],
  "articleContentTranslated" : [ "With a record of 13 wins and only three defeats, the Packers finished the basic round with the best record of the National Football Conference (NFC).", "Throughout the league, only defending champions Kansas City Chiefs (14: 2) and the Buffalo Bills (13: 3) were ranked ahead of Green Bay - but only because of a flawless yield against the division competition. In the first year under LaFleur, the Packers had the same record.", "And just like last year, Green Bay is in the anteroom of the Super Bowl this year.", "With a convincing 32:18 win in the Divisional Play-off at home against the Los Angeles Rams last Sunday, the Packers booked their place en suite in the NFC Championship Game for the second time - on Sunday at home against the Tampa Bay Buccaneers around old star Tom Brady.", "Last year, however, the end came with a clear 20:37 bankruptcy against the San Francisco 49ers.", "Season of records That it could be more successful this year is partly due to the icy home advantage of Lambeau Field against the “buccaneers” from sunny Florida and partly to the “second spring” of playmaker and superstar Rodgers.", "Some have seen the Californian on the decline in the recent past. In the 2017 and 2018 seasons, the Packers missed the knockout twice in a row after years of play-off subscription. -Round.", "Two years ago, even with a healthy Rodgers. Its numbers also stagnated - albeit at a high level. The criticism and swan songs apparently hit a nerve with Rodgers, because Green Bay's long-time guarantee of victory found its way back on track in an impressive way.", "The 37-year-old not only demolished his own club record with 48 touchdown passes in only five interceptions, but was also number one in the league, throwing the balls with a \"completion rate\" of 70.7 percent more precisely than ever before achieved the second best passer rating of his career with 121.5.", "Only in 2011 he was better with the NFL record of 122.5 in this complicated statistic. Therefore, Rodgers is also a favorite for the award for “Most valuable player”, or MVP for short, or in German: most valuable player of the season.", "It would be his third choice after 2011 and 2014. “He should undoubtedly be right at the front of the race,” said head coach LaFleur after a Rodgers gala in December, “he plays like this every time he's on the field.", "That always gives you the confidence to win a game \"", "Rodgers was also unstoppable by the Rams, with their best defensive in the league in terms of permitted points, with two touchdown passes and six points and expertise before the start of the season. \"", "Because some observers located a power struggle between head coach and playmaker.", "In the first year, Rodgers, who appeared relaxed and likable but described as \"diva-like\" by some ex-team-mates, was angry that LaFleur no longer wanted to give him all the freedom he had when it came to choosing moves - despite all his successes.", "The draft in April then presumably broke the barrel. Because general manager Brian Gutekunst - allegedly in consultation with trainer LaFleur - refrained from choosing a potent pass receiver for Rodgers from the strongest class of wide receivers for years.", "As the pinnacle of the affront, Gutekunst even moved a little ahead in the draft order and signed the talented Jordan Love as a potential successor in the quarterback position.", "Contrary to some expectations, Rodgers ’possible\" grant \"over the management did not discharge itself in the demand to be released from his contract, but in one season to click his tongue.", "While “heir to the throne” Love was not even allowed to appear as a substitute this season, Rodgers implemented his playbook almost perfectly in his second year under LaFleur. With a total of 66 touchdowns, no team scored more in the regular season.", "Green Bay was also number one with 509 points. Well-rehearsed ensemble The reason for the impact is not only the main actor Rodgers, but also his “supporting cast”, which was put together appropriately compared to previous years.", "With Marquez Valdes-Scantling and Allen Lazard as well as tight-end discovery Robert Tonyan, Rodgers found additional places in the existing squad alongside top star Davante Adams.", "In addition, Aaron Jones, Jamaal Williams and youngster AJ Dillon established a powerful running game and thus also gave Rodgers the opportunity to use more “play-action” moves - faked ball transfers to a running back with subsequent passes.", "In any case, there was no sign of a broken relationship or even a power struggle between superstar and newcomer to coach - Green Bay is LaFleur's first job as head coach.", "“I'm glad he's here,” said Rodgers, who under LaFleur's predecessor Mike McCarthy won his only title to date and the fourth and last Vince Lombardi Trophy to Green Bay in the 2010 season, “we did last year always laughed together at the reports.", "He is fun to work with, he has put together a fantastic team. ”Questions about his future beyond the successful 2020 season, Rodgers elegantly pushed aside in the run-up to the semi-final duel with Tom Brady and the Buccaneers.", "The 37-year-old described everything that is still to come as “beautiful mystery”. “The present is such a gift,” said Rodgers, “I want to enjoy the situation and not worry about what happens at the end of the road.", "The moment will come, but now I just want to enjoy the moment. \"First semifinals\" at home \"In his fifth NFL semifinals, Rodgers now wants to move into the Super Bowl for the second time.", "Only in his first ten years with the Chicago Bears did the Packers win in the end. This was followed by a self-fall in the 2014 season after a clear lead in Seattle and clear rejections at the Atlanta Falcons and San Francisco 49ers in 2016 and the previous year.", "In part, this was due to Rodgers himself, who did not come close to his normal performances in the Championship Games - including the 2010 season winner. The relationship between touchdowns and interceptions is exemplary: In semi-finals of all things, this is negative with 6: 7.", "This year, for the first time, Rodgers can fight for the Super Bowl at home in the \"Frozen Tundra\" of Lambeau Field.", "Even if only around 9,000 visitors will fill the 80,000-seat bowl due to the coronavirus restrictions, the home advantage against the Rams should not be underestimated. The fans should also help Rodgers iron out his worst game this year.", "Because of all things against Tampa Bay the Packers received the clearest abrasion with 10:38 in the basic round. The game at Raymond James Stadium, where the Super Bowl will also be played this year, is the only one in which Rodgers remained without a touchdown.", "By the way: The last semifinals at Lambeau Field, which ended in 2008 with a defeat in extra time against the eventual champions New York Giants, was the last Packers game of Rodgers ’predecessor Brett Favre.", "Back then, like his successor this year, at the age of 37, he had once again shaken a dream season out of his sleeve. Favre's last pass for Green Bay was a game-winning interception in arctic temperatures.", "Rodgers fans around the world hope history doesn't repeat itself for their current idol in the field." ]
}