{
  "id" : "NjkPMy8w",
  "url" : "https://kurier.at/chronik/oesterreich/haimbuchner-auf-intensivstation/401223255",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T07:34:07Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/5010456/46-145061220.jpg",
  "imageCopyright" : "APA/EXPA/JFK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Haimbuchner wird auf Intensivstation künstlich beatmet",
  "articleTitleTranslated" : "Haimbuchner is artificially ventilated in the intensive care unit",
  "articleContent" : [ "Vor etwa einer Woche wurde Haimbuchner positiv auf das Coronavirus getestet. Zwei Tage vor seinem positiven Testergebnis war der stellvertretende Landeschef Gast einer illegalen Babyparty  - einer sogenannten \"Storchenfeier\" - mit bis zu 30 Teilnehmerinnen und Teilnehmern in der Nähe von Wels.", "Die Bezirkshauptmannschaft Wels-Land hat dazu am Erhebungen eingeleitet. Es wird geprüft, ob die Party gegen geltende Corona-Regeln verstoßen hat. Bei Verstößen drohen den Anwesenden Geldstrafen von bis zu 1.450 Euro.", "Die FPÖ-Landespartei wies am späten Donnerstagvormittag in einer Aussendung darauf hin, dass Haimbuchners Corona-Infektion \"nach derzeitigen Erkenntnissen\" nicht in Zusammenhang mit dem Besuch der Babyparty stehe.", "Alle dort anwesenden Personen wären negativ getestet worden, den Behörden seien darüber hinaus auch keine damit in Zusammenhang stehenden Infektionen bekannt. Wahrscheinlich habe sich der Landesparteichef \"im Rahmen der politischen Tätigkeit\" im Landhaus Linz angesteckt, so die Freiheitlichen." ],
  "articleContentTranslated" : [ "About a week ago, Haimbuchner tested positive for the coronavirus. Two days before his positive test result, the deputy head of the country was a guest at an illegal baby shower - a so-called \"stork party\" - with up to 30 participants near Wels.", "The Wels-Land district authority has initiated surveys on this. It is checked whether the party has violated the applicable corona rules. In the event of violations, those present face fines of up to 1,450 euros.", "The FPÖ state party pointed out in a broadcast on Thursday morning that Haimbuchner's corona infection \"according to current knowledge\" was not related to attending the baby shower.", "All the people present there had tested negative, and the authorities were also not aware of any related infections. The state party leader was probably infected \"in the course of political activity\" in the Landhaus Linz, according to the Freedom Party." ]
}