{
  "id" : "NK5YNM1x",
  "url" : "https://kurier.at/politik/inland/corona-schuetzenhoefer-sieht-mittragen-der-massnahmen-durch-mehrheit/401146650",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T14:54:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4847142/20201230-ABD0012-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona: Schützenhöfer sieht Mittragen der Maßnahmen durch Mehrheit",
  "articleTitleTranslated" : "Corona: Schützenhöfer sees support for the measures by the majority",
  "articleContent" : [ "Die Steiermark habe bisher 10.000 Impfdosen erhalten bzw. auf Lager, in der ersten Phase werde planmäßig mit dem Impfen von Bewohnern und Personal von Pflegewohnheimen begonnen. In den nächsten zehn Tagen bekomme man weitere 8.000 Dosen bzw. danach 4.500 Dosen.", "Dass die neue Virus-Variante aus Großbritannien Österreich erreicht habe, gebe Anlass zur Besorgnis, obwohl er nicht dramatisieren wolle, sagte der aktuelle Vorsitzende der Landeshauptleutekonferenz.", "Auf die Frage, ob er einschätzen könne, wie lange es dauere, bis man in Österreich wieder spürbare Erleichterungen habe, antworte Schützenhöfer: \" Wenn Minister Rudolf Anschober sagt, dass wir noch drei bis vier harte Monate vor uns haben, dann würde ich zustimmen.\"", "Aber die Frage sei auch weiterhin, wie man mit der Bedrohung umgehe. \"Händewaschen, Abstand, Mund-Nasen-Schutzmaske\", wurde der LH nicht müde zu wiederholen. Je mehr man das nicht einhalte bzw. sich nicht testen lasse, desto größer sei die Gefahr zu hoher Infektionszahlen.", "\"Es gibt leider, leider keine Alternative zu den Maßnahmen\", sagte der Landeshauptmann zur APA. Zur Frage der Einschätzung der Wirtschaftslage sagte der LH, die Industrie sei zum Beispiel gegenüber dem ersten Lockdown schon weiter, es werde von einer ganz guten Auftragslage berichtet.", "Problematisch sei es natürlich etwa in den Bereichen Handel, Reisebüros und Tourismus." ],
  "articleContentTranslated" : [ "So far, Styria has received 10,000 vaccine doses or in stock, in the first phase the vaccination of residents and staff of nursing homes will begin as planned. In the next ten days you get another 8,000 doses or 4,500 doses thereafter.", "The fact that the new virus variant from Great Britain has reached Austria is cause for concern, although he does not want to dramatize, said the current chairman of the governors' conference.", "When asked whether he could estimate how long it would take before there was noticeable relief in Austria, Schützenhöfer replied: \"If Minister Rudolf Anschober says that we have three or four hard months ahead of us, then I would agree. \"", "But the question remains how to deal with the threat. \"Hand washing, distance, face mask,\" the LH never tire of repeating. The more you do not adhere to this or do not allow yourself to be tested, the greater the risk of high numbers of infections.", "\"Unfortunately, there is no alternative to the measures,\" said the governor to the APA. Regarding the question of the assessment of the economic situation, the LH said that the industry was, for example, already further compared to the first lockdown, that a very good order situation was reported.", "It is of course problematic in the areas of trade, travel agencies and tourism." ]
}