{
  "articleContent" : [ "Große Verschärfungen und neue Maßnahmen werden vom heutigen „Corona-Gipfel“ nicht erwartet, man pocht vielmehr weiter auf regionale Maßnahmen. Gesundheitsminister Anschober wird krankheitsbedingt nicht daran teilnehmen.", "Österreichs Regierung berät heute wieder mit Experten, Vertretern der Opposition und mit Landeshauptleuten über das weitere Vorgehen in der Corona-Pandemie.", "Eine Frage, der man nachgehen wird, lautet etwa, ob die sogenannte „Osterruhe“, die über Wien, Niederösterreich und Burgenland verhängt wurde und laut derzeitigem Stand am 11.  April auslaufen soll, verlängert wird.", "Ihre Wirkung schlägt sich zwar noch nicht in Zahlen und Statistiken nieder, doch kam es am Wochenende in Wiener Spitälern zu einem neuen Rekordwert auf den Intensivstationen.", "Vor diesem Hintergrund soll es bei den heutigen Gesprächen auch um eine gegenseitige Unterstützung der Bundesländer gehen, was die Lage und die Kapazitäten auf ihren Intensivstationen betrifft.", "Auf die „problematische Situation“ in den Spitälern weist auch Simulationsforscher Niki Popper im Ö1-Morgenjournal hin. Es gehe nun bei den heutigen Gesprächen, an denen auch er beteiligt sein wird, darum, ein „realistisches und nachvollziehbares Ziel“ zu finden.", "Über Öffnungen könne man dann reden, wenn die Zahlen deutlich gedrückt würden - derzeit aber seien „die Zahlen hoch, die Intensivbetten aus- und überlastet“.", "„Es geht jetzt darum, wie wir in den nächsten Wochen vorgehen können, darum muss man sich politisch einigen.“ Die Zahlen sollten nicht nur auf niedrigem Wert sein, sondern „stark nach unten gehen“, betont Popper.", "Ein bundesweiter Lockdown, wie er jüngst im Gespräch war, scheint derzeit nicht zur Debatte zu stehen. Vielmehr verfolge man weiterhin den Weg, regionale Schritte zu setzen. Regionale Maßnahmen machen durchaus Sinn, meint auch Niki Popper, das Ziel solle aber für alle dasselbe sein.", "Wichtig seien klar definierte und nachvollziehbare Maßnahmen, damit die Menschen sie auch mittragen würden. Diese könnten regional unterschiedlich sein, sollten aber alle auf der gleichen Grundlage aufbauen.", "SPÖ-Chefin Rendi-Wagner hatte im Vorfeld wiederholt darauf gedrängt, den Lockdown auf ganz Österreich auszuweiten. Sie sprach von einem \"österreichweiten gemeinsamen Kraftakt\": \"Österreich ist zu klein, um Unterschiede in der Virusbekämpfung zu machen“, meinte sie.", "Mit „Halbherzigkeiten\" würde man \"unsere große Chance auf einen annähernd normalen Sommer“ verspielen. Zudem plädierte sie für „viel mehr Tempo beim Impfen“. Auch Burgenlands Landeshauptmann Hans Peter Doskozil (SPÖ) plädierte im Vorfeld für ein einheitliches Vorgehen im Land.", "Praktisch alle Experten würden einen bundesweiten Lockdown vehement einfordern, betont er im Gespräch mit der „Presse\": „Man kann als Politiker nicht zuschauen, wenn die Intensivstationen an ihre Grenzen kommen“, begründet er sein Umschwenken in dieser Frage.", "Für Oberösterreichs Landeshauptmann Thomas Stelzer (ÖVP) steht ein Lockdown in seinem Bundesland derzeit aber nicht zur Debatte, sagte er am Wochenende im Interview mit den „Oberösterreichischen Nachrichten“.", "Die Belastung der Spitäler und deren Mitarbeiter steige auch in Oberösterreich, „aber es ist noch in einem vertretbaren Rahmen, sodass wir hoffen, dass wir den Wettlauf gegen das Virus mit den Impfungen gewinnen und damit viele Arbeitsplätze sichern können.\"", "Auch der steirische Landeshauptmann und Vorsitzende der LH-Konferenz Hermann Schützenhöfer schließt einen „Lockdown in der Grünen Mark“ aus, denn die Zahlen im Bundesland seien weiterhin stabil. „Aber wer weiß, was in den Gesprächen herauskommt“, wird er von der APA zitiert.", "Auch Sebastian Kurz hielt in einer am Osterwochenende veröffentlichten Videobotschaft am regionalen Vorgehen fest, zu unterschiedlich sei die Lage in den Bundesländern. Was die weiteren Öffnungsschritte für Sport, Kultur, Gastronomie und Tourismus angeht, stellte er darin den Mai in Aussicht.", "Dafür müssten die Zahlen laut Gesundheitsminister Rudolf Anschober (Grüne) aber in den nächsten Tagen deutlich sinken und der April „sehr, sehr gut“ verlaufen. Er sprach am Montag von der angespannten Lage auf den Intensivstationen - und einer \"Trendwende\", derer es bedürfte.", "So geht es in den heutigen Gesprächen - bei denen der Gesundheitsminister krankheitsbedingt nicht teilnimmt und von Vizekanzler Werner Kogler (Grüne) vertreten wird - vor allem um die Kapazitäten auf Österreichs Intensivstationen, und ob diese ein Ende des harten Lockdowns im Osten des Landes zulassen.  ", "Die Situation werde sich bald entspannen, zeigt sich Simulationsforscher Popper zuversichtlich: \"Weil es wärmer wird und weil das Impfen vorangeht, glaube ich aber, dass sich die Situation sehr bald entspannen wird, aber wir müssen zumindest noch diese Woche abwarten.\"" ],
  "articleContentTranslated" : [ "Major tightening and new measures are not expected from today's “Corona Summit”; instead, regional measures are still being insisted on. Health Minister Anschober will not take part due to illness.", "Today, the Austrian government is again consulting with experts, representatives of the opposition and state governors on how to proceed in the corona pandemic.", "One question that will be investigated is whether the so-called “Easter rest”, which was imposed on Vienna, Lower Austria and Burgenland and, according to the current status, should expire on April 11, will be extended.", "Its effect is not yet reflected in numbers and statistics, but the weekend in Vienna's hospitals set a new record in intensive care units.", "Against this background, today's talks should also be about mutual support between the federal states with regard to the situation and capacities in their intensive care units.", "In the Ö1 morning journal, simulation researcher Niki Popper also points out the “problematic situation” in the hospitals. Today's talks, in which he will also be involved, are about finding a “realistic and comprehensible goal”.", "One can talk about openings when the numbers are clearly depressed - but currently “the numbers are high, the intensive care beds are exhausted and overloaded”.", "“It's now about how we can proceed in the next few weeks, that's why we have to agree politically.” The numbers should not only be low, but “go down a lot,” stresses Popper.", "A nationwide lockdown, as discussed recently, does not seem to be an issue at the moment. Rather, one continues to pursue the path of taking regional steps. Regional measures make perfect sense, Niki Popper agrees, but the goal should be the same for everyone.", "Clearly defined and comprehensible measures are important so that people support them. These could differ from region to region, but should all be based on the same basis.", "SPÖ leader Rendi-Wagner had repeatedly urged in the run-up to extend the lockdown to all of Austria. She spoke of an \"Austria-wide joint effort\": \"Austria is too small to make any differences in fighting viruses,\" she said.", "With “half-heartedness” one would gamble away “our great chance of an almost normal summer”. She also pleaded for “vaccinating much more quickly”. Burgenland Governor Hans Peter Doskozil (SPÖ) also pleaded in advance for a uniform approach in the state.", "Practically all experts would vehemently call for a nationwide lockdown, he emphasized in an interview with the \"press\": \"As a politician, you cannot watch when the intensive care units come to their limits,\" he justified his shift in this question.", "For Upper Austria's governor Thomas Stelzer (ÖVP), a lockdown in his state is currently not up for debate, he said in an interview with the “Oberösterreichische Nachrichten” at the weekend.", "The burden on hospitals and their employees is also increasing in Upper Austria, \"but it is still within an acceptable framework, so we hope that we can win the race against the virus with vaccinations and thus secure many jobs.\"", "The Styrian governor and chairman of the LH conference, Hermann Schützenhöfer, is also ruling out a \"lockdown in the Green Mark\" because the numbers in the state are still stable. \"But who knows what will come of the talks,\" he is quoted by the APA.", "Sebastian Kurz also stuck to the regional approach in a video message published on Easter weekend that the situation in the federal states was too different. As for the further opening steps for sport, culture, gastronomy and tourism, he announced May.", "According to Health Minister Rudolf Anschober (Greens), the numbers would have to drop significantly in the next few days and April would have to be “very, very good”. He spoke on Monday of the tense situation in the intensive care units - and a \"turnaround\" that is needed.", "Today's talks - in which the Minister of Health does not participate due to illness and is represented by Vice Chancellor Werner Kogler (Greens) - are primarily about the capacities in Austria's intensive care units and whether these allow an end to the hard lockdown in the east of the country.", "The situation will soon relax, simulation researcher Popper is confident: \"Because it is getting warmer and because the vaccination is going ahead, I believe that the situation will relax very soon, but we have to wait at least this week.\"" ],
  "articleId" : "Nk6klUo2",
  "articleTitle" : "Wird der harte Lockdown im Osten Österreichs verlängert?",
  "articleTitleTranslated" : "Will the tough lockdown in eastern Austria be extended?",
  "author" : "von Ulrike Weiser von Philipp Aichinger von Philipp Aichinger von Philipp Aichinger von Philipp Aichinger",
  "category" : "POLITICS",
  "id" : "Nk6klUo2",
  "imageCopyright" : "Getty Images (Thomas Kronsteiner)",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/a/c/5961644/Austria-Launches-Easter-Shutdown_1617688105495837_v0_l.jpg",
  "publishedOn" : "2021-04-06T07:06:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://www.diepresse.com/5961644/CoronaGipfel_Wird-der-harte-Lockdown-im-Osten-Oesterreichs-verlaengert?from=rss"
}