{
  "id" : "nk8NW9EO",
  "url" : "https://kurier.at/sport/wintersport/sieg-geht-ueber-sie-kramer-untermauert-favoritenrolle-bei-der-nordischen-wm/401199325",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T19:53:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4962910/46-175999240.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Sieg geht über sie\": Kramer untermauert Favoritenrolle bei WM",
  "articleTitleTranslated" : "\"Victory goes beyond them\": Kramer underpins the role of favorites at World Cup",
  "articleContent" : [ "\"Der Sieg geht über sie\" Iraschko-Stolz schätzt Teamkollegin Kramer sehr stark ein. \"Der Sieg geht über sie, das hat sie sich aber auch verdient.\" Sie selbst gehöre nicht zu den Top-Favoritinnen, meinte die routinierte Steirerin nach ihrem 95-m-Satz.", "\"Es fehlt noch die Selbstverständlichkeit\", sagte die 37-Jährige zu ihrer Leistung. Sie sei noch ein bisschen auf der Suche. Sorschag kam auf 98,5 m und war von sich überrascht. \"Das hätte ich mir nicht gedacht, da ich im Training ein paar Probleme gehabt habe\", sagte die 22-Jährige.", "\"Jetzt taugt es mir wirklich.\" Probleme hat Pinkelnig, und zwar vor allem körperliche. Das Comeback vor einer Woche in Rasnov mit drei Einsätzen zieht Spuren nach sich. \"Das Wochenende hängt noch nach\", verriet die Vorarlbergerin.", "Die ÖSV-Physiotherapeuten der Kombinierer haben bei der 32-Jährigen schon Hand angelegt, der Sportliche Leiter Mario Stecher habe dann noch einen Physio organisiert. Grundsätzlich passe es in der Anfahrt nicht.", "Pinkelnig: \"Ich muss an der Balance arbeiten - ich schaffe es nicht, so in der Hocke zu sein, wie ich sein soll.\"" ],
  "articleContentTranslated" : [ "\"The victory goes beyond them\" Iraschko-Stolz rates team-mate Kramer very strongly. \"The victory is over her, but she deserves it.\" She is not one of the top favorites herself, said the experienced Styrian after her 95 m set.", "\"The matter of course is still missing,\" said the 37-year-old about her performance. She is still looking a little. Sorschag came to 98.5 m and was surprised by himself. \"I wouldn't have thought so because I had a few problems in training,\" said the 22-year-old.", "\"I'm really good now.\" Peeing has problems, especially physical ones. The comeback a week ago in Rasnov with three missions left its mark. \"The weekend is still lagging behind,\" revealed the Vorarlberg native.", "The ÖSV physiotherapists of the combined athletes have already given the 32-year-old a hand, the sports director Mario Stecher then organized a physio. Basically, it doesn't fit in the approach.", "Peeing: \"I have to work on my balance - I can't squat down like I'm supposed to be.\"" ]
}