{
  "id" : "nKmCrjtp",
  "url" : "https://kurier.at/sport/fussball/fussball-laenderspiel-im-live-ticker-so-steht-es-bei-oesterreich-gegen-luxemburg/401093919",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "author" : "stefan.berndl@kurier.at (Stefan Berndl)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Länderspiel live: So steht es bei Österreich gegen Luxemburg",
  "articleTitleTranslated" : "International match live: This is how it stands for Austria against Luxembourg",
  "articleContent" : [ "Das ÖFB-Team stolperte beim Schaulaufen in Luxemburg beinahe, am Ende gelang dann aber doch ein 3:0-Testspielsieg.  Das siebente Aufeinandertreffen zwischen Österreich und Luxemburg wird zwar statistisch in die Geschichte eingehen als siebenter Sieg für das ÖFB-Team, ewig in Erinnerung bleiben wird das letztlich schmeichelhafte 3:0 aber sicher nicht.", "Das Resultat war dann auch das Beste an diesem Abend aus österreichischer Sicht, denn die Leistung war eine Stunde lang inferior.  LUXEMBURG - ÖSTERREICH 0:3 (0:0) Tore: 0:1 (61.)", "Trauner, 0:2 (83.)  Grbic, 0:3 (93.)  Wiesinger.  Gelbe Karten: Barreiro, Selimovic, Sinani, Korac bzw.  P.  Zulj.  Luxemburg: Moris - Martins, Gerson (45.  Korac), Mahmutovic, Carlson (45.", "Jans) - Barreiro (45.  Selimovic), Skenderovic (45.  Bohnert), Thill - Bensi - Deville, Muratovic (67.  Rodrigues).  Österreich: Pervan - Trimmel, Lienhart, Trauner, Hinteregger (45.", "Dragovic) - Lazaro (58.  Balic), P.  Zulj, Holzhauser (80.  Baumgartlinger), Wiesinger - Schaub (58.  Ranftl, 88.  Onisiwo), Kalajdzic (45.  Grbic).  Erstmals reiste das Nationalteam erst am Spieltag zu einem Auswärtsmatch an, vielleicht ein Mitgrund, warum die Mannschaft lange Zeit überhaupt nicht ins Spiel fand.", "Teamchef Franco Foda ließ LASK-Spieler Wiesinger debütieren, vier weitere Spieler absolvierten ihr erst zweites Länderspiel.  „Diesmal habe ich wegen Corona länger gebraucht, um die Startelf zu finden.", "Aber alle haben mein Vertrauen“, gestand Foda vor Anpfiff des Tests.  Es hätte ein Schaulaufen werden sollen, doch nur wenige nutzten diese Chance auch wirklich.", "Das Spiel ging das österreichische Team im Stade Josy Barthel – dort, wo man im März 2018 4:0 gewonnen hatte – gemächlich an.  Nur nicht hudeln, so hätte die Devise lauten können im Angesicht des Dargebotenen.", "Kein Pressing gegen den Ball, bei Ballbesitz kaum schnelle Umschaltmomente, bedächtig der Spielaufbau. © Bild: APA/AFP/POOL/FRANCOIS WALSCHAERTS / FRANCOIS WALSCHAERTS Viel zu harmlos Zwar stand die Dreierabwehr mit Lienhart, Trauner und Kapitän Hinteregger meist solide, doch dem Spiel nach vorne fehlte das vertikale Element, auch mehr Kreativität und vor allem Tempo wären ganz und gar nicht fehl am Platz gewesen.", "Die Luxemburger agierten kompakt im Mittelfeld, was allein schon ausreichte, um Österreichs Angriffsbemühungen frühzeitig zu stoppen.  Während die Foda-Elf in der ersten Hälfte kaum nennenswerte Chancen herausspielen konnte, hätte Thill den Gegner beinahe in Führung gebracht.", "Aus elf Metern setzte er den Ball einen halben Meter neben das Tor (32.).  Schaub erzielte zwar ein schönes Volleytor nach Flanke von Trimmel, allerdings traf er aus Abseitsposition.", "Der Test, als Schaulaufen für einige Spieler gedacht, wurde im ersten Durchgang zu einem einzigen Stolpern, mit dem man die Sinnhaftigkeit des Matches ad absurdum führte. © Bild: APA/AFP/FRANCOIS WALSCHAERTS Erlösung Der eingewechselte Korac hatte knapp nach dem Seitenwechsel die Luxemburger Führung auf dem Kopf, umgekehrt konnte sich der ebenso eingetauschte Grbic gleich zwei Mal gut in Szene setzen.", "Verteidiger Trauner musste bei einem Eckball von Trimmel dann seinen Kopf dafür herhalten, dass Österreich das 1:0 erzielte (61.).  Er wendete mit seinem Premierentor im Team die Blamage des 25. der Weltrangliste gegen den 95. ab.", "Späte Tore Der umtriebige Grbic hätte seine dritte Möglichkeit nutzen müssen, beim vierten Anlauf stellte er seine Qualität als Torjäger unter Beweis und erhöhte mit einem Schuss ins lange Eck zum 2:0 (83.).", "In der Nachspielzeit bejubelte der nächste LASK-Spieler sein erstes Tor für Österreich, Debütant Wiesinger sorgte für den 3:0-Endstand.  Das letztlich deutliche Ergebnis täuschte ein wenig über die lange Zeit sehr schwache Leistung der Österreicher hinweg.", "Nur wenige Spieler konnten beim Teamchef ein lesbares Bewerbungsschreiben abgeben wie beispielsweise Grbic, Trauner, Trimmel oder Wiesinger.  Die Startelf bei den anstehenden Spielen in der Nations League gegen Nordirland und Norwegen wird ohnehin ein anderes Gesicht zeigen, zumal in Luxemburg nicht weniger als 15 Spieler fehlten.", "Ob Hoffenheim-Legionär Christoph Baumgartner noch zum Team stoßen wird, ist ungewiss, da sich aktuell die komplette Hoffenheim-Mannschaft in Quarantäne befindet.", "Lazaro und Lienhart kehren zu ihren Klubs zurück.  Zur Nachlese: Luxemburg - Österreich Heute, 09:31 PM | Stefan Berndl \"Aufgabe erfüllt\" Das fasst es vom ÖFB eigentlich gut zusammen.", "Über die Leistung decken wir lieber den Mantel des Schweigens, immerhin hat das Team gewonnen.  Und damit genug für heute.  Ich wünsche Ihnen noch einen schönen Abend und eine Gute Nacht.", "Am Sonntag wartet das Nations-League-Spiel gegen Nordirland.  Auch da tickern wir wieder live.  Heute, 09:25 PM | Stefan Berndl Aus.  Das Spiel ist aus.  So ist es auch, der Schiedsrichter hat abgepfiffen. 3:0, aber wie gesagt: Mehr positives gibt es da auch fast nicht mehr zu sagen.", "Heute, 09:24 PM | Stefan Berndl Toor für Österreich!  Jetzt auch noch das 3:0.  Baumgartlinger sieht Wiesinger, der von links kommt.  Ein Flachschuss in die lange Ecke.", "Und damit wird es das auch gleich gewesen sein.  Heute, 09:21 PM | Stefan Berndl Zulj versucht es via Freistoß mal direkt, der Luxemburger Goalie muss da sein Können zeigen. ", "Heute, 09:19 PM | Stefan Berndl Die letzten Minuten des Spiels laufen.  Ein Sieg wird es, aber überzeugend ist er nicht.  Das war ein Testspiel, das seinem Namen auch gerecht wurde. ", "Heute, 09:12 PM | Stefan Berndl Toor für Österreich!  Frankreich-Legionär Grbic macht es.  Baumgartlinger und Grbic im Doppelpass, der Stürmer zieht ab und trifft ins lange Eck. 2:0.", "Die Vorentscheidung.  Heute, 09:07 PM | Stefan Berndl Um etwas Positives zu zeigen: Hier das 1:0 zum Nachsehen.  Immer und immer wieder.  Bis vielleicht der zweite Treffer fällt.", "Heute, 09:06 PM | Stefan Berndl Ich revidiere mein Urteil aus Durchgang eins: Wirklich geholfen hat das Tor bislang nicht.  Zwar ist vom ÖFB-Team wieder etwas mehr zu sehen, aber wirklich gefährlich wird es weiterhin nicht.", "Bezeichnend, dass das 1:0 nach einem Eckball fiel.  Heute, 08:59 PM | Stefan Berndl Wir schreiben Minute 70.  Österreich führt 1:0, eine bereits für möglich gehaltene Blamage hier in Luxemburg sollte also verhindert werden können.", "Und die letzten 20 Minuten werden wir alle gemeinsam auch noch irgendwie überstehen.  Heute, 08:51 PM | Stefan Berndl Tor für Österreich!  62.  Minute: Jetzt dann doch.", "Trimmel bringt den Eckball in die Mitte, Trauner trifft zum 1:0 für das ÖFB-Team.  Heute, 08:50 PM | Stefan Berndl Mit Balic und Ranftl sind jetzt zwei LASK-Akteure frisch im Spiel.", "Schaub und Lazaro sind für heute fertig.  Eine Stunde liegt hinter uns.  Heute, 08:42 PM | Stefan Berndl Grbic zeigt auf Na bitte, jetzt doch auch mal Österreich.", "Trimmel flankt in den Strafraum, der eingewechselte Grbic bekommt die Chance mit dem Kopf.  Luxemburgs Goalie hält aber.  Die erste wirklich gefährliche Torchance der Österreicher.", "Heute, 08:37 PM | Stefan Berndl Luxemburg mit der Chance Die erste Möglichkeit nach der Pause, sie gehört den Gastgebern.  Der eingewechselte Korac köpfelt nach einer Ecke aber über das Tor.", "Heute, 08:34 PM | Stefan Berndl Es geht weiter ... und wir hoffen auf Besserung.  Also ein bissl mehr wäre schon schön.  Zumindest die ein oder andere Chance.  Vielleicht ja sogar ein Tor.", "Träumen darf man ja noch.  Achja, beim ÖFB-Team gab es zwei Wechsel:  Heute, 08:17 PM | Stefan Berndl Pause. 2 Minuten wurden nachgespielt, dann ist Schluss.  Es steht 0:0.", "Das Spiel ist genau so, wie sich der Zwischenstand liest: Alles andere als prickelnd.  Und: Luxemburg hatte bislang die beste Chance auf einen Treffer.  Das sei hier auch dazugesagt. ", "Heute, 08:15 PM | Stefan Berndl Ich werfe schon mal fünf Euro in das Phrasenschwein und sage: Ein Tor würde diesem Spiel gut tun.  Heute, 08:12 PM | Stefan Berndl Der Ball landet plötzlich irgendwie im Tor.", "Aber es war wohl Abseits von Schaub.  Schade.  Heute, 08:10 PM | Stefan Berndl So, 40 Minuten liegen hinter uns.  Also noch 5 Minuten in Halbzeit eins.  Österreich zuletzt wieder etwas aktiver, aber im Abschluss nicht zwingend genug. ", "Heute, 08:03 PM | Stefan Berndl Fast das 1:0 für Luxemburg!  Luxemburg in der Offensive, 4 Spieler laufen auf 2 Österreicher zu.  Thill kommt schließlich zum Abschluss, setzt den Ball aber rechts knapp am Tor vorbei.", "Da hatte das ÖFB-Team Glück.  Heute, 08:01 PM | Stefan Berndl Erste gelbe Karte Immerhin etwas.  Die erste gelbe Karte des Spiels.  Peter Zulj sieht sie nach einem Foulspiel.", "Weitere Liveblog Einträge" ],
  "articleContentTranslated" : [ "The ÖFB team almost stumbled during the show in Luxembourg, but in the end they managed to win 3-0 in a friendly. The seventh clash between Austria and Luxembourg will go down in history as the seventh victory for the ÖFB team, but the ultimately flattering 3-0 will certainly not be remembered forever.", "The result was the best of the evening from an Austrian point of view, because the performance was inferior for an hour. LUXEMBOURG - AUSTRIA 0: 3 (0: 0) Goals: 0: 1 (61st)", "Trauner, 0: 2 (83rd) Grbic, 0: 3 (93rd) Wiesinger. Yellow cards: Barreiro, Selimovic, Sinani, Korac or P. Zulj. Luxembourg: Moris - Martins, Gerson (45th Korac), Mahmutovic, Carlson (45th Korac)", "Jans) - Barreiro (45th Selimovic), Skenderovic (45th Bohnert), Thill - Bensi - Deville, Muratovic (67th Rodrigues). Austria: Pervan - Trimmel, Lienhart, Trauner, Hinteregger (45.", "Dragovic) - Lazaro (58th Balic), P. Zulj, Holzhauser (80th Baumgartlinger), Wiesinger - Schaub (58th Ranftl, 88th Onisiwo), Kalajdzic (45th Grbic). For the first time, the national team did not travel to an away match until match day, perhaps one of the reasons why the team did not get into the game for a long time.", "Team boss Franco Foda made his debut for LASK player Wiesinger, and four other players only played their second international match. “This time it took me longer to find the starting line-up because of Corona.", "But everyone has my trust, ”Foda admitted before the test kicked off. It should have been a show, but only a few actually used this opportunity.", "The Austrian team started the game leisurely at Stade Josy Barthel - where they won 4-0 in March 2018. The motto could have been in the face of what is on offer.", "No pressing against the ball, hardly any quick switching moments when in possession of the ball, the build-up of the game carefully. © Image: APA / AFP / POOL / FRANCOIS WALSCHAERTS / FRANCOIS WALSCHAERTS Much too harmless Although the three-way defense with Lienhart, Trauner and Captain Hinteregger was mostly solid, the game forward lacked the vertical element, and more creativity and above all speed would be quite and not at all out of place.", "The Luxembourgers acted compactly in midfield, which alone was enough to stop Austria's attacking efforts early. While the Foda-Elf could hardly create any significant chances in the first half, Thill almost put the opponent in the lead.", "From eleven meters he put the ball half a meter next to the goal (32nd). Schaub scored a nice volley goal from Trimmel's cross, but he hit from an offside position.", "The test, intended as an exhibition run for some players, turned into a single stumble in the first run, with which the meaning of the match was reduced to absurdity. © Image: APA / AFP / FRANCOIS WALSCHAERTS Redemption The substitute Korac had the Luxembourg leadership on his head shortly after the break, while Grbic, who was also exchanged, was able to put himself in the limelight twice.", "Defender Trauner then had to use his head at a corner from Trimmel to ensure that Austria scored the 1-0 (61st). With his first goal in the team, he averted the embarrassment of the 25th in the world rankings against the 95th.", "Late goals The bustling Grbic should have used his third opportunity, on the fourth attempt he proved his quality as a goalscorer and increased with a shot into the far corner to 2-0 (83rd).", "In stoppage time the next LASK player celebrated his first goal for Austria, debutant Wiesinger made it 3-0. The result, which was clear in the end, belied the Austrians' long, very poor performance.", "Only a few players were able to hand in a legible application letter to the team boss, such as Grbic, Trauner, Trimmel or Wiesinger. The starting line-up in the upcoming Nations League games against Northern Ireland and Norway will show a different face anyway, especially since Luxembourg was missing no fewer than 15 players.", "It is uncertain whether Hoffenheim legionnaire Christoph Baumgartner will join the team, as the entire Hoffenheim team is currently in quarantine.", "Lazaro and Lienhart return to their clubs. Review: Luxembourg - Austria Today, 09:31 PM | Stefan Berndl \"Task accomplished\" That actually sums it up from the ÖFB.", "We prefer to keep silent about performance, after all, the team won. And that's enough for today. I wish you a nice evening and good night.", "The Nations League game against Northern Ireland awaits on Sunday. We'll be ticking live there again. Today, 09:25 PM | Stefan Berndl Aus. The game is over. That's how it is, the referee has blown the whistle. 3-0, but as I said: there is hardly more positive things to say.", "Today, 09:24 PM | Stefan Berndl Goal for Austria! Now also the 3-0. Baumgartlinger sees Wiesinger coming from the left. A low shot into the far corner.", "And that’s going to be the same. Today, 09:21 PM | Stefan Berndl Zulj tries directly with a free kick, the Luxembourg goalie has to show his skills.", "Today, 09:19 PM | Stefan Berndl The last minutes of the game are running. It will be a victory, but it is not convincing. It was a test match that lived up to its name.", "Today, 09:12 PM | Stefan Berndl Goal for Austria! France legionnaire Grbic does it. Baumgartlinger and Grbic in a one-two, the striker withdraws and hits the far corner. 2-0.", "The preliminary decision. Today, 09:07 PM | Stefan Berndl To show something positive: Here the 1-0 to see. Over and over again. Until maybe the second hit falls.", "Today, 09:06 PM | Stefan Berndl I am revising my judgment from round one: the goal has not really helped so far. There is a little more to see from the ÖFB team, but it is still not really dangerous.", "Significant that the 1-0 came after a corner. Today, 08:59 PM | Stefan Berndl We write minute 70. Austria leads 1-0, so a disgrace here in Luxembourg that was already thought to be possible should be prevented.", "And we will all survive the last 20 minutes together somehow. Today, 08:51 PM | Stefan Berndl goal for Austria! 62nd Minute: Now then.", "Trimmel brings the corner kick in the middle, Trauner scores 1-0 for the ÖFB team. Today, 08:50 PM | Stefan Berndl With Balic and Ranftl, two LASK players are new to the game.", "Schaub and Lazaro are done for today. An hour is behind us. Today, 08:42 PM | Stefan Berndl Grbic points to Well please, now Austria too.", "Trimmel crosses into the penalty area, the substitute Grbic gets the chance with his head. Luxembourg's goalie holds, however. The Austrians' first really dangerous goal opportunity.", "Today, 08:37 PM | Stefan Berndl Luxemburg with the chance The first chance after the break, it belongs to the hosts. Substitute Korac heads over the goal after a corner.", "Today, 08:34 PM | Stefan Berndl It goes on ... and we hope for improvement. So a little more would be nice. At least one chance or another. Maybe even a goal.", "You can still dream. Oh yes, there were two changes in the ÖFB team: Today, 08:17 PM | Stefan Berndl break. 2 minutes were replayed, then it's over. It's 0-0.", "The game is exactly as the intermediate result reads: anything but sparkling. And: Luxembourg had the best chance of a goal so far. That is also said here.", "Today, 08:15 PM | Stefan Berndl I'll throw five euros into the phrase pig and say: A goal would be good for this game. Today, 08:12 PM | Stefan Berndl The ball suddenly somehow lands in the goal.", "But it was probably apart from Schaub. Too bad. Today, 08:10 PM | Stefan Berndl So, 40 minutes are behind us. So another 5 minutes in half time one. Austria recently a little more active again, but not necessarily enough in the end.", "Today, 08:03 PM | Stefan Berndl Almost 1-0 for Luxembourg! Luxembourg on the offensive, 4 players run towards 2 Austrians. Thill finally comes to an end, but puts the ball just past the goal on the right.", "The ÖFB team was lucky there. Today, 08:01 PM | Stefan Berndl First yellow card At least something. The first yellow card in the game. Peter Zulj sees her after a foul.", "More liveblog entries" ]
}