{
  "id" : "NKyTsoEe",
  "url" : "https://www.diepresse.com/5956849/OranjeFehlstart-folgt-Alarmstufe-1?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-25T10:43:00Z[UTC]",
  "author" : "Teresa Wirth Barbara Schechtner von Philipp Aichinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/f/1/5956849/F5BAD26D-9582-45EB-A473-D432BF449BEC_v0_l.jpg",
  "imageCopyright" : "APA/AFP/POOL/TOLGA BOZOGLU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Oranje-Fehlstart folgt \"Alarmstufe 1\"",
  "articleTitleTranslated" : "Orange false start follows \"alert level 1\"",
  "articleContent" : [ "Österreichs EM-Gegner Ukraine überraschte mit 1:1 beim \"nicht in Bestform\" befindlichen Weltmeister Frankreich, dafür blamierten sich die Niederlande beim 2:4 gegen die Türkei.", "Nach dem Fehlstart des dreifachen Vizeweltmeisters Niederlande in die WM-Qualifikation hat Bondscoach Frank de Boer eine schnelle Leistungssteigerung angemahnt. Das Oranje-Team, das bei der EM am 17.  Juni in Amsterdam Österreich empfängt, verlor am Mittwochabend 2:4 (0:2) in der Türkei.", "Ein anderer ÖFB-EM-Gegner überraschte dagegen positiv: Die Ukraine rang in der Pariser Vorstadt St. Denis Weltmeister Frankreich ein 1:1 ab. Die Niederlage der Niederländer nannte de Boer \"sehr enttäuschend\".", "Andererseits gebe es noch genügend Spiele. \"Wir finden das schrecklich, aber wir müssen doch hier nicht mit Tränen stehen\", meinte der 50-Jährige. \"Natürlich ist das ein Schlag. Wir wissen schon, dass wir den Schalter schnell umlegen müssen.\"", "Die Boulevardzeitung \"De Telegraaf\" mahnte indes: \"Schon Alarmstufe 1 für Oranje\". Nächster Niederlande-Gegner in der Gruppe G ist am Samstag in Amsterdam Lettland, das mit einer 1:2-Heimniederlage gegen Montenegro startete.", "Am kommenden Dienstag folgt dann die Partie beim Außenseiter Gibraltar, der daheim 0:3 gegen Norwegen verlor. Alles andere als sechs Punkte nach diesen beiden Partien wären eine herbe Enttäuschung für die so stolze Fußball-Nation.", "Die Niederländer beklagten in Istanbul zwar vermeintliche Fehlentscheidungen des Schiedsrichters, aber auch eigene Schwächen beim defensiven Umschalten. \"Wir müssen eine Reaktion zeigen.", "Wir haben in dieser internationalen Phase noch zwei Spiele, und die müssen wir mit Siegen abschließen\", forderte Zentrumsspieler Georginio Wijnaldum vom englischen Meister Liverpool.", "Es sei noch nichts verloren, stellte Abwehrspieler Matthijs de Ligt von Juventus Turin fest, verlangte aber ebenfalls sofortige Besserung: \"Das gute Gefühl muss schnell zurückkommen.\"", "Nach dem Doppelschlag von Davy Klaassen (75.) und Luuk de Jong (76.) zum 2:3 durften die Niederländer zwischenzeitlich noch kurz auf einen Punktgewinn hoffen.", "Doch Burak Yilmaz vom OSC Lille (15., 34. /Foulelfer, 81.) stellte mit seinem dritten Tor den Sieg der Türkei sicher, für die außerdem noch Hakan Calhanoglu zum zwischenzeitlichen 3:0 getroffen hatte (46.).", "Auch Frankreichs Trainer Didier Deschamps hofft auf Besserung im zweiten Spiel. \"Mit ein bisschen mehr Frische und Dynamik können wir es besser machen\", wusste der Coach nach dem enttäuschenden Remis gegen die Ukraine.", "Er habe gesehen, \"dass wir nicht in Bestform waren\". Am Sonntag (15.00 Uhr/DAZN) gastieren \"Les Bleus\" dann beim Außenseiter in Kasachstan, der in der nur fünf Teams umfassenden Gruppe D noch spielfrei war, ehe es dann am Mittwoch in Sarajevo gegen Bosnien und Herzegowina geht.", "Die Südosteuropäer erreichten zum Auftakt ein 2:2 in Finnland. \"Ich denke, wir hatten in der zweiten Halbzeit keine Chance\", gestand Deschamps, dass sich seine Elf gegen den extrem defensiven Gegner schwertat.", "\"Wir haben den Tormann nicht überfordert.\" Zudem half Frankreich nach der Führung durch Antoine Griezmann (19.) im leeren Stade de France dem Gastteam durch ein Eigentor von Presnel Kimpembe (57.).", "\"Das war ihre einzige Halbchance im gesamten Match\", sagte der Weltmeistertrainer zum eigentlich harmlosen, aber unhaltbar abgefälschten Schuss von Serhij Sydortschuk. Er habe 20 Spiele der Ukraine analysiert, aber diese \"noch nie so spielen gesehen\".", "Zu diesem überraschenden Matchplan müsse man Trainer Andrij Schewtschenko gratulieren. \"Es war sehr schwer, ein neues System mit nur einem Training zu implementieren, wir haben viel mit Videoanalysten gearbeitet\", verriet der Ukraine-Coach, der die taktische Disziplin seiner Spieler pries.", "Er habe ganz bewusst auf konsequente Raumdeckung gesetzt, \"weil bei diesen talentierten Spielern hätten wir in Eins-gegen-Eins-Situationen Probleme bekommen. Da braucht man kompakte Reihen.\" Deschamps beklagte neben der kurzen Vorbereitung auf das Spiel, vor allem die hohe Belastung seiner Kicker.", "\"Das ist keine Ausrede, das ist eine Tatsache\", betonte der 52-Jährige und verwies auf \"eine sehr kurze Erholungszeit, weil viele Spieler am Sonntag gespielt haben\". Es gebe \"eine allgemeine körperliche Ermüdung wegen der Abfolge von Spielen alle drei Tage\".", "Enttäuschend war auch der Auftritt seines Starstürmers Kylian Mbappe von Paris Saint-Germain. Der Coach sagte dazu: \"Kylian weiß selbst, dass er nicht sein bestes Spiel gemacht hat.\" Der Angreifer \"war nicht in der besten Verfassung\" und wurde deshalb auch in der 77.  Minute ausgewechselt.", "Für das Spiel am Sonntag in Nursultan kündigte Deschamps deshalb auch schon mit Blick auf die schwierige Mittwoch-Partie \"sicher viel Rotation\" an. Denn seinem Team stehe eine \"elfstündige Anreise\" nach Kasachstan bevor, während die Bosnier am Wochenende spielfrei sind." ],
  "articleContentTranslated" : [ "Austria's opponents of the European Championship Ukraine surprised with 1: 1 at the \"not in top form\" world champions France, but the Netherlands embarrassed themselves in a 2: 4 against Turkey.", "After the false start of the three-time vice world champion Netherlands in the World Cup qualification, Bondscoach Frank de Boer called for a quick increase in performance. The Oranje team, which will host Austria at the European Championships on June 17th in Amsterdam, lost 2: 4 (0: 2) in Turkey on Wednesday evening.", "Another ÖFB-EM opponent, on the other hand, surprised positively: Ukraine wrestled World Champion France 1-1 in the Paris suburb of St. Denis. De Boer called the Dutch defeat \"very disappointing\".", "On the other hand, there are still enough games. \"We think that's terrible, but we don't have to stand here with tears,\" said the 50-year-old. \"Of course that's a blow. We already know that we have to flip the switch quickly.\"", "The tabloid \"De Telegraaf\" warned: \"Alert level 1 for Orange\". The next Netherlands opponent in Group G is on Saturday in Amsterdam Latvia, which started with a 1: 2 home defeat against Montenegro.", "Next Tuesday, the game will follow against the underdog Gibraltar, who lost 3-0 at home to Norway. Anything but six points after these two games would be a bitter disappointment for the proud football nation.", "In Istanbul, the Dutch complained of alleged wrong decisions by the referee, but also their own weaknesses in defensive switching. \"We have to show a reaction.", "We still have two games left in this international phase and we have to finish them with wins, \"said center player Georginio Wijnaldum from English champions Liverpool.", "Nothing has been lost yet, said defender Matthijs de Ligt from Juventus Turin, but also demanded immediate improvement: \"The good feeling has to come back quickly.\"", "After Davy Klaassen (75th) and Luuk de Jong (76th) scored 2: 3, the Dutch could briefly hope for a point win.", "But Burak Yilmaz from Lille OSC (15th, 34th / Foulelfer, 81st) secured Turkey's victory with his third goal, for whom Hakan Calhanoglu had also scored 3-0 (46th).", "France coach Didier Deschamps also hopes for improvement in the second game. \"With a little more freshness and dynamism, we can do better,\" the coach knew after the disappointing draw against Ukraine.", "He saw \"that we weren't in our best shape\". On Sunday (3 p.m. / DAZN) \"Les Bleus\" will be playing at the outsider in Kazakhstan, who was still free of play in Group D, which comprised only five teams, before they face Bosnia and Herzegovina in Sarajevo on Wednesday.", "The Southeast Europeans started with a 2-2 win in Finland. \"I think we didn't have a chance in the second half,\" admitted Deschamps, saying that his team struggled against the extremely defensive opponent.", "\"We didn't overwhelm the goalie.\" In addition, after the lead by Antoine Griezmann (19th) in the empty Stade de France, France helped the visiting team with an own goal by Presnel Kimpembe (57th).", "\"That was their only half-chance in the entire match,\" said the world championship coach about the harmless but untenable deflected shot by Serhiy Sydortschuk. He analyzed 20 games in Ukraine, but \"never seen them play like this\".", "Coach Andrij Shevchenko should be congratulated on this surprising match schedule. \"It was very difficult to implement a new system with just one training session, we worked a lot with video analysts,\" said the Ukraine coach, who praised the tactical discipline of his players.", "He deliberately relied on consistent spatial coverage, \"because with these talented players we would have had problems in one-on-one situations. You need compact rows.\" In addition to the short preparation for the game, Deschamps complained above all about the high load on his kickers.", "\"It's not an excuse, it's a fact,\" said the 52-year-old, referring to \"a very short recovery time because many players played on Sunday\". There is \"general physical fatigue because of the sequence of games every three days\".", "The appearance of his star striker Kylian Mbappe from Paris Saint-Germain was also disappointing. The coach said: \"Kylian knows himself that he didn't play his best game.\" The attacker \"was not in the best shape\" and was therefore replaced in the 77th minute.", "For the game on Sunday in Nursultan, Deschamps announced \"certainly a lot of rotation\" with a view to the difficult Wednesday game. Because his team is facing an \"eleven hour journey\" to Kazakhstan, while the Bosnians are free of play at the weekend." ]
}