{
  "articleContent" : [ "Zwei Spiele standen am Ostersonntag in der Frauen-Bundesliga auf dem Programm, darunter auch das Spitzenspiel zwischen Rekordmeister Neulengbach und Serienmeister St. Pölten. Die nach wie vor ungeschlagenen St.", "Pöltnerinnen siegten mit 3:2 und wurden damit ihrer Favoritenstellung gerecht. Soweit, so normal. Die Szene des Spiels gab es aber noch vor dem Anpfiff und nicht von Seiten der Spielerinnen. Schiedsrichterin Marina Aufschnaiter sorgte mit einer kreativen Aktion für Lacher.", "Denn anstelle des obligatorischen Münzwurfs, hatte die Salzburgerin zwei Ostereier mit dabei, die sie an die Kapitäninnen beider Teams verteilte.  St. Pöltens Jasmin Eder und Neulengbachs Sonja Hickelsberger Füller waren daraufhin gefordert, sich im Eierpecken zu versuchen.", "Passend zur Partie danach war es schließlich auch Eder, die das kleine Vorspiel für sich entschied. " ],
  "articleContentTranslated" : [ "Two games were on the program on Easter Sunday in the women's Bundesliga, including the top game between record champions Neulengbach and series champions St. Pölten. The still unbeaten St.", "Pölten women won 3: 2 and thus lived up to their favorite position. So far, so normal. The scene of the game came before the kick-off and not on the part of the players. Referee Marina Aufschnaiter caused a laugh with a creative campaign.", "Because instead of the obligatory coin toss, the Salzburg woman had two Easter eggs with her, which she distributed to the captains of both teams. St. Pölten's Jasmin Eder and Neulengbach's Sonja Hickelsberger Füller were asked to try their hand at egg pounding.", "In keeping with the game after that, it was Eder who finally won the little prelude." ],
  "articleId" : "NL1qhmpj",
  "articleTitle" : "Eierpecken statt Münzwurf: Schiedsrichterin sorgt für Lacher",
  "articleTitleTranslated" : "Eggs instead of tossing a coin: the referee makes people laugh",
  "author" : "Franziska Zoidl",
  "category" : "SPORT",
  "id" : "NL1qhmpj",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "imageUrl" : "https://image.kurier.at/images/original/3423826/46-95631409.jpg",
  "publishedOn" : "2021-04-04T16:24:25Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://kurier.at/sport/fussball/eierpecken-statt-muenzwurf-schiedsrichterin-in-der-frauen-bundesliga-sorgt-fuer-lacher/401341071"
}