{
  "id" : "NLBjdVFL",
  "url" : "https://kurier.at/kultur/stars-entsetzt-von-us-ereignissen-kein-patriotismus-sondern-terrorismus/401149122",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T13:25:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4858785/46-146359233.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Stars entsetzt von US-Ereignissen: \"Kein Patriotismus, sondern Terrorismus\"",
  "articleTitleTranslated" : "Stars horrified by US events: \"Not patriotism, but terrorism\"",
  "articleContent" : [ "US-Stars reagieren in den sozialen Medien schockiert. Hollywood-Schauspieler und andere Stars haben mit Entsetzen auf den Sturm wütender Anhänger des abgewählten US-Präsidenten Donald Trump auf das politische Zentrum Washingtons reagiert.", "\"Das heute war kein Patriotismus, sondern Terrorismus\", sagte Late-Night-Moderator Jimmy Fallon in seiner Show. \"Dies ist ein Staatsstreichversuch, um einen Reality-TV-Star an der Macht zu halten\", schrieb Schauspielerin Alyssa Milano.", "Schon seit Monaten warne sie davor, dass Trump zur Gewalt anstifte. Randalierende Anhänger des Republikaners Trumps waren nach einer anstachelnden Rede des scheidenden Präsidenten am Mittwoch in das Kapitol, den Sitz des US-Parlaments, eingedrungen.", "Erst Stunden später konnte der Kongress seine Beratungen wieder aufnehmen und Trumps Niederlage bei der Wahl besiegeln. Nach Polizeiangaben kamen vier Menschen ums Leben. Einige Stars kritisierten den Umgang der Sicherheitskräfte mit den Randalierern.", "\"Stellt euch vor, das wären unsere Leute gewesen\", schrieb Trump-Kritiker Mark Ruffalo auf Twitter: \"Dann würden Bäche von Blut durch die Straßen fließen, und keiner von uns wäre bewaffnet.\" Sein Kollege Chris Evans schrieb: \"Stellt euch das Gemetzel vor, wenn sie nicht weiß gewesen wären.\"", "Die Rapperin Cardi B fragte: \"Wo ist die Nationalgarde?\" Ähnlich äußerte sich Filmemacher Michael Moore: \"Warum wird diese Meute nicht verhaftet?\" Popsänger John Legend nahm alle Trump-Wähler in die Pflicht: \"Ihr seid mitschuldig an der versuchten Zerstörung des Landes.\"", "Trump sei \"nun völlig der wahnsinnige König und muss abgesetzt werden\", schrieb Oscar-Preisträgerin Mira Sorvino. Hollywood-Star Arnold Schwarzenegger, ehemaliger republikanischer Gouverneur von Kalifornien, hatte sich schon vor den Unruhen geäußert.", "Es sei \"dumm, verrückt und bösartig\" von Trump und seinen Gefolgsleuten, das Wahlergebnis infrage zu stellen, schrieb er in einem Gastkommentar für die Zeitung \"The Economist\". Arnold Schwarzenegger will motivieren und inspirieren© Bild:", "APA - Austria Presse Agentur Für Popsängerin Selena Gomez tragen soziale Netzwerke wie Facebook, Twitter und Instagram eine Mitschuld:", "Dies sei \"das Ergebnis davon, dass man Menschen mit Hass im Herzen erlaubt hat, Plattformen zu nutzen, die genutzt werden sollten, um Menschen zusammenzubringen\", schrieb sie.  : Twitter hatte Trumps Konto nach den Unruhen für zwölf Stunden gesperrt.", "Drei Tweets des Accounts hätten \"wiederholt und schwerwiegend\" gegen die Richtlinien der Plattform verstoßen. Popstar Pink kommentierte auf Twitter: \"Dies ist ein trauriger Tag für Amerika.\" Als US-Bürgerin schäme sie sich für Verlogenheit und Heuchelei in Washington.", "Auch Soulsänger Stevie Wonder äußerte sich traurig: \"Ich bin untröstlich und erstaunt, dass dieser narzisstische und gefährliche Präsident Leben in Gefahr bringen und gewalttätigen Aufruhr gegen unsere Regierung fördern würde.\"" ],
  "articleContentTranslated" : [ "US stars react in shock on social media. Hollywood actors and other stars reacted with horror to the storm of angry supporters of the elected US President Donald Trump on the political center of Washington.", "\"Today wasn't patriotism, it was terrorism,\" said late-night host Jimmy Fallon on his show. \"This is an attempted coup to keep a reality television star in power,\" wrote actress Alyssa Milano.", "She has been warning for months that Trump incites violence. Rioting Republican Trump supporters broke into the Capitol, the seat of the US Parliament, after an inciting speech by the outgoing president on Wednesday.", "Only hours later could Congress resume its deliberations and seal Trump's defeat in the election. According to police, four people were killed. Some stars criticized the way the security forces dealt with the rioters.", "\"Imagine that it would have been our people,\" wrote Trump critic Mark Ruffalo on Twitter: \"Then rivulets of blood would flow through the streets and none of us would be armed.\" His colleague Chris Evans wrote, \"Imagine the carnage if they hadn't been white.\"", "The rapper Cardi B asked: \"Where is the National Guard?\" Filmmaker Michael Moore made a similar statement: \"Why is this mob not arrested?\" Pop singer John Legend made all Trump voters responsible: \"You are complicit in the attempted destruction of the country.\"", "Trump is \"now completely the mad king and must be deposed,\" wrote Oscar winner Mira Sorvino. Hollywood star Arnold Schwarzenegger, former Republican governor of California, had spoken out before the riots.", "It was \"stupid, crazy and vicious\" of Trump and his followers to question the election results, he wrote in a guest commentary for the newspaper \"The Economist\". Arnold Schwarzenegger wants to motivate and inspire © picture:", "APA - Austria Press Agency For pop singer Selena Gomez, social networks like Facebook, Twitter and Instagram are partly to blame:", "This is \"the result of allowing people with hatred in their hearts to use platforms that should be used to bring people together,\" she wrote. : Twitter blocked Trump's account for twelve hours after the unrest.", "Three tweets from the account had \"repeatedly and seriously\" violated the guidelines of the platform. Pop star Pink commented on Twitter: \"This is a sad day for America.\" As a US citizen, she is ashamed of mendaciousness and hypocrisy in Washington.", "Soul singer Stevie Wonder was also saddened: \"I am heartbroken and amazed that this narcissistic and dangerous president would endanger lives and encourage violent uprising against our government.\"" ]
}