{
  "id" : "nlCBO5qJ",
  "url" : "https://kurier.at/chronik/oesterreich/58-mutations-verdachtsfaelle-in-kaernten/401178520",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T14:49:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4880229/virus.jpg",
  "imageCopyright" : "nanographics.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "58 Mutations-Verdachtsfälle in Kärnten",
  "articleTitleTranslated" : "58 suspected mutations in Carinthia",
  "articleContent" : [ "Nachdem in den vergangenen Tagen drei Fälle der britischen Virusmutation B.1.1.7 in Kärnten bestätigt worden sind, sind am Donnerstag 58 weitere solche Verdachtsfälle bekannt geworden.", "Wie Gerd Kurath vom Landespressedienst in einer Videokonferenz mit Journalisten sagte, steigt die Zahl der Verdachtsfälle kontinuierlich. Der Verdacht reicht bereits, um diese Fälle beim Contact Tracing mit Priorität zu behandeln.", "Laut Kurath seien die Verdachtsfälle zum Teil auf die drei bereits bestätigten Fälle in den Bezirken Wolfsberg und St. Veit an der Glan zurückzuführen. Mit einem Ergebnis der Sequenzierungen wird in den kommenden Tagen gerechnet.", "Der Verdacht auf eine Virusmutation hatte sich in den vergangenen Tagen bei 58 von insgesamt 326 Proben erhärtet. Was die Impfungen angeht, so soll Kärnten in den kommenden zwei Wochen rund 10.000 Dosen des AstraZeneca-Impfstoffs erhalten.", "Ebenfalls erwartet wird ein neues Kontingent von Moderna, mit diesem soll Krankenhauspersonal immunisiert werden." ],
  "articleContentTranslated" : [ "After three cases of the British virus mutation B.1.1.7 had been confirmed in Carinthia in the past few days, 58 other suspected cases became known on Thursday.", "As Gerd Kurath from the state press service said in a video conference with journalists, the number of suspected cases is increasing continuously. The suspicion is enough for these cases to be treated with priority in contact tracing.", "According to Kurath, the suspected cases are in part due to the three already confirmed cases in the districts of Wolfsberg and St. Veit an der Glan. The sequencing results are expected in the coming days.", "The suspicion of a virus mutation had been confirmed in 58 of a total of 326 samples in the past few days. As for the vaccinations, Carinthia is to receive around 10,000 doses of the AstraZeneca vaccine in the next two weeks.", "A new contingent from Moderna is also expected to immunize hospital staff." ]
}