{
  "id" : "NLizqiM2",
  "url" : "https://wien.orf.at/stories/3082037/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-22T18:06:45Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/52/25/crops/w=1280/793321_opener_276325_helden.jpg?s=69b7efb5383c313d5981197af5bcb012645feb4c",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ehrungen für Helfer der Terrornacht",
  "articleTitleTranslated" : "Honors for helpers of the night of terror",
  "articleContent" : [ "„Ihre Empathie, ihr menschlicher Beistand in einer schwierigen Situation ist Vorbild für alle Menschen in unserer Stadt“, sagte der Stadtchef in einer Aussendung.", "Die gewürdigten Personen seien am Abend des Anschlags „unter großem persönlichen Einsatz mehreren verletzten oder schutzbedürftigen Personen zu Hilfe gekommen“, hieß es. „Die Geburtsorte der Geehrten reichen von Aleppo bis Floridsdorf.", "Es ist eine Würdigung für Ihren Verdienst, unabhängig von Ihrer Herkunft.", "Die Menschen in Wien schätzen, dass es Sie gibt“, adressierte Ludwig an die vier Helfer.Kinofilm gezeigt, um Publikum zu beruhigen Juwan Amir, Norbert Suchanek und Mario Topic wurde die Dank- und Anerkennungsmedaille des Landes Wien verliehen.", "Die Angestellten des „Hotel Wandl“ am Petersplatz in der Innenstadt haben Passantinnen und Passanten am Abend des Terrors eine sichere Unterkunft gegeben.", "In den Hotelräumlichkeiten „haben Sie Obdach gegeben und jenen Menschen rasche Sicherheit geboten, die nicht wussten wohin“, begründete Ludwig die Ehrung. Die Medaille erhielt auch Sofia Hollunder-Pelufo, Mitarbeiterin im Kino „De France“ am Schottenring.", "Dort wurden verunsicherte Gäste, die nach der Vorstellung im Haus blieben, mit Essen und Getränken versorgt. Außerdem wurde „weit nach Programmende noch ein Film gespielt, um das Publikum zu beruhigen“, so Ludwig.", "Bereits zuvor hatte der Bürgermeister die „Rettungsmedaille des Landes Wien“ Mikail Özen, Recep Gültekin und Osama Abu El Hosna überreicht. „Die drei jungen Männer hatten unter Lebensgefahr am Schwedenplatz einen schwerverletzten Polizisten aus dem Kugelhagel des Terroristen in Sicherheit gebracht.", "Neben dem Polizeibeamten hatten sie auch noch einer verletzten älteren Frau geholfen“, hieß es in der Aussendung." ],
  "articleContentTranslated" : [ "\"Your empathy, your human support in a difficult situation is a role model for all people in our city,\" said the city chief in a broadcast.", "On the evening of the attack, the honored people “came to the aid of several injured or vulnerable people with great personal commitment,” it said. “The places of birth of those honored range from Aleppo to Floridsdorf.", "It is a tribute to your merit, regardless of your background.", "The people in Vienna appreciate that you are there, ”said Ludwig to the four helpers. Movie shown to calm the audience Juwan Amir, Norbert Suchanek and Mario Topic were awarded the medal of thanks and recognition from the State of Vienna.", "The employees of the \"Hotel Wandl\" on St. Peter's Square in the city center gave passers-by safe accommodation on the evening of the terror.", "In the hotel rooms \"you gave shelter and quickly offered those people who did not know where to go\", Ludwig justified the award. Sofia Hollunder-Pelufo, who works at the “De France” cinema on Schottenring, also received the medal.", "There, unsettled guests who stayed in the house after the performance were provided with food and drinks. In addition, \"a film was played long after the end of the program to calm the audience,\" said Ludwig.", "The mayor had already presented the “Rescue Medal of the State of Vienna” to Mikail Özen, Recep Gültekin and Osama Abu El Hosna. “The three young men had put a seriously injured policeman from the terrorist's hail of bullets to safety at Schwedenplatz, at risk of death.", "In addition to helping the police officer, they also helped an injured elderly woman, ”the broadcast said." ]
}