{
  "id" : "nlpRj5sA",
  "url" : "https://sport.orf.at/stories/3069166/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Alle Salzburg-Spieler CoV-negativ getestet",
  "articleTitleTranslated" : "All Salzburg players tested CoV negative",
  "articleContent" : [ "Wie Geschäftsführer Stephan Reiter in einer Aussendung erklärte, arbeite man daran, „so rasch wie möglich alle Hebel in Bewegung zu setzen, um die aktuell bestehenden Einschränkungen für unsere Mannschaft zu beenden“.", "Allen Teamspielern der Salzburger soll es damit ermöglicht werden, doch noch zu ihren Nationalmannschaften reisen zu können.  Man hoffe, dass das behördlich verhängte Reiseverbot über die betreffenden Profis rasch aufgehoben werde.", "Außerdem wolle man schnellstens in Erfahrung bringen, warum die jüngsten beiden CoV-Tests, die bei demselben Labor in Salzburg durchgeführt wurden, unterschiedliche Ergebnisse gebracht haben.", "„Das können wir so keinesfalls stehen lassen, weil es die umfangreichen und professionellen Bemühungen des FC Red Bull Salzburg, die vorgegebenen Präventionsmaßnahmen umzusetzen, ad absurdum führt“, so Reiter.", "[UPDATE] ALLE SPIELER NEGATIV | Der dritte Test in kurzer Zeit zeigt ein völlig anderes Bild.  Maßnahmen zur Aufklärung der widersprüchlichen Ergebnisse werden umgehend ergriffen.https://t.co/Gfc1C2u8Kj— FC Red Bull Salzburg (@RedBullSalzburg) 9.", "November 2020 Gespräche mit ÖFB über Teamcamp Am Montagnachmittag hatte ÖFB-Sportdirektor Peter Schöttel als Reaktion auf die positiven Testergebnisse angekündigt, im aktuellen Teamcamp und bei den anstehenden Länderspielen auf die drei Salzburger Andreas Ulmer, Cican Stankovic und Albert Vallci zu verzichten.", "Auch einen Einsatz des wegen des Sonntag-Spiels gegen die „Bullen“ (1:1) betroffenen Rapid-Spieler Maximilian Ullmann hatte Schöttel als „schwer vorstellbar“ bezeichnet.", "Die für Montagabend angekündigten Nachnominierungen nahm der Österreichische Fußball-Bund (ÖFB) dann aber nicht vor.  Plötzlich schien nicht mehr ausgeschlossen, dass die Salzburger doch zur ÖFB-Auswahl stoßen.", "Es liefen diesbezüglich Gespräche und Beratungen, hieß es von Verbandsseite am späten Montagabend.  Österreich bestreitet am Mittwoch (20.30 Uhr, live in ORF1) ein freundschaftliches Länderspiel in Luxemburg, danach folgen die zwei abschließenden Nations-League-Partien in Wien gegen Nordirland (Sonntag) und Norwegen (Mittwoch, jeweils 20.45 Uhr, live in ORF1).", "Widersprüchliche Testergebnisse Salzburg hatte zunächst Montagfrüh berichtet, dass ein am Freitag ausgewerteter CoV-Test für das Rapid-Spiel beim gesamten Team noch ein negatives Ergebnis gebracht habe.", "Eine extra für eine „zweistellige Anzahl“ von Auswahlspielern am Samstag durchgeführte Testreihe habe dann aber ein anderes Bild ergeben.  Die betroffenen Spieler – deren Namen nicht genannt wurden – seien aktuell ohne Symptome und hätten sich bereits in Quarantäne begeben, schrieb der Club in der ersten Aussendung des Tages.", "Der Rest des Teams befinde sich in Mannschaftsquarantäne und dürfe nur zwischen Wohnung, Trainings- bzw.  Spielort pendeln.  Für Aufregung hatte das vor allem in Ungarn gesorgt.", "Die Ungarn bauen im Play-off-Finale um ein EM-Ticket gegen Island am Donnerstag auch auf Dominik Szoboszlai.  Der Mittelfeldspieler reiste nicht in seine Heimat, der ungarische Verband kündigte aber noch am Montagabend an, dass Szoboszlai zu seinem Nationalteam nachkommen werde." ],
  "articleContentTranslated" : [ "As managing director Stephan Reiter explained in a press release, they are working on “setting all levers in motion as quickly as possible to end the current restrictions for our team”.", "All team players of Salzburg should be able to travel to their national teams after all. It is hoped that the officially imposed travel ban on the professionals concerned will be lifted quickly.", "In addition, they want to find out as quickly as possible why the most recent two CoV tests, which were carried out in the same laboratory in Salzburg, gave different results.", "“We can't just leave that as it is, because it takes the extensive and professional efforts of FC Red Bull Salzburg to implement the prescribed preventive measures to the point of absurdity,” said Reiter.", "[UPDATE] ALL PLAYERS NEGATIVE | The third test in a short time shows a completely different picture. Measures to clarify the contradicting results will be taken immediately. Https://t.co/Gfc1C2u8Kj— FC Red Bull Salzburg (@RedBullSalzburg) 9.", "November 2020 Talks with ÖFB about team camp On Monday afternoon, ÖFB sports director Peter Schöttel announced in response to the positive test results that he would be without the three Salzburg players Andreas Ulmer, Cican Stankovic and Albert Vallci in the current team camp and the upcoming international matches.", "Schöttel had also described a deployment of the Rapid player Maximilian Ullmann, who was affected by the Sunday game against the \"Bulls\" (1: 1), as \"difficult to imagine\".", "The Austrian Football Association (ÖFB) did not make the subsequent nominations announced for Monday evening. Suddenly it no longer seemed impossible that Salzburg would join the ÖFB selection.", "Talks and consultations were ongoing in this regard, the association said on late Monday evening. Austria will play a friendly international match in Luxembourg on Wednesday (8.30 p.m., live on ORF1), followed by the two final Nations League games in Vienna against Northern Ireland (Sunday) and Norway (Wednesday, 8.45 p.m., live on ORF1).", "Contradictory test results Salzburg had initially reported on Monday morning that a CoV test for the Rapid game evaluated on Friday still gave a negative result for the entire team.", "A series of tests carried out especially for a \"double-digit number\" of selected players on Saturday showed a different picture. The affected players - whose names were not mentioned - are currently without symptoms and have already gone into quarantine, the club wrote in the first broadcast of the day.", "The rest of the team is in team quarantine and is only allowed to commute between their home, training or game location. This caused a stir, especially in Hungary.", "The Hungarians will also rely on Dominik Szoboszlai in the play-off final for a European Championship ticket against Iceland on Thursday. The midfielder did not travel to his home country, but the Hungarian association announced on Monday evening that Szoboszlai would join his national team." ]
}