{
  "id" : "NlTEBaS6",
  "url" : "https://kurier.at/kultur/buch/zwischenrufe-von-houellebecq-bei-schubert-weint-er/401115984",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T05:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Zwischenrufe von Houellebecq: Bei Schubert weint er",
  "articleTitleTranslated" : "Heckling from Houellebecq: He's crying at Schubert's",
  "articleContent" : [ "Bemerkenswert ist das nicht nur deshalb, weil es (vielleicht) etwas vom echten Michel Houellebecq - Foto oben - zeigt. Sondern weil das eine klare Aussage ist – im Gegensatz zu seinen sich ins aktuelle Geschehen einmischenden Texten.", "Da stellt er gern Behauptungen auf, ohne sie zu beweisen. Etwa als er im Zusammenhang mit seinem Roman „Unterwerfung“ (2015) den Islam als „bescheuertste aller Religionen“ bezeichnete. Der Roman selbst ist allerdings nie beleidigend, bloß eine Vision: Frankreich hat eine islamische Regierung.", "Auch sind „Karte und Gebiet“ (Prix Goncourt 2010) und „Serotonin“ (2019) vor allem eines: Literatur. Satire, die sagt, was man nicht sagen darf. Vulgär oft. Sexistisch. Böse. Aber Literatur, über die man sich wundern darf.", "Über die man sich unbedingt ärgern muss. Aber lesen will. „Ein bisschen schlechter“ geht leider weg von seiner klugen Literaturkritik in Richtung Katholizismus und moralischer Zeigefinger. Zwischen Christus, der die Sünden der Welt auf sich nimmt, und einem Schriftsteller, sieht er eine Ähnlichkeit.", "Er ist gegen Sterbehilfe; und die Gesellschaft wird sich nach Corona nicht ändern, es wird alles genau so bleiben;", "und wenn sich der als „Forensiker der Gesellschaft“ 2019 mit dem Österreichischen Staatspreis für Europäische Literatur ausgezeichnete Franzose dazu äußert, warum um Himmels Willen er Gott mit den weiblichen Geschlechtsorganen verglichen hat, fällt ihm dazu nur ein:", "Nein, das sei keine Provokation gewesen, „man muss das wirklich ernst nehmen“;: Man muss seine Ansichten, vor allem seine politischen Standpunkte, keineswegs ernst nehmen.  “ Nur weil er Houellebecq heißt, muss man ihn nicht ernst nehmen.", "Er hat versprochen, in Zukunft seine Meinung nicht mehr öffentlich mitzuteilen („außer in schwerwiegenden moralischen Notfällen“).", "Das Filmen macht ihm ohnehin zurzeit mehr Freude, zuletzt in „Thalasso“ mit Gerard Depardieu – noch ein Enfant terrible, beide im Bademantel, sieht lustig aus, sieht immerhin etwas appetitlicher aus als damals, als Houellebecq bei Beigbeder zum Abendessen eingeladen war und seine Zähne auf den Tisch legte.  ", "Michel Houellebecq: „Ein bisschen schlechter“ Übersetzt von Stephan Kleiner. DuMont Verlag. 206 Seiten. 23,70 Euro." ],
  "articleContentTranslated" : [ "This is not only remarkable because it (perhaps) shows something of the real Michel Houellebecq - photo above. But because it's a clear statement - in contrast to his texts, which interfere with current events.", "He likes to make claims without proving them. For example, when he described Islam as the “most stupid of all religions” in connection with his novel “Submission” (2015). The novel itself is never offensive, however, just a vision: France has an Islamic government.", "\"Map and Territory\" (Prix Goncourt 2010) and \"Serotonin\" (2019) are above all one thing: literature. Satire that says what you shouldn't say. Vulgar often. Sexist. Evil. But literature about which one can wonder.", "Which you absolutely have to be angry about. But wants to read. \"A little bit worse\" unfortunately moves away from its astute literary criticism in the direction of Catholicism and moral index finger. He sees a resemblance between Christ taking upon himself the sins of the world and a writer.", "He is against euthanasia; and society will not change after Corona, everything will stay the same;", "And when the French, who was awarded the Austrian State Prize for European Literature as the “Forensic Scientist of the Society” in 2019, expresses why for heaven's sake he compared God to the female sexual organs, all that comes to mind is:", "No, that was not a provocation, “you really have to take it seriously”: You don't have to take your views, especially your political positions, seriously. “Just because his name is Houellebecq doesn't mean you have to take him seriously.", "He has promised not to give his opinion publicly in the future (“except in serious moral emergencies”).", "He currently enjoys filming more, most recently in “Thalasso” with Gerard Depardieu - another enfant terrible, both in a bathrobe, looks funny, at least looks a bit more appetizing than when Houellebecq was invited to dinner at Beigbeder's and his teeth put on the table.", "Michel Houellebecq: \"A bit worse\" Translated by Stephan Kleiner. DuMont Verlag. 206 pages. 23.70 euros." ]
}