{
  "id" : "nLWcms02",
  "url" : "https://kurier.at/politik/inland/diese-regeln-gelten-seit-8-februar/401083170",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T09:52:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "imageCopyright" : "KURIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Welche Regeln aktuell gelten",
  "articleTitleTranslated" : "Which rules currently apply",
  "articleContent" : [ "Welche Regeln gelten im Handel, in der Schule und bei privaten Treffen? Der KURIER gibt einen Überblick, was seit 8. Februar zu beachten ist. Gastronomie, Tourismus und Theater müssen übrigens noch weiter warten - zumindest bis Ende März, wenn nicht April.", "Angesichts der nach wie vor hohen Infektions- und niedrigen Impfzahlen könnte die Bundesregierung die Lockerungen jederzeit auch wieder zurücknehmen.  Handel Im Februar sperrte der gesamte Handel in Österreich wieder auf.", "Es gilt eine 20-Quadratmeter-Regel pro Kundin und Kunde. Man muss sich also das ein oder andere Mal anstellen. Die strenge Regelung gilt auch für Supermärkte.  Für den Besuch im Einkaufszentrum zu beachten: Die 20-Quadratmeter-Regel gilt nur in den Geschäften, nicht in den allgemeinen Bereichen.", "Allerdings ist in Letzteren die Konsumation von Speisen und Getränken untersagt. Ebenso, sich dort länger aufzuhalten. Für alle Geschäfte gilt, dass maximal von 6 bis 19 Uhr geöffnet werden darf. Ebenso wie das Tragen von FFP2-Masken.      ", "Friseur, Kosmetik und Co. Seit Anfang Februar ist auch ein Friseurbesuch wieder möglich, ebenso  sperrten alle körpernahen Dienstleister, wie Kosmetiker, Masseurinnen und selbst Tätowierer, wieder auf.", "Ihre Dienste darf aber nur in Anspruch nehmen, wer einen negativen Corona-Test – nicht älter als 48 Stunden – vorgelegen kann. Es gelten nur PCR- und Antigen-Tests aus Teststraßen, Apotheken, Laboren und Arztpraxen – keine Heimtests.", "Ausgenommen sind jene, die in den vergangenen sechs Monaten an Covid-19 erkrankt waren. Im Gegensatz zum Handel müssen nur 10 Quadratmeter pro Kunde zur Verfügung stehen. Allerdings gilt auch hier die FFP2-Maskenpflicht. ", "Private Treffen Seit 8. Februar dürfen sich wieder zwei Haushalte sehen. Allerdings dürfen nicht mehr als vier Erwachsene zusammenkommen, mit maximal sechs minderjährigen Kindern.   Diese Regelung gilt aber nur tagsüber, genauer gesagt von 6 bis 20 Uhr.", "Nachts müssen nämlich weiterhin die Ausgangsbeschränkungen beachtet werden.", "Die Ausnahmen davon sind wie bisher: berufliche Zwecke, sportliche Betätigung und Spaziergänge, Hilfeleistung, Deckung notwendiger Grundbedürfnisse, Abwendung von Gefahren für Leib und Leben sowie unaufschiebbare behördliche und gerichtliche Termine.", "Bundeskanzler Sebastian Kurz appellierte dennoch, die Kontakte weiterhin so reduziert wie möglich zu halten.    Schule Die Schülerinnen und Schüler des Landes dürfen seit 8. Februar wieder in die Klassenzimmer zurückkehren, wenn auch nicht alle gleichzeitig.", "Nur die Volksschulen starteten in den vollen Regelbetrieb. Für die Sekundarstufe I und II gibt es einen Schichtbetrieb. Voraussetzung für die Teilnahme am Unterricht ist ein \"Nasenbohrer\"-Selbsttest. Wird er verweigert, muss das Kind im Distance Learning bleiben.", "Auch im Schulbereich gilt die FFP2-Maskenpflicht, allerdings nur für Schüler ab 14 Jahren. Kinder ab 6 Jahren benötigen den herkömmlichen Mund-Nasen-Schutz. Schließlich gibt es auch Erfreuliches für die Fahrschulen.", "Fahraus- und -weiterbildungen sowie allgemeine Fahrprüfungen sind seit Anfang Februar wieder möglich.  Strafen Statt bisher 25 bzw. 50 Euro kostet ein Organmandat bei einem Verstoß gegen die Maskenpflicht oder das Abstandhalten (zwei Meter an öffentlichen Orten) nun 90 Euro.", "So kann die Polizei auch bei Demos härter gegen Abstands- und Maskenverweigerer durchgreifen. Die Exekutive will zudem in Skigebieten schärfer kontrollieren.   Zoos Tierparks, Zoos und botanische Gärten öffneten am 8.", "Februar wieder ihre Pforten. Hier muss die FFP2-Maskenpflicht – auch im Freien – sowie die 20-Quadratmeter-Regel pro Kunde eingehalten werden. Zoos wie der Tiergarten Schönbrunn vergeben deshalb nur im Voraus gebuchte Online-Tickets inklusive festgelegter Eintrittszeit.  ", "Museen Zumindest Museen, Kunsthallen und kulturelle Ausstellungshäuser sind wieder offen - ebenso Bibliotheken, Büchereien und Archive. Auch hier gilt zu beachten: 20 Quadratmeter pro Besucher und FFP2-Maskenpflicht.    ", "Einreise und Pendler Mit 10.  Februar trat die neue Einreiseverordnung des Gesundheitsministeriums in Kraft. Pendlerinnen müssen einmal pro Woche einen negativen Corona-Test vorlegen. Zudem wird eine Registrierung im Rahmen der \"Pre Travel Clearance\" vorgeschrieben.", "Einreisende benötigen ebenso einen negativen Test, außerdem bleibt es bei einer zehntägigen Quarantäne. Für berufliche Reisen braucht es einen Beleg wie die Bestätigung des Arbeitgebers. Davon ausgenommen sind nur dringende Reisen im familiären Kreis bzw. zur medizinischen Versorgung.", "Die bestehenden Grenzkontrollen zu den Nachbarländern Tschechien und Slowakei werden verlängert. Zu Ungarn und Slowenien gibt es weiterhin laufend Kontrollen. Aufgrund der Virus-Mutation dürfen Briten derzeit nicht nach Österreich einreisen. ", "Situation in Tirol Aufgrund der Südafrika-Variante gelten in Tirol verschärfte Regelungen die Ausreise betreffend. Aus dem Bundesland muss man sich derzeit raustesten. Für die Ausreise aus Tirol (mit Ausnahme von Osttirol) – sei es in Nachbarbundesländer oder -staaten – braucht es bis zumindest 3.", "März einen negativen Coronatest. Angekündigte Lockerungen rund um Ostern und davor Mit März bzw. spätestens im April soll es weitere Lockerungen geben - sofern die Zahlen nicht dramatisch in die Höhe gehen.", "Hier eine Übersicht bzw. Aussicht: Schulsport Ab dem 15.  März soll Schulsport soll in ganz Österreich möglich sein. Gastronomie Ab 27.  März (Samstag vor der Karwoche): Schanigärten sollen aufmachen dürfen – Voraussetzung für Gäste sind Eintrittstests.", "Aber ganz sicher ist das noch nicht. In zwei Wochen will die Politik die Entwicklung der Infektionszahlen anschauen. Sollten diese keine Öffnung hergeben, dann wird das Ziel wieder revidiert.", "Kultur, Gastronomie und Hotellerie Im April (nach Ostern): Die Kultur, die Gastronomie über die Schanigärten hinaus und die Hotellerie haben die Chance auf Öffnung.", "Öffnung in \"Pilotregion\" Vorarlberg  Vorarlberg mit aktuell (Anfang März) einer Sieben-Tage-Inzidenz unter 100 soll ab 15.  März größere Öffnungsschritte setzen dürfen. Die Gastronomie soll aufgehen und Öffnungsschritte für Kinder und Jugendliche erfolgen." ],
  "articleContentTranslated" : [ "What rules apply in trade, at school and at private meetings? The KURIER gives an overview of what has to be observed since February 8th. Gastronomy, tourism and theater will have to wait a little longer - at least until the end of March, if not April.", "In view of the still high number of infections and low vaccination rates, the federal government could withdraw the easing at any time. Trade In February all trade in Austria reopened.", "There is a 20 square meter rule per customer. So you have to queue up one time or the other. The strict regulation also applies to supermarkets. When visiting the shopping center, please note: The 20 square meter rule only applies in the shops, not in the general areas.", "However, the consumption of food and drinks is prohibited in the latter. Likewise, to stay there longer. The rule for all shops is that they are only open from 6 a.m. to 7 p.m. Just like wearing FFP2 masks.", "Hairdressers, cosmetics and co. Since the beginning of February it has been possible to visit the hairdresser again, and all body-hugging service providers, such as beauticians, masseuses and even tattooists, have opened again.", "However, your services may only be used by those who have had a negative corona test - not older than 48 hours. Only PCR and antigen tests from test lanes, pharmacies, laboratories and doctor's offices apply - no home tests.", "Exceptions are those who have had Covid-19 in the past six months. In contrast to retail, only 10 square meters per customer need to be available. However, the FFP2 mask requirement also applies here.", "Private meetings Since February 8th, two households can see each other again. However, no more than four adults may come together, with a maximum of six minor children. This rule only applies during the day, more precisely from 6 a.m. to 8 p.m.", "The exit restrictions must still be observed at night.", "As before, the exceptions to this are: professional purposes, sporting activities and walks, assistance, covering necessary basic needs, averting dangers to life and limb as well as official and judicial appointments that cannot be postponed.", "Federal Chancellor Sebastian Kurz nevertheless appealed to keep contacts as reduced as possible. School The state's students have been allowed to return to the classrooms since February 8, albeit not all at the same time.", "Only the elementary schools started full regular operations. There is shift work for secondary levels I and II. A \"nose drill\" self-test is a prerequisite for participation in the class. If it is refused, the child must remain in distance learning.", "The FFP2 mask requirement also applies in schools, but only for students aged 14 and over. Children from 6 years of age need conventional mouth and nose protection. After all, there are also good things for the driving schools.", "Driver training and further education as well as general driving tests have been possible again since the beginning of February. Penalties Instead of the previous 25 or 50 euros, an organ mandate for a violation of the mask requirement or keeping your distance (two meters in public places) now costs 90 euros.", "In this way, the police can take tougher action against those who refuse to distance themselves and who refuse masks, even during demos. The executive also wants to control more strictly in ski areas. Zoos Animal parks, zoos and botanical gardens opened on June 8th.", "February their doors again. The FFP2 mask requirement - also outdoors - as well as the 20 square meter rule per customer must be complied with. Zoos such as Schönbrunn Zoo therefore only issue online tickets that have been booked in advance, including a fixed entry time.", "Museums At least museums, art halls and cultural exhibition halls are open again - as are libraries, libraries and archives. Please note here too: 20 square meters per visitor and FFP2 mask requirement.", "Entry and commuters On February 10th, the new entry regulations of the Ministry of Health came into force. Female commuters have to present a negative corona test once a week. In addition, registration as part of the \"Pre Travel Clearance\" is required.", "Entrants also need a negative test, and there is still a ten-day quarantine. For business trips, you need a receipt such as a confirmation from your employer. The only exceptions are urgent trips with family members or for medical care.", "The existing border controls with the neighboring countries of the Czech Republic and Slovakia will be extended. There are still ongoing controls for Hungary and Slovenia. Due to the virus mutation, the British are currently not allowed to enter Austria.", "Situation in Tyrol Due to the South Africa variant, stricter regulations apply in Tyrol regarding departure. You have to roughen yourself out of the state at the moment. To leave Tyrol (with the exception of East Tyrol) - be it in neighboring federal states or states - you need at least 3.", "March a negative corona test. Announced easing around Easter and before. In March or at the latest in April there should be further easing - provided the numbers do not go up dramatically.", "Here is an overview or prospect: School sport School sport should be possible in all of Austria from March 15th. Gastronomy From March 27th (Saturday before Holy Week): Pub gardens should be allowed to open - entry tests are required for guests.", "But that's not quite certain yet. In two weeks, politicians want to look at the development of the number of infections. If these do not provide an opening, then the goal is revised again.", "Culture, gastronomy and hotel industry In April (after Easter): The culture, gastronomy beyond the pub gardens and the hotel industry have the chance to open up.", "Opening in the \"pilot region\" Vorarlberg Vorarlberg with currently (beginning of March) a seven-day incidence below 100 should be allowed to set larger opening steps from March 15th. The gastronomy should open up and steps should be taken to open it up for children and young people." ]
}