{
  "id" : "nM6LqPDn",
  "url" : "https://kurier.at/sport/sport-austria-boss-niessl-muessen-verordnung-zaehneknirschend-befolgen/401338491",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T10:19:44Z[UTC]",
  "author" : "Julia Palmai",
  "imageUrl" : "https://image.kurier.at/images/original/5947080/46-176051831.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Sport-Austria-Boss Niessl: „Müssen Verordnung zähneknirschend befolgen“ ",
  "articleTitleTranslated" : "Sport Austria boss Niessl: \"Have to follow the regulation grudgingly\"",
  "articleContent" : [ "Die seit heute, Donnerstag, 0 Uhr, gültige neue Verordnung sieht für Wien, Niederösterreich und das Burgenland bis inklusive 10.  April stoppt die Bestreben von Sport Austria, den Amateur- und Vereinssport anzukurbeln.", "Präsident Hans Niessl hat aber Einsehen.", "„Denn erst wenn die Zahl der auf Covid-19 zurückzuführenden Spitals-Patientinnen und -Patienten, insbesondere jene auf den Intensivstationen, reduziert und unter Kontrolle gebracht ist, können wir den Sport Austria-Stufenplan zur schrittweisen Öffnung des organisierten Sports bei der Regierung weiter forcieren\", sagt Niessl.  ", "Freude hat freilich keiner damit. \"Auch wenn es bei manchen nur noch zähneknirschend geschieht, ist dies freilich im Interesse aller.", "Ich bin davon überzeugt, dass sich unsere 2,1 Millionen Sportvereinsmitglieder an die jeweils gültigen regionalen Vorgaben halten und damit einen wesentlichen Beitrag zur rascheren Lösung des Problems leisten werden:", "Die Krankenhäuser müssen entlastet werden, um die schon herbeigesehnten weiteren Öffnungsschritte endlich setzen zu können\", hofft Niessl auf eine baldige Besserung der Gesamtsiotuation.      :", "Für den Sport bedeuten die Ausgangsbeschränkungen: Sport darf nur allein mit Personen aus dem gleichen Haushalt, mit dem/der LebenspartnerIn oder einzelnen engen Angehörigen/Bezugspersonen ausgeübt werden (das kann auch ein/e TrainerIn sein).", "Das bedeutet, dass Personen aus einem Haushalt maximal eine einzelne Person aus einem anderen Haushalt treffen dürfen." ],
  "articleContentTranslated" : [ "The new regulation, which has been in effect since today, Thursday, midnight, provides for Vienna, Lower Austria and Burgenland up to and including April 10th to stop Sport Austria's efforts to stimulate amateur and club sports.", "But President Hans Niessl has some understanding.", "\"Only when the number of hospital patients attributable to Covid-19, especially those in intensive care units, has been reduced and brought under control, can we push the Sport Austria step-by-step plan to gradually open up organized sport to the government \"says Niessl.", "Of course, nobody is happy with it. \"Even if it only happens grudgingly for some, this is of course in everyone's interest.", "I am convinced that our 2.1 million sports club members will adhere to the applicable regional guidelines and thus make a significant contribution to solving the problem more quickly:", "The hospitals must be relieved in order to finally be able to take the long-awaited further opening steps, \"Niessl hopes for an early improvement in the overall situation.:", "For sport, the exit restrictions mean: Sport may only be practiced with people from the same household, with the partner or individual close relatives / reference persons (this can also be a trainer).", "This means that people from one household are allowed to meet a maximum of one person from another household." ]
}