{
  "id" : "nm6myDg8",
  "url" : "https://steiermark.orf.at/stories/3075542/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Deutscher Investor kauft steirische Peterquelle",
  "articleTitleTranslated" : "German investor buys Styrian Peterquelle",
  "articleContent" : [ "Wie das Magazin „Falstaff“ am Mittwoch berichtete, sollen mit dem Verkauf der Peterquelle-Gruppe auch die Marken Minaris und SteirerQuell an den Münchner Investor Hans Kilger gehen.", "Voraussetzung für den Verkauf seien aber der Erhalt aller Arbeitsplätze und der Fortbestand der Peterquelle gewesen, schreibt das Magazin.  Über den Kaufpreis wurde Stillschweigen vereinbart.Peterquelle kündigt Stellungnahme an Peterquelle, bis zuletzt im Eigentum von Hans-Jürgen Riegel, bestätigte den Verkauf am Mittwoch auf APA-Anfrage vorerst nicht, will aber schon am Donnerstag via Aussendung dazu Stellung nehmen.", "Für Kilger jedenfalls wäre es nicht der erste Coup, den er in der Steiermark landet.  Erst kürzlich kaufte er das Hotel Loisium in Ehrenhausen und das Plabutscher Schlössl von Thomas Muster.", "Peterquelle wurde im Jahr 1959 gegründet.  Eigenen Angaben zufolge werden bis zu 500.000 Liter Mineralwasser pro Tag aus dem Boden des Vulkanlands gefördert." ],
  "articleContentTranslated" : [ "As the “Falstaff” magazine reported on Wednesday, the Minaris and SteirerQuell brands are also to go to the Munich investor Hans Kilger with the sale of the Peterquelle Group.", "However, the prerequisite for the sale was the preservation of all jobs and the continued existence of the Peterquelle, writes the magazine. The parties have agreed not to disclose the purchase price. Peterquelle announces comment Peterquelle, until recently owned by Hans-Jürgen Riegel, did not confirm the sale on Wednesday at APA request, but will comment on it on Thursday via broadcast.", "For Kilger, in any case, it would not be the first coup he landed in Styria. He recently bought the Hotel Loisium in Ehrenhausen and the Plabutscher Schlössl from Thomas Muster.", "Peterquelle was founded in 1959. According to the company's own information, up to 500,000 liters of mineral water per day are extracted from the soil of the volcanic land." ]
}