{
  "id" : "nm6Otd0j",
  "url" : "https://www.diepresse.com/5904452/OnlineParteitag_Gerstorfer-als-SPOeChefin-Oberoesterreichs-bestaetigt?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-28T14:23:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Gerstorfer als SPÖ-Chefin Oberösterreichs bestätigt",
  "articleTitleTranslated" : "Gerstorfer confirmed as SPÖ leader in Upper Austria",
  "articleContent" : [ "2000 Teilnehmer waren am ersten Online-Parteitag zugegen. Dabei wurde Birgit Gerstorfer bei der Wahl bestätigt, sie wird zudem erste weibliche Spitzenkandidatin bei den Landtagswahlen in Oberösterreich.", "Birgit Gerstorfer ist am Samstag beim Online-Parteitag der SPÖ Oberösterreich als Landesparteivorsitzende wiedergewählt worden. Sie wird zudem als erste weibliche Spitzenkandidatin die oberösterreichischen Genossen in die Landtagswahl 2021 führen.", "Als Wahlkampfthema warf sie die Forderung nach einer Gratis-Kinderbetreuung in den Ring. Bundesparteichefin Pamela Rendi-Wagner verlangte ein Investitionspaket und Vorkehrungen gegen einen dritten Lockdown.", "Rendi-Wagner wies auf die \"dramatische\" Situation am Arbeitsmarkt hin und vermutet, dass die Bundesregierung die Corona-Regeln offenbar so ernst nehme, dass sie auch auf \"Maximalabstand zu den arbeitenden Menschen\" gegangen sei.", "Im Corona-Krisenmanagement vermisst sie vorausschauende Planungen. \"Man hat den Sommer verschlafen\" und den Vorsprung durch den ersten Lockdown leichtfertig verspielt. Nun müsse man Vorkehrungen treffen, damit es nicht zu einem dritten Lockdown komme.", "Klassische rote Themen zur Landtagswahl in Oberösterreich Gerstorfer will bei der Landtagswahl mit klassischen roten Themen - Vollbeschäftigung, Pensionen, Bildung, Kinderbetreuung und Pflege - punkten.", "Besonders betont hat sie dabei die Forderung nach einem Gratis-Kindergarten: Oberösterreich belege \"bei weitem keinen prominenten Platz, wenn es um Kinderbetreuung geht\", so Gerstorfer. Die Situation habe sich mit der Wiedereinführung der Kindergarten-Nachmittags-Gebühren 2018 weiter verschärft.", "Sie werde \"nicht aufhören lästig zu sein\" und eine kostenlose ganztägige Kinderbetreuung zu fordern. Der Parteitag war ursprünglich schon am 16.  Mai geplant gewesen, wurde aber Corona-bedingt verschoben und gleich mit dem (Vorwahl-)Parteitag zusammengelegt.", "Allerdings kam auch diesmal der Lockdown dazwischen, daher wurde der Parteitag als Online-Veranstaltung abgehalten. Laut SPÖ OÖ waren insgesamt 2000 Leute am Bildschirm mit dabei, damit sei es der größte Parteitag in der Geschichte der Landespartei gewesen.", "Gerstorfer erhielt 86,8 Prozent der Delegiertenstimmen, 2018 hatte sie 89,68 Prozent bekommen. Sie geht damit in ihre dritte Funktionsperiode an der Spitze der Partei.", "Ihre Spitzenkandidatur für die Landtagswahl 2021 ist allerdings eine Premiere - bei der letzten Landtagswahl 2015 war sie noch gar nicht in der Politik, sondern AMS-Landesgeschäftsführerin.", "Gerstorfer hatte 2016 als erste Frau und - von einem Gemeinderatsmandat in den 1990ern abgesehen - als Quereinsteigerin die Landespartei in einer Phase großer Turbulenzen nach einer Wahlschlappe bei der Landtagswahl 2015 übernommen.", "Sie brachte sie wieder in ruhigeres Fahrwasser, die Umfragewerte liegen aber dennoch nach wie vor nur in der Größenordnung des Wahlergebnisses von 2015 - wie etwa das Politikbarometer der \"Oö. Nachrichten\" und des Instituts spectra in der Vorwoche zeigte.", "Hans Karl Schaller folgt als Listenzweiter Nummer zwei auf der Landesliste für die Landtagswahl ist der Gewerkschafter Hans Karl Schaller, gefolgt von Sabine Engleitner-Neu und Klubvorsitzendem Christian Makor.", "Die Wahlkreisliste für Linz und Umgebung wird von Peter Binder angeführt. Im Innviertel (Gabriele Knauseder), Mühlviertel (Erich Wahl) und im Traunviertel (Engleitner-Neu) treten jeweils Spitzenkandidaten an, die aktuell nicht im Landtag sitzen.", "Im Hausruckviertel ist Gerstorfer, derzeit Soziallandesrätin in der nach Proporzsystem besetzten Landesregierung, die Nummer eins. Der Leitantrag des Landesparteivorstands \"Investieren statt Blockieren: Wir kämpfen für ein besseres Oberösterreich\" wurde mit 100 Prozent angenommen.", "Diskussionen gab es um einen Antrag der Jugendorganisationen, der u.a eine Direktwahl des Parteivorsitzes und erhöhte Quoren für Langzeit-Mandatare zum Ziel hat.", "Er wurde schließlich mehrheitlich nicht zur Abstimmung gestellt, sondern einer Statutenkommission zugewiesen, die einen entsprechenden Vorschlag für den nächsten Landesparteitag in zwei Jahren vorbereiten soll." ],
  "articleContentTranslated" : [ "2000 participants were present at the first online party conference. Birgit Gerstorfer was confirmed in the election, she will also be the first female top candidate in the state elections in Upper Austria.", "Birgit Gerstorfer was re-elected as state party leader at the online party conference of the SPÖ Upper Austria on Saturday. She will also be the first female top candidate to lead the Upper Austrian comrades into the state election in 2021.", "As a campaign topic, she threw the call for free childcare in the ring. Federal party leader Pamela Rendi-Wagner demanded an investment package and precautions against a third lockdown.", "Rendi-Wagner pointed out the \"dramatic\" situation on the labor market and suspected that the federal government was apparently taking the corona rules so seriously that it also went to the \"maximum distance to the working people\".", "In Corona crisis management, she misses forward-looking planning. \"You slept through the summer\" and frivolously gambled away the lead from the first lockdown. Now one has to take precautions so that there is no third lockdown.", "Classic red topics for the state elections in Upper Austria Gerstorfer wants to score points in the state elections with classic red topics - full employment, pensions, education, childcare and care.", "She particularly emphasized the demand for a free kindergarten: Upper Austria \"is by no means a prominent place when it comes to childcare,\" said Gerstorfer. The situation worsened with the reintroduction of the kindergarten afternoon fees in 2018.", "They will \"keep on being a nuisance\" and demand free all-day childcare. The party congress was originally planned for May 16, but was postponed due to Corona and merged with the (pre-election) party congress.", "However, this time too, the lockdown intervened, so the party conference was held as an online event. According to SPÖ Upper Austria, a total of 2000 people were on the screen, making it the largest party conference in the history of the state party.", "Gerstorfer received 86.8 percent of the delegate's votes; in 2018 she received 89.68 percent. She is entering her third term at the head of the party.", "Her top candidate for the state election in 2021 is, however, a first - in the last state election in 2015 she was not in politics at all, but AMS state manager.", "Gerstorfer took over the state party in 2016 as the first woman and - with the exception of a municipal council mandate in the 1990s - as a career changer in a phase of great turbulence after a failure in the 2015 state elections.", "It brought them back into calmer waters, but the polls are still only in the order of magnitude of the 2015 election results - as the political barometer of \"Oö. Nachrichten\" and the institute spectra showed last week.", "Hans Karl Schaller follows as number two on the state list for the state elections is the unionist Hans Karl Schaller, followed by Sabine Engleitner-Neu and club chairman Christian Makor.", "The constituency list for Linz and the surrounding area is headed by Peter Binder. In the Innviertel (Gabriele Knauseder), Mühlviertel (Erich Wahl) and in the Traunviertel (Engleitner-Neu) there are top candidates who are currently not in the state parliament.", "In the Hausruckviertel, Gerstorfer, currently a social councilor in the state government, which is based on the proportional system, is number one. The main motion of the state party executive \"Investing instead of blocking: We fight for a better Upper Austria\" was accepted with 100 percent.", "There were discussions about a proposal from the youth organizations aimed at direct election of the party chairmanship and increased quorums for long-term mandataries.", "In the end, the majority of it was not put to the vote, but assigned to a statute commission that is supposed to prepare a corresponding proposal for the next state party congress in two years' time." ]
}