{
  "id" : "NME7KONh",
  "url" : "https://noe.orf.at/stories/3077484/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-11-24T16:32:49Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Feuerwehr bietet Hilfe bei Massentests an",
  "articleTitleTranslated" : "Fire department offers help with mass tests",
  "articleContent" : [ "„Es ist unser Auftrag, dass wir bei der Notversorgung der Bevölkerung helfen“, sagt Landesfeuerwehrkommandant Dietmar Fahrafellner und bietet Niederösterreichs 1.714 Feuerwehren als Unterstützung bei den Massentests der Bundesregierung an.", "„Wir sind bereit, bei diesen Tests mitzuwirken.  Gemeinsam mit unseren Partnern wie dem Bundesheer, dem Roten Kreuz und dem Samariterbund wollen wir das Beste für unsere Bevölkerung machen.", "In welcher Form auch immer.“ Fahrafellner erwartet einen logistischen Großauftrag, „der nicht so einfach zu bewältigen wird.“ Niederösterreichs Feuerwehren würden über ausreichend Ressourcen verfügen: „Wir würden zunächst auf die örtlichen Feuerwehren zurückgreifen.", "Wenn diese nicht das Auslangen finden, haben wir über unsere KHD-Einheiten (Anm.  Katastrophenhilfsdienst) rasch noch bis zu 6.000 Feuerwehrleute auf Abruf“, betont der Landesfeuerwehrkommandant im Gespräch mit noe.ORF.at.Eigene Teststrategie und Ampelregelung Aber auch die Feuerwehr ist nicht gegen das Coronavirus immun.", "Mit regelmäßigen Tests und einer eigenen Ampelregelung konnte bislang verhindert werden, dass eine Feuerwehr oder Feuerwache wegen zu vieler Infektionen vorübergehend geschlossen werden musste.", "Dazu tragen auch Antigentests bei – mehr dazu in CoV: Antigen-Test soll Feuerwehren sichern (noe.ORF.at; 11.11.2020).  In jedem Bezirk stehen Geräte für Corona-Schnelltests zur Verfügung.", "Weitere 25 dieser Geräte sind beim Landesfeuerwehrverband in Tulln stationiert, „damit können wir pro Tag bis zu 1.000 Tests durchführen“, sagt Fahrafellner.  Eine weitere Maßnahme ist, dass die Aktivitäten mit Beginn des zweiten Lockdowns wieder auf das Einsatzgeschehen reduziert wurden: „Bei allen anderen Tätigkeiten haben wir ausgegeben, dass diese derzeit nicht stattfinden dürfen.“ Dieses Verbot gilt für Übungen wie auch für Fortbildungen im Feuerwehr- und Sicherheitszentrum in Tulln, Schulungen finden online statt.", "Die Pandemie trifft die Feuerwehren aber auch finanziell.  Nahezu alle Feuerwehrfeste und Veranstaltungen mussten abgesagt werden.  Über den NPO-Unterstützungs-Fonds bekam die Feuerwehr bis Ende September zumindest sieben Prozent der Vorjahresumsätze und 100 Prozent der Betriebskosten ersetzt.400.000 Euro Mehrausgaben für Schutzausrüstung „Das hat den Feuerwehren sehr geholfen.", "Wie es jetzt weitergeht, wissen wir nicht“, sagt Fahrfellner.  Der Fonds für Non-Profit-Organisationen wurde verlängert, nun hofft man, „dass wir auch dieses Mal wieder mit dabei sind und wir unsere Aufwendungen gelten machen können.“ Für Masken, Einweghandschuhe und Desinfektionsmittel musste alleine der Landesfeuerwehrverband bislang 400.000 Euro ausgeben." ],
  "articleContentTranslated" : [ "\"It is our job to help provide emergency supplies to the population,\" says state fire brigade commander Dietmar Fahrafellner and offers Lower Austria's 1,714 fire brigades to support the federal government's mass tests.", "“We are ready to participate in these tests. Together with our partners such as the Armed Forces, the Red Cross and the Samaritan Association, we want to do the best for our people.", "In whatever form. ”Fahrafellner expects a major logistical order“ which will not be so easy to handle. ”Lower Austria's fire brigades would have sufficient resources:“ We would first fall back on the local fire brigades.", "If these are not sufficient, we quickly have up to 6,000 firefighters on call via our KHD units (note: Disaster Relief Service), ”emphasized the state fire brigade commander in an interview with noe.ORF.at not immune to the coronavirus.", "With regular tests and our own traffic light regulation, it has so far been possible to prevent a fire brigade or fire station from having to be temporarily closed due to too many infections.", "Antigen tests also contribute to this - more on this in CoV: Antigen test should secure fire brigades (noe.ORF.at; 11.11.2020). Devices for rapid corona tests are available in every district.", "Another 25 of these devices are stationed at the state fire brigade association in Tulln, \"with them we can carry out up to 1,000 tests per day,\" says Fahrafellner. Another measure is that with the beginning of the second lockdown, the activities were again reduced to the operational events: \"For all other activities we have issued that these are currently not allowed to take place.\" Security center in Tulln, training courses take place online.", "The pandemic is also affecting the fire services financially. Almost all fire brigade festivals and events had to be canceled. By the end of September, the fire brigade received at least seven percent of the previous year's sales and 100 percent of the operating costs through the NPO support fund. € 400,000 additional expenditure for protective equipment “That helped the fire brigades a lot.", "We don't know how things will go on now, ”says Fahrfellner. The fund for non-profit organizations has been extended, now it is hoped “that we will be there again this time and that we can apply our expenses.” The state fire brigade association alone had to spend 400,000 euros on masks, disposable gloves and disinfectants." ]
}