{
  "id" : "NmIMzEBC",
  "url" : "https://kurier.at/politik/inland/ringen-um-breiten-schulterschluss-fuer-klimaschutz/401153838",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T04:00:00Z[UTC]",
  "author" : "andreas.puschautz@kurier.at (Andreas Puschautz)",
  "imageUrl" : "https://image.kurier.at/images/original/4136487/46-157259139.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ringen um breiten Schulterschluss für Klimaschutz",
  "articleTitleTranslated" : "Struggle to join forces for climate protection",
  "articleContent" : [ "Bezüglich der Einführung von CO2-Budgets, also verpflichtenden Reduktionspfaden, sowie einer unabhängigen Kontrollinstanz, um diese Budgets zu überwachen, herrsche bereits \"weitgehende Einigkeit\", erzählt sie - auch, wenn sich viele Abgeordnete an der Bezeichnung dieser Kontrollinstanz als \"Klimarechnungshof\" stoßen würden, die das Klimavolksbegehren vorschlägt.  ", "Bei anderen Forderungen ist die Zustimmung nicht so breit.", "Grüne, SPÖ und Neos würden die meisten Punkte der Klimaschützer unterstützen, auch die ÖVP sei \"bei vielen Einzelheiten positiv gestimmt\", mit der FPÖ gebe es hingegen nur bei Einzelmaßnahmen wie der Förderung erneuerbarer Energien Überschneidungen, berichtet Rogenhofer aus den vielen geführten Gesprächen.  ", "Bis zuletzt werde das Team aber daran arbeiten, so viele Abgeordnete wie möglich auf ihre Seite zu ziehen, um einen möglichst konkret ausformulierten Antrag auf den Boden zu bringen.", "Zu wenig Was Türkis-Grün bisher umgesetzt hat, reiche jedenfalls nicht aus, konstatiert Klimaforscherin Helga Kromp-Kolb von der Universität für Bodenkultur.", "Zwar sei im Regierungsprogramm viel von Klimaschutz die Rede, doch was tatsächlich passiert ist, reiche nicht aus oder gehe sogar in die falsche Richtung - etwa der Ausbau der Straßeninfrastruktur zum Preis weiterer Bodenversiegelung.", "Eine Disziplin, in der Österreich ohnehin bereits Europameister ist, nirgends wird so viel Grünland zubetoniert wie hierzulande. Das hat neben vielen anderen Problemen wie dem Rückgang der Artenvielfalt zur Folge, dass weniger Boden zur Verfügung steht, in dem CO2-Emissionen gebunden werden.", "Treibhausgase, die nicht auf natürliche Weise gebunden werden können, müssen jedoch eingespart werden, um die Klimakatastrophe zu verhindern. So würden weiterhin Strukturen aufrechterhalten, die in wenigen Jahren ohnehin keine Zukunft mehr hätten.", "\"Das ist ein falscher Einsatz von Volksvermögen\", sagt Kromp-Kolb. Dabei gebe es jetzt durch die Corona-Hilfsgelder die einmalige Chance, den Ausstieg aus fossilen Energieträgern stark zu beschleunigen.", "Jahr der Weichenstellung Etwas weniger streng geht der frühere ÖVP-Finanzsprecher im Nationalrat und heutige Vorstandsvorsitzende der VBV-Vorsorgekasse, Andreas Zakostelsky, mit der Bundesregierung ins Gericht.", "Immerhin sei Türkis-Grün erst seit einem Jahr im Amt. Doch auch er sagt, es brauche mehr Dynamik im Klimaschutz. 2021 müsse ein Jahr der Weichenstellung sein, um Pläne wie die Klimaneutralität bis 2040 auf Schiene zu bringen und mit konkreten Entwicklungszielen zu versehen.", "Nicht nur, weil der Klimawandel die \"größte Bedrohung für die Menschheit\" sei, sondern auch, weil alle Daten zeigen würden, \"dass Klimaschutz auch volkswirtschaftlich Sinn macht\", betont der Finanzexperte.", "Nicht zuletzt bei seinem eigenen Arbeitgeber zeige sich, dass Nachhaltigkeitsfaktoren einen \"sehr positiven Einfluss\" auf den langfristigen Unternehmenserfolg hätten, so Zakostelsky. Die Grundvoraussetzung für effektiven Klimaschutz sei aber Kostenwahrheit durch eine CO2-Bepreisung.", "Wie es mit dieser sowie anderen zentralen, im Regierungsprogramm vereinbarten, Punkten wie der mit dem CO2-Preis zusammenhängenden ökosozialen Steuerreform oder dem Abbau klimaschädlicher Subventionen weitergeht, steht jedoch noch nicht fest.", "Das Klimavolksbegehren wird nach dem heutigen Tag aller Voraussicht nach Ende Februar ins Parlament zurückkehren. Bei der nächsten Sitzung des Umweltausschusses soll, so die Hoffnung, der Mehrparteien-Entschließungsantrag eingebracht werden." ],
  "articleContentTranslated" : [ "With regard to the introduction of CO2 budgets, i.e. mandatory reduction paths, as well as an independent supervisory body to monitor these budgets, there is already \"extensive agreement\", she says - even if many members of parliament were opposed to the designation of this supervisory body as the \"climate audit office\" proposed by the People's Climate Initiative.", "For other demands, the approval is not so broad.", "The Greens, SPÖ and Neos support most of the climate protection activists' points, and the ÖVP is \"positive about many details\", whereas with the FPÖ there are only overlaps in individual measures such as the promotion of renewable energies, reports Rogenhofer from the many discussions held.", "Until the very end, the team will work on getting as many MPs as possible to their side in order to bring a proposal that is as specifically worded as possible to the ground.", "Too little What turquoise-green has implemented so far is not enough, says climate researcher Helga Kromp-Kolb from the University of Natural Resources and Life Sciences.", "Although there is a lot of talk about climate protection in the government program, what actually happened is not enough or is even going in the wrong direction - for example, the expansion of the road infrastructure at the price of further soil sealing.", "A discipline in which Austria is already European champion, nowhere is so much grassland concreted over as in this country. In addition to many other problems such as the decline in biodiversity, this means that less soil is available in which CO2 emissions are bound.", "Greenhouse gases that cannot be bound naturally must, however, be saved in order to prevent the climate catastrophe. In this way, structures would continue to be maintained that would no longer have a future in a few years' time.", "\"That is the wrong use of national wealth,\" says Kromp-Kolb. With the Corona aid money, there is now a unique opportunity to significantly accelerate the phase-out from fossil fuels.", "The year the course was set The former ÖVP finance spokesman in the National Council and today's chairman of the VBV-Vorsorgekasse, Andreas Zakostelsky, takes the federal government to court.", "After all, Turquoise-Green has only been in office for a year. But he too says that more dynamic climate protection is needed. 2021 must be a year of setting the course in order to get plans such as climate neutrality on the rails by 2040 and to provide them with concrete development goals.", "Not only because climate change is the \"greatest threat to mankind\", but also because all the data show \"that climate protection also makes economic sense,\" emphasizes the financial expert.", "Last but not least, his own employer shows that sustainability factors have a \"very positive influence\" on the long-term success of the company, said Zakostelsky. The basic prerequisite for effective climate protection is true cost through a CO2 pricing.", "How things will proceed with this and other central points agreed in the government program such as the eco-social tax reform related to the CO2 price or the dismantling of climate-damaging subsidies has not yet been determined.", "According to today, the climate popular initiative will most likely return to parliament after the end of February. It is hoped that the multi-party motion for a resolution will be introduced at the next meeting of the Environment Committee." ]
}