{
  "id" : "NMlxGSog",
  "url" : "https://kurier.at/wirtschaft/aua-mutter-lufthansa-setzt-flugzeuge-als-sicherheiten-ein/401149128",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T13:23:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4484807/78370011355238142_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "AUA-Mutter Lufthansa setzt Flugzeuge als Sicherheiten ein",
  "articleTitleTranslated" : "AUA parent Lufthansa uses aircraft as collateral",
  "articleContent" : [ "Die AUA-Mutter Lufthansa setzt ihre Flugzeuge als Sicherheiten ein, um an zusätzliches Fremdkapital zu kommen. Insgesamt habe man im zweiten Halbjahr 2020 mit verschiedenen Instrumenten rund 500 Millionen Euro aufgenommen, teilte der teilverstaatlichte MDax-Konzern am Donnerstag in Frankfurt mit.", "Belastet wurden dafür acht Airbus-Jets der Typen A350 und A320. An den Finanzierungen hätten sich Banken, Pensionsfonds und Investoren insbesondere aus Europa und Asien beteiligt.", "Nach dem Staatseinstieg hatte das Unternehmen bereits zwei Anleihen mit einem Volumen von zusammen 1,6 Milliarden Euro platziert. Es ist erklärtes Ziel des Managements, die Staatsbeteiligungen und Kredite mit ihren steigenden Zinssätzen möglichst schnell wieder zurückzuführen.", "Zum Ende des dritten Quartals hatte das Unternehmen seine liquiden Mittel auf 10,1 Milliarden Euro beziffert. Die Coronavirus-Pandemie hat die Lufthansa sowie die gesamte Reisebranche hart getroffen.", "Vor der Krise war der deutsche Luftfahrtkonzern, zu dem neben der Austrian Airlines auch Swiss, Eurowings und Brussels gehören, mit 763 Flugzeugen unterwegs, rund 100 davon waren geleast." ],
  "articleContentTranslated" : [ "The AUA parent Lufthansa uses its aircraft as collateral in order to obtain additional outside capital. A total of around 500 million euros were raised with various instruments in the second half of 2020, the partially nationalized MDax group announced on Thursday in Frankfurt.", "Eight Airbus jets of the types A350 and A320 were charged for this. Banks, pension funds and investors, particularly from Europe and Asia, have participated in the financing.", "After entering the state, the company had already placed two bonds with a total volume of 1.6 billion euros. It is the declared aim of the management to reduce government holdings and loans with their rising interest rates as quickly as possible.", "At the end of the third quarter, the company had put its cash and cash equivalents at 10.1 billion euros. The coronavirus pandemic hit Lufthansa and the entire travel industry hard.", "Before the crisis, the German aviation group, which in addition to Austrian Airlines also includes Swiss, Eurowings and Brussels, was traveling with 763 aircraft, around 100 of which were leased." ]
}