{
  "id" : "NMnjcvCH",
  "url" : "https://sport.orf.at/stories/3071998/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-18T16:49:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Weltverband entzieht Weißrussland die WM",
  "articleTitleTranslated" : "World Federation withdraws the World Cup from Belarus",
  "articleContent" : [ "Die Kritik war angesichts der Machenschaften von Machthaber Alexander Lukaschenko zuletzt immer größer geworden. IIHF-Präsident Rene Fasel – der in der Vorwoche mit einem Besuch bei Lukaschenko für Aufregung gesorgt hatte – bezeichnete den WM-Entzug als „bedauerlich“, aber „unvermeidlich“.", "Laut IIHF-Exekutivkomitee dürfe die WM von keiner Seite zur politischen Förderung genutzt werden. Eine Ausrichtung in Minsk sei daher nicht angemessen, „wenn es um größere Probleme“ gehe.", "Die „Sicherheit von Teams, Zuschauern und Offiziellen“ sei zu priorisieren.Entscheidung über WM-Ausrichter noch Ende Jänner Binnen einer Woche soll entschieden werden, wo die WM, die von 21.  Mai bis 6.", "Juni im lettischen Riga und im weißrussischen Minsk geplant war, nun stattfinden soll. Im Gespräch waren zuletzt nur Riga sowie die Ausweichnationen Dänemark und die Slowakei. Am 25. und 26.  Jänner tagt das Exekutivkomitee erneut.", "Spätestens dann soll Klarheit geschaffen werden, wo die WM nun stattfindet. Österreich ist 2019 in die B-Gruppe abgestiegen. Due to safety and security issues, the IIHF Council will move the 2021 #IIHFWorlds from Minsk.", "Tournament hosting options to be evaluated. https://t.co/IcCtfOxZdc— IIHF (@IIHFHockey) 18.  Januar 2021 „Die heute getroffene Entscheidung ist wohlüberlegt, konsequent und logisch.", "Ausrichter Belarus kann die Voraussetzungen nicht garantieren, die notwendig sind, um in diesem Jahr ein würdiger Gastgeber einer Eishockey-WM zu sein“, sagte Deutschlands Eishockeyverbandschef Reindl, der Mitglied des IIHF-Exekutivkomitees ist.", "„Letztlich ist dieser Schritt in einer sehr sensiblen Lage ohne Alternative gewesen.“ Eigentlich sollte über die A-WM erst in der kommenden Woche beraten werden.", "Angesichts des heftigen Drucks, der zuletzt entstanden war, entschied das Exekutivkomitee bereits am Montag bei einer turnusmäßigen Videokonferenz. Fasel hatte zuvor stets vor den finanziellen Folgen eines Entzugs wegen bestehender Verträge gewarnt.", "Am Wochenende hatten Sponsoren dann mögliche Konsequenzen angekündigt.", "Mehrere langjährige Partner der IIHF drohten mit Rückzug, sollte sie Weißrussland als Mitausrichter bestätigen.Lukaschenko von EU nicht als Präsident anerkannt Die EU erkennt Lukaschenko seit der als gefälscht eingestuften Präsidentschaftswahl vom 9.", "August nicht mehr als Präsidenten an. Dutzende Staaten haben Sanktionen gegen Funktionäre des Machtapparats erlassen. Bei Protesten gegen Lukaschenko gab es seit August mehr als 30.000 Festnahmen, Hunderte Verletzte und zahlreiche Tote.", "Zudem steht Weißrussland wegen mangelnder Coronavirus-Schutzmaßnahmen in der Kritik. 2014, als die WM zuletzt in Minsk stattgefunden hatte, waren internationale Proteste in dem heutigen Maße noch ausgeblieben.", "„Das ist ein Sieg“, kommentierte die weißrussische Oppositionsführerin Swetlana Tichanowskaja die IIHF-Entscheidung auf ihrem Telegram-Kanal. „Das ist ein Sieg, weil es Lukaschenko nicht gelungen ist, den Eindruck zu erwecken, als habe er alles unter Kontrolle . “" ],
  "articleContentTranslated" : [ "In view of the machinations of the ruler Alexander Lukashenko, the criticism had recently increased. IIHF President Rene Fasel - who had caused a stir the previous week with a visit to Lukashenko - described the withdrawal from the World Cup as \"regrettable\" but \"inevitable\".", "According to the IIHF Executive Committee, the World Cup should not be used by any side for political promotion. An alignment in Minsk is therefore not appropriate \"when it comes to major problems\".", "The \"safety of teams, spectators and officials\" should be prioritized. Decision on World Cup organizers at the end of January.", "June in Riga, Latvia and Minsk, Belarus, was planned to take place. Only Riga and the alternative nations Denmark and Slovakia were recently discussed. The Executive Committee meets again on January 25th and 26th.", "By then, at the latest, it should be clear where the World Cup is now taking place. Austria relegated to the B group in 2019. Due to safety and security issues, the IIHF Council will move the 2021 #IIHFWorlds from Minsk.", "Tournament hosting options to be evaluated. https://t.co/IcCtfOxZdc— IIHF (@IIHFHockey) January 18, 2021 “The decision made today is well-considered, consistent and logical.", "Host Belarus cannot guarantee the conditions that are necessary to be a worthy host of an ice hockey world championship this year, ”said Germany's ice hockey association chief Reindl, who is a member of the IIHF executive committee.", "“Ultimately, there was no alternative to this step in a very sensitive situation.” The A-World Cup should not be discussed until next week.", "In view of the intense pressure that had recently arisen, the Executive Committee made a decision on Monday at a regular video conference. Fasel had previously always warned of the financial consequences of withdrawal due to existing contracts.", "At the weekend, sponsors had announced possible consequences.", "Several long-term partners of the IIHF threatened to withdraw if they confirmed Belarus as a co-host. Lukashenko not recognized by the EU as president The EU has recognized Lukashenko since the presidential election on 9th", "August no longer as President. Dozens of states have imposed sanctions against officials in the power apparatus. Protests against Lukashenko have seen more than 30,000 arrests, hundreds of injuries and numerous deaths since August.", "Belarus is also being criticized for its lack of coronavirus protective measures. In 2014, when the World Cup last took place in Minsk, international protests to the present day did not materialize.", "\"This is a victory,\" said the Belarusian opposition leader Svetlana Tichanovskaya, commenting on the IIHF decision on her Telegram channel. “This is a victory because Lukashenko failed to give the impression that he had everything under control. \"" ]
}