{
  "id" : "NMsrEMNW",
  "url" : "https://www.derstandard.at/story/2000123593631/wie-sich-die-corona-pandemie-auf-unsere-albtraeume-auswirkt?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-07T14:00:01Z[UTC]",
  "author" : "Franziska Zoidl",
  "imageCopyright" : "Istockphoto/KatarzynaBialasiewicz",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wie sich die Corona-Pandemie auf unsere Albträume auswirkt",
  "articleTitleTranslated" : "How the corona pandemic is affecting our nightmares",
  "articleContent" : [ "Wien – Verdammt, wie bin ich hier gelandet? Gerade noch gemütlich im Bett eingeschlafen, befinde ich mich plötzlich in einer engen Box, aus der es kein Entkommen gibt. Was nach einem Alptraum klingt, ist auch genau das: ein Albtraum.", "Ein schlechter Traum also, der meist mit einem plötzlichen Aufschrecken endet.", "Die Corona-Pandemie und die psychische Belastung, die mit dem permanenten Ausnahmezustand einhergeht, wirken sich auf die Schlafqualität vieler Menschen aus – und auch auf ihre Albträume, wie der deutsche Schlafforscher Michael Schredl, Leiter des wissenschaftlichen Schlaflabors des Zentralinstituts für Seelische Gesundheit in Mannheim, berichtet.  ", "Er bietet Albtraum-Sprechstunden an, bei denen er Menschen mit belastenden, immer wiederkehrenden Albträumen weiterhilft. Hier merkt er zwar seit Corona keine Zunahme der Anfragen. Corona-spezifische Albträume gebe es aber.", "Nicht nur den eingangs erwähnten Traum, in dem sich die Angst, durch die Pandemie und ihre Begleiterscheinungen eingesperrt und eingeschränkt zu werden, bildhaft äußert.", "Es geht auch weit weniger abstrakt: Ein Corona-bezogener Albtraum kann sein, dass man selbst oder eine nahestehende Person an Covid-19 erkrankt. Auch über Träume, in denen man in einer Menschenmenge als einzige Person eine Maske trägt, wurde Schredl schon berichtet.", "Unabhängig von Corona treten bestimmte Themen in Albträumen immer wieder auf. Viele Menschen kennen beispielsweise einen Verfolgungstraum, in dem man vor jemandem davonläuft. An solchen immer wiederkehrenden Träumen kann man aber arbeiten.", "In einem ersten Schritt sollte man sich vorstellen, was man in der Situation brauchen würde, um diese zufriedenstellend zu lösen.", "Im Fall einer Verfolgung im Traum könnte die Lösung laut Schredl so aussehen, dass man nicht allein ist, sondern starke Helfer an der Seite hat – und dass man sich daher auch traut, sich umzudrehen, um zu sehen, wer hinter einem her ist.", "Was wie ein Gedankenspiel wirkt, kann den Albtraum tatsächlich verändern. Mindestens einmal pro Tag sollte man dieses Szenario mindestens zwei Wochen lang im Kopf durchspielen, rät der Experte: \"Das Traum-Ich beginnt dadurch, selbstbewusster zu agieren.\"", "Und so wird man sich unter Umständen also auch im tatsächlichen Traum irgendwann einmal umdrehen – und den Geschehnissen eine neue Wende geben. Daher seien Albträume auch nicht unbedingt schlecht, urteilt der Experte: \"Natürlich sind Albträume unangenehm.", "Aber sie bieten einem auch die Möglichkeit, sie für ein Angsttraining zu nutzen – und so etwas für sich zu gewinnen.\"", "Das funktioniert auch bei Kindern, bei denen Albträume häufiger auftreten als bei Erwachsenen: \"Wir vermuten, dass das damit zusammenhängt, dass Kinder erst lernen müssen, aktiv mit Ängsten umzugehen\", sagt Schredl.", "Auch bei Kindern sei es möglich, die Träume zu bearbeiten: Man kann sie beispielsweise bitten, die wichtigste Traumszene zu zeichnen – und sich dann überlegen, wie man diese Szene verändern könnte, damit sie weniger beängstigend ist.", "\"So kann das Kind anhand der Albträume lernen, sich konstruktiv mit Ängsten auseinanderzusetzen\", sagt Schredl.", "Denn Albträume haben stets einen Bezug zum eigenen Leben – aber in einer überspitzten, dramatisierten Form, wie Schredl betont: \"Meist wird einfach normaler Stress im Wachzustand dramatisiert dargestellt.\"", "Das ist wichtig zu wissen, denn: \"Viele Leute kriegen richtig Angst, wenn sie immer wieder von Gewaltszenen träumen.\" Schredl kann sie aber beruhigen: \"Wenn man einen furchtbaren Traum hat, heißt das nicht, dass man ein furchtbares Leben hat.", "Meistens ist es eine kleine Angst, die im Traum groß wird.\" Der erwähnte Verfolgungstraum deutet zum Beispiel auf ein Vermeidungsverhalten im Alltag hin. Wer versuchen will, sich seinen wiederkehrenden Albträumen zu stellen, braucht dafür mitunter nicht einmal professionelle Hilfe.", "Der Psychologe rät dazu, die Technik einfach einmal auszuprobieren: \"Aber bei Menschen, die traumatische Erlebnisse hatten, ist es schon gut, wenn ihnen jemand hilft.\" Was kann man noch tun, um Albträume zu vermeiden?", "Generell wirkt sich Fernsehen oder das Nutzen des Smartphones knapp vor dem Zubettgehen schlecht auf die Schlafqualität aus. \"Es gibt aber keine nachweisbaren Effekte auf Albträume\", sagt Schredl. Wer jedoch gestresst ist, neigt eher zu Albträumen.", "Wenn schon fernsehen, dann also lieber eine Naturdoku anschauen als einen Horrorfilm. Wenn man dennoch von einem Albtraum aus dem Schlaf gerissen wird, sollte man jedenfalls nicht krampfhaft versuchen, gleich wieder einzuschlafen, weil der Traum dann häufig weitergeht.", "Besser ist, das Licht kurz anzumachen und sich zu entspannen. Mit dem Traumgeschehen selbst sollte man sich dann lieber erst mit zeitlichem Abstand untertags auseinandersetzen, rät Schredl, \"denn untertags fühlt man sich stabiler\".", "Aber auch abseits von Albträumen klagen viele Menschen aktuell, dass sie schlecht schlafen und sich ausgebrannt fühlen. Und das, obwohl viele im Homeoffice in der Früh eigentlich mehr Zeit zum Ausschlafen haben.", "Ausgleich sei für gesunden Schlaf wichtig, betont Schredl. Wer gut schlafen will, sollte untertags auch aktiv sein. Derzeit fielen aber viele Alltagswege weg, darum ist Bewegung noch einmal wichtiger. Ein weiteres Problem, das viele kennen, sind rasende Gedanken, die einen in der Nacht wachhalten.", "\"Viele sehnen sich danach, abzuschalten\", sagt Schredl. \"Das ist aber eine ungünstige Formulierung. Abschalten kann nämlich niemand.\" Denn das Gehirn ist immer am Arbeiten, das Bewusstsein auch im Schlaf aktiv.", "Schredl rät daher dazu, vom unerfüllbaren Wunsch nach dem Abschalten abzurücken.", "Stattdessen sei es in einer solchen Situation wichtig, die Gedanken, die auftreten, entspannt zu beobachten und weiterziehen zu lassen: \"Man sollte sich das so vorstellen, dass man auf einer Parkbank am Fluss sitzt und die Gedanken vorbeiziehen lässt.\"", "Und irgendwann davon einschläft. (Franziska Zoidl, 7.3.2021)" ],
  "articleContentTranslated" : [ "Vienna - Damn it, how did I get here? Just as I fell asleep comfortably in bed, I suddenly find myself in a narrow box from which there is no escape. What sounds like a nightmare is just that: a nightmare.", "A bad dream that usually ends with a sudden start.", "The corona pandemic and the psychological stress associated with the permanent state of emergency have an impact on the sleep quality of many people - and also on their nightmares, as the German sleep researcher Michael Schredl, head of the scientific sleep laboratory of the Central Institute for Mental Health in Mannheim, reported.", "He offers nightmare consultation hours, where he helps people with stressful, recurring nightmares. Here he has not noticed any increase in inquiries since Corona. However, there are corona-specific nightmares.", "Not only the dream mentioned at the beginning, in which the fear of being locked in and restricted by the pandemic and its concomitant symptoms is expressed graphically.", "It is also far less abstract: A corona-related nightmare can be that you or someone close to you falls ill with Covid-19. Schredl has also been told about dreams in which you are the only person in a crowd to wear a mask.", "Regardless of Corona, certain topics arise again and again in nightmares. For example, many people are familiar with a persecution dream in which they run away from someone. But you can work on such recurring dreams.", "In a first step you should imagine what you would need in the situation in order to solve it satisfactorily.", "In the case of a pursuit in a dream, according to Schredl, the solution could be that you are not alone, but have strong helpers by your side - and that you therefore dare to turn around to see who is after you.", "What seems like a mind game can actually change the nightmare. At least once a day this scenario should be played out in your head for at least two weeks, the expert advises: \"The dream self begins to act more self-confidently.\"", "And so, under certain circumstances, one will turn around at some point in the actual dream - and give the events a new turn. Therefore nightmares are not necessarily bad either, the expert judges: \"Of course nightmares are unpleasant.", "But they also offer you the opportunity to use them for anxiety training - and gain something like that for yourself. \"", "This also works for children, who have more nightmares than adults: \"We suspect that this is related to the fact that children first have to learn to actively deal with fears,\" says Schredl.", "It is also possible for children to work on the dreams: for example, you can ask them to draw the most important dream scene - and then think about how you could change this scene so that it is less frightening.", "\"In this way, the child can use nightmares to learn to deal constructively with fears,\" says Schredl.", "Because nightmares are always related to one's own life - but in an exaggerated, dramatized form, as Schredl emphasizes: \"Usually, normal stress is simply presented in a dramatized manner while awake.\"", "This is important to know because: \"A lot of people get really scared when they keep dreaming of scenes of violence.\" But Schredl can reassure her: \"If you have a terrible dream, it doesn't mean that you have a terrible life.", "Mostly it is a small fear that becomes big in the dream. \"The mentioned persecution dream, for example, points to avoidance behavior in everyday life. If you want to try to face your recurring nightmares, sometimes you don't even need professional help.", "The psychologist advises simply trying out the technology: \"But with people who have had traumatic experiences, it is good if someone helps them.\" What else can you do to avoid nightmares?", "In general, watching TV or using a smartphone just before going to bed has a bad effect on sleep quality. \"But there are no demonstrable effects on nightmares,\" says Schredl. However, those who are stressed are more likely to have nightmares.", "If you're watching TV, you'd better watch a nature documentary than a horror film. If you are woken up by a nightmare, you shouldn't try hard to fall asleep again, because the dream often continues.", "It is better to turn on the light briefly and relax. Schredl advises that it is better to deal with the dream event itself after a certain amount of time during the day, \"because during the day you feel more stable\".", "But even aside from nightmares, many people currently complain that they sleep badly and feel burned out. And that although many in the home office actually have more time to sleep in in the morning.", "Schredl emphasizes that balance is important for healthy sleep. If you want to sleep well, you should also be active during the day. At the moment, however, many everyday trips have been eliminated, which is why exercise is even more important. Another problem that many are familiar with is racing thoughts that keep you awake at night.", "\"Many long to switch off,\" says Schredl. \"But that's an unfavorable phrase. Nobody can switch off.\" Because the brain is always working, the consciousness is also active during sleep.", "Schredl therefore advises moving away from the unattainable desire to switch off.", "Instead, in such a situation, it is important to relax and watch the thoughts that arise and let them move on: \"You should think of it as sitting on a park bench by the river and letting your thoughts go by.\"", "And at some point it falls asleep. (Franziska Zoidl, 7.3.2021)" ]
}