{
  "id" : "Nmv60OWS",
  "url" : "https://kurier.at/wirtschaft/karriere/kontrolle-im-homeoffice-wer-arbeitet-brav-wer-nicht/401118654",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T04:00:00Z[UTC]",
  "author" : "ornella.waechter@kurier.at (Ornella Wächter)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kontrolle im Homeoffice: Wer arbeitet brav,  wer nicht?",
  "articleTitleTranslated" : "Control in the home office: who works well, who doesn't?",
  "articleContent" : [ "Eine Software, die jeden Arbeitsschritt überwacht, berufliche eMail-Korrespondenzen auswertet, oder über die Bildschirmkamera aufzeichnet, ob man am Laptop sitzt – diese oder ähnliche Gedankengänge hatte wohl schon der ein oder andere im Homeoffice.", "Und sie sind durchaus nachvollziehbar, zumal in der Vergangenheit schon öfter mit Hilfe von Computer-Programmen die Grenzen der Mitarbeiterkontrolle übertreten wurden.", "Das bekannteste Beispiel ist der Online-Versandhändler Amazon, der einem Bericht des Norddeutschen Rundfunk (NDR) zufolge Mitarbeiter mittels einer Software in Echtzeit überwacht, um auf diese Weise zu kontrollieren, ob sie produktiv genug sind.", "Detaillierte Mitarbeiter-Profile seien so erstellt worden, Leistungseinbrüche hätten Konsequenzen auf Vertragsverlängerungen gehabt, berichteten Ex-Mitarbeiter. Lückenlose Überwachung strittig Ob diese lückenlose Überwachung rechtlich einwandfrei ist, ist umstritten.", "Im deutschen Bundesland Niedersachsen lief ein Kontrollverfahren der Datenschutzbehörde, die schließlich eine derartige Datenerhebung untersagte. Doch der Bescheid ist nicht rechtskräftig, Amazon kann dagegen Klage einreichen.", "Fragwürdige Leistungskontrollen wurden vor der Pandemie eher in den sogenannten „Blue-Collar-Jobs“, den Arbeiter-Berufen, diskutiert.", "Nun schwappt die Diskussion über zu den Büro-Angestellten, die aktuell im Homeoffice sitzen, eMails tippen oder über PC-Programme konferieren, chatten und Dokumente austauschen.", "Angestellte fühlen sich kontrolliert Medien berichteten in diesem Zusammenhang zuletzt häufig über „Workspace Analytics“ von Microsoft, ein Tool, welches die Aktivitäten von 365-Anwendern auswerten kann.", "Im Bereich der Kontrolle geht die Wahrnehmung zwischen Arbeitnehmern und Führungskräften auseinander. Aus Sicht von Arbeitnehmern nimmt die Kontrolle im Homeoffice gefühlt zu, zeigt eine Umfrage des Karrierenetzwerks Xing.", "Rund ein Viertel der Mitarbeitenden in Österreich fühlt sich im Homeoffice stärker kontrolliert, nur rund sieben Prozent der Führungskräfte geben allerdings an, dies auch tatsächlich etwas mehr zu tun.", "Experten jedenfalls plädieren seit dem Einzug des Homeoffice für ein neues Führungsverständnis. Statt Kontrolle brauche es Inspiration. Was ist erlaubt, was nicht? Bleibt die Frage: Welche Form der Kontrolle ist erlaubt?", "Nicolaus Mels-Colloredo, Spezialist für Arbeitsrecht bei PHH-Rechtsanwälte Wien, beantwortet die wichtigsten Fragen: KURIER: Welche gesetzlichen Schranken sind dem Arbeitgeber bei der Leistungskontrolle gesetzt?", "Mels-Colloredo: Sie müssen sich im Rahmen des österreichischen Arbeitsrechts bewegen. Menschenwürde berührende Kontrollinstrumente sind zulässig, Menschenwürde verletzende Instrumente nicht. Bei allen Kontrollinstrumenten braucht es eine Betriebsvereinbarung oder die Zustimmung des Einzelnen.", "Kein Arbeitgeber kann diese einfach einführen. Was im Moment viele im Homeoffice verunsichert ist, dass man nicht sieht, wie im Hintergrund agiert wird. In einer Werkshalle der Industrie wird nach Akkord-Logik entlohnt, mitunter werden Effizienzabläufe über ein Dashboard angezeigt.", "So eine Kontrolle ist zulässig, weil alle Einblick bekommen und die Leistung ganzer Abteilungen abgebildet wird. Wie kann der Arbeitgeber kontrollieren, ob im Homeoffice die Arbeitszeit eingehalten wird?", "Grundsätzlich liegt die Pflicht der Arbeitszeitaufzeichnung immer beim Arbeitgeber. Natürlich gibt es Situationen, wo es nicht möglich ist. Im Homeoffice, aber auch bei Außendienstmitarbeitern kann ein Chef nicht sehen, ob man um neun oder um elf zu arbeiten beginnt.", "Daher kann der Arbeitgeber diese Aufzeichnungspflicht an den Arbeitnehmer auslagern – aber er bleibt immer verantwortlich dafür, dass diese Aufzeichnungen korrekt geführt und kontrolliert werden. So gesehen ändert sich auch durch das Homeoffice nichts.", "Man kann die Arbeitszeit in einer Excel-Tabelle oder in einem anderem Programm eintragen, überprüfen muss es immer der Arbeitgeber. Welche Kontrollinstrumente sind hier zulässig? Das kann man nicht pauschal nennen, das bestimmt oft der Einzelfall.", "Hier geht es um Details wie die technische Voraussetzung der Tools oder die Intensität der Kontrollmöglichkeiten. Darüber hinaus ist darauf zu achten, an wen die Daten (von dem Programm) übermittelt werden und wo das Programm gehostet ist.", "Zu klären ist, ob es ein berechtigtes Interesse gibt, in der gewünschten Art und Weise zu kontrollieren, wie effektiv Mitarbeiter arbeiten. Die Vereinbarung zulässiger Kontrollinstrumente muss grundsätzlich im Rahmen einer Betriebsvereinbarung erfolgen.", "Sie legt fest, welche Aktivitäten angeschaut werden, ob sie kontinuierlich oder stichprobenartig überprüft werden.", "Neben den arbeitsrechtlichen Voraussetzungen ist datenschutzrechtlich zu prüfen, ob der Arbeitgeber ein berechtigtes Interesse an der Verarbeitung der Daten hat oder ob eine Einwilligung notwendig ist.", "Was kann man gegen unzulässige Kontrollen tun? Unzulässige Kontrollen sind u. a. kontinuierliche Videoüberwachung der Arbeitsleistung über Laptopkamera, Profiling oder das GPS-Tracken von Mitarbeitern in der Mittagspause.", "Wenn man das Gefühl hat, man wird unerlaubterweise überwacht oder ohne rechtliche Grundlage kontrolliert, kann ein Mitarbeiter vor Gericht auf Unterlassung klagen. Was sind die Folgen einer illegalen Überwachung?", "Hier spielen auch Fragen des Datenschutzes eine Rolle, wenn unzulässigerweise Daten verarbeitet wurden. Und hier sind die Strafen horrend. Sie belaufen sich auf bis zu 20 Millionen Euro oder auf vier Prozent des Unternehmensumsatzes weltweit.", "So weit wird es nicht gehen, wenn man unzulässigerweise eine eMail eines Mitarbeiters liest, aber das ist der Strafrahmen." ],
  "articleContentTranslated" : [ "A software that monitors every work step, evaluates professional e-mail correspondence, or records via the screen camera whether you are sitting at the laptop - one or the other in the home office has probably already had these or similar thoughts.", "And they are quite understandable, especially since in the past the limits of employee control were often exceeded with the help of computer programs.", "The best-known example is the online mail order company Amazon, which, according to a report by Norddeutscher Rundfunk (NDR), monitors employees using software in real time in order to check whether they are productive enough.", "Detailed employee profiles were created in such a way that performance drops had consequences for contract extensions, reported ex-employees. Complete monitoring disputed Whether this complete monitoring is legally correct is disputed.", "In the German state of Lower Saxony, the data protection authority was running a control procedure, which ultimately prohibited such data collection. But the decision is not final, Amazon can file a lawsuit against it.", "Before the pandemic, questionable performance assessments were more likely to be discussed in the so-called “blue collar jobs”, the worker professions.", "Now the discussion spills over to the office employees who are currently in the home office, typing emails or conferencing, chatting and exchanging documents via PC programs.", "Employees feel controlled In this context, media recently reported frequently on “Workspace Analytics” from Microsoft, a tool that can evaluate the activities of 365 users.", "In the area of control, there is a divergence in perception between employees and managers. From the point of view of employees, control in the home office is increasing, according to a survey by the career network Xing.", "Around a quarter of employees in Austria feel more controlled in the home office, but only around seven percent of managers state that they actually do this a little more.", "In any case, experts have been pleading for a new understanding of leadership since the home office moved in. Instead of control, it takes inspiration. What is allowed, what is not? The question remains: what form of control is allowed?", "Nicolaus Mels-Colloredo, specialist in labor law at PHH-Rechtsanwälte Wien, answers the most important questions: KURIER: What legal restrictions are placed on employers when it comes to performance reviews?", "Mels-Colloredo: You have to move within the framework of Austrian labor law. Control instruments that affect human dignity are permitted, instruments that violate human dignity are not. All control instruments require a company agreement or the consent of the individual.", "No employer can simply introduce this. What is unsettling for many in the home office at the moment is that they cannot see what is happening in the background. In an industrial workshop, remuneration is based on piecework logic, and efficiency processes are sometimes displayed on a dashboard.", "Such a control is permissible because everyone gets an insight and the performance of entire departments is mapped. How can the employer check whether working hours are adhered to in the home office?", "In principle, the duty to record working hours always lies with the employer. Of course there are situations where it is not possible. In the home office, but also with field service employees, a boss cannot see whether you start to work at nine or eleven.", "The employer can therefore outsource this record-keeping obligation to the employee - but he always remains responsible for ensuring that these records are kept and controlled correctly. Seen in this way, nothing changes with the home office.", "The working hours can be entered in an Excel spreadsheet or in another program; the employer must always check it. Which control instruments are permitted here? This cannot be called a generalized one, it is often determined by the individual case.", "This is about details such as the technical requirements of the tools or the intensity of the control options. In addition, attention must be paid to who the data (from the program) is transmitted to and where the program is hosted.", "It must be clarified whether there is a legitimate interest in controlling in the desired manner how effectively employees work. The agreement on permissible control instruments must always be made within the framework of a works agreement.", "It defines which activities are viewed, whether they are checked continuously or randomly.", "In addition to the labor law requirements, it must be checked under data protection law whether the employer has a legitimate interest in processing the data or whether consent is necessary.", "What can you do against illegal controls? Inadmissible controls include a. continuous video monitoring of work performance via laptop camera, profiling or GPS tracking of employees during their lunch break.", "If you feel that you are being unlawfully monitored or controlled without a legal basis, an employee can sue for an injunction in court. What are the consequences of illegal surveillance?", "Data protection issues also play a role here if data has been processed inappropriately. And here the penalties are horrific. They amount to up to 20 million euros or four percent of the company's sales worldwide.", "It won't go that far if you illegally read an employee's email, but that is the penalty." ]
}