{
  "id" : "NmvUc494",
  "url" : "https://kurier.at/sport/fussball/nach-22-jahren-der-lask-schlaegt-den-wac-und-steht-im-cup-finale/401206744",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T20:33:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4978318/46-176151074.jpg",
  "imageCopyright" : "REUTERSREUTERS/Brian Snyder/File Photo",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nach 22 Jahren: Der LASK müht sich gegen den WAC ins Cup-Finale",
  "articleTitleTranslated" : "After 22 years: LASK struggles against the WAC in the cup final",
  "articleContent" : [ "Der LASK ist der erste Finalist im ÖFB-Cup. Die Linzer feierten am Mittwochabend einen 1:0-Sieg nach Verlängerung beim WAC.", "Die Entscheidung in einer von Taktik und Fehlpässen geprägten Partie, die nur von der Spannung lebte, brachte ein verwandelter Foulelfmeter von Philipp Wiesinger in der 97.  Minute. Das Finale steigt am 1.", "Mai in Klagenfurt, wo noch am Mittwochabend Sturm Graz und Titelverteidiger Red Bull Salzburg den zweiten Endspielteilnehmer ermittelten. WAC - LASK 0:1 n.V. (0:0, 0:0) Tor: 0:1 (97., Elfmeter) Wiesinger.", "Gelb-rote Karte: Kofler. Gelbe Karten: Giorbelidze, Stratznig, Taferner, Scherzer, Kofler. WAC: Kofler - Henriksson, Baumgartner, Lochoshvili - Pavelic, Stratznig (100. Schöfl), Taferner, Scherzer (105.", "Peretz) - Vizinger (88. Röcher), Giorbelidze (100. Dieng) - Joveljic LASK: Schlager - Wiesinger, Trauner, Andrade - Ranftl, Holland, Michorl (99. Madsen), Renner (77. Potzmann) - Goiginger, Eggestein (110.", "Altunbas), Balic (102. Reiter). Der LASK war bisher einmal Cupsieger, nämlich 1965 als ihm das Double gelang. Seither warten die Schwarz-Weißen auf einen Titel. Die bisher letzte Finalteilnahme datiert aus dem Jahr 1999, als die Athletiker Sturm Graz 3:5 nach Elfmeterschießen unterlegen waren.", "In Summe ist es das insgesamt sechste Pokal-Endspiel für die Linzer nach 1963, 1965, 1967, 1970 und 1999.  Der WAC verlor dagegen auch sein zweites Cup-Halbfinale nach 2015.  Der LASK, der Petar Filipovic (Sprunggelenk), Mamoudou Karamoko (Muskelfaserriss), Andreas Gruber, Marko Raguz (beide Kreuzbandriss) und Matias Succar (Ferse) allesamt wegen Verletzungen vorgeben musste, machte zwar von Beginn weg das Spiel, tat sich gegen die tief stehenden Wolfsberger aber extrem schwer.  ", "Die besten Chancen vor der Pause ließen Rene Renner (5.) und Gernot Trauner (11.) aus, die beide aus kurzer Distanz an Tormann Alexander Kofler scheiterten.", "Und in der 39.  Minute schoss Kapitän Trauner nach einem Eckball von Peter Michorl im Fünfer knapp daneben. © Bild: APA/GERD EGGENBERGER Auf der Gegenseite sorgte dagegen nur eine Kopfball-Abwehr von Renner in den Corner, die fast ein Eigentor geworden wäre, für Gefahr in der ersten Hälfte (13.).", "Allerdings fehlten beim WAC neben den verletzten Mario Leitgeb (Wade) und Sven Sprangler (Fuß) gleich drei Stammkräfte aus disziplinären Gründen:", "Michael Liendl, Michael Novak und Christopher Wernitznig waren nach einem Eklat beim Abschlusstraining am Dienstag von Trainer Ferdinand Feldhofer aus dem Kader eliminiert worden.  :", "Nach dem Wechsel taten die Gastgeber dann etwas mehr fürs Spiel und hatten eine gute Chance durch Dejan Joveljic, der nach einem Corner akrobatisch mit der Ferse abschloss, doch LASK-Goalie Alexander Schlager ließ sich nicht überraschen (63.).", "Kofler wurde erst wieder im Finish von \"Joker\" Marvin Potzmann geprüft (90.). In der Verlängerung foulte dann Jonathan Scherzer im Strafraum Reinhold Ranftl. Beim Elfer war Kofler gegen den wuchtigen Schuss von Wiesinger machtlos.", "Zudem sah der Goalie nach dem Schlusspfiff noch ein zweites Mal gelb und damit Gelb-Rot. Damit platzte der Traum des WAC vom Finale \"Daham\". Zusätzlich dazu gibt es auch noch interne Konflikte. ", "Im Machtkampf zwischen Kapitän Liendl und Feldhofer brodelte es schon länger, dieser eskalierte aber nun zum ungünstigsten Zeitpunkt. Der Regisseur war zuletzt als Stammkraft nicht mehr unumstritten. In den vergangenen fünf Ligaspielen stand der 35-Jährige nur einmal in der Startelf.", "Sein Vertrag beim WAC läuft im Sommer aus, jener von Feldhofer allerdings ebenfalls. WAC-Präsident Dietmar Riegler sprach im Halbzeit-Interview von \"Unruhe\" im Verein und merkte unmissverständlich an: \"Es muss gehandelt werden.\"", "Er habe mit dem \"Trainer und Spielern in den letzten Tagen viel telefoniert und gesprochen. Das ist eine sehr ungute Sache, die gilt es zu kitten\", meinte der Klub-Boss, der \"jetzt ausloten\" muss, ob dies überhaupt möglich ist.", "STIMMEN ZUM SPIEL Ferdinand Feldhofer (Sturm-Trainer): \"Das ist sehr, sehr schade für den Verein, für die Jungs, sie haben sich das absolut nicht verdient. Sie haben heute gekämpft, jeder für jeden. Sie haben quasi keine Torchance aus dem Spiel zugelassen.", "In der ersten Hälfte waren ein, zwei Standardsituationen nicht ganz sauber, aber ansonsten haben wir dann in der zweiten Hälfte gar nichts mehr zugelassen.", "Das Einzige, was heute wirklich zu bekritteln ist, dass wir die Konterchancen, die wir gehabt hätten, einfach mit dem letzten Pass, wo wir dann alleine aufs Tor laufen, nicht fertig gespielt haben. Unterm Strich war das von den letzten drei Spielen gegen den LASK sicher die beste Leistung.\"", "Dominik Thalhammer (LASK-Trainer): \"Wir haben das große Ziel Finale erreicht - darüber freuen wir uns irrsinnig. Wir waren heute bis zur 15.  Minute ganz gut, danach haben wir unser Spiel nicht mehr wie gewünscht umgesetzt.", "Wir waren zu unpräzise und haben nur wenige Chancen vorgefunden. Es war ein großer Kraftakt und sicher kein schönes Spiel - aber was am Ende stehen bleibt: Der LASK steht nach langer Zeit endlich wieder im ÖFB-Cup-Finale - das ist großartig für den Verein, unser Team und natürlich unsere Fans!\"" ],
  "articleContentTranslated" : [ "The LASK is the first finalist in the ÖFB Cup. Linz celebrated a 1-0 win after extra time at WAC on Wednesday evening.", "The decision in a game characterized by tactics and bad passes, which lived only from the tension, brought a converted penalty from Philipp Wiesinger in the 97th minute. The final will take place on 1.", "May in Klagenfurt, where Sturm Graz and defending champion Red Bull Salzburg determined the second participant in the final on Wednesday evening. WAC - LASK 0: 1 n.V. (0: 0, 0: 0) Goal: 0: 1 (97th, penalty) Wiesinger.", "Yellow-red card: Kofler. Yellow cards: Giorbelidze, Stratznig, Taferner, Scherzer, Kofler. WAC: Kofler - Henriksson, Baumgartner, Lochoshvili - Pavelic, Stratznig (100th Schöfl), Taferner, Scherzer (105th Schöfl)", "Peretz) - Vizinger (88th Röcher), Giorbelidze (100th Dieng) - Joveljic LASK: Schlager - Wiesinger, Trauner, Andrade - Ranftl, Holland, Michorl (99th Madsen), Renner (77th Potzmann) - Goiginger, Eggestein ( 110.", "Altunbas), Balic (102nd rider). LASK has been a cup winner once so far, namely in 1965 when it won the double. Since then, the black and white have been waiting for a title. The last participation in the finals so far dates from 1999, when the athletes Sturm Graz were defeated 3: 5 on penalties.", "In total, it is the sixth cup final for Linz after 1963, 1965, 1967, 1970 and 1999. The WAC, on the other hand, also lost its second cup semi-final after 2015. The LASK, the Petar Filipovic (ankle), Mamoudou Karamoko ( Torn muscle fiber), Andreas Gruber, Marko Raguz (both cruciate ligament tear) and Matias Succar (heel) all had to pretend due to injuries, made the game from the start, but found it extremely difficult against the deep Wolfsbergers.", "Rene Renner (5th) and Gernot Trauner (11th) missed the best chances before the break, both of whom failed from close range to goalkeeper Alexander Kofler.", "And in the 39th minute, captain Trauner shot just wide after a corner kick from Peter Michorl in the five. © Image: APA / GERD EGGENBERGER On the other hand, only a header defense by Renner in the corner, which almost turned out to be an own goal, caused danger in the first half (13th).", "However, in addition to the injured Mario Leitgeb (calf) and Sven Sprangler (foot), the WAC was missing three regular employees for disciplinary reasons:", "Michael Liendl, Michael Novak and Christopher Wernitznig were eliminated from the squad by trainer Ferdinand Feldhofer after a scandal during the final training session on Tuesday. :", "After the change, the hosts did a little more for the game and had a good chance through Dejan Joveljic, who acrobatically finished with his heel after a corner, but LASK goalie Alexander Schlager was not surprised (63.).", "Kofler was only tested in the finish by \"Joker\" Marvin Potzmann (90th). In extra time, Jonathan Scherzer then fouled Reinhold Ranftl in the penalty area. With the 911, Kofler was powerless against Wiesinger's powerful shot.", "In addition, the goalie saw yellow a second time after the final whistle and thus yellow-red. This broke the WAC's dream of the \"Daham\" final. In addition to this, there are also internal conflicts.", "The power struggle between Captain Liendl and Feldhofer had been simmering for a long time, but it escalated at the worst possible time. In the end, the director was no longer undisputed as a regular. In the past five league games, the 35-year-old has only started once.", "His contract with the WAC expires in the summer, but that of Feldhofer too. WAC President Dietmar Riegler spoke in the half-time interview of \"unrest\" in the club and noted unequivocally: \"Action has to be taken.\"", "The club boss said he had \"spoken a lot on the phone and talked to the coach and players in the last few days. It's a very bad thing that needs to be repaired,\" said the club boss, who \"now has to sound out\" whether this is even possible.", "VOTES ON THE GAME Ferdinand Feldhofer (Sturm-Trainer): \"It's a very, very shame for the club, for the boys, they absolutely didn't deserve it. They fought today, everyone for everyone. They have virtually no scoring chance from the Game allowed.", "In the first half, one or two standard situations weren't entirely clean, but otherwise we didn't allow anything in the second half.", "The only thing that can really be criticized today is that we simply didn't finish the counter-chances we would have had with the last pass, where we then run on goal alone. All in all, that was definitely the best performance of the last three games against LASK. \"", "Dominik Thalhammer (LASK trainer): \"We reached the big goal of the final - we are incredibly happy about that. We were very good up to the 15th minute today, after which we didn't play our game as we wanted.", "We were too imprecise and found few opportunities. It was a big show of strength and certainly not a nice game - but what remains in the end: LASK is finally back in the ÖFB Cup final after a long time - that's great for the club, our team and of course our fans! \"" ]
}