{
  "id" : "nn4YPJ4j",
  "url" : "https://kurier.at/wirtschaft/millionen-impfdaten-aus-israel-ein-schnaeppchen-fuer-pfizer/401202361",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T04:30:00Z[UTC]",
  "author" : "norbert.jessen@kurier.at (Norbert Jessen)",
  "imageUrl" : "https://image.kurier.at/images/original/4968613/46-175914660.jpg",
  "imageCopyright" : "APA/AFP/JACK GUEZ / JACK GUEZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Millionen Impfdaten aus Israel: Ein Schnäppchen für Pfizer",
  "articleTitleTranslated" : "Millions of vaccination records from Israel: a bargain for Pfizer",
  "articleContent" : [ "Der Staat gibt anonymisierte Daten an den Pharmariesen weiter. Sie könnten zu billig verkauft worden sein. Israels Premier Benjamin Netanjahu wusste es von Anfang an: \"Durch unser Abkommen mit der Firma Pfizer wird Israel zum globalen Modellstaat für die schnelle Impfung eines ganzen Landes.\"", "Kein Wunder: Israel ist überschaubar \"kompakt\", doch von einer einzigartigen demografischen Vielfältigkeit. Kommt noch hinzu ein Gesundheitssystem, dessen digitale Datenerfassung in der Welt als beispielhaft gilt.", "Soll heißen: Pfizer machte ein Schnäppchen. Impfdaten, die aus Israels Impfweltrekord dem Pharma-Riesen zufließen, sind schon jetzt mehr wert als die zehn Millionen Ampullen des Covid-Impfstoffs von Biontech/Pfizer, den Israel bestellt hat.", "Deren genauer Preis bleibt aber weiter geheim. Israel als Weltmodell Im März sollen 5 der 9 Millionen Israelis die erste der zwei notwendigen Impfungen hinter sich haben. Bald schon sind 4 Millionen doppelt geimpft.", "Da genügt die Masse an Erfahrungswerten, Impfsicherheit zu bestätigen. Die Nebenwirkungen liegen völlig im Erwartungsrahmen. Jetzt geht es um die Wirkung der Impfung. Auch hier liegen klare Antworten vor: Ansteckungsminderung wie Impfschutz sind nachweisbar.", "Schon nach der ersten Impfdosis. Impfung mit dem Pfizer-Impfstoff in Tel Aviv © Bild: APA/AFP/JACK GUEZ / JACK GUEZ Wo bleibt der Datenschutz? Das Abkommen zwischen Israel und Pfizer ist jedem per Download zugänglich.", "Kernsatz: \"Ziel ist es, epidemiologische Kenntnisse aus der Anwendung der Impfungen zu messen und festzustellen, wann der Terminus Herdenimmunität nach Impfung eines bestimmten Prozentsatzes der Bevölkerung erreicht ist.\"", "Dabei sehen fast alle Experten die mit neuesten digitalen Methoden anonymisierten Daten als wirksam gesichert. Übrigens: Mehr als bei Juristen stieß diese Methode in Israel auf Kritik bei Gesundheitsexperten und den Geheimdiensten selbst.", "Die warnten als erste vor legalen Problemen und unzuverlässigen Resultaten.", "Vorrang: Medizinischer Nutzen In der Abwägung zwischen dem medizinischen Nutzen der Daten-Auswertung und möglichen Gefahren illegaler Ausnutzung - etwa durch Arbeitgeber oder Versicherungskonzernen – sehen die meisten Experten den medizinischen Nutzen vorrangig.", "Mediziner wie Datenexperten. Gil Segal ist beides und erklärt: \"Anonymisierte Daten sind nicht mehr Privateigentum des Patienten.\"", "Impfstation in Israel © Bild: APA/AFP/JACK GUEZ / JACK GUEZ Wer kontrolliert die Einhaltung Doch auch wenn der Datenschutz als gesichert gilt, bleibt die Vertrauensfrage: Wer kontrolliert die Einhaltung?", "Das Gesundheitsministerium? Dessen Führungsspitze reichte in den letzten Wochen fast geschlossen aus Protest gegen politische Einmischung den Rücktritt ein. Also die Krankenkassen? Sie haben langjährige Erfahrung in der Erfassung von Daten.", "Auch mit deren Austausch zu Studienzwecken. Im akademischen Rahmen - nicht aber mit Firmen. Pfizer meidet nicht zufällig im Abkommen mit Israel den Begriff \"Studien\" und spricht allgemein von \"Projekten\".", "Wären da noch die Politiker, die ohnehin in dieser Kontrollfrage entscheiden. Deren bisherige Corona-Politik mehrte nicht gerade das Vertrauen der Israelis. Wie sicher können Daten bei jemandem sein, der sie so billig verkauft?" ],
  "articleContentTranslated" : [ "The state passes on anonymized data to the pharmaceutical giant. They could have been sold too cheaply. Israel's Prime Minister Benjamin Netanyahu knew it from the start: \"Our agreement with Pfizer will make Israel a global model state for the rapid vaccination of an entire country.\"", "No wonder: Israel is manageable \"compact\", but of a unique demographic diversity. In addition, there is a health system whose digital data collection is considered exemplary in the world.", "In other words: Pfizer made a bargain. Vaccination data flowing from Israel's world vaccination record to the pharmaceutical giant are already worth more than the ten million ampoules of the Covid vaccine from Biontech / Pfizer that Israel ordered.", "Their exact price remains a secret. Israel as a world model In March, 5 of the 9 million Israelis are said to have completed the first of the two necessary vaccinations. Soon 4 million will be double vaccinated.", "The mass of empirical values is sufficient to confirm vaccination safety. The side effects are completely within the expected range. Now it's about the effect of the vaccination. Here, too, there are clear answers: a reduction in infection and vaccination protection can be demonstrated.", "After the first dose of vaccination. Vaccination with the Pfizer vaccine in Tel Aviv © Image: APA / AFP / JACK GUEZ / JACK GUEZ Where is data protection? The agreement between Israel and Pfizer is available for everyone to download.", "Core sentence: \"The aim is to measure epidemiological knowledge from the application of vaccinations and to determine when the term herd immunity is reached after vaccination of a certain percentage of the population.\"", "Almost all experts see the data anonymized using the latest digital methods as being effectively secured. By the way: In Israel, this method met with more criticism from health experts and the secret services themselves than from lawyers.", "They were the first to warn of legal problems and unreliable results.", "Priority: Medical benefits Most experts see medical benefits as a priority when weighing up the medical benefits of data analysis and the possible dangers of illegal exploitation - for example by employers or insurance groups.", "Medical professionals as well as data experts. Gil Segal is both and declares: \"Anonymized data is no longer the patient's private property.\"", "Vaccination station in Israel © Image: APA / AFP / JACK GUEZ / JACK GUEZ Who controls compliance But even if data protection is considered secure, the question of trust remains: Who controls compliance?", "The Ministry of Health? In the past few weeks, its top management has almost completely resigned in protest against political interference. So the health insurance companies? You have many years of experience in collecting data.", "Also with their exchange for study purposes. In an academic context - but not with companies. It is no coincidence that Pfizer eschews the term \"studies\" in the agreement with Israel and speaks generally of \"projects\".", "If there were the politicians who decide on this control question anyway. Their previous corona policy did not exactly increase the confidence of the Israelis. How safe can data be with someone who sells it so cheaply?" ]
}