{
  "id" : "nnA7qpFT",
  "url" : "https://www.diepresse.com/5917632/Podcast_Musiksalon-Nr-43_NeujahrskonzertDirigenten-im-Dreivierteltakt?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-31T12:02:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/3/2/5899570/Trumpet_160579700904377_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Musiksalon Nr. 43: Neujahrskonzert-Dirigenten im Dreivierteltakt",
  "articleTitleTranslated" : "Music salon No. 43: New Year's concert conductors in three-quarter time",
  "articleContent" : [ "Zum Jahreswechsel lassen wir die prominentesten Neujahrskonzert-Dirigenten von Clemens Krauss über Herbert von Karajan und Carlos Kleiber bis Christian Thielemann den Taktstock jenseits der Straußdynastie im Dreivierteltakt schwingen - und gehen den Wurzeln der Wiener Unterhaltungsmusik auf den Grund.  ", "Die Grundlagen der Wiener Musik, von den Klassikern Haydn und Mozart bereits geadelt - von Schubert perfektioniert und von Bruckner bis Richard Strauss für den Konzertsaal und die Opernbühne umgewidmet.", "Im Musiksalon erklingt diesmal Musik von Haydn, Mozart, Schubert, Bruckner, Richard Strauss und Antonin Dvorak, dirigiert von Clemens Krauss, Josef Krips, Lorin Maazel, Herbert von Karajan, Carlos Kleiber und Christian Thielemann.", "Die früheren Ausgaben des „Musiksalons\" PORTRAITS Richard Strauss FEUILLETONS" ],
  "articleContentTranslated" : [ "At the turn of the year we let the most prominent New Year's concert conductors from Clemens Krauss to Herbert von Karajan and Carlos Kleiber to Christian Thielemann swing the baton beyond the Strauss dynasty in three-four time - and get to the bottom of the roots of Viennese popular music.", "The basics of Viennese music, already ennobled by the classics Haydn and Mozart - perfected by Schubert and rededicated for the concert hall and opera stage by Bruckner to Richard Strauss.", "This time music by Haydn, Mozart, Schubert, Bruckner, Richard Strauss and Antonin Dvorak will be heard in the music salon, conducted by Clemens Krauss, Josef Krips, Lorin Maazel, Herbert von Karajan, Carlos Kleiber and Christian Thielemann.", "The earlier editions of the \"Musiksalon\" PORTRAITS Richard Strauss FEUILLETONS" ]
}