{
  "id" : "NnAAZhDG",
  "url" : "https://kurier.at/politik/inland/dieses-jahr-wird-besser-van-der-bellen-wuenscht-mut-zum-traeumen/401144727",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-01T18:01:54Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4850661/46-173844243.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Dieses Jahr wird besser\": Van der Bellen wünscht \"Mut zum Träumen\"",
  "articleTitleTranslated" : "\"This year will be better\": Van der Bellen wishes \"Courage to dream\"",
  "articleContent" : [ "\"Welche Zukunft wollen wir sehen?\" Die wesentliche Frage lautet für Van der Bellen: \"Welche Zukunft wollen wir sehen?\" Jetzt sei die Zeit, \"in der wir weiter blicken müssen\" – \"ohne Scheu, auch völlig neu zu denken, ohne Angst, zu groß zu denken\", befand der Bundespräsident.", "\"Wir sind zu unerhörten Leistungen fähig, wenn es darauf ankommt. Das hat doch das letzte Jahr bewiesen.\" Manche Gewohnheiten von früher seien durchaus problematisch, und man müsse sich entscheiden, ob man wirklich zu ihnen zurückkehren wolle, oder ob man die Welt neu und besser baue als die alte.", "\"Wie wäre es zum Beispiel, wenn wir uns angewöhnen, eine florierende Wirtschaft und eine blühende Natur nicht als Gegensätze zu sehen, sondern als Ziele, die sich gegenseitig bedingen?\" , schlug Van der Bellen vor.", "So gebe es viele neue, klimaorientierte und nachhaltige Technologien, die zum Motor eines neuen Aufschwunges werden könnten. \"Und wie wäre es, wenn wir den schreienden Gegensatz zwischen wohlbehütet und auf der Flucht oder zwischen Arm und Reich abmildern würden?\"", ", meinte Van der Bellen außerdem.  Der Bundespräsident betonte auch, dass die Gesellschaft durch gegenseitigen Respekt stärker werde.", "\"Wie wäre es, wenn wir den Trend zur Unversöhnlichkeit und Aggression brechen, den Trend sich in die eigene virtuelle Blase zurückzuziehen und andere Meinungen erbittert zu bekämpfen?\" ", "Van der Bellen appellierte außerdem an die Bevölkerung, \"unser wunderschönes Österreich und die liberale Demokratie\", aber auch die Europäische Union wieder mehr zu schätzen." ],
  "articleContentTranslated" : [ "\"What future do we want to see?\" The main question for Van der Bellen is: \"What future do we want to see?\" Now is the time \"in which we have to look further\" - \"without hesitation, also to think completely new, without fear of thinking too big,\" said the Federal President.", "\"We are capable of unheard-of achievements when it comes down to it. The last year has proven that.\" Some of the habits of the past are quite problematic, and you have to decide whether you really want to return to them, or whether you want to build the world new and better than the old one.", "\"How about, for example, if we get used to seeing a flourishing economy and a flourishing nature not as opposites, but as goals that are mutually dependent?\" , suggested Van der Bellen.", "There are many new, climate-oriented and sustainable technologies that could become the engine of a new upswing. \"And how about if we were to soften the blatant contrast between well-protected and on the run or between rich and poor?\"", "Van der Bellen also said. The Federal President also emphasized that society would become stronger through mutual respect.", "\"How about if we break the trend towards unforgiveness and aggression, withdraw the trend into our own virtual bubble and bitterly fight other opinions?\"", "Van der Bellen also appealed to the population to appreciate \"our beautiful Austria and liberal democracy\", but also the European Union more." ]
}