{
  "id" : "NnCrErMe",
  "url" : "https://kurier.at/kultur/franzoesische-schauspielerin-nathalie-delon-starb-mit-79-jahren/401163717",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T15:12:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4887324/46-174213800.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Französische Schauspielerin Nathalie Delon starb mit 79 Jahren",
  "articleTitleTranslated" : "French actress Nathalie Delon died at the age of 79",
  "articleContent" : [ "Die französische Schauspielerin Nathalie Delon ist tot. Die Ex-Frau von Filmstar Alain Delon starb am Donnerstag in Paris im Alter von 79 Jahren, wie die französische Nachrichtenagentur AFP berichtete.", "\"Meine Mutter ist heute früh um 11.00 Uhr in Paris gestorben, umgeben von ihren Angehörigen\", zitierte die Agentur Delons Sohns Anthony. Die Schauspielerin habe an einer Krebserkrankung gelitten. Auf Instagram postete Anthony Delon \"R.I.P Maman\".", "Delon wurde 1967 mit dem Film Thriller \"Der eiskalte Engel\" bekannt. Darin spielte sie an der Seite von Alain Delon, mit dem sie in den 1960er Jahren verheiratet war. Aus der Beziehung stammt auch der Sohn Anthony.", "Später spielte sie unter anderem in dem Thriller \"Blaubart\" des amerikanischen Regisseurs Edward Dmytryk und der Komödie \"Haben Sie Interesse an der Sache?\". Nathalie Delon arbeitete auch als Regisseurin und Drehbuchautorin.", "Sie wurde als Francine Canovas 1941 in Oujda in Marokko geboren und kam Anfang der 1960er Jahre nach Paris. Dort verliebte sich Alain Delon in die junge Frau, für die er schließlich Romy Schneider verließ.", "Die beiden gingen gemeinsam in die USA, trennten sich aber bald. Sohn Anthony Delon veröffentlichte vor kurzem noch ein gemeinsames Foto seiner Eltern auf Instagram." ],
  "articleContentTranslated" : [ "The French actress Nathalie Delon is dead. The ex-wife of film star Alain Delon died on Thursday in Paris at the age of 79, as the French news agency AFP reported.", "\"My mother died this morning at 11 a.m. in Paris surrounded by relatives,\" the agency quoted Delon's son Anthony as saying. The actress suffered from cancer. Anthony Delon posted \"R.I.P Maman\" on Instagram.", "Delon became known in 1967 with the film thriller \"The Ice Cold Angel\". In it she played alongside Alain Delon, with whom she was married in the 1960s. The son Anthony also comes from the relationship.", "She later played in the thriller \"Bluebeard\" by the American director Edward Dmytryk and the comedy \"Are you interested in the matter?\" Nathalie Delon also worked as a director and screenwriter.", "She was born Francine Canovas in Oujda, Morocco in 1941 and came to Paris in the early 1960s. There Alain Delon fell in love with the young woman, for whom he finally left Romy Schneider.", "The two went to the United States together, but soon separated. Son Anthony Delon recently published a photo of his parents on Instagram." ]
}