{
  "id" : "NngNrTEx",
  "url" : "https://kurier.at/wissen/gesundheit/coronavirus-zwei-von-drei-oesterreichern-stecken-sich-zu-hause-mit-covid-19-an/401202772",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T11:12:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4969840/46-104515722.jpg",
  "imageCopyright" : "APA/dpa/Andreas Gebert",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Zwei von drei Österreichern stecken sich zu Hause mit Covid-19 an",
  "articleTitleTranslated" : "Two out of three Austrians are infected with Covid-19 at home",
  "articleContent" : [ "Zuletzt sind hierzulande mehr als ein Viertel der behördlich nachgewiesenen Neuinfektionen mit dem Coronavirus asymptomatisch verlaufen. Bei 62,4 Prozent der neuen Fälle konnte die Infektionsquelle geklärt werden.", "Das geht aus einem Update der Agentur für Gesundheit und Ernährungssicherheit (AGES) zur epidemiologischen Abklärung von Covid-19 vom Wochenende hervor, das sich auf die Kalenderwoche 7 (15. bis 21.  Februar) bezieht.", "Bei 11.820 in besagter Woche aufgetretenen und den Behörden zur Kenntnis gebrachten Neuinfektionen zeigten sich bei 2.457 Betroffenen keine Symptome. Das entsprach 26,8 Prozent.", "Bei 5.714 Infizierten konnte eruiert werden, wo sie sich angesteckt hatten, womit der Anteil der geklärten Fälle 62,4 Prozent ausmachte.", "Die Aufklärungsquote war eine Spur geringer als in den beiden vorangegangen Wochen, wo sie bei 64,0 (Kalenderwoche 6) bzw. 64,9 Prozent (Kalenderwoche 5) lag. 6.611 Infektionen konnten einem Cluster (einer Häufung von Fällen innerhalb eines bestimmten Zeitraums in einer bestimmten Region, Anm.) zugeordnet werden. 67,2 Prozent der Infektionen mit SARS-CoV-2 fanden im Haushalt statt.  ", "Seit Jahresbeginn lag dieses Setting, das mit Abstand den größten Infektionsherd darstellt, stets über 60 Prozent. Auffallend ist der deutliche Zuwachs von Betroffenen, die sich in der Arbeit mit dem Coronavirus anstecken.", "Zu Beginn des Jahres (Kalenderwoche 2) machte diese Gruppe 3,6 Prozent aller Fälle aus, in der Kalenderwoche 7 dagegen 8,1 Prozent." ],
  "articleContentTranslated" : [ "Most recently, more than a quarter of officially proven new infections with the coronavirus were asymptomatic in this country. The source of the infection could be clarified in 62.4 percent of the new cases.", "This comes from an update by the Agency for Health and Food Safety (AGES) on the epidemiological clarification of Covid-19 from the weekend, which refers to calendar week 7 (February 15 to 21).", "In 11,820 new infections that occurred in the same week and were brought to the attention of the authorities, 2,457 affected people showed no symptoms. That corresponded to 26.8 percent.", "In 5,714 infected people, it was possible to determine where they were infected, making the proportion of resolved cases 62.4 percent.", "The clearance rate was slightly lower than in the two preceding weeks, where it was 64.0 (calendar week 6) and 64.9 percent (calendar week 5). 6,611 infections could be assigned to a cluster (an accumulation of cases within a certain period in a certain region, note). 67.2 percent of the infections with SARS-CoV-2 took place in the household.", "Since the beginning of the year, this setting, which is by far the largest focus of infection, has always been over 60 percent. What is striking is the significant increase in those affected who contract the coronavirus while working.", "At the beginning of the year (calendar week 2) this group accounted for 3.6 percent of all cases, compared to 8.1 percent in calendar week 7." ]
}