{
  "sourceCountry" : "austria",
  "articleTitle" : "Wenn der Tod  zur Arbeit kommt",
  "targetLanguage" : "english",
  "articleContent" : [ "Ein Präsentkorb, eine Karte mit guten Wünschen der Belegschaft, vielleicht ein geschmückter Arbeitsplatz: Gehen Kollegen in den Ruhestand, gibt es Rituale, die beiden Seiten den Abschied leichter machen sollen.", "Anders sieht es aus, wenn der Tod Mitarbeiter aus dem Leben und damit auch aus dem Job reißt.  Mehr als 10.000 Menschen sterben in Österreich jedes Jahr im erwerbsfähigen Alter.", "Für vieles am Arbeitsplatz gibt es Regelungen und Verantwortliche – der Umgang mit Tod und Trauer gehört meistens nicht dazu.  Vorbereitung Dabei könnten sich Firmen besser auf einen Trauerfall vorbereiten, meint Daniela Musiol von der Rundumberatung, die Betriebe nach Todesfällen begleitet und eine Ausbildung zum Thema anbietet.", "\\\"Wichtig ist es, erst einmal für das Thema zu sensibilisieren“, sagt sie.  \\\"Die Wahrscheinlichkeit steigt, dass einem so etwas im eigenen Berufsleben widerfahren wird.“ Ein Todesfall ist eine Ausnahmesituation, jeder geht damit anders um.", "\\\"Einer stürzt sich in die Arbeit, andere können sich auf gar nichts konzentrieren.  Aber jeder braucht Unterstützung“, sagt Werner Summer, Stellvertretender Vorstandsvorsitzender der Österreichischen Beamtenversicherung, und im Ehrenamt Diakon.", "Er erfuhr im Büro davon, dass seine Frau tödlich verunglückt war.  Die schlimmste Frage, die ihm danach gestellt worden war, erzählt Summer: Wie geht es dir?  \\\"Lügen wollte ich nicht und sagen konnte ich es auch nicht, weil es mir selbst nicht klar war.“ Andere hätten sich über genau diese Frage gefreut: \\\"Die Kollegen, von denen ich es mir gewünscht hätte, haben sich nicht getraut, mit mir zu reden, oder wussten nicht wie“, erzählt Saskia Jungnikl, die 2014 ein Buch über den Selbstmord ihres Vaters herausbrachte.", "Trauer und der Umgang mit dem Tod sind so individuell wie die Menschen.  Richtig kommunizieren Die richtige Kommunikation ist essenziell:Wie sollen Menschen damit umgehen, wenn ein Kollege verstirbt?", "\\\"Die erste Frage ist, ob als Kollege oder Führungskraft: Wie sollte ich wen informieren? “, sagt Trauerberaterin Daniela Musiol.  Wie in jeder Krise müsse man die Kommunikation steuern und nach Möglichkeit alle informieren, auch diejenigen im Urlaub oder Krankenstand.", "Kleinere Teams sollten bestenfalls kurz persönlich zusammengerufen und informiert werden.  Nähere Umstände wie die Todesursache sollte man mitteilen oder einen Ausblick geben, wann man die Infos habe und weitergebe.", "\\\"Vor allem bei plötzlichen Fällen ist eine schnelle direkte Information relevant, weil sonst Spekulationen Tür und Tor geöffnet ist“, sagt Musiol.  Für Personen an Kommunikationsschnittstellen wie Empfang, Rezeption oder Sekretariat sollte es klare Sprachregelungen geben.", "Zudem sollten Firmen rasch ein Autoreply für eMails einrichten, besonders, wenn der Verstorbene Kundenkontakt hatte – oder Partner direkt informieren.  Der Arbeitsplatz Schreibtisch und Arbeitsplatzwerden mit dem Verstorbenen lange in Verbinung gestzt.", "Wie lange soll der Schreibtisch eines verstorbenen Mitarbeiters unbesetzt bleiben?  Einige Kollegen zünden täglich die Kerze darauf neu an, anderen fällt das Arbeiten daneben schwer.", "\\\"Spätestens nach dem Begräbnis ist ein guter Moment, um das zu ändern“, sagt Musiol.  \\\"Vielleicht kann man eine Kerze und ein Bild des Verstorbenen woanders aufstellen – als Erinnerungsort, der aber nicht im Alltag permanent damit konfrontiert.“ Wichtig sei auch, im Internet auf den Todesfall hinzuweisen, den Mitarbeiter nicht kommentarlos von der Unternehmens-Website zu entfernen.", "Im Umgang mit Hinterbliebenen, der Familie sollte der Betrieb die Kommunikation auf eine bis maximal zwei Personen reduzieren, rät Daniela Musiol.  \\\"Es ist schon gut, wenn der Chef sich einmal meldet, aber er muss nicht derjenige sein, der den Austausch trägt“, sagt sie.", "Besser geeignet wäre ein Kollege, der dem Verstorbenen nahestand.  Das gilt auch, wenn vonseiten des Betriebs eine Rede auf der Trauerfeier gehalten werden soll.", "Auf jeden Fall sollte es ein Kondolenzschreiben der Firma geben – handgeschrieben, auf neutralem Briefpapier, mit persönlichen Worten.  Sollten Kollegen und Vorgesetzte zur Trauerfeier gehen?", "\\\"Ja, daraus wird eine Wertschätzung abgeleitet, das ist wichtig für die Familie“, meint Daniela Musiol.  Chefs sollten klar kommunizieren, ob Mitarbeiter dort hingehen sollten, für den Tag frei bekommen.", "„Vorgesetzte sollten das unterstützen, sei es mit einem gemeinsamen Bus, wenn es weiter weg ist“, meint Musiol.  Beschränkt sich die Trauerfeier auf den Familienkreis, biete sich eine Firmen-Trauerfeier an.", "\\\"Wichtig ist, einen Rahmen für den Abschied zu schaffen.“ Der Weg zurück zur Routine, zu Arbeitsalltag ist schwierig.  Fristen verstreichen, Aufträge werden nicht erledigt, wichtige Dokumente nicht eingereicht.", "Wie schafft man den Schritt zurück in den Arbeitsalltag?  \\\"Wenn es sein muss, sollte man gut erklären, warum man business as usual betreiben muss“, sagt Musiol.", "Muss die Stelle des Verstorbenen schnell neu ausgeschrieben werden, sollten Chefs Angehörige und Kollegen informieren und den Schritt erklären.  Oft fänden sich in solchen Ausnahmesituationen neue Möglichkeiten – ein Kollege, der gern einspringt, ein Kunde, der die Deadline verschiebt.", "\\\"Weil das Thema Tod uns alle betrifft, trifft es auf so viel Verständnis.“ Eine einheitliche Regelung dafür, wie lange ein Angestellter nach dem Tod eines Angehörigen der Firma fernbleiben darf, gibt es nicht.", "Je nach  Betriebsvereinbarung stehen ihm ein bis drei Tage Dienstfreistellung bei Lohnfortzahlung zu, wenn Partner, Kinder, Geschwister, Eltern, Groß- oder Schwiegereltern sterben.", "Oft werden diese Tage für oder um den Tag von Trauerfeier und Begräbnis genommen.  Eine offizielle Trauerfreistellung, ähnlich einer Krankschreibung, für die Arbeitsunfähigkeit nach einem Trauerfall gibt es nicht.", "Hier müssen mit dem Arbeitgeber individuelle Lösungen gefunden werden, ein Recht darauf haben Angestellte nicht.  Stirbt ein  in einer Firma angestellter Angehöriger, muss das Gehalt für den Sterbemonat weitergezahlt werden und steht den Erben zu.", "Ob weitere Monatsgehälter oder eine Hinterbliebenenrente gezahlt werden, hängt von der jeweiligen Betriebsvereinbarung ab.  Oft hilft es bei Trauerfällen in Betrieben, wenn ein klarer Ansprechpartner verfügbar ist, der für den schwierigen Umgang mit diesem sensiblen Thema ausgebildet wurde.", "Eine Ausbildung zur Trauervertrauensperson bieten die Gewerkschaft Vida und die Rundumberatung für Betriebsräte, Behinderten- oder Jugendvertreter sowie andere interessierte Kollegen an.", "In drei Einheiten geht es etwa darum, wie Trauer sich äußert, was durch den Tod eines Kollegen im Team passiert und wie man damit umgehen kann, welche rechtlichen Regelungen gelten und wie Kommunikation und Krisenmanagement im Trauerfall konkret funktionieren.", "An insgesamt fünf Seminartagen in drei Workshops lernen die Teilnehmer, wie sie selbst mit diesen Situationen gut umgehen, aber auch Kollegen und Vorgesetzten helfend zur Seite stehen können.", "Auch die Musterbetriebsvereinbarung der Gewerkschaft vida zu diesem Thema wird vorgestellt.  Weitere Infos gibt es unter www.vida,at und www.rundumberatung.at.", "Wir würden hier gerne eine Newsletter Anmeldung zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben.  Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu." ],
  "id" : "nNi5kECB",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/karriere/wenn-der-tod-zur-arbeit-kommt/401081100",
  "articleTitleTranslated" : "When death comes to work",
  "articleContentTranslated" : [ "A gift basket, a card with good wishes from the workforce, perhaps a decorated workplace: when colleagues retire, there are rituals that should make it easier for both sides to say goodbye.", "It looks different when death robs employees from their lives and thus also from their jobs. More than 10,000 people die of working age in Austria every year.", "For many things in the workplace there are regulations and responsible persons - dealing with death and grief is usually not one of them. Preparation Companies could prepare better for a bereavement, says Daniela Musiol from the comprehensive advice service, which accompanies companies after deaths and offers training on the subject.", "\\ \"It is important to first raise awareness of the topic,\" she says. \\ \"The probability increases that something like this will happen to you in your own professional life.\" A death is an exceptional situation, everyone deals with it differently.", "\\ \"Someone rushes into work, others cannot concentrate on anything. But everyone needs support,\" says Werner Summer, deputy chairman of the board of the Austrian civil service insurance, and a deacon in an honorary position.", "He found out in the office that his wife had been killed in an accident. The worst question he had been asked afterwards, says Summer: How are you? \\ \"I didn't want to lie and I couldn't say it either, because it wasn't clear to me myself.\" Others would have been happy to hear exactly this question: \\ \"The colleagues I would have liked to see didn't dare to to talk to me or didn't know how, ”says Saskia Jungnikl, who in 2014 published a book about her father's suicide.", "Grief and how we deal with death are as individual as people. Communicate correctly Correct communication is essential: How should people deal with when a colleague dies?", "\\ \"The first question is whether as a colleague or a manager: How should I inform whom?\", Says grief counselor Daniela Musiol. As in every crisis, you have to control communication and, if possible, inform everyone, including those on vacation or sick leave.", "Smaller teams should at best be briefly called together and informed personally. You should communicate more detailed circumstances such as the cause of death or give an outlook on when you will have the information and pass it on.", "\\ \"Fast direct information is particularly relevant in sudden cases, because otherwise the door and gate is open to speculation,\" says Musiol. There should be clear language regulations for people at communication interfaces such as reception, reception or secretariat.", "In addition, companies should quickly set up an autoreply for emails, especially if the deceased had customer contact - or inform partners directly. For a long time, the desk and the workplace are associated with the deceased.", "How long should a deceased employee's desk remain vacant? Some colleagues light the candle on it every day, others find it difficult to work next to it.", "\\ \"After the funeral, at the latest, is a good time to change that,\" says Musiol. \\ \"Perhaps you can put a candle and a picture of the deceased somewhere else - as a place of remembrance that is not constantly confronted with it in everyday life.\" also to point out the death on the Internet, not to remove the employee from the company website without comment.", "When dealing with the bereaved, the family, the company should reduce communication to one to a maximum of two people, advises Daniela Musiol. \\ \"It's okay if the boss gets in touch, but he doesn't have to be the one carrying the exchange,\" she says.", "A colleague who was close to the deceased would be better suited. This also applies if the company is to give a speech at the funeral service.", "In any case, there should be a letter of condolence from the company - handwritten, on neutral letterhead, with personal words. Should colleagues and supervisors go to the funeral service?", "\\ \"Yes, an appreciation is derived from this, which is important for the family,\" says Daniela Musiol. Bosses should clearly communicate whether employees should go there and get the day off.", "“Supervisors should support that, be it with a shared bus, if it is further away,” says Musiol. If the funeral service is limited to the family circle, a company funeral service is an option.", "\\ \"The important thing is to create a framework for saying goodbye.\" The way back to routine, to everyday work is difficult. Deadlines pass, orders are not completed, important documents are not submitted.", "How do you take the step back to everyday work? \"If you have to, you should explain why you have to do business as usual,\" says Musiol.", "If the deceased's position has to be re-advertised quickly, bosses should inform relatives and colleagues and explain the step. In such exceptional situations, new opportunities often arise - a colleague who likes to step in, a customer who postpones the deadline.", "\"Because the subject of death affects us all, it meets with so much understanding.\" There is no uniform regulation for how long an employee may stay away from the company after the death of a member of the company.", "Depending on the works agreement, he is entitled to one to three days off work if his / her partner, children, siblings, parents, grandparents or in-laws die.", "Often these days are taken for or around the day of the funeral service and funeral. There is no official bereavement leave, similar to a sick leave, for inability to work after a bereavement.", "Here, individual solutions must be found with the employer, employees do not have a right to this. If a relative who is employed by a company dies, the salary for the month of death must continue to be paid and is due to the heirs.", "Whether additional monthly salaries or a survivor's pension are paid depends on the respective works agreement. In the case of bereavement in companies, it often helps if a clear contact person is available who has been trained to deal with this sensitive issue.", "The Vida union and all-round advice for works councils, representatives of the disabled or young people and other interested colleagues offer training to become a person of trust.", "In three units it is about how grief is expressed, what happens in the team when a colleague dies and how you can deal with it, which legal regulations apply and how communication and crisis management work in concrete terms in the event of bereavement.", "On a total of five seminar days in three workshops, the participants learn how to deal with these situations well themselves, but also how to help colleagues and superiors.", "The model works agreement of the vida union on this topic is also presented. Further information is available at www.vida, at and www.rundumberatung.at.", "We would like to show you a newsletter subscription here. Unfortunately, you have not given us your consent. If you want to display it, please agree to Piano Software Inc." ]
}