{
  "id" : "NNnr94Ln",
  "url" : "https://sport.orf.at/stories/3072216/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-23T15:34:58Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Starkes Comeback von Gruber in Lahti",
  "articleTitleTranslated" : "Strong comeback for Gruber in Lahti",
  "articleContent" : [ "Dritter wurde Japan I (+2,5 Sek.). Österreichs zweite Mannschaft mit Lukas Klapfer/Thomas Jöbstl hatte als Achte 1:30,7 Minuten Rückstand. Für Gruber war es zehn Monate nach seiner Herzoperation wie ein Sieg, in der Weltspitze mitmischen zu können.", "Gemeinsam mit Seidl war er als Erster in die Loipe gegangen, allerdings nur eine Sekunde vor Deutschland II und je vier vor Japan I und Deutschland II. „Schön, wieder zurück zu sein“ „Es ist sehr schön, wieder zurück zu sein.", "Auf der Schanze habe ich mich schon sehr wohlgefühlt. Auf der Loipe haben wir gekämpft. Ich merke halt, es verlässt mich noch ein bisserl die Kraft, aber da arbeite ich ‚step by step‘, dass ich da wieder herankomme“, sagte Gruber.", "Im Rennen war der Ex-Weltmeister fokussiert, die Emotionen waren erst im Ziel da. Immerhin hatte er vor rund einem Jahr nicht gewusst, ob er noch einmal wird antreten können. „Da überwiegt die Freude, dass das Herz so gut läuft.", "Ich muss noch bisschen geduldig sein. “Auch Seidl freut sich Gefreut hat sich auch Mario Seidl, der sich selbst nach einer Knieverletzung in seiner Comeback-Saison befindet. „Es war sehr lässig, vor allem auf der Schanze haben wir beide einen guten Job gemacht.", "Es ist schön, wieder einmal als Erster hinauszulaufen. Es hat auch irrsinnig Spaß gemacht, mit dem Bernie einmal gemeinsam im Team“, erklärte Seidl. Am Sonntag (8.30/13.40 Uhr) steht nun ein Einzel-Bewerb auf dem Programm. Nordische Kombination Lahti" ],
  "articleContentTranslated" : [ "Japan I was third (+2.5 seconds). Austria's second team with Lukas Klapfer / Thomas Jöbstl was eighth, 1: 30.7 minutes behind. For Gruber, ten months after his heart operation, it was like a victory to be among the world's best.", "Together with Seidl he was the first to go on the trail, but only one second before Germany II and four each before Japan I and Germany II. “Nice to be back” “It's very nice to be back again.", "I felt very comfortable on the hill. We fought on the trail. I just notice that I'm still losing my strength a little, but I work 'step by step' so that I can get there again, ”said Gruber.", "The ex-world champion was focused in the race, the emotions were only there at the finish. After all, about a year ago he didn't know whether he would be able to compete again. “The joy outweighs that the heart is running so well.", "I have to be a little patient. “Seidl is happy too, Mario Seidl, who himself is in his comeback season after a knee injury, is also happy. “It was very easy going, especially on the hill we both did a good job.", "It's nice to be the first to walk out again. It was also a lot of fun to be part of the team with Bernie, ”explained Seidl. On Sunday (8.30 a.m. / 1.40 p.m.) there is now an individual competition on the program. Nordic combined Lahti" ]
}