{
  "id" : "nnTRfPKq",
  "url" : "https://kurier.at/chronik/oesterreich/sechs-corona-faelle-bei-internationalem-skilehrerkurs-in-salzburg/401163225",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T11:12:01Z[UTC]",
  "author" : "matthias.nagl@kurier.at (Matthias Nagl)",
  "imageUrl" : "https://image.kurier.at/images/original/4886184/46-169078369.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "29 Corona-Fälle bei internationalem Skilehrerkurs in Salzburg",
  "articleTitleTranslated" : "29 Corona cases at an international ski instructor course in Salzburg",
  "articleContent" : [ "Wie das Land Salzburg am Donnerstag mitteilte, gibt es bei einem Skilehrerkurs im Pongau Corona-Alarm. 29 von 152 Teilnehmern sind per Antigen-Test positiv getestet worden. Alle Teilnehmer sind nun in Isolation und werden mit PCR-Tests nachgetestet.", "Von den positiv Getesteten stammen drei aus den Niederlanden, zwei aus Großbritannien und einer aus Deutschland. Sie zeigen teils milde Symptome und befinden sich in Isolation. Laut KURIER-Informationen findet der Kurs in Flachau statt.", "Landessanitätsdirektorin Petra Juhasz hat zudem veranlasst, dass im Rahmen der PCR-Tests auch Proben zur Untersuchung an die Agentur für Ernährungssicherheit (AGES) geschickt werden.", "„Wir wollen Gewissheit, ob die Personen mit der britischen Mutation des Corona-Virus infiziert sind, da auch britische Teilnehmer des Kurses betroffen sind“, so die Landessanitätsdirektorin.", "Absage stand im Raum Gerhard Sint, Obmann des Salzburger Berufsskilehrerverbandes, zeigte sich in einer ersten Reaktion zerknirscht. \"Wir halten uns an alle Regeln. Die Teilnehmer sind wie in einer Blase.", "Wir wissen nicht, wo die Infektionen herkommen. Aber mit diesem Wissen hätten wir die Kurse vielleicht doch abgesagt\", sagt Sint zum KURIER. Nach den ersten Fällen in Jochberg in Tirol habe man das sehr lange diskutiert.", "\"Wir haben aber auch eine Verantwortung gegenüber jenen, die die Ausbildung machen wollen. Das ist eine Berufsausbildung, und wir sind vom Gesetz her verpflichtet, die Kurse durchzuführen\", erklärt der Skilehrer-Obmann.", "Diese Berufsausbildung sei auch während des Lockdowns legal. \"Einfacher wäre es gewesen, wir sagen alles ab. Wir wollten den Leuten aber die Ausbildung bieten\", erklärt Sint.", "Schließlich habe man bei der Entscheidung noch gehofft, dass im Februar und März Skikurse möglich sind, und damit auch Skilehrer benötigt werden." ],
  "articleContentTranslated" : [ "As the state of Salzburg announced on Thursday, there is a Corona alarm at a ski instructor course in Pongau. 29 of 152 participants tested positive by antigen test. All participants are now in isolation and will be retested with PCR tests.", "Of those who tested positive, three come from the Netherlands, two from Great Britain and one from Germany. Some of them show mild symptoms and are in isolation. According to KURIER information, the course will take place in Flachau.", "State Medical Director Petra Juhasz has also arranged for samples to be sent to the Agency for Food Safety (AGES) for analysis as part of the PCR tests.", "\"We want to be certain whether the people are infected with the British mutation of the corona virus, as British participants in the course are also affected,\" said the state medical director.", "The cancellation was in the room Gerhard Sint, chairman of the Salzburg professional ski instructor association, was contrite in an initial reaction. \"We stick to all the rules. The participants are like in a bubble.", "We don't know where the infections are coming from. But with this knowledge we might have canceled the courses after all, \"says Sint to the KURIER. After the first cases in Jochberg in Tyrol, this was discussed for a long time.", "\"But we also have a responsibility to those who want to do the training. This is vocational training, and we are legally obliged to hold the courses,\" explains the ski instructor chairman.", "This professional training is also legal during the lockdown. \"It would have been easier if we canceled everything. But we wanted to offer people the training,\" explains Sint.", "After all, when making the decision, it was still hoped that ski courses would be possible in February and March and that ski instructors would therefore also be needed." ]
}