{
  "id" : "nntWk7PC",
  "url" : "https://kurier.at/wirtschaft/karriere/personalmangel-in-der-pflege-drei-expertinnen-ueber-die-gruende/401222226",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-20T04:00:00Z[UTC]",
  "author" : "ornella.waechter@kurier.at (Ornella Wächter)",
  "imageUrl" : "https://image.kurier.at/images/original/4138587/46-160244783.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/FredFroese/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Drei Expertinnen erklären den Personalmangel in der Pflege",
  "articleTitleTranslated" : "Three experts explain the shortage of nursing staff",
  "articleContent" : [ "Österreich rennt die Zeit davon. Während die Zahl der Pflegebedürftigen steigt, wird seit Jahren über den eklatanten Personalmangel im Pflegewesen diskutiert. Die Pandemie hat die Belastungen und Systemschwächen noch stärker sichtbar gemacht.", "Es sind nicht nur pflegende Angehörige massiv unter Druck und überfordert, auch in der stationären und mobilen Pflege und Betreuung fehlt es an MitarbeiterInnen. Warum ist der Engpass so schwer zu lösen?", "Ein Rundruf unter Expertinnen: Den Personalbedarf auf der Makroebene ist laut Silvia Rosoli, Pflegeexpertin der Arbeiterkammer (AK) gut erfasst. Eine Studie der Gesundheit Österreich GmbH (GÖG) 2019 zeigte: rund 127.000 Menschen sind in der Pflege beschäftigt.", "Rund ein Drittel von ihnen sind über 50 Jahre alt und werden innerhalb der nächsten neun Jahre in Pension gehen. Bis 2030 werden deswegen und aufgrund der steigenden Zahlen von Pflegebedürftigen 75.500 zusätzliche Vollzeit-Pflegekräfte gebraucht.", "Die AK-Expertin weist aber darauf hin, dass für Personalplanung und- einsatz in Kranken- und Pflegehäusern eine verbindliche Berechnungsmethode fehle. „Diesen braucht es, um zu wissen wieviel Personal zum Einsatz kommen muss, um gute Pflege zu ermöglichen“", "Auch Petra Schmidt, Leiterin der Pflege und Betreuung beim Österreichischen Roten Kreuz sagt: „Es müssen evidenzbasiert Indikatoren ausfindig gemacht werden, anhand derer man messen kann, wie viel Personal, mit welchen Ausbildungen gebraucht wird“", "Die Tätigkeiten seien schwer vergleichbar, die mobile Pflege und Betreuung ist nicht dasselbe wie die stationäre Langzeitpflege.  “ Der Ausbildungssektor wird es bereits ab 2024 nicht mehr schaffen, die nötigen Pflegefachkräfte bereitzustellen.", "Bis 2030 bräuchte es jährlich zwischen 1.200 bis 2.100 zusätzliche Absolventen. Doch der Trend in den vergangenen Jahren zeigt laut Elisabeth Rappold, Mitwirkende der GÖG-Studie einen Rückgang. Spätestens im Jahr 2024 könne der Personalbedarf über die Ausbildungen nicht mehr gedeckt werden.", "„Berichte zeigen hohe Abbrecherquoten.“ Positiv werteten die Expertinnen die neuen Fachschulen für Sozialberufe und den Höheren Lehranstalten für Sozialbetreuung und Pflege. Mit ihnen wurde eine lang diskutierte Lücke geschlossen.", "Bisher musste nach Ende der Pflichtschule bis zum 17.  Lebensjahr gewartet werden für eine Ausbildung im Pflegewesen. Der Zugang zu Pflegeberufen müsse laut Rappold auch durch eine größere Durchlässigkeit der Ausbildungsformen, sowie durch finanzielle Anreize erleichtert werden.", "Gerade für jene, die sich erst später für einen Quereinstieg in die Pflege entscheiden würden, sei das wichtig. Wegfallende Ausbildungskosten, breitere Förderungen bzw. Stipendien würden eine Umqualifizierung attraktiver machen.", "Schmidt meint dazu: „Je einfacher der Zugang zur Ausbildung ist, desto mehr neue Pflegekräfte kommen nach und desto besser werden alle entlastet.“ Der Mangel ist nicht nur an undurchlässigen Ausbildungszweigen oder fehlenden Absolventen festzumachen, sondern auch an den Arbeitsbedingungen.", "Eine Umfrage der AK zufolge sind PflegerInnen grundsätzlich zufrieden mit ihrer Berufswahl. Nur sind die hohen Selbstansprüche im Umgang mit Älteren und Kranken oft unvereinbar mit den Rahmenbedingungen.", "„Knackpunkt ist die mangelnde Dienstplansicherheit wegen zu wenig Personal, was zu hohen psychischen und physischen Belastungen führt“, sagt AK-Expertin Rosoli. Vieles würde mit mehr Personal entschärft.", "„Aber hier beißt sich die Katze in den Schwanz . “" ],
  "articleContentTranslated" : [ "Austria is running out of time. While the number of people in need of care is increasing, the blatant staff shortage in the care sector has been discussed for years. The pandemic has made the pressures and system weaknesses even more visible.", "Not only caring relatives are under massive pressure and overwhelmed, there is also a lack of employees in stationary and mobile care and support. Why is the bottleneck so difficult to resolve?", "A broadcast among experts: According to Silvia Rosoli, nursing expert at the Chamber of Labor (AK), the need for staff at the macro level is well recorded. A study by Gesundheit Österreich GmbH (GÖG) 2019 showed: around 127,000 people are employed in care.", "Around a third of them are over 50 years old and will retire within the next nine years. Because of this and due to the increasing number of people in need of care, 75,500 additional full-time caregivers will be needed by 2030.", "The AK expert points out, however, that there is no binding calculation method for personnel planning and deployment in hospitals and nursing homes. \"This is needed to know how many staff must be used to enable good care\"", "Petra Schmidt, Head of Nursing and Support at the Austrian Red Cross, also says: \"Evidence-based indicators must be found that can be used to measure how much staff and with what training is needed\"", "The activities are difficult to compare, the mobile care and support is not the same as the inpatient long-term care. “As early as 2024, the training sector will no longer be able to provide the necessary nursing staff.", "Between 1,200 and 2,100 additional graduates would be required annually by 2030. However, according to Elisabeth Rappold, contributor to the GÖG study, the trend in recent years has shown a decline. By 2024 at the latest, the personnel requirements can no longer be covered by the training.", "\"Reports show high drop-out rates.\" The experts rated the new technical schools for social professions and the higher education institutions for social care and nursing positively. With them, a long-discussed gap was closed.", "Previously, after the end of compulsory school, you had to wait until the age of 17 for training in nursing. According to Rappold, access to nursing professions must also be facilitated through greater permeability of the forms of training and financial incentives.", "This is particularly important for those who would only decide later to enter careers later on. Eliminating training costs, broader grants and scholarships would make re-qualification more attractive.", "Schmidt says: \"The easier access to training is, the more new nurses come and the better everyone is relieved.\" The shortage is not only due to impermeable training branches or missing graduates, but also to the working conditions.", "According to a survey by the AK, carers are generally satisfied with their choice of profession. But the high self-claims when dealing with the elderly and the sick are often incompatible with the framework conditions.", "\"The crux of the matter is the lack of security in the duty roster due to insufficient staff, which leads to high psychological and physical stress,\" says AK expert Rosoli. Much would be defused with more staff.", "“But here the cat is biting its tail. \"" ]
}