{
  "id" : "NoEPeYgQ",
  "url" : "https://kurier.at/politik/inland/arbeitnehmer-tests-fuer-mehr-als-halbe-million-menschen/401151243",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T07:48:36Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4863336/46-173956234.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Arbeitnehmer-Tests für mehr als halbe Million Menschen",
  "articleTitleTranslated" : "Worker tests for more than half a million people",
  "articleContent" : [ "ÖGB und Wirtschaftskammer: \"Eintrittstest bessere Alternative als Zusperren\". Widerstand kommt von der Tiroler SPÖ. Die von der Regierung, SPÖ und Sozialpartnern angekündigten regelmäßigen Corona-Tests am Arbeitsplatz betreffen über 530.000 Arbeitnehmer.", "Davon gehen ÖGB und Wirtschaftskammer aus. \"Unsere Betriebe und ihre Mitarbeiter wollen wieder arbeiten. Dafür sind die regelmäßigen Tests ein wichtiger Schritt\", heißt es in einer Aussendung der Präsidenten Wolfgang Katzian (SPÖ) und Harald Mahrer (ÖVP).", "SPÖ-interner Widerspruch gegen das \"Reintesten\" kommt indes aus Tirol. Die Regierung hat sich mit SPÖ, Sozialpartnern und Bundesländern grundsätzlich auf eine neue Corona-Teststrategie geeinigt.", "Diese soll neben Covid-Tests als Zutrittsvoraussetzung zu Veranstaltungen auch regelmäßige Tests am Arbeitsplatz für bestimmte Berufsgruppen bringen. Und zwar überall dort, wo Abstandsregeln nicht eingehalten werden können oder wo viel Kundenkontakt stattfinden.", "Wöchentliche Tests für bestimmte Berufsgruppen Diese wöchentlich geplanten Tests sollen neben Gastronomie, Handel und \"körpernahen Dienstleistungen\" etwa auch Lehrerinnen und Lehrer, Verwaltungsbeamte im Parteienverkehr sowie Lagerarbeiter betreffen.", "In Summe sind das laut Angaben von ÖGB und Wirtschaftskammer 530.000 Arbeitnehmerinnen und Arbeitnehmer in 2.400 Unternehmen. Arbeitsrechtliche Fragen wollen die Sozialpartner in den kommenden Tagen klären.", "So soll es einen Kündigungsschutz bei positivem Testergebnis geben, außerdem werden die Tests in der Arbeitszeit stattfinden - und zwar auch, wenn sie nicht direkt im Betrieb angeboten werden.", "\"Eintrittstests in wichtigen Bereichen sind jedenfalls die bessere Alternative als Zusperren, denn jede weitere Lockdown-Woche verursacht Kosten in Milliardenhöhe\", heißt es in einer Gemeinsamen Aussendung von Gewerkschaftsbund und Wirtschaftskammer.", "Kritik aus Tirol Der Tiroler SPÖ-Chef Georg Dornauer fordert seine Partei indessen auf, den Zutrittstests nur dann zuzustimmen, wenn neben den Kunden im Handel explizit auch die Gastronomie-Kunden ausgenommen werden.", "Dies wurde zwischen Regierung und SPÖ grundsätzlich so vereinbart. \"In den bisher bekannten Gesetzesdetails ist das nicht der Fall\", kritisierte Dornauer am Wochenende.", "Außerdem fordert er eine Klärung von offenen Fragen - etwa warum auch 48 Stunden alte Testergebnisse akzeptiert werden wollen, obwohl die Virologin und \"Wissenschafterin des Jahres\" Elisabeth Puchhammer-Stöckl sie nur einen Tag lang für aussagekräftig hält.", "\"Wir sollten uns von Bundeskanzler Kurz und seiner Plagiatstruppe nicht für unausgegorene, überschießende und mäßig sinnvolle Maßnahmen einspannen lassen\", so Dornauer." ],
  "articleContentTranslated" : [ "ÖGB and Chamber of Commerce: \"Entry test better alternative than locking up\". Resistance comes from the Tyrolean SPÖ. The regular corona tests in the workplace announced by the government, the SPÖ and social partners affect over 530,000 employees.", "This is what the ÖGB and the Chamber of Commerce assume. \"Our companies and their employees want to go back to work. The regular tests are an important step for this,\" said Presidents Wolfgang Katzian (SPÖ) and Harald Mahrer (ÖVP).", "SPÖ-internal opposition to the \"purest\" comes from Tyrol. The government has basically agreed on a new corona test strategy with the SPÖ, social partners and federal states.", "In addition to Covid tests as a prerequisite for access to events, this should also bring regular tests at the workplace for certain professional groups. And everywhere where distance rules cannot be adhered to or where there is a lot of customer contact.", "Weekly tests for certain occupational groups These tests, which are planned on a weekly basis, are intended to affect not only restaurants, retail and \"body-friendly services\", for example, teachers, administrative officials involved in party traffic and warehouse workers.", "In total, according to the ÖGB and the Chamber of Commerce, this is 530,000 employees in 2,400 companies. The social partners want to clarify labor law issues in the coming days.", "There should be protection against dismissal in the event of a positive test result, and the tests will also take place during working hours - even if they are not offered directly in the company.", "\"Entrance tests in important areas are in any case the better alternative than locking, because every additional week of lockdown causes costs in the billions,\" says a joint broadcast by the trade union federation and the Chamber of Commerce.", "Criticism from Tyrol The Tyrolean SPÖ boss Georg Dornauer, meanwhile, calls on his party to only approve the access tests if, in addition to the customers in the trade, the catering customers are explicitly excluded.", "This was basically agreed between the government and the SPÖ. \"This is not the case in the previously known details of the law,\" criticized Dornauer at the weekend.", "He also demands clarification of open questions - for example why test results that are 48 hours old should also be accepted, although the virologist and \"Scientist of the Year\" Elisabeth Puchhammer-Stöckl only considers them to be meaningful for one day.", "\"We shouldn't let Chancellor Kurz and his plagiarism force us to take half-baked, excessive and moderately sensible measures,\" said Dornauer." ]
}