{
  "id" : "nomkjDEE",
  "url" : "https://kurier.at/chronik/oesterreich/1267-neuinfektionen-in-oesterreich/401158605",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-17T09:39:10Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "1.267 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "1,267 new infections in Austria",
  "articleContent" : [ "Mit heutigem Stand sind österreichweit 7.082 Personen an den Folgen des Corona-Virus verstorben. Der bis 24.  Jänner geltende Lockdown wird bis zum 7. Februar verlängert. Gastronomie, Hotellerie und Veranstalter müssen sich gar noch bis Ende Februar gedulden.", "Auch die Schulen werden nicht im Jänner geöffnet. Nach drei Wochen Lockdown sind die Inzidenzen selbst für kleine Lockerungsschritte zu hoch. Sorgen bereitet auch die Virus-Mutation. Sie dürfte laut MedUni-Wien-Vizerektor Oswald Wagner schon \"relativ stark\" in Österreich verbreitet sein (mehr dazu).", "Mitte nächster Woche sollten mehr valide Daten diesbezüglich vorliegen. Von gestern auf heute wurden in Österreich 1.267 Neuinfektionen registriert. Damit haben sich seit Beginn der Pandemie in Österreich 393.778 Menschen mit dem Coronavirus infiziert.", "Mitte der Woche sollten damit mehr als 400.000 Infektionen registriert sein. Die Zahl der Toten, die an oder mit dem Coronavirus gestorben sind, hatte am Samstag die 7.000er-Grenze seit Beginn der Pandemie überschritten und stieg bis Sonntag um weitere 29 auf 7.082.", "Pro 100.000 Einwohner können, statistisch gesehen, mittlerweile 79,6 Todesfälle mit der Pandemie in Verbindung gebracht werden.", "Innerhalb einer Woche sterben nach den Daten vom Sonntag in Österreich vier Menschen pro 100.000 Einwohner an oder mit Covid-19. 369.218 Patienten sind seit Beginn der Pandemie wieder von Covid-19 genesen.", "Damit gab es am Sonntag 17.478 aktive Infektionsfälle, um 195 weniger als gestern. Im Krankenhaus lagen 1.963 Patienten mit einer Covid-19-Erkrankung, um 47 weniger als gestern.", "Von ihnen befanden sich 328 auf Intensivstationen, ein Rückgang um 14.  Die Sieben-Tage-Inzidenz - also die Zahl jener Menschen pro 100.000 Einwohner, die sich innerhalb einer Woche mit dem Coronavirus infizieren - pendelt schon seit geraumer Zeit um 150.  Gegenüber Samstag fiel sie von 151 auf 146,7.  ", "Dabei liegen die meisten Bundesländer mittlerweile mehr oder weniger knapp über der 100er-Grenze, aber in Salzburg liegt die Sieben-Tage-Inzidenz noch immer sehr hoch, bei 220,3. Am zweithöchsten war sie in Kärnten mit 130,9.", "Zahlen in den Bundesländern Burgenland: 31 Kärnten: 97 Niederösterreich: 266 Oberösterreich: 152 Salzburg: 168 Steiermark: 133 Tirol: 84 Vorarlberg: 55 Wien: 281 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Todesfälle in Österreich Österreichweit sind 6.880 Personen an den Folgen des Coronavirus verstorben. Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk. ", "Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten. Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. ", "Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit. Eine Antwort darauf kann die Positivrate bei den Testungen liegen.", "War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "As of today, 7,082 people across Austria have died as a result of the corona virus. The lockdown, valid until January 24th, will be extended until February 7th. Gastronomy, hotels and event organizers have to wait until the end of February.", "The schools will not open in January either. After three weeks of lockdown, the incidences are too high even for small loosening steps. The virus mutation is also of concern. According to MedUni Vienna Vice Rector Oswald Wagner, it is already \"relatively widespread\" in Austria (more on this).", "By the middle of next week, more valid data should be available in this regard. From yesterday to today, 1,267 new infections were registered in Austria. This means that 393,778 people have been infected with the coronavirus in Austria since the beginning of the pandemic.", "By the middle of the week, more than 400,000 infections should be registered. The number of deaths from or with the coronavirus exceeded the 7,000 mark on Saturday since the pandemic began and rose by a further 29 to 7,082 by Sunday.", "Statistically speaking, 79.6 deaths can now be linked to the pandemic per 100,000 inhabitants.", "According to the data from Sunday in Austria, four people per 100,000 inhabitants die of or with Covid-19 within a week. 369,218 patients have recovered from Covid-19 since the beginning of the pandemic.", "There were 17,478 active cases of infection on Sunday, 195 fewer than yesterday. There were 1,963 patients in the hospital with Covid-19 disease, 47 fewer than yesterday.", "Of them, 328 were in intensive care units, a decrease by 14. The seven-day incidence - the number of people per 100,000 inhabitants who become infected with the coronavirus within a week - has been around 150 for some time it from 151 to 146.7.", "Most of the federal states are now more or less just above the 100 limit, but the seven-day incidence in Salzburg is still very high, at 220.3. It was the second highest in Carinthia with 130.9.", "Figures in the federal states of Burgenland: 31 Carinthia: 97 Lower Austria: 266 Upper Austria: 152 Salzburg: 168 Styria: 133 Tyrol: 84 Vorarlberg: 55 Vienna: 281 Hospitalizations in Austria The hospital capacities are decisive for any further measures.", "Roughly speaking, the 100-10-1 rule applies here: out of 100 infected people, around 10 have to be hospitalized, one of them ends up in the intensive care unit - and usually for at least 10 days.", "The following graphic shows what the bed capacities in hospitals look like in the individual federal states. The following graph shows the 7-day incidence for the whole of Austria, broken down at district level.", "The so-called incidence is an important benchmark in combating pandemics. The seven-day incidence indicates the number of new infections within the past seven days per 100,000 inhabitants.", "The 14-day incidence is used to better represent long-term trends. In Germany, for example, the maximum permissible limit is 50 new infections per 100,000 inhabitants within a week.", "Such a limit is not precisely defined in Austria. In the Corona traffic light, a region is set to red if there is a \"high cumulative 7-day incidence relative to the population size\".", "Deaths in Austria 6,880 people across Austria died as a result of the coronavirus. Corona hotspots in Austria The following graphic shows the new cases calculated on a daily basis for 100,000 inhabitants - sorted by district.", "Note: For districts with less than 100,000 inhabitants, the cases are statistically extrapolated in order to ensure comparability. The new infections specified in this category do not have to correspond to the actual cases.", "Tests and percentage of positive tests Are the numbers only increasing because we test more? This question preoccupied the Corona-sensitized public, especially in the summer. One answer to this can be the positive rate in the tests.", "While this was around five percent in summer, it landed at up to 25 percent in autumn. If the increasing number of new infections were only due to increased tests, the proportion of positive tests should not actually change.", "Click on the curve to see the exact number of new tests every day. International comparison Eight months after the start of the global corona pandemic, Austria is in the top field of infection worldwide." ]
}