{
  "id" : "noxelBxk",
  "url" : "https://www.diepresse.com/5920489/Dissertation_Weitere-Plagiatsvorwuerfe-gegen-Ministerin-Aschbacher?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-09T11:17:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/e/9/5920489/PK-PFLEGE-UND-CORONA-JOBOFFENSIVE-ASCHBACHER_1610191233291973_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Weitere Plagiatsvorwürfe gegen Ministerin Aschbacher",
  "articleTitleTranslated" : "Further allegations of plagiarism against Minister Aschbacher",
  "articleContent" : [ "\"Plagiatsjäger\" Weber kritisiert nach der Diplomarbeit der Arbeitsministerin auch deren Dissertation an der Technischen Universität Bratislava. Die FPÖ fordert die Aberkennung der akademischen Titel und den Rücktritt der Ministerin.", "Auch die Dissertation von ÖVP-Arbeitsministerin Christine Aschbacher soll Plagiate enthalten. Das schreibt der \"Plagiatsjäger\" Stefan Weber in seinem Blog. Zuvor hatte Weber ihrer Diplomarbeit aus 2006 \"Plagiate, falsche Zitate und mangelnde Deutschkenntnisse\" attestiert.", "Wissenschaftsminister Heinz Faßmann (ÖVP) will die Prüfung durch die FH Wiener Neustadt abwarten. Er erinnerte am Samstag aber an den Fall eines nach ähnlichen Vorwürfen zurückgetretenen deutschen Ministers.", "Dass Qualifizierungsarbeiten von Politikerinnen und Politikern im Fokus medialer Aufmerksamkeit stehen, sei nicht neu, sagte Faßmann bei einer Pressekonferenz am Samstag, auf die Plagiatsvorwürfe gegen seine Parteikollegin angesprochen.", "\"Mir fällt spontan Guttenberg ein, den es ganz hart getroffen hat\", verwies Faßmann auf den deutschen CSU-Politiker Karl-Theodor zu Guttenberg, der nach der Aberkennung seines Doktortitels 2011 als Verteidigungsminister zurückgetreten war.", "Die Fachhochschule Wiener Neustadt, wo Aschbacher ihre Diplomarbeit verfasst hat, habe die richtige Vorgangsweise gewählt und prüfe den Fall nun. Vermutlich werde es eine externe Begutachtung geben. Deren Ergebnisse müsse man abwarten, sagte der Wissenschaftsminister.", "Keine Stellungnahme gibt es vorerst vom Bundeskanzleramt. Weber hat die Dissertation, die Aschbacher in ihrer Zeit als Ministerin im Mai 2020 an der Technischen Universität Bratislava eingereicht hatte, mit einer Software zur Erkennung von Plagiaten überprüft.", "Demnach besteht der Text zu 21 Prozent aus Plagiaten, also aus Textpassagen, die aus anderen Quellen übernommen wurden, ohne sie als Zitate auszuweisen.", "\"Das ist ein sehr hoher Wert\", befindet Weber, der zudem wegen der \"systematischen Verschleierung\" indirekter Zitate von einer deutlich höheren Dunkelziffer ausgeht.", "\"Nach bestem Wissen und Gewissen\" gearbeitet Über ihren Sprecher hatte Aschbacher bereits am Freitag ausrichten lassen, sie habe \"nach bestem Wissen und Gewissen\" gearbeitet. Die Diplomarbeit sei bereits 2006 an der FH Wiener Neustadt eingereicht und mit einem \"Sehr Gut\" beurteilt worden.", "Sowohl bei dieser als auch bei der an der Technischen Universität Bratislava eingereichten Dissertation habe es sich bei den Betreuern um in der Community anerkannte Professoren gehandelt, auf deren Urteil sie weiter vertraue.", "Allerdings waren in der online abrufbaren Dissertation zum Thema \"Entwurf eines Führungsstils für Innovative Unternehmen\" schon am Freitag zahlreiche fragwürdige Passagen entdeckt worden. So gibt Aschbacher an einer Stelle einen ins Deutsche übersetzten \"Forbes\"-Artikel wider.", "Und zwar inklusive der markanten Feststellung: \"Annahmen sind wie Seepocken an der Seite eines Bootes; sie verlangsamen uns.\" Den Artikel des US-Wirtschaftsmagazins nennt sie in einer Fußnote zwar als Referenz.", "Allerdings macht sie aus der Feststellung des Original-Autors, er habe im Lauf seiner Karriere mit Hunderten Teams zusammengearbeitet, die Behauptung: \"In dieser Dissertation wurde mit Hunderten von Teams (...) zusammengearbeitet.\"", "Die FPÖ forderte am Samstag die Aberkennung der akademischen Titel und den Rücktritt der Ministerin. \"Der Kanzler muss sofort den Rücktritt seiner Ministerin einleiten, um weiteren Schaden von der Republik abzuwenden\", forderte FPÖ-Generalsekretär Michael Schnedlitz in einer Aussendung.", "Die Dissertation lese sich, als sei sie von einem Ghostwriter mit nicht-deutscher Muttersprache oder von einem Übersetzungsprogramm geschrieben worden.", "In einer parlamentarischen Anfrage will er von Bildungsminister Heinz Faßmann (ÖVP) außerdem erfahren, ob den von der \"Kommission für wissenschaftliche Integrität\" schon für 2019 aufgezeigten Mängeln bei Abschlüssen an einer \"Hochschule im benachbarten Ausland\" mit Kooperationsvertrag in Österreich nachgegangen werde.  ", "Auch aus der SPÖ kamen am Wochenende Rücktrittsforderungen - unter anderem vom Nationalratsabgeordneten Max Lercher: \"So geht es jedenfalls nicht, dass man von den normalen Leuten fordert, immer noch mehr zu leisten und sich dann selber durchschummelt.\"" ],
  "articleContentTranslated" : [ "\"Plagiarism hunter\" Weber criticized after the diploma thesis of the labor minister also her dissertation at the Technical University of Bratislava. The FPÖ is calling for the academic title to be withdrawn and the minister to resign.", "The dissertation by ÖVP Labor Minister Christine Aschbacher is also said to contain plagiarism. This is what the \"plagiarism hunter\" Stefan Weber writes in his blog. Weber had previously attested her thesis from 2006 \"Plagiarism, false quotations and insufficient knowledge of German\".", "Science Minister Heinz Faßmann (ÖVP) wants to wait for the examination by the FH Wiener Neustadt. On Saturday, however, he recalled the case of a German minister who resigned after similar allegations.", "The fact that qualification work by politicians is the focus of media attention is nothing new, said Faßmann at a press conference on Saturday, when asked about the plagiarism allegations against his party colleague.", "\"I spontaneously remember Guttenberg, who was hit very hard,\" said Faßmann, referring to the German CSU politician Karl-Theodor zu Guttenberg, who resigned as defense minister in 2011 after his doctorate was withdrawn.", "The University of Applied Sciences Wiener Neustadt, where Aschbacher wrote her diploma thesis, has chosen the right approach and is now examining the case. Presumably there will be an external assessment. We have to wait for the results, said the science minister.", "For the time being, there is no statement from the Federal Chancellery. Weber checked the dissertation, which Aschbacher had submitted to the Technical University of Bratislava during her time as minister in May 2020, using software to detect plagiarism.", "According to this, the text consists of 21 percent plagiarism, i.e. text passages that were taken from other sources without showing them as quotations.", "\"That is a very high figure,\" says Weber, who also assumes a significantly higher number of unreported cases because of the \"systematic obfuscation\" of indirect quotations.", "Worked \"to the best of my knowledge and belief\" Aschbacher had already reported on Friday via her spokesman that she had worked \"to the best of her knowledge and belief\". The thesis was submitted to the Wiener Neustadt University of Applied Sciences in 2006 and received a \"very good\" rating.", "In both this and the dissertation submitted to the Technical University of Bratislava, the supervisors were professors who are recognized in the community and in whose judgment she continues to trust.", "However, numerous questionable passages were discovered on Friday in the dissertation on the subject of \"Drafting a Management Style for Innovative Companies\", which can be accessed online. At one point, Aschbacher gives a \"Forbes\" article translated into German.", "Including the striking statement: \"Assumptions are like barnacles on the side of a boat; they slow us down.\" She cites the article in the US business magazine as a reference in a footnote.", "However, she makes the claim from the original author's statement that he has worked with hundreds of teams in the course of his career: \"This dissertation worked with hundreds of teams (...).\"", "On Saturday, the FPÖ demanded the withdrawal of the academic title and the resignation of the minister. \"The Chancellor must immediately initiate the resignation of his minister in order to avert further damage to the republic,\" demanded FPÖ General Secretary Michael Schnedlitz in a broadcast.", "The dissertation reads as if it had been written by a ghostwriter with a non-German mother tongue or by a translation program.", "In a parliamentary question, he also wants to find out from Education Minister Heinz Faßmann (ÖVP) whether the deficiencies identified by the \"Commission for Scientific Integrity\" for 2019 in qualifications at a \"university in a neighboring country\" with a cooperation agreement in Austria will be investigated.", "At the weekend there were also calls for resignation from the SPÖ - including from MP Max Lercher: \"At least that is not how it works that you ask normal people to always do more and then cheat themselves.\"" ]
}