{
  "id" : "noyeAjCP",
  "url" : "https://www.diepresse.com/5951530/Impfstoffe_Oesterreich-entgingen-bei-Zusatzbestellung-rund-100000?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-15T11:17:00Z[UTC]",
  "author" : "von Oliver Pink",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/2/a/5951530/954BF725-E851-44CC-961D-60EC9F0FEC81_v0_h.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Österreich entgingen bei Zusatzbestellung rund 100.000 Dosen",
  "articleTitleTranslated" : "Austria lost around 100,000 cans with additional orders",
  "articleContent" : [ "Aus dem Reservetopf der EU-Länder hätten so also noch einmal 50.000 Menschen geimpft werden können. Insgesamt hat Östereich bis dato 30,5 Millionen Impfdosen geordert. Österreich hätte über einen Reservetopf rund 100.000 Impfdosen mehr für das zweite Quartal bestellen können.", "So bezifferte das Gesundheitsministerium jene Menge, die nicht abgerufen wurde, weil der zuständige Spitzenbeamte Clemens Martin Auer eine Information an Gesundheitsminister Rudolf Anschober (Grüne) unterlassen hatte.", "Dabei habe es sich um eine mögliche Zusatzbestellung über die schon georderten 30,5 Mio. Impfdosen hinaus gehandelt. Auer habe in einem zweiten Zuweisungsverfahren von BioNTech/Pfizer nicht weitergegeben, dass es in einem zweiten Topf nicht abgerufene Mengen gegeben habe.", "Im Gesundheitsministerium habe man nun erhoben, dass es sich dabei um rund 100.000 Dosen gehandelt habe, die Österreich abrufen hätte können. Aus dem Reservetopf der EU-Länder hätten so also noch einmal mindestens 50.000 Menschen geimpft werden können.", "Freilich sei die Zahl aber mit Vorbehalt zu sehen, weil sie auch davon abhängig war, wie viel andere Länder aus diesem zweiten Topf abriefen. Der Reservetopf speise sich aus von den Mitgliedsstaaten nicht beanspruchten Impfdosen und sei daher beschränkt.", "Für das zweite Quartal habe Österreich bei BioNTech/Pfizer und Moderna insgesamt 4,6 Mio., bei AstraZeneca 1,2 Mio. bestellt, also insgesamt 5,8 Mio. Impfdosen. Insgesamt umfasst das österreichische Impfstoffportfolio bis dato 30,5 Millionen Dosen.", "Im Detail sind das: 5,9 Millionen von AstraZeneca, 2,5 Millionen von Johnson&Johnson, 11,1 Millionen von Biontech/Pfizer, drei Millionen von CureVac, 4,7 Millionen von Moderna, 1,9 Millionen von Novavax und 1,2 Millionen von Valneva sowie 200.000 von Sanofi.", "Die Kosten dafür liegen bei 388,3 Millionen Euro. Mit Stand Montag sind laut Daten der Europäischen Gesundheitsbehörde ECDC insgesamt 1,37 Mio. Impfdosen an Österreich geliefert worden. Gegliedert nach Hersteller: 875.745 von BioNTech/Pfizer, 369.600 von AstraZeneca und 122.400 von Moderna.", "Davon wurden rund 981.000 verimpft, was in etwa 72 Prozent der gelieferten Menge entspricht. Laut Finanzministerium wurden bisher 53 Millionen Euro für Corona-Impfstoff freigegeben. Bis Ende 2020 waren es rund 22 Mio.", "Euro, im laufenden Jahr bis dato 30,9 Mio. Euro. Zudem hielt man im Finanzministerium fest, dass bisher Anfragen für Budget-Freigaben des Gesundheitsressorts für Impfstoffe \"innerhalb weniger Tage\" erfolgten.", "Das Gesundheitsressort habe für heuer 120 Millionen für die Beschaffung von Impfstoffen in seinem Budget angemeldet. Darüber hinaus stünden im Covid-Fonds bis zu 1,5 Mrd. Euro zur Verfügung, auf die bei Bedarf zugegriffen werden könne." ],
  "articleContentTranslated" : [ "So another 50,000 people could have been vaccinated from the reserve pot of the EU countries. To date, Austria has ordered a total of 30.5 million vaccine doses. Austria could have ordered around 100,000 more vaccine doses for the second quarter from a reserve pot.", "The Ministry of Health quantified the amount that was not called up because the top official in charge, Clemens Martin Auer, failed to inform Health Minister Rudolf Anschober (Greens).", "It was a possible additional order over and above the 30.5 million vaccine doses already ordered. In a second allocation procedure by BioNTech / Pfizer, Auer did not pass on the fact that there were unused quantities in a second pot.", "The Ministry of Health has now raised that there were around 100,000 doses that Austria could have retrieved. So at least 50,000 people could have been vaccinated again from the reserve pot of the EU countries.", "Of course, the number should be viewed with reservations, because it also depends on how many other countries called up from this second pot. The reserve pot is made up of vaccination doses not claimed by the member states and is therefore limited.", "For the second quarter Austria ordered a total of 4.6 million from BioNTech / Pfizer and Moderna and 1.2 million from AstraZeneca, i.e. a total of 5.8 million vaccine doses. To date, the Austrian vaccine portfolio comprises a total of 30.5 million doses.", "In detail, these are: 5.9 million from AstraZeneca, 2.5 million from Johnson & Johnson, 11.1 million from Biontech / Pfizer, three million from CureVac, 4.7 million from Moderna, 1.9 million from Novavax and 1.2 Millions from Valneva and 200,000 from Sanofi.", "The costs for this are 388.3 million euros. As of Monday, a total of 1.37 million vaccine doses had been delivered to Austria according to data from the European Health Authority ECDC. Broken down by manufacturer: 875,745 from BioNTech / Pfizer, 369,600 from AstraZeneca and 122,400 from Moderna.", "Of these, around 981,000 were inoculated, which corresponds to around 72 percent of the quantity delivered. According to the Ministry of Finance, 53 million euros have been released for corona vaccine so far. By the end of 2020 there were around 22 million.", "Euro, in the current year to date 30.9 million Euro. In addition, the Ministry of Finance recorded that requests for budget approvals from the health department for vaccines had been made \"within a few days\".", "The health department has registered 120 million for the procurement of vaccines in its budget this year. In addition, up to 1.5 billion euros are available in the Covid fund, which can be accessed if necessary." ]
}