{
  "id" : "NOzk5hz8",
  "url" : "https://kurier.at/kultur/corona-kunstaktion-stuttgarter-ballett-tanzt-in-transparenten-baellen/401201698",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T15:36:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4967251/46-168841933.jpg",
  "imageCopyright" : "APA/dpa/Franziska Kraufmann / Franziska Kraufmann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona-Kunstaktion: Stuttgarter Ballett tanzt in transparenten Bällen",
  "articleTitleTranslated" : "Corona art campaign: Stuttgart Ballet dances in transparent balls",
  "articleContent" : [ "Für ein Kunstprojekt haben sich mehrere Tänzer des Stuttgarter Balletts in ihren klassischen Kostümen und in Luftblasen arrangieren und fotografieren lassen. Die Aktion ist Teil des Projekts \"Social Distance Stacks\" von Florian Mehnert.", "Der Künstler will thematisieren, wie sich der in der Corona-Pandemie notwendige Abstand auf Menschen auswirkt und wie wichtig Nähe als Bestandteil des sozialen Miteinanders ist.", "\"Das Projekt zeigt genau das, was den Tänzern und uns in dieser Zeit am meisten fehlt: das Zusammensein im Tanz, das klassische Handlungsballett, die weltberühmten Paare und die Nähe auf der Bühne und zum Publikum\", sagte Ballettintendant Tamas Detrich der dpa.", "Für die Fotos auf der Bühne der John-Cranko-Schule wurden Szenen aus den Ballettwerken \"Schwanensee\", \"Giselle\" und \"Romeo und Julia\" ausgewählt. \"Was ist ein Tänzer, der nicht tanzen kann in dieser Zeit?", "Was sind Paartänzer, die im romantischen und künstlerischen Sinn nicht zusammenkommen können\", sagte Mehnert am Freitag am Rande des Shootings in Stuttgart. Die Bilder sind Teil einer Fotoserie des Künstlers.", "\"Es macht die soziale Distanz in der Ausnahme-Situation der Corona Pandemie sichtbar\", sagte Mehnert. Er hatte zuvor bereits Musiker der Stuttgarter Philharmoniker und Schauspieler des Theater Freiburg in Luftblasen fotografiert.", "Am Samstag sollen in einem südbadischen Hallenbad zudem Menschen im Schwimmbad in die transparenten Blasen schlüpfen. Die PVC-Blasen arrangiert der Künstler dann." ],
  "articleContentTranslated" : [ "For an art project, several dancers from the Stuttgart Ballet arranged and photographed themselves in their classical costumes and in air bubbles. The campaign is part of Florian Mehnert's \"Social Distance Stacks\" project.", "The artist wants to address how the distance necessary in the corona pandemic affects people and how important closeness is as part of social togetherness.", "\"The project shows exactly what the dancers and we lack the most at this time: the togetherness in dance, the classical action ballet, the world-famous couples and the closeness on the stage and the audience\", said ballet director Tamas Detrich of the dpa.", "Scenes from the ballet works \"Swan Lake\", \"Giselle\" and \"Romeo and Juliet\" were selected for the photos on the stage of the John Cranko School. \"What is a dancer who cannot dance at this time?", "What are couple dancers who cannot get together in a romantic and artistic sense, \"said Mehnert on Friday on the fringes of the shoot in Stuttgart. The pictures are part of a photo series by the artist.", "\"It makes the social distance visible in the exceptional situation of the corona pandemic,\" said Mehnert. He had previously photographed musicians from the Stuttgart Philharmonic and actors from the Freiburg Theater in air bubbles.", "On Saturday, people in a swimming pool in the south of Baden will also slip into the transparent bubbles. The artist then arranges the PVC bubbles." ]
}