{
  "id" : "nozs98IU",
  "url" : "https://sport.orf.at/stories/3070572/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-12T18:11:40Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Sturm behauptet Platz im Spitzenfeld",
  "articleTitleTranslated" : "Sturm claims place in the top field",
  "articleContent" : [ "Jon Gorenc-Stankovic war in der 43.  Minute im Strafraum goldrichtig positioniert und spitzelte den Ball zum 1:0 ins Tor. Davor hatte eine Drangphase der Admiraner nichts Zählbares eingebracht.", "Nach der Pause trafen Stürmer Kevin Friesenbichler (58.) und in der Nachspielzeit Gregory Wüthrich (93.) für erneut effiziente Grazer, die zumindest bis Sonntagnachmittag auf dem dritten Platz stehen.", "Die Heimischen begannen sehr druckvoll und mit drei gefährlichen Aktionen in den ersten zehn Minuten. Schon nach 70 Sekunden setzte Kapitän Stefan Hierländer den Ball nach einem von Dante in die Tiefe gespielten Pass knapp neben das Tor.", "Als Nächster kam Jakob Jantscher (6.) aus spitzem Winkel zum Abschluss, Andreas Leitner im Admira-Tor musste zur Seite abwehren. Und nach einer Freistoßvariante mit zwei Zwischenstationen traf David Nemeth in der achten Minute die Stange.", "Grazer feiern Sieg gegen Admira Sturm schafft gegen die Admira den nächsten vollen Erfolg und etabliert sich im oberen Drittel der Tabelle. Gäste durchaus gefährlich Danach gewann die Admira vor den Augen von ÖFB-Teamchef Franco Foda aber mehr und mehr Kontrolle.", "Mit gutem Positionsspiel in der Zentrale erstickten die Gäste die meisten Aktionen der Grazer im Keim und versuchten ihrerseits, zielgerichtet nach vorn zu spielen.", "Die erste Chance der Südstädter verbuchte Maximilian Breunig (24.), der nach einem schnellen Antritt über halblinks das lange Eck verpasste. Erwin Hoffer (28.) zögerte nach geglücktem Haken im Strafraum zu lange, sein für Breunig gedachtes Abspiel kam nicht an.", "Vier Minuten später scheiterte Marco Hausjell allein vor Jörg Siebenhandl – die Vorlage kam wie zuvor vom Dänen Morten Hjulmand.", "Auf der anderen Seite verzog Jantscher (41.) knapp, ehe Gorenc-Stankovic den Ball nach einem Eckball und Maßvorlage von Otar Kiteishvili im Netz zappeln ließ.Grazer effektiver Mit der Hereinnahme von Dominik Starkl wollte Admira-Coach Damir Buric nach dem Seitenwechsel mehr offensive Schlagkraft verwirklichen.  ", "Doch zunächst war weiter Sturm am Drücker, das bezeugte etwa ein abgefälschter Schuss von Gorenc-Stankovic (51.). Wenig später traute sich Friesenbichler von knapp außerhalb des Strafraums einen Linksschuss zu – der passte genau ins kurze Eck.", "Die Admira musste jetzt reagieren, konnte aber mit dem vorhandenen Platz nicht so recht. Sturm Graz stand etwas tiefer, verwaltete das Ergebnis und bündelte die Kräfte. Innenverteidiger Wüthrich (61.) und der eingewechselte Bekim Balaj (77.) waren dem 3:0 schon sehr nahe.", "Marcus Maier und Joseph Ganda (beide 92.) vergaben die einzigen Admira-Chancen in der Nachspielzeit, ehe Wüthrich im Gegenangriff nach Slapstick-Einlage der Admira-Abwehr den Schlussakkord setzte.Stimmen zum Spiel:", "Christian Ilzer (Sturm-Trainer): „Ausschlaggebend war, dass wir nach einem sehr guten Beginn, wo wir die Chancen nicht verwertet haben, und nach einer schwierigen Phase, in der wir einiges zugelassen haben und Jörg Siebenhandl zwei Topchancen zunichtegemacht hat, vor der Halbzeit das wichtige 1:", "0 gemacht haben.  : Wir haben in allen Formationen die Qualität, das Spiel in den entscheidenden Momenten in unsere Richtung zu drehen. Mit der zweiten Halbzeit war ich insgesamt sehr zufrieden.", "Beim Jubel in der 93.  Minute hat man unseren Spirit gesehen und welch tolle Truppe wir sind.“ Damir Buric (Admira-Trainer): „Ich finde, dass Sturm heute das Spiel richtig stürmisch angefangen hat, deswegen haben wir auch riesige Probleme gehabt.", "Dann haben wir uns wieder organisiert und gegen den Ball auch Lösungen gefunden. Wir haben dann auch zwei richtig große Möglichkeiten gehabt, einmal selbst in Führung zu gehen.", "Ich finde, das war der Knackpunkt, dass du kein Tor machst in diesen Situationen und dann ein Tor nach einer Standardsituation bekommst, wo du den Ball schon zweimal oder dreimal vorher klären kannst.", "In der zweiten Halbzeit haben wir uns einiges vorgenommen, dann kommt das 2:0 nach einer typischen Sturm-Aktion, die wir nicht gut verteidigt haben, und dann war es schwierig für uns“", "Tipico-Bundesliga, elfte RundeSturm Graz – Admira 3:0 (1:0) Graz, Merkur Arena, keine Zuschauer, SR Spurny Torfolge: 1:0 Gorenc-Stankovic (43.) 2:0 Friesenbichler (58.) 3:0 Wüthrich (93.)  “ Sturm: Siebenhandl – Ingolitsch, Nemeth, Wüthrich, Dante – Hierländer, Gorenc-Stankovic, Kiteishvili (74.", "/Ljubic), Kuen (87. /Shabanhaxhaj) – Friesenbichler (74. Balaj), Jantscher (86. /Huspek) Admira: Leitner – Aiwu, Malicsek, Rath – Hausjell, Tomic, Vorsager (46. /Starkl), Hjulmand, Auer (71. /Maier) – Hoffer (71.", "/Kronberger), Breunig (71. /Ganda) Gelbe Karten: Friesenbichler bzw. Auer, Hausjell Die Besten: Gorenc-Stankovic, Kiteishvili, Wüthrich bzw. Aiwu, Hjulmand" ],
  "articleContentTranslated" : [ "Jon Gorenc-Stankovic was perfectly positioned in the penalty area in the 43rd minute and spiked the ball into the goal to make it 1-0. Before that, the Admirans' urgency hadn't brought anything countable.", "After the break, striker Kevin Friesenbichler (58th) and in stoppage time Gregory Wüthrich (93rd) met again for efficient Grazers, who are in third place at least until Sunday afternoon.", "The local started very powerful and with three dangerous actions in the first ten minutes. After just 70 seconds, captain Stefan Hierländer put the ball just next to the goal after a pass by Dante.", "Jakob Jantscher (6th) came next from an acute angle, while Andreas Leitner in the Admira goal had to fend off to the side. And after a free kick variant with two intermediate stations, David Nemeth hit the rod in the eighth minute.", "Grazer celebrate victory against Admira Sturm creates the next full success against Admira and establishes itself in the top third of the table. Guests quite dangerous After that, Admira gained more and more control in front of ÖFB team boss Franco Foda.", "With good positional play in the headquarters, the guests nipped most of the Graz actions in the bud and tried for their part to play forward in a targeted manner.", "Maximilian Breunig (24th) booked the first chance for the Südstadt team, who missed the long corner after a quick start over the half-left. Erwin Hoffer (28) hesitated too long after a successful hook in the penalty area, his play intended for Breunig did not go through.", "Four minutes later, Marco Hausjell failed alone in front of Jörg Siebenhandl - the template came, as before, from Dane Morten Hjulmand.", "On the other hand, Jantscher (41st) narrowly missed before Gorenc-Stankovic let the ball fidget in the net after a corner kick and a measure from Otar Kiteishvili.Grazer more effective With the inclusion of Dominik Starkl, Admira coach Damir Buric wanted more offensive after the break Realize clout.", "But initially there was still a storm on the trigger, as evidenced by a deflected shot by Gorenc-Stankovic (51.). A little later, Friesenbichler dared a left-footed shot from just outside the penalty area - it fit right into the near corner.", "The Admira had to react now, but couldn't really do it with the space available. Sturm Graz stood a little lower, managed the result and bundled forces. Central defender Wüthrich (61st) and substitute Bekim Balaj (77th) were very close to 3-0.", "Marcus Maier and Joseph Ganda (both 92nd) missed the only Admira chances in stoppage time before Wüthrich set the final chord in a counterattack after the Admira defense made slapstick.", "Christian Ilzer (Sturm coach): “The decisive factor was that after a very good start, where we didn't use the chances, and after a difficult phase in which we allowed a lot and Jörg Siebenhandl destroyed two top chances, before the Half-time the important 1:", "Have made 0. : In all formations we have the quality to turn the game in our direction at the crucial moments. Overall, I was very happy with the second half.", "With the cheers in the 93rd minute you could see our spirit and what a great team we are. ”Damir Buric (Admira coach):“ I think that Sturm started the game with a storm today, so we had huge problems.", "Then we organized ourselves again and found solutions to the ball. We then had two really great opportunities to take the lead ourselves.", "I think that was the crux of the matter, that you don't score in these situations and then you get a goal after a set piece where you can clear the ball twice or three times beforehand.", "In the second half we set ourselves a lot, then it came 2-0 after a typical storm action that we didn't defend well, and then it was difficult for us \"", "Tipico Bundesliga, eleventh round Storm Graz - Admira 3: 0 (1: 0) Graz, Merkur Arena, no spectators, SR Spurny Goal sequence: 1: 0 Gorenc-Stankovic (43.) 2: 0 Friesenbichler (58.) 3: 0 Wüthrich (93.) “Sturm: Siebenhandl - Ingolitsch, Nemeth, Wüthrich, Dante - Hierländer, Gorenc-Stankovic, Kiteishvili (74.", "/ Ljubic), Kuen (87th / Shabanhaxhaj) - Friesenbichler (74th Balaj), Jantscher (86th / Huspek) Admira: Leitner - Aiwu, Malicsek, Rath - Hausjell, Tomic, Vorsager (46th / Starkl), Hjulmand, Auer (71. / Maier) - Hoffer (71.", "/ Kronberger), Breunig (71. / Ganda) Yellow cards: Friesenbichler or Auer, Hausjell The best: Gorenc-Stankovic, Kiteishvili, Wüthrich or Aiwu, Hjulmand" ]
}