{
  "id" : "NPdSal3a",
  "url" : "https://kurier.at/wirtschaft/lockdown-verlaengerung-betriebe-bekommen-50-prozent-umsatzersatz/401116965",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T13:49:45Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Lockdown-Verlängerung: Betriebe bekommen 50 Prozent Umsatzersatz",
  "articleTitleTranslated" : "Lockdown extension: companies receive 50 percent revenue compensation",
  "articleContent" : [ "Seit heute ist es fix: Die Gastronomie und Hotellerie bleibt bis 6. Jänner geschlossen. Jene Betriebe, die auf staatliche Anordnung nicht aufsperren dürfen, bekommen weiterhin einen Umsatzersatz.", "Allerdings nicht mehr im Umfang von 80 Prozent, sondern nur noch in Höhe von 50 Prozent jenes Umsatzes, den sie im Vergleichszeitraum des Vorjahres erwirtschaftet hatten. Wie auch schon zuletzt, erfolgt die Beantragung über FinanzOnline.", "Beantragt werden kann der neue Dezember-Umsatzersatz ab 16.  Dezember. Und zwar für den Zeitraum 7. bis 31.  Dezember. Finanzminister Gernot Blümel beziffert die Kosten für die Maßnahme mit rund einer Milliarde Euro.", "„Jedes Unternehmen, das wir gut durch die Krise bringen, sichert wertvolle Arbeitsplätze in Österreich. Daher verlängern wir den Umsatzersatz einmalig bis zum Ende des Jahres. Auf einem Niveau von 50 Prozent“, so der Finanzminister.", "Ab 2021 tritt der Fixkostenzuschuss an die Stelle des Umsatzersatzes.", "Wirtschaftsfaktor Tourismus Für uns in Österreich ist der Wintertourismus ein erheblicher Wirtschaftsfaktor, der rund 15 Prozent zum Bruttoinlandsprodukt (BIP) beiträgt und direkt und indirekt um die 750.000 Mitarbeiter beschäftigt, betont Tourismusministerin Elisabeth Köstinger.", "Rund ein Drittel der Kurzarbeitsanträge entfallen auf die Branchen Gastronomie und Hotellerie, konkret waren es mehr als 20.000 Anträge. Für die Betriebe besteht auch im Jänner weiter die Möglichkeit, der Kurzarbeit.", "Auch die Möglichkeit von Take-away bleibt für die Gastronomie aufrecht. Gasthäuser dürfen Essen zur Abholung zwischen 6:00 Uhr in der Früh und 19:00 Uhr am Abend anbieten. Geliefert darf rund um die Uhr werden.", "\"Wir müssen von einer sehr schweren Wintersaison ausgehen\", sagt Köstinger mit Verweis auf die aktuellen Reisewarnungen. „Wir haben nun Gewissheit, dass auch das Weihnachts- und Silvestergeschäft ausfallen wird.", "Zumindest können wir aber jetzt wieder planen, anstatt nur zuzuwarten“, kommentieren Susanne Kraus-Winkler und Mario Pulker, die Obleute der Fachverbände Hotellerie und Gastronomie in der Wirtschaftskammer Österreich (WKÖ), die von der Bundesregierung verkündeten ersten Öffnungsschritte nach dem harten Lockdown. " ],
  "articleContentTranslated" : [ "It has been fixed since today: the catering and hotel industry will be closed until January 6th. Those companies that are not allowed to open by order of the state continue to receive a sales compensation.", "However, no longer to the extent of 80 percent, but only to the amount of 50 percent of the sales that they had generated in the same period of the previous year. As before, the application is made via FinanzOnline.", "The new December sales replacement can be requested from December 16. For the period from December 7th to December 31st. Finance Minister Gernot Blümel puts the cost of the measure at around one billion euros.", "\"Every company that we get through the crisis well secures valuable jobs in Austria. We are therefore extending the revenue replacement once until the end of the year. At a level of 50 percent, ”said the finance minister.", "From 2021, the fixed cost subsidy will take the place of the revenue replacement.", "Tourism as an economic factor For us in Austria, winter tourism is a significant economic factor that contributes around 15 percent to the gross domestic product (GDP) and directly and indirectly employs around 750,000 people, emphasizes Tourism Minister Elisabeth Köstinger.", "Around a third of the applications for short-time work are in the hospitality and hotel sectors, in concrete terms there were more than 20,000 applications. The companies still have the option of short-time working in January.", "The take-away option is also retained for the catering industry. Guest houses are allowed to offer pick-up food between 6:00 a.m. and 7:00 p.m. in the evening. Deliveries can be made around the clock.", "\"We have to assume a very difficult winter season,\" says Köstinger, referring to the current travel warnings. “We are now certain that the Christmas and New Year's Eve business will also be canceled.", "At least we can now plan again instead of just waiting, \"comment Susanne Kraus-Winkler and Mario Pulker, the chairmen of the hotel and catering trade associations in the Austrian Chamber of Commerce (WKÖ), on the first opening steps announced by the federal government after the hard lockdown." ]
}