{
  "id" : "npqYUQLz",
  "url" : "https://kurier.at/wirtschaft/airbnb-meldet-fuer-2020-erstmals-vermieterdaten-an-die-finanz/401138679",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-23T12:00:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4839207/46-168935604.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Airbnb meldet für 2020 erstmals Vermieterdaten an die Finanz",
  "articleTitleTranslated" : "Airbnb is reporting landlord data to Finanz for the first time in 2020",
  "articleContent" : [ "Die Finanz erfährt unter anderem welche Beträge an Vermieter ausbezahlt wurden und die Anzahl der gebuchten Nächte. Der US-Wohnungsvermittler Airbnb meldet für das Kalenderjahr 2020 erstmals Umsatzdaten seiner Vermieter an die österreichische Finanzverwaltung.", "Die Finanz kann dann prüfen, ob die Unterkunftsanbieter ihre Einnahmen korrekt versteuert haben. Der seit kurzem an der Wall Street börsennotierte Konzern wollte die Daten lange nicht herausrücken. 2019 schnürte das Finanzministerium ein Digitalpaket, das u. a.", "Online-Vermietungsplattformen in die Pflicht nimmt. Ankündigung \"Wir gehen davon aus, dass die Daten geliefert werden\", sagte ein Sprecher des Finanzministeriums am Mittwoch auf APA-Anfrage.", "Airbnb kündigt auf seiner Österreich-Website bereits an, dass der erste Bericht an die Finanz - über das Jahr 2020 - am 31.  Jänner erfolgen werde. Die Finanz erfährt dann etwa von Airbnb, welche Beträge an den Vermieter ausbezahlt wurden (inklusive Reinigungsgebühren).", "Auch die Anzahl der gebuchten Nächte bzw. \"Entdeckungen\" wird weitergeleitet. Die Informationen entnimmt Airbnb den jeweiligen Nutzerkonten. Ausfälle wegen Corona 2020 dürften die Einnahmen der Airbnb-Vermieter wegen der Coronakrise um einiges geringer ausgefallen sein als in den Jahren davor.", "Wer die Einnahmen nicht korrekt versteuert, dem droht eine Strafe. Die Steuer nachzahlen muss er in jedem Fall. Das noch unter Finanzminister Hartwig Löger (ÖVP) auf den Weg gebrachte Digitalpaket beinhaltet auch neue Digitalsteuern.", "Konkret hat Österreich mit 1. Jänner 2020 über eine erhöhte Werbeabgabe von fünf Prozent eine Digitalsteuer eingeführt, die auf große Internetkonzerne wie Google oder Facebook abzielt. Konzerne zur Kasse gebeten Die ursprünglich für 2020 prognostizierten Einnahmen von 20 Mio.", "Euro wurden deutlich übertroffen. \"Es dürfte in Richtung 40 Mio. Euro gehen\", so das Finanzministerium. Mit der neuen Digitalsteuer werden dem Vernehmen nach hauptsächlich zehn große Abgabenschuldner - große internationale Konzerne - zur Kasse gebeten.", "Die Online-Werbeabgabe betrifft Unternehmen, die weltweit mehr als 750 Mio. Euro umsetzen, davon 25 Mio. Euro in Österreich." ],
  "articleContentTranslated" : [ "Among other things, Finanz finds out what amounts have been paid out to the landlord and the number of nights booked. The US housing broker Airbnb is reporting sales data from its landlords to the Austrian tax authorities for the first time for the 2020 calendar year.", "Finance can then check whether the accommodation providers have correctly taxed their income. The company, which has recently been listed on Wall Street, did not want to give out the data for a long time. In 2019, the Ministry of Finance put together a digital package that u. a.", "Taking online rental platforms into account. Announcement \"We assume that the data will be delivered,\" said a Treasury Department spokesman on Wednesday in response to an APA request.", "Airbnb has already announced on its Austria website that the first report to Finanz - about 2020 - will take place on January 31st. The finance department then learns from Airbnb what amounts have been paid out to the landlord (including cleaning fees).", "The number of nights or \"discoveries\" booked is also forwarded. Airbnb takes the information from the respective user accounts. Failures due to Corona 2020, the income of Airbnb landlords due to the corona crisis is likely to have been a lot lower than in the years before.", "Anyone who does not correctly tax the income faces a fine. He must pay the tax in any case. The digital package launched under Finance Minister Hartwig Löger (ÖVP) also includes new digital taxes.", "Specifically, Austria introduced a digital tax on January 1, 2020 through an increased advertising tax of five percent, which is aimed at large Internet companies such as Google and Facebook. Corporations asked to pay The originally forecast for 2020 revenues of 20 million", "Euros were clearly exceeded. \"It should go in the direction of 40 million euros,\" said the Ministry of Finance. With the new digital tax, according to reports, mainly ten large tax debtors - large international corporations - are asked to pay.", "The online advertising tax affects companies that have a turnover of more than 750 million euros worldwide, 25 million euros of which in Austria." ]
}