{
  "id" : "nQ3f6Qfb",
  "url" : "https://kurier.at/chronik/oesterreich/1727-neuinfektionen-in-oesterreich/401197061",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T08:39:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "imageCopyright" : "KURIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "1.727 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "1,727 new infections in Austria",
  "articleContent" : [ "Alle aktuelle Zahlen zur Corona-Pandemie in Österreich. Der Sprung ist deutlich. Lag die 7-Tages-Inzidenz in Österreich vor einer Woche noch bei 104 Corona-Fällen pro 100.000 Einwohner, sind es jetzt 132 positiv Getestete.", "Der Virologe Norbert Nowotny von der MedUni Wien erwartet für diese Woche gar noch 2.000 Neuinfektionen.  \"Ich fürchte weitere Öffnungen werden kaum möglich sein\", sagte Nowotny gegenüber Puls 24.  Von Montag auf Dienstag wurden nun erneut 1.727 Neuinfektionen registriert.", "Dazu kamen 37 Todesfälle innerhalb von 24 Stunden.  Vergangene Woche lag der Höchstwert am Donnerstag bei 1967 gemeldeten Fällen.  Derzeit befinden sich 1.362 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung.", "Davon werden 271 auf Intensivstationen betreut.", "Neuinfektionen in den Bundesländern Burgenland: 57 Kärnten: 140 Niederösterreich: 483 Oberösterreich: 145 Salzburg: 145 Steiermark: 230 Tirol: 147 Vorarlberg: 32 Wien: 348 Impfstatus in Österreich und international Seit 27.  Dezember wird auch in Österreich geimpft.", "Der Impfstart gab vielen Menschen Hoffnung, bald wieder in ihr altes Leben zurückkehren zu können. Doch bis die Impfung auch eine kritische Masse erreicht, ist noch etwas Geduld gefragt. ", "Das zeigen die täglich veröffentlichten Impfzahlen des Gesundheitsministeriums, die seit Mitte Jänner tagesaktuell veröffentlicht werden. Die derzeit kommunizierte Zahl zeigt jedoch nicht den präzisen Stand der aktuell geimpften Personen, sondern lediglich einen „Näherungswert“. ", "Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Todesfälle in Österreich Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "All current figures on the corona pandemic in Austria. The jump is clear. A week ago the 7-day incidence in Austria was 104 corona cases per 100,000 inhabitants, there are now 132 people who tested positive.", "The virologist Norbert Nowotny from MedUni Vienna expects 2,000 new infections this week. \"I fear further openings will hardly be possible,\" Nowotny told Pulse 24. From Monday to Tuesday, 1,727 new infections were registered again.", "There were also 37 deaths within 24 hours. Last week, the highest number on Thursday was 1967 reported cases. There are currently 1,362 people in hospital treatment due to the corona virus.", "Of these, 271 are cared for in intensive care units.", "New infections in the federal states of Burgenland: 57 Carinthia: 140 Lower Austria: 483 Upper Austria: 145 Salzburg: 145 Styria: 230 Tyrol: 147 Vorarlberg: 32 Vienna: 348 Vaccination status in Austria and internationally Since December 27th, vaccinations have also been carried out in Austria.", "The start of the vaccination gave many people hope that they would soon be able to return to their old life. However, a little patience is required until the vaccination also reaches a critical mass.", "This is shown by the daily published vaccination figures of the Ministry of Health, which have been published daily since mid-January. However, the number currently communicated does not show the precise status of the people currently vaccinated, but only an “approximate value”.", "Hospitalizations in Austria The hospital capacities are decisive for any further measures.", "Roughly speaking, the 100-10-1 rule applies here: out of 100 infected people, around 10 have to be hospitalized, one of them ends up in the intensive care unit - and usually for at least 10 days.", "The following graphic shows what the bed capacities in hospitals look like in the individual federal states. The following graph shows the 7-day incidence for the whole of Austria, broken down at district level.", "The so-called incidence is an important benchmark in combating pandemics. The seven-day incidence indicates the number of new infections within the past seven days per 100,000 inhabitants.", "The 14-day incidence is used to better represent long-term trends. In Germany, for example, the maximum permissible limit is 50 new infections per 100,000 inhabitants within a week.", "Such a limit is not precisely defined in Austria. In the Corona traffic light, a region is set to red if there is a \"high cumulative 7-day incidence relative to the population size\".", "Deaths in Austria Corona hotspots in Austria The following graphic shows the new cases calculated on a daily basis for 100,000 inhabitants - sorted by district. Note: For districts with less than 100,000 inhabitants, the cases are statistically extrapolated to ensure comparability.", "The new infections specified in this category do not have to correspond to the actual cases. Tests and percentage of positive tests Are the numbers only increasing because we test more? This question preoccupied the Corona-sensitized public, especially in the summer.", "One answer to this can be the positive rate in the tests. While this was around five percent in summer, it landed at up to 25 percent in autumn. If the increasing number of new infections were only due to increased tests, the proportion of positive tests should not actually change.", "Click on the curve to see the exact number of new tests every day. International comparison Eight months after the start of the global corona pandemic, Austria is in the top field of infection worldwide." ]
}