{
  "id" : "nq9oZtTT",
  "url" : "https://kurier.at/politik/inland/covid-19-schwacher-zulauf-zu-massentests/401120676",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T17:33:42Z[UTC]",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona-Massentests: Schwächerer zweiter Tag",
  "articleTitleTranslated" : "Corona mass tests: Weaker second day",
  "articleContent" : [ "Die Nachfrage bei den österreichweiten Tests ist durchwachsen. Vor allem in Wien ist der Andrang „mau“. „Es ist ein kleines Piksen, nicht viel mehr.“ Also sprach Bildungsminister Heinz Faßmann – und ließ sich in die Nase fahren.", "In sechs Bundesländern, darunter Niederösterreich, haben am Samstag die Corona-Massentests für Lehrer und Kindergartenpädagogen begonnen.", "Und Minister Faßmann nutzte diese Gelegenheit im niederösterreichischen Perchtoldsdorf – seine Frau arbeitet als Lehrerin. © Bild: APA/HANS PUNZ Was Österreichs Pädagogen angeht, war der Andrang bei den Corona-Testungen zuletzt durchaus stark.", "„Rund 65 Prozent der Lehrkräfte haben sich angemeldet und werden höchstwahrscheinlich auch zur Testung gehen“, hieß es im Bildungsministerium. Möglicherweise würden es auch mehr, aber 65 Prozent sei schon eine „sehr gute Benchmark“.", "Das stimmt für die Schule in jedem Fall, immerhin hat die Bundesregierung die „Hälfte der Österreicher“ als Messlatte definiert. Die Massentests für die breite Bevölkerung sind beim Zulauf nicht ganz so stark wie die der Pädagogen.", "Vorarlberg, Tirol und Wien begingen am Samstag den zweiten Tag der Massentestungen. Und hier pendelte der Andrang zwischen rege und schwach.", "Zufrieden gab man sich in Vorarlberg: Bis in die Nachmittagsstunden hatten 82.533 Personen an den Massentests teilgenommen; am Abend wurde mit weiteren 10.000 gerechnet, die Anmeldequote lag bei gut 28 Prozent – für alle drei Testtage.", "Wien lockert Zugangsregeln Ganz anders die Situation in der Bundeshauptstadt: Rund 24.000 Menschen hatten einen Test-Termin gebucht. Und das ist doch irgendwie ernüchternd, hatte man die drei Standorte doch auf bis zu 150.000 Testungen pro Tag ausgelegt.", "„Wir haben mit wenig Zulauf gerechnet“, sagte der Wiener Gesundheitsstadtrat Peter Hacker zu den Zahlen.", "„Aber ich gebe zu, dass 25.000 an einem Tag noch weniger ist, als ich eigentlich erwartet habe.“ Am Nachmittag änderte die  Stadt wohl auch deshalb die Zugangsregeln zu den Tests: Fortan dürfen Angemeldete auch gleich ihre Familienangehörigen mit zum Testen bringen.", "Ein ähnliches Bild ergab sich bis in den Nachmittag in Tirol: „Der Zulauf ist bisher gering bis mau“, sagte Innsbrucks Bürgermeister Georg Willi. Bislang seien nur 2.000 Menschen in die Teststationen gekommen.", "Am Abend, kurz nach 21 Uhr, vermeldete das Land schließlich, man habe gut 156.000 Testungen erledigt - immerhin 22,65 Prozent aller Testberechtigten. © Bild:", "APA/EXPA/JOHANN GRODER / EXPA/JOHANN GRODER Kufsteins Bürgermeister Martin Krumschnabel zeigte sich im Gespräch mit der Austria Presse Agentur dennoch enttäuscht: An allen sechs Teststandorten sei „ganz wenig Betrieb“, die Testwilligen würden nur „tröpfeln“.  :", "Woran das liege, das sei ihm „schleierhaft“. Tatsächlich stellt sich insbesondere im Hinblick auf die Zahlen in Wien die Frage: Wie kann das sein? Warum verzichten so viele Bürger auf die kostenlose Gelegenheit, ihren Infektionsstatus abzuklären?", "Eine Expertin, die in dieser Situation Antworten sucht, ist Miranda Suchomel.", "Die Hygienikerin ist spezialisiert auf „Infektionsprävention“, und sie hat eine Vermutung: „Ich fürchte, dass die, die nun zu den Massentests gehen, ohnehin zu den Vernünftigen gehören, die alle Hygiene- und Abstandsregeln einhalten“", "Maskenverweigerer und Corona-Leugner seien demgegenüber eher schwer für freiwillige Massentests zu begeistern.  “", "„Die meiden erfahrungsgemäß solche Möglichkeiten eher.“ Suchomel hält die Massentestung grundsätzlich für sinnvoll – aber wie die meisten Experten eben nur dann, wenn diese mehrmals und in kurzen Abständen wiederholt werden kann.", "An all jene, die bei den Massentests ein negatives Ergebnis bekommen haben, richtet die Expertin einen Appell: „Es ist verständlich, dass ein negatives Test-Ergebnis ein Gefühl der Erleichterung vermittelt.", "Aber man darf das nicht missverstehen.“ Der Test sei lediglich eine Momentaufnahme und „kein Freibrief“ dafür, sich bis Weihnachten unverwundbar zu fühlen." ],
  "articleContentTranslated" : [ "The demand for the Austria-wide tests is mixed. Especially in Vienna the rush is “weak”. “It's a little bit more.” So said Education Minister Heinz Faßmann - and let himself be poked in the nose.", "In six federal states, including Lower Austria, the corona mass tests for teachers and kindergarten teachers began on Saturday.", "And Minister Faßmann used this opportunity in Perchtoldsdorf in Lower Austria - his wife works as a teacher. © Image: APA / HANS PUNZ As far as Austria's educators are concerned, the rush for the corona tests has recently been quite strong.", "\"Around 65 percent of the teachers have registered and will most likely also go to the test,\" said the Ministry of Education. It might also be more, but 65 percent is a “very good benchmark”.", "That is true for the school in any case, after all, the federal government has defined “half of Austrians” as the benchmark. The mass tests for the general population are not quite as strong in terms of influx as those of the educators.", "Vorarlberg, Tyrol and Vienna celebrated the second day of mass testing on Saturday. And here the rush oscillated between lively and weak.", "The people in Vorarlberg were satisfied: By the afternoon hours, 82,533 people had taken part in the mass tests; In the evening, another 10,000 were expected, the registration rate was a good 28 percent - for all three test days.", "Vienna relaxes access rules The situation in the federal capital is completely different: around 24,000 people had booked a test appointment. And that's somehow sobering, considering that the three locations were designed for up to 150,000 tests per day.", "\"We did not expect a lot of visitors,\" said Vienna City Councilor for Health Peter Hacker about the numbers.", "“But I admit that 25,000 in a day is even less than I actually expected.” In the afternoon, the city changed the access rules for the tests: From now on, those who have registered are allowed to bring their family members to the test.", "A similar picture emerged until the afternoon in Tyrol: “The influx has been low to meager so far,” said Innsbruck's Mayor Georg Willi. So far, only 2,000 people have come to the test stations.", "In the evening, shortly after 9 p.m., the country finally reported that a good 156,000 tests had been carried out - 22.65 percent of all those entitled to test. © Image:", "APA / EXPA / JOHANN GRODER / EXPA / JOHANN GRODER Kufstein's mayor Martin Krumschnabel was nevertheless disappointed in an interview with the Austria Press Agency: At all six test locations there was “very little activity”, those willing to test would only “trickle”. :", "The reason for this is \"a mystery\" to him. In fact, especially with regard to the numbers in Vienna, the question arises: How can that be? Why do so many citizens forego the free opportunity to clarify their infection status?", "One expert who seeks answers in this situation is Miranda Suchomel.", "The hygienist specializes in \"infection prevention\", and she has a suspicion: \"I'm afraid that those who now go to the mass tests are anyway among the sensible ones who adhere to all hygiene and distance rules\"", "Mask refusers and corona deniers, on the other hand, are rather difficult to inspire for voluntary mass tests. \"", "“Experience has shown that they tend to avoid such possibilities.” Suchomel considers mass testing to be fundamentally sensible - but like most experts only if it can be repeated several times and at short intervals.", "The expert appeals to all those who received a negative result in the mass tests: “It is understandable that a negative test result conveys a feeling of relief.", "But you shouldn't misunderstand that. ”The test is only a snapshot and“ no license ”to feel invulnerable until Christmas." ]
}