{
  "id" : "NQe5zmsW",
  "url" : "https://www.diepresse.com/5957616/CoronaMassnahmen_Zutrittstests-im-Handel-realitaetsfern?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-26T14:28:00Z[UTC]",
  "author" : "Jakob Zirm",
  "imageUrl" : "https://media.diepresse.com/images/uploads/7/f/0/5957616/06E92EF1-31A5-4698-BAF7-E43098499BBD_v0_h.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Zutrittstests im Handel realitätsfern\"",
  "articleTitleTranslated" : "Access tests in retail out of touch with reality \"",
  "articleContent" : [ "Der Handel sei nicht mit körpernahen Dienstleistungen zu vergleichen, so die Gewerkschaft GPA. Als Folge der Eintrittstests werden hohe Umsatzausfälle befürchtet. Die Gewerkschaft GPA kritisiert die vorerst von 7. bis 10.  April geplanten Corona-Zutrittstests im Handel in Ostösterreich.", "Ausgenommen sind Geschäfte des täglichen Bedarfs. „Die Eintrittstests im Handel sind realitätsfern und zur Pandemiebekämpfung ungeeignet\", so GPA-Chefin Barbara Teiber am Freitag in einer Aussendung. Teiber appellierte an Gesundheitsminister Rudolf Anschober (Grüne), die Vorgehensweise zu überdenken.", "Die Sozialpartner würden zu Gesprächen bereit stehen. WKÖ-Handelsobmann Rainer Trefelik und Handelsobmann-Geschäftsführer Rainer Will sehen die Eintrittstests ebenfalls kritisch und warnen vor hohen Umsatzausfällen.", "Der Handelsverband forderte am Freitag in einem offenen Brief von Gesundheitsminister Rudolf Anschober (Grüne), dass die „Osterruhe\" in Ostösterreich und die im Anschluss geplanten Zutrittstests im Handel nicht umgesetzt werden.", "Für den Einzel- und Großhandel seien Corona-Eintrittstests aufgrund der begrenzten Aufenthaltsdauer nicht notwendig. Seit 8. Februar muss in Österreich beim Friseur und anderen körpernahen Dienstleistern ein negativer Coronatest vorgewiesen werden.", "„Der Handel ist nicht mit körpernahen Dienstleistungen zu vergleichen, wo einerseits oft Termine ausgemacht werden und andererseits wesentlich weniger Kundinnen und Kunden pro Beschäftigten im Geschäft sind\", sagte die GPA-Chefin.", "Der Aufwand für Kontrollen im Handel sei ungleich höher. „Es ist den Handelsangestellten nicht zumutbar, Hilfssheriff spielen zu müssen.\" Die GPA hat seit Beginn der Coronapandemie zahlreiche Rückmeldungen von Handelsangestellten bezüglich aggressiver Kundinnen und Kunden bekommen.", "„Diese Situation hat sich zuletzt weiter verschlechtert\", so die Gewerkschaftsvorsitzende. „Bereits jetzt weigern sich Kundinnen und Kunden Maske zu tragen und es gibt verbale und leider auch körperliche Angriffe auf Beschäftigte.\"", "Wenn Handelsangestellte nun auch noch Corona-Eintrittstests überprüfen müssten, dann seien sie dieser Gefahr noch mehr ausgesetzt." ],
  "articleContentTranslated" : [ "The trade union GPA cannot compare it with body-hugging services. As a result of the entry tests, high sales losses are feared. The GPA trade union criticizes the corona access tests in retail in eastern Austria, which are initially planned from April 7th to 10th.", "Shops for daily needs are excluded. \"The entry tests in retail are unrealistic and unsuitable for fighting pandemics,\" said GPA boss Barbara Teiber in a broadcast on Friday. Teiber appealed to Health Minister Rudolf Anschober (Greens) to reconsider the procedure.", "The social partners would be ready to talk. WKÖ commercial chairman Rainer Trefelik and commercial chairman managing director Rainer Will are also critical of the entry tests and warn of high sales losses.", "The trade association demanded in an open letter from Health Minister Rudolf Anschober (Greens) on Friday that the \"Easter rest\" in eastern Austria and the subsequent planned access tests in the trade should not be implemented.", "Corona entry tests are not necessary for retailers and wholesalers due to the limited length of stay. Since February 8th, a negative corona test has to be presented to hairdressers and other body-hugging service providers in Austria.", "\"The trade cannot be compared with body-oriented services, where on the one hand appointments are often made and on the other hand there are far fewer customers per employee in the store,\" said the GPA boss.", "The effort for controls in the trade is much higher. \"It is unreasonable for the trade employees to have to play deputy sheriff.\" Since the beginning of the corona pandemic, the GPA has received a lot of feedback from trade employees regarding aggressive customers.", "\"This situation has recently deteriorated further,\" said the union chairwoman. \"Customers are already refusing to wear masks and there are verbal and, unfortunately, physical attacks on employees.\"", "If trade employees now also have to check corona entry tests, then they are even more exposed to this risk." ]
}