{
  "id" : "nQhA0kIW",
  "url" : "https://kurier.at/sport/wintersport/marco-schwarz-nach-wm-bronze-im-riesentorlauf-ich-haette-gefragt-ob-er-nicht-ganz-dicht-ist/401194358",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T17:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4951610/46-175897899.jpg",
  "imageCopyright" : "EPA/CHRISTIAN BRUNA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Marco Schwarz: \"Ich hätte gefragt, ob er nicht ganz dicht ist\"",
  "articleTitleTranslated" : "Marco Schwarz: \"I would have asked if it wasn't completely sealed\"",
  "articleContent" : [ "Der Kombinations-Weltmeister holte in der Problem-Disziplin Riesentorlauf eine Bronzemedaille, mit der kaum einer gerechnet hatte. Anfang Jänner stellte Marco Schwarz seinem Trainer eine Frage, die ihn schon lange beschäftigt.", "„Wann werde ich es auch im Riesentorlauf einmal aufs Podest schaffen? “. Die Antwort von Technik-Chefcoach Marko Pfeifer war damals in Adelboden deutlich: Bevor das tatsächlich passiere, sagte der Kärntner, würde Marco Schwarz „vier Slaloms gewinnen“", "Zu durchwachsen war zu diesem Zeitpunkt der Riesentorlauf-Winter verlaufen, zu groß schien noch vor eineinhalb Monaten die Kluft zu den Allerschnellsten in der österreichischen Problemdisziplin.  “ Aber welche Problemdisziplin eigentlich?", "© Bild: EPA/CHRISTIAN BRUNA Tag der Außenseiter Wenn es einen Bewerb gibt, in dem von den österreichischen Läufern bei dieser WM keine Medaille erwartet worden ist, dann ist das der Riesentorlauf.", "Und jetzt hat der ÖSV plötzlich gleich im Doppelpack zugeschlagen: 24 Stunden nach Katharina Liensberger carvte auch Marco Schwarz zu Bronze. „Damit hätte ich am Allerwenigsten gerechnet.", "Wenn mir am Donnerstag wer gesagt hätte, dass ich im Riesen eine Medaille hole, dann hätte ich gefragt, ob er nicht ganz dicht ist“, sagt Schwarz. Wer konnte schon damit rechnen, dass der 25-jährige Kärntner ausgerechnet bei der WM erstmals in einem Riesentorlauf in die Top drei fahren würde?", "Wer konnte erahnen, dass sich Titelverteidiger Henrik Kristoffersen und viele andere Mitfavoriten auf der anspruchsvollen Piste dermaßen plagen würden?", "Und wer konnte schon absehen, dass dem großen Alexis Pinturault, dem Monsieur Zuverlässig, im zweiten Lauf ein Anfängerfehler passiert und der dreifache Saisonsieger seine Halbzeitführung so billig vergeigt?", "© Bild: REUTERS/DENIS BALIBOUSE „Ich hätte den vierten Rang auch genommen, damit wäre ich superzufrieden gewesen.", "Aber natürlich ist mir Bronze lieber“, meinte Marco Schwarz, der im zweiten Lauf von Rang 6 auf das Podium fuhr und an der Seite des Franzosen Mathieu Faivre (Gold) und Lokalmatador Luca de Aliprandini (Silber) ein Siegerfoto komplettierte, das so wohl keiner erwartet hatte.", "Wobei der zweifache Saisonsieger im Slalom in den vergangenen Tagen sehr wohl gemerkt hatte, dass er auch im Riesentorlauf immer besser in Schwung. „Es ist mit jedem Lauf vorwärtsgegangen.", "Ich habe schon gewusst, dass ich es drauf habe“, erzählt der Kärntner, der diese Medaille seinem Kombi-Gold gleichstellt.", "„Das hat einen brutal hohen Stellenwert, weil ich vorher noch nie auf einem Riesentorlauf-Podest war. insofern glänzt Bronze wirklich fast wie Gold. “ Und dabei kommt ja seine Paradedisziplin ja erst noch.", "Im abschließenden Slalom ist Schwarz am Sonntag der Topfavorit. Aber auch er weiß spätestens seit dem Riesentorlauf: „Auch die Guten müssen es erst einmal runter bringen . “" ],
  "articleContentTranslated" : [ "The combined world champion won a bronze medal in the problem discipline giant slalom, which hardly anyone had expected. At the beginning of January, Marco Schwarz asked his trainer a question that has preoccupied him for a long time.", "“When will I make it to the podium in the giant slalom? \". The answer from head of technology coach Marko Pfeifer was clear back then in Adelboden: Before that actually happens, said the Carinthian, Marco Schwarz would \"win four slaloms\"", "At that time, the giant slalom winter was too mixed, just a month and a half ago the gap between the very fastest in the Austrian problem discipline seemed too big. “But which problem discipline actually?", "© Image: EPA / CHRISTIAN BRUNA Day of the Outsiders If there is a competition in which the Austrian runners at this World Cup were not expected to receive a medal, then it is the giant slalom.", "And now the ÖSV has suddenly struck in a double pack: 24 hours after Katharina Liensberger, Marco Schwarz also carved to bronze. “I would have expected that least of all.", "If someone had told me on Thursday that I would get a medal in the giant, then I would have asked whether it wasn't completely closed, ”says Schwarz. Who could have expected the 25-year-old from Carinthia to finish in the top three for the first time in a giant slalom at the World Cup?", "Who could have guessed that defending champion Henrik Kristoffersen and many other fellow favorites would struggle so much on the demanding slope?", "And who could have foreseen that the great Alexis Pinturault, Monsieur Reliable, would make a rookie mistake in the second run and that the three-time winner of the season messed up his half-time lead so cheaply?", "© Image: REUTERS / DENIS BALIBOUSE “I would have taken fourth place too, I would have been super satisfied with that.", "But of course I prefer bronze, ”said Marco Schwarz, who finished 6th on the podium in the second run and, alongside Frenchman Mathieu Faivre (gold) and local hero Luca de Aliprandini (silver), completed a photo of the winner, which probably nobody expected.", "The two-time season winner in slalom had noticed very well in the past few days that he was also getting better and better in the giant slalom. “It moved forward with every run.", "I already knew that I could do it, ”says the Carinthian, who equates this medal with his Combi Gold.", "“That is extremely important because I've never been on a giant slalom podium before. in this respect, bronze really shines like gold. “And then there is still his favorite discipline.", "In the final slalom, black is the top favorite on Sunday. But he too has known since the giant slalom at the latest: “Even the good guys have to bring it down first. \"" ]
}