{
  "id" : "nQHkU0y3",
  "url" : "https://kurier.at/sport/wintersport/von-wegen-schwaches-geschlecht-die-frauen-sind-nicht-zu-stoppen/401133312",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T04:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4827891/46-155774595.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Von wegen \"schwaches Geschlecht\": Die Frauen sind nicht zu stoppen",
  "articleTitleTranslated" : "Because of \"weak sex\": The women are unstoppable",
  "articleContent" : [ "Emanzipation im Wintersport. Die Nordischen Kombiniererinnen bestreiten in Ramsau ihren ersten Weltcupbewerb Muss das sein? Braucht’s das wirklich? Ist das nicht viel zu gefährlich? Können die das überhaupt?", "Es sind immer die gleichen Vorurteile, die Frauen entgegenschlagen, sobald sie in Männerdomänen eindringen. Meist dauert’s aber nicht allzu lange, und dann werden plötzlich aus den größten Skeptikern die größten Bewunderer, die es sowieso eh immer schon gewusst haben.", "In den vergangenen Jahrzehnten haben die Frauen Schritt für Schritt den Wintersport erobert. Sie fahren Bob und Skeleton, sie schießen auf Scheiben, sie jagen dem Puck hinterher, sie springen über Schanzen.", "Mit dem heutigen Tag fällt nun auch die allerletzte männliche Bastion im Wintersport: Ramsau ist Schauplatz der Weltcup-Premiere der Nordischen Kombiniererinnen (ein Sprung auf der Normalschanze, fünf Kilometer Langlauf).", "ÖSV-Boss Peter Schröcksnadel, dem seine Kritiker gerne Macho-Allüren vorwerfen, hat sich höchstpersönlich dafür eingesetzt, dass dieser Bewerb in Österreich stattfinden kann.", "Lisa Hirner holte bei den Olympischen Jugendspielen zwei Goldmedaillen © Bild: EPA / DYLAN BURNS / OIS / HANDOUT Dass nun auch die Nordische Kombination der Damen den Weltcupstatus erlangt, war nur das logische Ergebnis der Entwicklungen der vergangenen Jahre.", "Die Kombiniererinnen profitieren dabei vom Höhenflug des Damen-Skispringens (siehe unten), etliche Starterinnen in Ramsau sind Quereinsteigerinnen aus dem Skisprungsport. „Unsere Sportart ist nicht aufzuhalten.", "Die wird sich rasant entwickeln“, sagt Bernhard Aicher, der Trainer der ÖSV-Kombiniererinnen. Als die FIS vor fünf Jahren einen Masterplan für die Kombination präsentierte, zweifelten viele noch an den ambitionierten Zielen.", "Inzwischen haben die Kombiniererinnen eine eigene, wenn auch kleine Weltcupserie (drei Bewerbe), bei der WM in Oberstdorf (24. 2. bis 7. 3.) werden erstmals Medaillen vergeben. So jung wie die Sportart ist, so jugendlich sind auch ihre Protagonistinnen.", "Viele der 32 Athletinnen, die in Ramsau am Start sind, gehen noch in die Schule. So auch die österreichischen Hoffnungsträgerinnen Sigrun Kleinrath und Lisa Hirner, die 16 bzw. 17 Jahre alt sind.", "Im Gegensatz zu vielen Konkurrentinnen sind die Österreicherinnen allerdings fast durch die Bank ausgebildete Kombiniererinnen. „Wir haben in Österreich eine duale Ausbildung“, erklärt ÖSV-Cheftrainer Bernhard Aicher.", "„Bis zum Alter von 14 Jahren betreiben in unseren Stützpunkten alle Buben und Mädchen Skispringen und Langlauf. Und erst danach spezialisieren sie sich.“ © Bild: EPA/SALVATORE DI NOLFI Manche haben nur deshalb überhaupt ihre Liebe für das Langlaufen entdeckt.", "Wäre es zum Beispiel nach Lisa Hirner gegangen, dann hätte sie die Loipe links liegen gelassen. „Ich wollte eigentlich nur springen, aber in unserer Trainingsgruppe waren sonst nur Kombinierer.", "Also musste ich Langlaufen lernen“, erzählt die 17-Jährige, die der berühmten Eisenerzer Skisprungdynastie der Hirners entstammt.", "„Am Anfang war ich nicht so der Fan der Kombination, aber mit den Erfolgen hat’s mir zu taugen begonnen“, sagt die zweifache Jugend-Olympiasiegerin von Prémanon (FRA) 2020.  In den Augen von Hirner ist die Nordische Kombination der Damen mit dem Weltcup noch lange nicht am Ziel angekommen.", "„Ich hoffe, dass wir 2026 bei Olympia sind – und dass es bald Teambewerbe mit den Herren gibt.“ Welchen Status die Kombiniererinnen bereits erlangt haben, zeigte sich am WM-Programm in Oberstdorf.", "Ursprünglich hätten die Damen an einem Montag drankommen sollen, die TV-Anstalten pochten aber auf einen besseren Sendetermin. Nun dürfen die Damen an einem Samstag kombinieren." ],
  "articleContentTranslated" : [ "Emancipation in winter sports. The Nordic combined women contest their first World Cup competition in Ramsau. Does that have to be? Is that really necessary? Isn't that way too dangerous? Can they even do that?", "It is always the same prejudice that women face as soon as they invade male domains. Usually it doesn't take too long, and then suddenly the greatest skeptics become the greatest admirers, who have always known it anyway.", "In the past decades women have conquered winter sports step by step. They ride bobsleigh and skeleton, they shoot targets, they chase the puck, they jump over jumps.", "As of today, the very last male bastion in winter sports falls: Ramsau is the scene of the World Cup premiere of the Nordic combined women (one jump on the normal hill, five kilometers of cross-country skiing).", "ÖSV boss Peter Schröcksnadel, whom his critics like to accuse macho attitudes, has personally campaigned for this competition to take place in Austria.", "Lisa Hirner won two gold medals at the Youth Olympic Games © Image: EPA / DYLAN BURNS / OIS / HANDOUT The fact that the Nordic combined women’s now also achieved World Cup status was only the logical result of developments in recent years.", "The combiners benefit from the high altitude of women's ski jumping (see below), and a number of starters in Ramsau are lateral entrants from ski jumping. “Our sport cannot be stopped.", "It will develop rapidly ”, says Bernhard Aicher, the trainer of the ÖSV combined women. When the FIS presented a master plan for the combination five years ago, many still doubted the ambitious goals.", "In the meantime, the combined athletes have their own, albeit small, World Cup series (three competitions), and medals will be awarded for the first time at the World Championships in Oberstdorf (February 24 to March 7). As young as the sport is, its protagonists are just as youthful.", "Many of the 32 athletes competing in Ramsau are still going to school. So also the Austrian hopefuls Sigrun Kleinrath and Lisa Hirner, who are 16 and 17 years old respectively.", "In contrast to many of their competitors, however, the Austrians are trained combiners almost through the bank. “We have dual training in Austria,” explains ÖSV head coach Bernhard Aicher.", "“Up to the age of 14, all boys and girls in our bases practice ski jumping and cross-country skiing. And only then do they specialize. ”© Image: EPA / SALVATORE DI NOLFI That's the only reason why some people discovered their love for cross-country skiing in the first place.", "If Lisa Hirner had had her way, for example, she would have left the trail on the left. “I actually only wanted to jump, but otherwise there were only combiners in our training group.", "So I had to learn cross-country skiing, ”says the 17-year-old, who comes from the famous Eisenerz ski jumping dynasty of the Hirners.", "\"In the beginning I wasn't really a fan of the combination, but with the successes I started to be good,\" says the two-time youth Olympic champion of Prémanon (FRA) 2020. In the eyes of Hirner, the Nordic combination of women is the World Cup far from having reached the goal.", "\"I hope that we will be at the Olympics in 2026 - and that there will soon be team competitions with the men.\" The status of the combined athletes was shown by the World Cup program in Oberstdorf.", "Originally, the ladies should have turned on a Monday, but the TV stations insisted on a better broadcast date. Now the women can combine on a Saturday." ]
}