{
  "id" : "NqWzZUqK",
  "url" : "https://kurier.at/kultur/berlinale-flirten-ist-schwer-zu-programmieren/401204284",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T18:00:00Z[UTC]",
  "author" : "alexandra.seibel@kurier.at (Alexandra Seibel)",
  "imageUrl" : "https://image.kurier.at/images/original/4972801/46-176097397.jpg",
  "imageCopyright" : "Christine Fenzl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Berlinale: Flirten ist schwer zu programmieren",
  "articleTitleTranslated" : "Berlinale: Flirting is difficult to program",
  "articleContent" : [ "Maren Eggert (Mensch, links) und Dan Stevens (Roboter, rechts) in dem amüsanten deutschen Wettbewerbsfilm von Maria Schrader: „Ich bin dein Mensch“ Das Online-Filmprogramm der Berlinale startet mit Maria Schraders Sci-Fi-Dramedy um einen sexy Roboter Die Berlinale online hat begonnen.", "Ab sieben Uhr früh werden Filme freigeschalten, die man sich 24 Stunden anschauen kann, ehe der Link erlöscht. Das Programm wechselt täglich, so wie bei einem normalen Festivalbetrieb auch.", "Nur muss man nicht zwischen Kinosälen oder Veranstaltungsorten, verteilt in Berlin, hin- und herhuschen, sondern erhält jeden Film per Mausklick. Die übliche Qual der Wahl bleibt – ganz abgesehen von dem fehlenden Festivalflair und seinen Kinos.", "Gleich am ersten Tag gibt es in den Programmsektionen 22 Filme, unter denen man aussuchen kann, welche man verpassen wird müssen. Im Online-Angebot des Wettbewerbs steht Maria Schraders „Ich bin dein Mensch“ an erster Stelle.", "Insofern könnte man ihn als den inoffiziellen Eröffnungsfilm betrachten, denn vergnüglich und Mainstream-tauglich genug für einen netten Galaabend wäre er.", "Dan Stevens und Sandra Hüller in \"Ich bin dein Mensch\" © Bild: Christine Fenzl „Sie glauben ja gar nicht, wie kompliziert es ist, einen Flirt zu programmieren“, seufzt eine freundliche Dame und deutet auf einen hübschen Mann namens Tom.", "Tom ist ein humanoider Roboter und ganz nach den Bedürfnissen von Alma, einer Berliner Wissenschafterin, angefertigt. Alma nimmt an einem Experiment teil: Drei Wochen lang soll sie mit Tom zusammenleben und danach evaluieren, ob sich Roboter als Beziehungspartner für Menschen eignen.", "Aussehensmäßig ist Tom tadellos, doch seine Flirtfähigkeiten halten sich in engen Grenzen: „Deine Augen sind wie zwei Bergseen“, versichert er der angewiderten Alma und lässt ein Schaumbad ein: „93 Prozent der deutschen Frauen träumen von einem Rosenbad mit Champagner und Kerzen“", "Echt oder unecht Doch Alma will nicht zu diesen Klischee-Frauen gehören; Tom geht ihr spontan auf die Nerven.  “ Der Brite Dan Stevens spielt seinen feschen Roboter mit stahlblauen Augen und neugierigem Gesichtsausdruck.", "Ihm gegenüber versucht Maren Eggert als verunsicherte Alma angestrengt, sich nicht in den Maschinenmann zu verlieben.", "Regisseurin Maria Schrader, die zuletzt mit dem Stefan-Zweig-Film „Vor der Morgenröte“ (2016) beeindruckte, erzählt ihre Sci-Fi-Dramedy mit Witz und Sensibilität, wenngleich mit wenig Mut zur Überraschung.", "Lebenswege kreuzen sich lose in Hong Sangsoos „Introduction“  © Bild: Jeonwonsa Film Co.", "Production Die Frage, die sich stellt, inwiefern sich „echte“ Gefühle von denen, die nur gespielt – oder wie im Fall von Tom – programmiert sind, unterscheiden, streift auch der Wettbewerbsfilm des Koreaners Hong Sangsoo in „Introduction“:", "Ein junger Mann möchte seine Karriere als Schauspieler aufgeben, weil er es unredlich findet, im Film eine Frau zu umarmen, die er nicht liebt.  : Sein Kollege, ein berühmter Schauspieler, weiß darauf eine klare Antwort.", "Egal, wie groß oder klein, echt oder gespielt eine Geste auch sein mag: „Es gibt nichts als Gutes! “" ],
  "articleContentTranslated" : [ "Maren Eggert (human, left) and Dan Stevens (robot, right) in the amusing German competition film by Maria Schrader: “I am your human”. The Berlinale's online film program starts with Maria Schrader's sci-fi dramedy about a sexy robot Die Berlinale online has started.", "Films that can be viewed 24 hours before the link expires will be activated from seven in the morning. The program changes daily, just like in a normal festival.", "But you don't have to rush back and forth between cinemas or venues spread across Berlin, you get every film with a click of the mouse. The usual agony of choice remains - quite apart from the lack of festival flair and its cinemas.", "On the very first day there are 22 films in the program sections, from which you can choose which ones you will have to miss. In the online offer of the competition, Maria Schrader's “I am your person” comes first.", "In this respect, it could be seen as the unofficial opening film, because it would be fun and mainstream enough for a nice gala evening.", "Dan Stevens and Sandra Hüller in \"Ich bin dein Mensch\" © Photo: Christine Fenzl \"You don't believe how complicated it is to program a flirt,\" sighs a friendly lady and points to a handsome man named Tom.", "Tom is a humanoid robot and made entirely according to the needs of Alma, a Berlin scientist. Alma takes part in an experiment: she is supposed to live with Tom for three weeks and then evaluate whether robots are suitable as relationships for humans.", "Tom's appearance is impeccable, but his ability to flirt is limited: \"Your eyes are like two mountain lakes\", he assures the disgusted Alma and lets a bubble bath: \"93 percent of German women dream of a rose bath with champagne and candles\"", "Real or Fake But Alma doesn't want to be one of those cliché women; Tom gets on her nerves spontaneously. “The Brit Dan Stevens plays his dashing robot with steel blue eyes and a curious expression on his face.", "Opposite him, Maren Eggert, as insecure Alma, tries hard not to fall in love with the machine man.", "Director Maria Schrader, who most recently made an impression with the Stefan Zweig film “Before the Dawn” (2016), tells her sci-fi dramedy with wit and sensitivity, albeit with little courage to surprise.", "Paths of life cross loosely in Hong Sangsoo's “Introduction” © Image: Jeonwonsa Film Co.", "Production The question that arises as to the extent to which “real” feelings differ from those that are only acted or programmed, as in the case of Tom, is also touched on by the competition film by Korean Hong Sangsoo in “Introduction”:", "A young man wants to give up his acting career because he finds it dishonest to hug a woman he doesn't love in the film. : His colleague, a famous actor, has a clear answer to this.", "No matter how big or small, real or played a gesture may be: “There is nothing but good! \"" ]
}