{
  "id" : "NQzYY8Lx",
  "url" : "https://www.diepresse.com/5903822/Causa-Buwog_Urteil-im-Prozess-gegen-Grasser-faellt-am-4-Dezember?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-27T09:13:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Urteil im Prozess gegen Grasser fällt am 4. Dezember",
  "articleTitleTranslated" : "The verdict in the trial against Grasser will be given on December 4th",
  "articleContent" : [ "Drei Jahre nach Prozessstart wird im Wiener Straflandesgericht das Urteil gegen Ex-Finanzminister Karl-Heinz Grasser und 14 weitere Angeklagte verkündet werden. Die lang erwartete Urteilsverkündung im Korruptionsprozess rund um die Affären Buwog und Terminal Tower rückt näher.", "Wie das Wiener Landesgericht für Strafsachen am Freitag bekannt gab, soll das Urteil gegen den Hauptangeklagten, Ex-Finanzminister Karl-Heinz Grasser sowie 14 weitere Angeklagte am 4. Dezember ab 10:30 Uhr verkündet werden.", "Grasser ist der Untreue, Beweismittelfälschung und Geschenkannahme angeklagt.", "Er soll gemeinsam mit anderen, darunter seinem Trauzzeugen Walter Meischberger, dem Immobilienmakler Ernst Karl Plech und dem Lobbyisten Peter Hochegger, im Rahmen der Privatisierung von Bundeswohnbaugesellschaften Schmiergeld in Form eines Teils einer vom Wohnungskäufer ausgeschütteten Provision angenommen haben.  ", "Der frühere Minister weist alle Anschuldigungen strikt zurück und fordert einen Freispruch. Im Falle eines Schuldspruchs drohen bis zu zehn Jahre Haft.", "Auch die übrigen Angeklagten plädieren auf „nicht schuldig“, einzig Hochegger legte ein Teilgeständnis ab. 30 Besucherplätze, Maskenpflicht für alle Die Verhandlung findet im Großen Schwurgerichtssaal statt, dem größten Gerichtssaal der Republik.", "Allerdings werden in dem denkmalgeschützten Saal aufgrund der anhaltenden Coronakrise und den damit einhergehenden Sicherheitsbestimmungen nun deutlich weniger Sitzplätze zur Verfügung stehen als beim Prozessauftakt vor drei Jahren.", "Aus diesem Grund haben sich Medienvertreter sowie Besucher (besucher.buwog@bmj.gv.at) vorab anzumelden.  Letztere werden die Urteilsverkündung jedoch nicht im Großen Schwurgerichtssaal verfolgen können, sondern mittels Videokonferenz im Lehrsaal 1 im Schulungszentrum.", "Der Saal, in dem 30 Plätze eingerichtet werden, befindet sich im 4. Stock des Gerichtsgebäudes und ist via Aufzüge barrierefrei zu erreichen. Während der Verhandlung muss ein Mund-Nasen-Schutz getragen werden.", "Weiters ist darauf zu achten, dass die notwendigen Mindestabstände nicht nur beim Sitzen, sondern auch bei Gesprächen oder Interviews auf den Gängen und im Wartebereich eingehalten werden, heißt es seitens des Gerichts.", "Sowohl im Verhandlungssaal als auch im Lehrsaal 1 gilt ab Beginn der Urteilsverkündung ein Film- und Fotografierverbot, wer sich nicht daran hält, wird des Saales verwiesen." ],
  "articleContentTranslated" : [ "Three years after the start of the trial, the verdict against ex-finance minister Karl-Heinz Grasser and 14 other defendants will be pronounced in the Vienna Criminal Court. The long-awaited verdict in the corruption process surrounding the Buwog and Terminal Tower affairs is getting closer.", "As the Vienna Regional Court for Criminal Matters announced on Friday, the verdict against the main defendant, ex-Finance Minister Karl-Heinz Grasser and 14 other defendants will be announced on December 4th from 10:30 a.m.", "Grasser is charged with breach of trust, forging evidence and accepting gifts.", "Together with others, including his witness Walter Meischberger, the real estate agent Ernst Karl Plech and the lobbyist Peter Hochegger, he is said to have accepted bribes in the form of part of a commission paid by the house buyer as part of the privatization of federal housing associations.", "The former minister strictly denies all allegations and calls for an acquittal. If found guilty, they face up to ten years imprisonment.", "The other defendants also plead “not guilty”, only Hochegger made a partial confession. 30 seats, mask requirement for everyone The trial takes place in the large jury court room, the largest court room in the republic.", "However, due to the ongoing corona crisis and the associated safety regulations, there will now be significantly fewer seats available in the listed hall than at the start of the process three years ago.", "For this reason, media representatives and visitors (besucher.buwog@bmj.gv.at) must register in advance. However, the latter will not be able to follow the pronouncement of the verdict in the large jury court room, but via video conference in classroom 1 in the training center.", "The room, in which 30 seats will be set up, is located on the 4th floor of the courthouse and can be reached barrier-free via lifts. Mouth and nose protection must be worn during the hearing.", "Furthermore, it must be ensured that the necessary minimum distances are observed not only when sitting, but also during conversations or interviews in the hallways and in the waiting area, according to the court.", "Both in the hearing room and in lecture hall 1 there is a ban on filming and photography from the beginning of the verdict. Anyone who does not comply will be expelled from the room." ]
}