{
  "id" : "NR7i8rsI",
  "url" : "https://sport.orf.at/stories/3070079/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-01T14:26:19Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Hamilton nach CoV-Test „am Boden zerstört“",
  "articleTitleTranslated" : "Hamilton \"devastated\" after CoV test",
  "articleContent" : [ "Hamilton war nach seinem elften Saisonsieg am Sonntag in Bahrain positiv auf das Coronavirus getestet worden. Er und sein Team hätten zwar immer alle Regeln befolgt, dennoch sei der Test positiv ausgefallen.", "„Ich habe mich sofort für zehn Tage in Selbstisolation begeben“, erklärte der Brite.", "„Ich bin niedergeschlagen, am Wochenende nicht fahren zu können, aber meine Priorität ist, die Protokolle zu befolgen und den Rat, andere zu schützen.“ Hamilton, der nur milde Symptome aufweist, richtete auch einen Appell an die Öffentlichkeit.", "„Passt bitte auf euch auf da draußen, ihr könnt nie vorsichtig genug sein“, schrieb der Brite, der nach drei negativen Tests in den vergangenen Wochen nun einen positiven Befund erhielt, bei Instagram.", "Hamilton positiv auf Coronavirus getestet Formel-1-Weltmeister Lewis Hamilton hat sich mit dem Coronavirus infiziert. Der Verlauf sei mild, dennoch ist der Mercedes-Pilot „am Boden zerstört“. Wie und wo seine Ansteckung erfolgt ist, ist nicht klar.", "Mercedes-Teamchef Toto Wolff teilte im ORF-Radio seine Vermutung mit, dass es vor der Anreise nach Bahrain passiert sein muss. Sobald die Formel-1-Fahrer Teil der „Blase“ an einem Rennort sind, werden sie längstens alle fünf Tage getestet, teilweise noch öfter.", "Wolf und Mercedes setzten zudem weitere Sicherheitsmaßnahmen um, so wurden etwa viele Teammeetings mittels Videokonferenz abgewickelt.Ersatzfahrer noch offen Offen ist, ob Hamilton in eineinhalb Wochen in Abu Dhabi beim WM-Finale an den Start gehen kann.", "Wer ihn beim zweiten Bahrain-Rennen binnen acht Tagen bei den Silberpfeilen ersetzt, ist noch nicht bekannt. „Wir werden unsere Pläne für einen Ersatzfahrer für das bevorstehende Wochenende im weiteren Verlauf bekanntgeben“, teilte das Team mit.", "Ersatzfahrer für Hamilton und dessen finnischen Teamkollegen Valtteri Bottas ist der Belgier Stoffel Vandoorne. Auch der Mexikaner Esteban Gutierrez gehört zum Pilotenkreis bei den Silberpfeilen.", "Vandoorne bestreitet nach Mercedes-Angaben am Dienstag einen Formel-E-Test in Valencia und soll anschließend – wie schon zuvor geplant war – nach Bahrain reisen.", "Nicht der erste Betroffene Der Weltmeister ist nicht der erste Formel-1-Pilot, bei dem in diesem Jahr eine Virusbelastung festgestellt wurde.", "Vom Team Racing Point mussten deswegen bereits beide Fahrer, der Mexikaner Sergio Perez und der Kanadier Lance Stroll, zu unterschiedlichen Zeitpunkten Rennen auslassen. Sie wurden jeweils vom Deutschen Nico Hülkenberg ersetzt.", "Mehrere Rennställe, darunter auch Mercedes, waren von Ausfällen bei Schlüsselmitarbeitern betroffen. In der Vorwoche erwischte es Red Bull, wo unter anderem Sportdirektor Jonathan Wheatley auf den Bahrain-Grand-Prix verzichten musste." ],
  "articleContentTranslated" : [ "Hamilton had tested positive for the corona virus after his eleventh win of the season in Bahrain on Sunday. He and his team had always followed all the rules, but the test was positive.", "\"I immediately went into self-isolation for ten days,\" explained the Briton.", "\"I'm downcast not being able to drive at the weekend, but my priority is following protocols and advice to protect others.\" Hamilton, who has only mild symptoms, also made an appeal to the public.", "\"Please take care out there, you can never be too careful,\" wrote the Briton, who after three negative tests in the past few weeks has now received a positive result on Instagram.", "Hamilton tested positive for coronavirus Formula 1 world champion Lewis Hamilton has contracted the coronavirus. The course is mild, but the Mercedes driver is \"devastated\". How and where his infection took place is not clear.", "Mercedes team boss Toto Wolff announced his assumption on ORF radio that it must have happened before arriving in Bahrain. As soon as the Formula 1 drivers are part of the “bubble” at a race location, they are tested every five days at the latest, sometimes even more often.", "Wolf and Mercedes also implemented further safety measures, for example many team meetings were held by means of video conferencing. Substitute drivers are still open as to whether Hamilton will be able to compete in the World Cup finals in Abu Dhabi in one and a half weeks.", "It is not yet known who will replace him in the second Bahrain race in the Silver Arrows within eight days. \"We will announce our plans for a replacement driver for the upcoming weekend later,\" the team announced.", "Substitute driver for Hamilton and his Finnish teammate Valtteri Bottas is the Belgian Stoffel Vandoorne. The Mexican Esteban Gutierrez is also one of the Silver Arrows pilots.", "According to Mercedes, Vandoorne will contest a Formula E test in Valencia on Tuesday and then - as previously planned - travel to Bahrain.", "Not the first to be affected The world champion is not the first Formula 1 driver to be found to be infected with a virus this year.", "As a result, both drivers of the Racing Point team, the Mexican Sergio Perez and the Canadian Lance Stroll, had to skip races at different times. They were each replaced by the German Nico Hülkenberg.", "Several racing teams, including Mercedes, were affected by failures among key employees. The week before it caught Red Bull, where sporting director Jonathan Wheatley, among others, had to forego the Bahrain Grand Prix." ]
}