{
  "id" : "nrJR4X8M",
  "url" : "https://kurier.at/chronik/oesterreich/versand-von-senioren-masken-hat-mehr-gekostet-als-masken-selbst/401335692",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T20:11:45Z[UTC]",
  "author" : "von Philipp Aichinger von Philipp Aichinger von Philipp Aichinger",
  "imageUrl" : "https://image.kurier.at/images/original/5938200/46-176564752.jpg",
  "imageCopyright" : "EPA / FRIEDEMANN VOGEL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Versand von Senioren-Masken hat mehr gekostet als Masken selbst",
  "articleTitleTranslated" : "Shipping senior masks cost more than masks themselves",
  "articleContent" : [ "Ende Februar war es geschafft: 1,8 Millionen Über-65-Jährige haben die von der türkis-grünen Regierung Anfang Dezember versprochen zehn Stück FFP2-Masken gratis erhalten. Die Kosten für den Verstand waren dabei höher als jene für die Masken selbst.", "Wie aus einer Anfragebeantwortung durch Gesundheitsminister Rudolf Anschober (Grüne) hervorgeht, kosteten die 18 Millionen Masken inklusive Steuern 6,5 Millionen Euro, 7,5 Millionen kostete der Versand durch die Post, berichtet die \"Wiener Zeitung\".", "Die Gratis-Aktion hat von Beginn an politisch Staub aufgewirbelt. Auf Kritik ist vor allem gestoßen, dass die FFP2-Masken aus China importiert und nicht in Österreich produziert worden sind. Außerdem war zunächst von der Zustellung ab Weihnachten die Rede.", "Tatsächlich wurde zu diesem Zeitpunkt aber nur ein Bruchteil der Schutzmasken ausgeliefert. Der Gesundheitsminister bestätigt auf Anfrage der SPÖ, dass es chinesische Masken waren. Keine Maske wurde in Europa oder gar in Österreich produziert, stellte der Ressortchef klar.", "Grund dafür waren die Kosten. Wie aus der Antwort des Gesundheitsministers hervorgeht, lag der Anbotspreis für in Österreich produzierte Masken bei 0,79 Euro netto pro Stück.", "Das sei bei 18 Millionen benötigten Masken für 1,78 Millionen Adressaten, die jeweils zehn Stück erhalten sollten sowie weiteren 300.000 Stück als Reserve \"wirtschaftlich nicht vertretbar\" gewesen, so Anschober.", "Das Projekt sei letztlich um 0,2987 Euro netto pro Stück vergeben worden. Die Differenz lag demnach pro Stück bei knapp 50 Cent. Das seien bei 18 Millionen Masken immerhin 8,9 Millionen Euro Preisunterschied gewesen." ],
  "articleContentTranslated" : [ "It was done at the end of February: 1.8 million people over the age of 65 received the ten FFP2 masks promised by the turquoise-green government at the beginning of December for free. The cost of the mind was higher than that of the masks themselves.", "As can be seen from the response to an inquiry from Minister of Health Rudolf Anschober (Greens), the 18 million masks including taxes cost 6.5 million euros, and shipping by post cost 7.5 million, reports the \"Wiener Zeitung\".", "The free campaign stirred up political dust from the start. The main criticism was that the FFP2 masks were imported from China and not produced in Austria. In addition, there was initially talk of delivery from Christmas.", "In fact, only a fraction of the protective masks had been delivered at this point in time. At the request of the SPÖ, the health minister confirmed that it was Chinese masks. The head of department made it clear that no mask was produced in Europe or even in Austria.", "The reason for this was the cost. As the health minister's answer shows, the offer price for masks produced in Austria was 0.79 euros net per piece.", "With 18 million masks required for 1.78 million addressees, who were to receive ten pieces each and a further 300,000 pieces as a reserve, this was \"economically unreasonable\", so Anschober.", "The project was ultimately awarded for EUR 0.2987 net per piece. The difference was therefore just under 50 cents per piece. With 18 million masks that was a price difference of 8.9 million euros." ]
}