{
  "id" : "nRlyzeSW",
  "url" : "https://kurier.at/wirtschaft/pleite-des-wiener-traditionskaffeehaus-cafe-ritter-ottakring/401181904",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T12:42:18Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "imageUrl" : "https://image.kurier.at/images/original/65373/46-34589443.jpg",
  "imageCopyright" : "ROLAND PITTNER /Roland Pittner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Pleite des Wiener Traditionskaffeehauses Cafe Ritter Ottakring",
  "articleTitleTranslated" : "Bankruptcy of the traditional Viennese coffee house Cafe Ritter Ottakring",
  "articleContent" : [ "Der Betrieb besteht seit 1907.  Das Sanierungsverfahren wurde bereits eröffnet.", "\"Die Insolvenzursache liegt vor allem in dem durch denCOVID-19-bedingten Umsatzeinbruch seit März 2020.  Aufgrund umfangreicher Investitionen in den Vorjahren war die wirtschaftliche Situation der Antragstellerin bereits vor Erlass der behördlichen Maßnahmen im Zusammenhang mit der COVID-19-Pandemie angespannt ,insbesondere war die Antragstellerin um eine Restrukturierung der Bankverbindlichkeiten bemüht.  ", "Die Antragstellerin konnte im Rahmen der Wiedereröffnung nachdem ersten COVID-19-Lockdown ab Mitte Mai 2020 die Umsatz-und Ertragskraft grundsätzlich wieder steigern\", heißt es im Insolvenzantrag aus der Feder der renommierten Anwaltskanzlei Abel.", "\"Die neuerlichen, massiven Beeinträchtigungen sowohl der Ertrags-als auch der Liquiditätssituation im Rahmen der zweiten und drittenCOVID-19-Lockdowns ab November 2020 konnte jedoch finanziell nicht mehr überbrückt werden.\"", "Das Schuldnerunternehmen beabsichtigt laut Creditreform und KSV1870 eine Entschuldung durch einen Sanierungsplan. Die Finanzierung des Sanierungsplans soll aus dem Fortbetrieb gelingen.", "Die Rede ist laut Creditreform von der Coinberg - Cafe Ritter GmbH, die in der Ottakringerstraße 117 das Cafe Ritter Ottakring betreibt. Der Betrieb besteht seit 1907.Das Sanierungsverfahren wurde bereits eröffnet. 13 Mitarbeiter sind laut Creditreform und KSV1870 von der Insolvenz betroffen. © Bild:", "screenshot/Homepage Schulden und Vermögen Die Schulden werden laut Creditreform mit 943.000 Euro beziffert, davon entfallen fast 393.000 Euro auf Banken und 210.000 Euro egegenüber einem Gesellschafter und 100.000 Euro gegenber der Coinberg Management.  :", "Knapp 182.000 Euro entfallen auf sonstige Verbindlichkeiten. Die Aktiva haben einen Buchwert in Höhe von knapp 126.000 Euro und das freie Vermögen beträgt lediglich 16.300 Euro. der Die nächsten Wochen werden zeigen, ob die Sanierungsbestrebungen tatsächlich aufrechterhalten werden können.", "Die angebotene Sanierungsplanquote liegt bei 20 Prozent zahlbar in zwei Jahren. © Bild: edikt/Justizministerium Die Zukunft \"Die Antragstellerin strebt den Fortbetrieb des„CafeRitterOttakring\"an.", "Die Antragstellerin hat alle möglichen Maßnahmen zur Sicherstellung des Fortbetriebes des Unternehmens während des Sanierungsverfahrens getroffen.", "Aufgrund der aktuell geltende nCOVID-19-Zwangsmaßnahmen ist es jedoch erforderlich, den operativen Betrieb der Antragstellerin bis auf Weiteres stark zu reduzieren und einen Großteil der Teilbereiche bis zur Aufhebung des behördlichen Lock-Downs temporär zuschließen\", heißt es im Insolvenzantrag.\"", "Und weiter heißt es: \"Sobald die COVID-19-Maßnahmen wieder eine übliche Geschäftstätigkeit zulassen, soll der operative Betrieb der Schuldnerin wieder hochgefahren und die Teilbereiche wieder eröffnet werden.", "Derzeit ist im Finanzplan auf Basis der Informationen der Bundesregierung in der Pressekonferenzam 17.Jänner 2021 eine schrittweise Wiedereröffnung ab Mitte März 2021 berücksichtigt.", "Die Details zur geplanten Fortführung sowie allfällige weitere notwendige Maßnahmen werden noch in Abstimmung mit dem Insolvenzverwalter erörtert.", "Die Antragstellerin rechnet mit einer hohen Gästeauslastung, zumal der Geschäftsbetrieb erfahrungsgemäß nicht vone inem Touristenzustrom abhängig ist, sondern eine Anlaufstelle für die Wiener Bevölkerung und die zahlreichen Stammgäste ist.\"" ],
  "articleContentTranslated" : [ "The company has existed since 1907. The rehabilitation process has already started.", "\"The cause of the insolvency lies primarily in the collapse in sales since March 2020 caused by the COVID-19. Due to extensive investments in previous years, the applicant's economic situation was already tense before the official measures in connection with the COVID-19 pandemic were adopted the applicant tries to restructure the bank liabilities.", "As part of the reopening after the first COVID-19 lockdown from mid-May 2020, the applicant was able to increase sales and profitability again \", says the insolvency application from the pen of the renowned Abel law firm.", "\"The recent, massive impairments of both the earnings and the liquidity situation as part of the second and third COVID-19 lockdowns from November 2020 could no longer be financially bridged.\"", "According to Creditreform and KSV1870, the debtor company intends to reduce its debt through a restructuring plan. The refurbishment plan should be financed from continued operations.", "According to Creditreform, we are talking about Coinberg - Cafe Ritter GmbH, which operates Cafe Ritter Ottakring in Ottakringerstraße 117. The company has existed since 1907 and the rehabilitation process has already started. According to Creditreform and KSV1870, 13 employees are affected by the bankruptcy. © Image:", "screenshot / Homepage Debt and Assets According to Creditreform, the debts are estimated at 943,000 euros, of which almost 393,000 euros are due to banks and 210,000 euros to a partner and 100,000 euros to Coinberg Management. :", "Other liabilities account for almost 182,000 euros. The assets have a book value of almost 126,000 euros and the free assets are only 16,300 euros. The next few weeks will show whether the renovation efforts can actually be sustained.", "The renovation plan quota offered is 20 percent payable in two years. © Image: edikt / Ministry of Justice Die Zukunft \"The applicant aims to continue the\" CafeRitterOttakring \".", "The applicant took all possible measures to ensure the continued operation of the company during the restructuring process.", "Due to the currently applicable nCOVID-19 coercive measures, however, it is necessary to significantly reduce the applicant's operations until further notice and to temporarily lock a large part of the sub-areas until the official lock-down is lifted, \"it says in the insolvency application.\"", "And it goes on to say: \"As soon as the COVID-19 measures allow normal business activity again, the debtor's operations should be restarted and the sub-areas reopened.\"", "Based on the information provided by the Federal Government in the press conference on January 17, 2021, the financial plan currently takes into account a gradual reopening from mid-March 2021.", "The details of the planned continuation as well as any other necessary measures will be discussed in coordination with the insolvency administrator.", "The applicant expects a high occupancy rate, especially since experience has shown that business operations are not dependent on the influx of tourists, but are a contact point for the Viennese population and the numerous regular guests. \"" ]
}