{
  "id" : "NRSvLdyL",
  "url" : "https://www.derstandard.at/story/2000125042696/baustart-fuer-fuenf-neue-lokale-am-wiener-donaukanal?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-15T13:47:22Z[UTC]",
  "author" : "von Beate Lammer von Beate Lammer von Beate Lammer von Beate Lammer von Madlen Stottmeyer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Baustart für fünf neue Lokale am Wiener Donaukanal",
  "articleTitleTranslated" : "Start of construction for five new restaurants on the Vienna Danube Canal",
  "articleContent" : [ "Wien – Eine Prognose traue sich derzeit niemand zu, sagt Wiens Planungsstadträtin Ulrike Sima (SPÖ) bei der Präsentation von neuen Donaukanal-Lokalen am Montag. Folgerichtig könne sie auch jetzt nicht sagen, wann das neue Angebot für die Wienerinnen und Wiener tatsächlich verfügbar wird.", "\"Sie sperren halt dann auf, wenn sie aufsperren können\", sagt Sima. Der Frühling würde für Bauarbeiten genutzt, jetzt, wo alles auf Schiene sei.", "In der zweiten Wettbewerbsrunde nach einer Neuausschreibung von Donaukanal-Flächen sind drei Konzepte als Sieger hervorgegangen: Das Urban Tribes soll ein \"Angebot für die junge Radler-Community\" auf der Fläche zwischen Salztorbrücke und Marienbrücke am Innenstadtufer sein.", "Dort soll es neben einer Bistro-Bar auch die Möglichkeit geben, Reparaturen am eigenen Fahrrad vorzunehmen. Das Lokal soll auch Treffpunkt für Fahrradboten werden, öffentlich zugängliche Toiletten und eine konsumfreie Zone sind inkludiert.", "Auf der Fläche, wo zuvor die im Vorjahr geräumte Adria Wien zu finden war – also flussabwärts der Salztorbrücke am Dianabad-Ufer –, lässt sich nun das Muse nieder (ob der Name Deutsch oder Englisch ausgesprochen wird, war am Montag auch für Sima nicht klar).", "Dabei soll es sich um eine \"Kunstgalerie mit angeschlossener Gastronomie\" handeln, die täglich und gratis zugänglich ist. Die Technologie für die Augmented-Reality-Lösung kommt von der Wiener Firma Artivive.", "Für den Gastro-Bereich mit Frühstück, Brunch, Restaurant und Bar zuständig ist unter anderem der Betreiber des \"Sneak in\" in der Siebensterngasse. Dritter Gewinner der Ausschreibung ist Die Werkstatt, die der Barista Silvia Maino und der Eventmanager Georg Fechter betreiben.", "Das Lokal liegt flussaufwärts vom Badeschiff und soll \"Kulinarik, Sport und Unterhaltung an einem Ort versammeln\". Die Küche beschreibt Sima als \"wienerisch und bodenständig\", wobei auch auf Nachhaltigkeit geachtet werde.", "Das möblierte Areal soll auch eine Bühnenfunktion beinhalten. Auch hier soll es öffentliche Toiletten und konsumfreie Zonen geben.", "Bereits länger bekannt sind zwei weitere Gastro-Projekte aus der ersten Ausschreibungsrunde aus dem Jahr 2018, die sich aufgrund von Gerichtsstreitigkeiten mit dem Vorpächter des Areals deutlich verzögert haben.", "Das ist einerseits die Danube Waterfront neu, wo unter dem Namen Taste verschiedene Gastro-Angebote möglich gemacht werden sollen – etwa \"italienisches Streetfood und österreichische gefüllte Teigtascherln\" und \"exotische Cocktails auf Rum-Basis\".", "Das Essen wird in Containern ausgegeben, Sitzplätze mit Liegestühlen sind dann frei verfügbar. Taste wird rund um das markante \"Glashaus\" realisiert. Direkt vor dem Badeschiff kommt Fräulein's fabelhafter Sommergarten hin.", "Die Betreiberin der Café-Bar \"Fräulein's\" im siebten Bezirk wird hier einen bayerischen Biergarten mit konsumfreiem Areal und Grillmöglichkeit einrichten. Die Pachtverträge für alle neuen Lokale sind auf zehn Jahre befristet.", "Damit komme die Stadt einer Empfehlung des Rechnungshofs (RH) nach, sagt Sima. Der RH hatte etwa die Verpachtung vieler Flächen an einen Betreiber kritisiert, der diese Flächen wiederum weiterverpachtet hat.", "Nachdem die meisten rechtlichen Auseinandersetzungen zwischen der Stadt und diesem Pächter nun \"aus Sicht der Stadt positiv erledigt wurden\", könne es mit der Neugestaltung nun endgültig losgehen, sagt Sima: \"Zeit wird's.\"", "Bei der Präsentation am Montag war auch Prominenz aus dem Bund anwesend. Verkehrsstaatssekretär Magnus Brunner (ÖVP) findet es \"toll, dass man das in so einer transparenten und nachhaltigen Form auch umsetzen konnte\".", "(sefe, 15.3.2021) Update (15.55 Uhr): In einer früheren Version des Artikels wurde ORF-Stiftungsrat Herbert Fechter als Mitbetreiber von \"Die Werkstatt\" bezeichnet. Tatsächlich handelt es sich aber um seinen Sohn Georg Fechter." ],
  "articleContentTranslated" : [ "Vienna - Nobody dares to make a forecast at the moment, says Vienna's planning councilor Ulrike Sima (SPÖ) at the presentation of new Danube Canal restaurants on Monday. Consequently, she cannot say now when the new offer will actually be available for the Viennese.", "\"They lock up when they can unlock,\" says Sima. Spring would be used for construction work now that everything was on track.", "In the second round of the competition after a new tender for Danube Canal areas, three concepts emerged as winners: The Urban Tribes is intended to be an \"offer for the young cyclist community\" on the area between Salztorbrücke and Marienbrücke on the inner city bank.", "In addition to a bistro bar, there will also be the opportunity to carry out repairs on your own bike. The restaurant should also become a meeting point for bicycle messengers, publicly accessible toilets and a consumption-free zone are included.", "The Muse is now settling on the area where the Adria Wien, which was cleared the previous year, was to be found - that is, downstream of the Salztorbrücke on the Dianabad bank - (whether the name is pronounced in German or English was not clear on Monday for Sima either ).", "This is supposed to be an \"art gallery with an attached restaurant\", which is accessible daily and free of charge. The technology for the augmented reality solution comes from the Viennese company Artivive.", "The operator of the \"Sneak in\" in Siebensterngasse is responsible for the gastro area with breakfast, brunch, restaurant and bar. The third winner of the tender is Die Werkstatt, run by barista Silvia Maino and event manager Georg Fechter.", "The restaurant is located upstream from the Badeschiff and is intended to \"bring together cuisine, sport and entertainment in one place\". Sima describes the kitchen as \"Viennese and down-to-earth\", whereby sustainability is also considered.", "The furnished area should also have a stage function. Here, too, there should be public toilets and consumption-free zones.", "Two further gastro projects from the first round of tenders from 2018, which have been significantly delayed due to legal disputes with the previous tenant of the area, have been known for a long time.", "On the one hand, the Danube Waterfront is new, where various gastro offers are to be made possible under the name Taste - such as \"Italian street food and Austrian filled dumplings\" and \"exotic rum-based cocktails\".", "The food is served in containers, seats with deck chairs are then freely available. Taste is realized around the distinctive \"glass house\". Fräulein's fabulous summer garden is right in front of the Badeschiff.", "The operator of the café-bar \"Fräulein's\" in the seventh district will set up a Bavarian beer garden with a consumption-free area and barbecue facilities. The leases for all new restaurants are limited to ten years.", "The city is complying with a recommendation from the Court of Auditors (RH), says Sima. The RH had criticized the leasing of many areas to an operator who in turn leased these areas.", "After most of the legal disputes between the city and this leaseholder have now \"been resolved positively from the city's point of view\", the redesign can now finally begin, says Sima: \"It's about time\".", "Celebrities from the federal government were also present at the presentation on Monday. State Secretary for Transport Magnus Brunner (ÖVP) thinks it is \"great that this was implemented in such a transparent and sustainable way\".", "(sefe, 03/15/2021) Update (3:55 p.m.): In an earlier version of the article, ORF Board of Trustees Herbert Fechter was named as the co-operator of \"Die Werkstatt\". In fact, it is his son Georg Fechter." ]
}