{
  "id" : "ns5IaCLH",
  "url" : "https://www.derstandard.at/story/2000125343069/rap-musiker-questlove-zum-musikdirektor-der-oscar-gala-ernannt?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-25T09:43:41Z[UTC]",
  "author" : "Teresa Wirth Barbara Schechtner von Philipp Aichinger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Rap-Musiker Questlove zum Musikdirektor der Oscar-Gala ernannt",
  "articleTitleTranslated" : "Rap musician Questlove named Oscar Gala Music Director",
  "articleContent" : [ "Hollywood – Der amerikanische Rap-Musiker Questlove, Drummer und Mitbegründer der HipHop-Band The Roots, wird als Musikdirektor bei der Oscar-Show mitwirken. Dies gab das Oscar-Produzententeam um Regisseur Steven Soderbergh (\"Ocean's Eleven\") am Mittwoch (Ortszeit) bekannt.", "Dem künstlerischen Team gehört unter anderem auch Drehbuchautor Richard LaGravenese (\"Die Brücken am Fluß\", \"Der Pferdeflüsterer\") an. Grammy-Preisträger Questlove, der im vorigen Jahr bei der Oscar-Show aufgetreten war, ist auch schon ins Filmgeschäft eingestiegen.", "Mit der Doku \"Summer of Soul\" gab er sein Regiedebüt. Beim Sundance-Festival im Jänner erhielt der Musikfestival-Film zwei wichtige Preise. Questlove, mit bürgerlichem Namen Ahmir Thompson, ist Mitglied der Oscar-Akademie.", "Die 93.  Oscar-Gala am 25.  April soll an zwei Standorten in Los Angeles stattfinden, dem traditionellen Dolby Theatre in Hollywood und dem Bahnhofsgebäude Los Angeles Union Station. Nominierte Künstler sollen live vor Ort sein.", "Wegen der Corona-Pandemie war die Trophäen-Show vom üblichen Termin im Februar auf Ende April verschoben worden. (APA, 25.3.2021)" ],
  "articleContentTranslated" : [ "Hollywood - The American rap musician Questlove, drummer and co-founder of the hip-hop band The Roots, will be the music director of the Oscar show. The Oscar production team around director Steven Soderbergh (\"Ocean's Eleven\") announced on Wednesday (local time).", "The artistic team also includes screenwriter Richard LaGravenese (\"The Bridges on the River\", \"The Horse Whisperer\"). Grammy award winner Questlove, who appeared on the Oscar show last year, has also entered the film business.", "He made his directorial debut with the documentary \"Summer of Soul\". The music festival film received two important awards at the Sundance Festival in January. Questlove, whose real name is Ahmir Thompson, is a member of the Oscar Academy.", "The 93rd Oscar Gala on April 25th is slated to take place at two locations in Los Angeles, the traditional Dolby Theater in Hollywood and the Los Angeles Union Station building. Nominated artists should be live on site.", "Because of the corona pandemic, the trophy show had been postponed from the usual date in February to the end of April. (APA, March 25, 2021)" ]
}