{
  "id" : "ns79fH9N",
  "url" : "https://kurier.at/sport/wintersport/rollentausch-im-ski-weltcup-die-oesterreicher-sind-wieder-die-gejagten/401157678",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T19:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4875144/46-173971665.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Rollentausch im Ski-Weltcup: Die Österreicher sind die Gejagten",
  "articleTitleTranslated" : "Role reversal in the Ski World Cup: the Austrians are the hunted",
  "articleContent" : [ "Österreichs Damen und Herren befinden sich im Aufwind. Mitverantwortlich sind auch zwei Läufer, die sich von schweren Verletzungen nicht in die Knie zwingen ließen. „Wenn das Kreuzband reißt, dann reißt es halt.“ Dieser launige Sager beschreibt wohl am besten das Gemüt von Stephanie Brunner.", "Was sich im ersten Moment äußerst fatalistisch anhören mag, ist in Wahrheit nichts anderes als eine Pfeif-mir-nix-Einstellung, die sich die Zillertalerin in den letzten Jahren angeeignet hat.", "Wer sich innerhalb von nur 17 Monaten drei Mal im linken Knie das Kreuzband reißt, der wird entweder mürbe und verliert das Vertrauen in das Knie und den Glauben an den Skigott. © Bild:", "EPA/CHRISTIAN BRUNA Oder er macht’s eben wie Stephanie Brunner, die sich von den vielen schweren Verletzungen weder ihren Optimismus noch ihren Zugang zum Rennlauf hat nehmen lassen.  : Soll das dumme Kreuzband halt ein viertes Mal reißen – auch das wird sie kaum aus der Bahn werfen.", "Auch wenn Brunner nach dem dritten Kreuzbandriss im Spätsommer 2019 natürlich die Unkenrufe vernommen hat. „Viele haben gesagt: ,Die Brunner kann jetzt aufhören‘.“ Diese Einstellung taugt Christian Mitter ungemein.", "„Ihre Entwicklung ist sehr gut, sie fährt jetzt wieder am Limit“, sagt der Cheftrainer der ÖSV-Frauen vor den zwei Riesentorläufen an diesem Wochenende in Kranjska Gora (SLO), bei denen Stephanie Brunner neben Slalom-Ass Katharina Liensberger die größte heimische Hoffnungsträgerin auf eine Spitzenplatzierung ist.  ", "Die 26-jährige Brunner hat zuletzt in Courchevel bereits mit den Rängen 7 und 6 aufsteigende Form bewiesen, und an ihrem aggressiven Fahrstil könnte man nicht erkennen, dass die schweren Verletzungen und die lange Rennpause bei der Riesentorlaufspezialistin Spuren hinterlassen hätten.", "Vielmehr ist es für Brunner nur mehr eine Frage der Zeit, bis sie wieder vom Stockerl lacht. „Ich komme langsam wieder an die 100 Prozent heran. Ich bin bereit, aufs Podium zu fahren“, sagt die Zillertalerin vor dem ersten von zwei Riesentorläufen in Slowenien (11/14 Uhr).", "Verglichen mit Teamkollegin Stephanie Brunner und ihren drei Knie-Operationen liest sich die Krankenakte von Marco Schwarz fast langweilig: Ein Kreuzbandriss ist für Weltcupläufer inzwischen leider schon schmerzhafte Routine.", "Der Kärntner hatte sich die Knieverletzung im Februar 2019 zugezogen, als er sich gerade mitten in einem Erfolgslauf befand, der ihm die ersten beiden Weltcupsiege und drei Medaillen bei der WM in Åre einbrachte. © Bild:", "REUTERS/DENIS BALIBOUSE Knapp zwei Jahre später knüpft der dreifache Goldmedaillengewinner der Olympischen Jugendspiele 2012 nun an die Performance von damals an.  :", "Der Sieg am vergangenen Sonntag im Slalom von Adelboden, sein erster in dieser Disziplin, war der Höhepunkt des rasanten Aufwärtstrends, der kurz vor Weihnachten mit dem dritten Platz im Slalom von Alta Badia seinen Anfang nahm.", "„Damit ist der Druck abgefallen“, sagt der Kärntner, der in drei der bisherigen vier Saisonslaloms aufs Podium fuhr und deshalb heute beim Wengen-Ersatzrennen in Flachau (9.30/ 12.30 Uhr) auch das Trikot des Weltcupleaders ausführt.", "So sehr ihn das neue offizielle Outfit ehrt, das er von seinem ÖSV-Teamkollegen Manuel Feller übernehmen durfte, so locker geht er nun mit der neuen Rolle des Gejagten um.", "„Das ändert überhaupt nichts an meiner Herangehensweise“, meint der 25-Jährige vor den Heimrennen in Flachau und offenbart dabei eine ähnliche Pfeif-mir-nix-Einstellung wie Mannschaftskollegin Stephanie Brunner.", "„Denn ich habe immer schon gewusst, dass ich es drauf habe . “" ],
  "articleContentTranslated" : [ "Austria’s women and men are on the up. Also responsible are two runners who did not allow themselves to be brought to their knees by serious injuries. “If the cruciate ligament ruptures, then it just tears.” This humorous saga probably best describes the disposition of Stephanie Brunner.", "What may sound extremely fatalistic at first, is in fact nothing more than a whistle-me-nothing attitude that the Zillertal native has acquired in recent years.", "Anyone who tears the cruciate ligament in their left knee three times in just 17 months will either become fragile and lose faith in the knee and faith in the god of skiing. © Image:", "EPA / CHRISTIAN BRUNA Or he just does it like Stephanie Brunner, who has let the many serious injuries neither take her optimism nor her access to racing. : Should the stupid cruciate ligament tear a fourth time - that too will hardly throw it off course.", "Even if Brunner naturally heard the prophecies of doom after the third cruciate ligament tear in late summer 2019. “Many have said: 'Die Brunner can stop now‘. ”Christian Mitter is extremely good at this attitude.", "\"Her development is very good, she is now back at the limit,\" says the head coach of the ÖSV women before the two giant slalom runs this weekend in Kranjska Gora (SLO), in which Stephanie Brunner is the greatest hope of the domestic next alongside slalom ace Katharina Liensberger is on a top ranking.", "The 26-year-old Brunner recently showed rising form in Courchevel with ranks 7 and 6, and from her aggressive driving style you couldn't tell that the serious injuries and the long break from racing left their mark on the giant slalom specialist.", "Rather, for Brunner it is only a matter of time before she laughs from the podium again. “I'm slowly getting back to 100 percent. I'm ready to go on the podium, ”said the Zillertal woman before the first of two giant slalom runs in Slovenia (11 am / 2 pm).", "Compared to teammate Stephanie Brunner and her three knee operations, Marco Schwarz's medical record reads almost boring: A cruciate ligament rupture has unfortunately become a painful routine for World Cup runners.", "The Carinthian suffered the knee injury in February 2019 when he was in the middle of a successful run that brought him the first two World Cup victories and three medals at the World Championships in Åre. © Image:", "REUTERS / DENIS BALIBOUSE Almost two years later, the three-time gold medal winner of the 2012 Youth Olympic Games is now building on the performance from then. :", "Last Sunday's victory in the Adelboden slalom, his first in this discipline, was the climax of the rapid upward trend that began shortly before Christmas with third place in the Alta Badia slalom.", "\"This means that the pressure has fallen,\" says the Carinthian, who has made it onto the podium in three of the four previous season slaloms and is therefore also wearing the jersey of the World Cup leader at the Wengen replacement race in Flachau (9.30 / 12.30).", "As much as he is honored by the new official outfit that he was allowed to take over from his ÖSV team-mate Manuel Feller, he is now very relaxed about the new role of the hunted.", "“That doesn't change anything about my approach,” says the 25-year-old before the home race in Flachau and reveals a similar whistle-me-nothing attitude as teammate Stephanie Brunner.", "“Because I've always known that I could do it. \"" ]
}