{
  "id" : "NSjuTzay",
  "url" : "https://kurier.at/sport/fussball/der-angstgegner-sturm-wartet-auf-salzburg-im-lieblingsbewerb/401205580",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T04:00:00Z[UTC]",
  "author" : "stephan.blumenschein@kurier.at (Stephan Blumenschein)",
  "imageUrl" : "https://image.kurier.at/images/original/4975105/46-176083660.jpg",
  "imageCopyright" : "APA/ERWIN SCHERIAU / ERWIN SCHERIAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Der Angstgegner Sturm wartet auf Salzburg im Lieblingsbewerb",
  "articleTitleTranslated" : "The feared opponent Sturm is waiting for Salzburg in their favorite competition",
  "articleContent" : [ "Die Salzburger haben seit Mai 2013 nur eine Partie im ÖFB-Cup verloren – gegen den Semifinalgegner Sturm Graz Lange hat es gedauert, bis Red Bull Salzburg auch im ÖFB-Cup erfolgreich war.", "Erst 2012, also sieben Jahre nach dem Einstieg des Getränkekonzerns, konnte der zweitwichtigste Fußballbewerb Österreichs erstmals gewonnen werden. Meister war man damals hingegen zum vierten Mal geworden.", "Mittlerweile ist Salzburg nicht nur Serienmeister, sondern auch Cupsieger in Serie. In den vergangenen sieben Saisonen wurde der Bewerb sechs Mal gewonnen. Es gab nur eine einzige Niederlage in diesem Zeitraum – im Finale 2018 gegen Sturm Graz.", "In dieser Saison hat der Titelverteidiger zumindest einmal wieder das Semifinale erreicht. Auf dem Weg dorthin mussten mit SKN St. Pölten, Rapid und Austria immerhin drei Bundesligisten ausgeschaltet werden.", "Noch eine Hürde muss genommen werden, um zum achten Mal in Folge im Finale zu stehen. Die heißt Sturm. Damit ist just jener Verein der Gegner, der den erfolgsverwöhnten Salzburgern die bisher letzte Cup-Niederlage zugefügt hat.", "Am 9. Mai 2018 gewannen die Grazer mit 1:0 nach Verlängerung. Gespielt wurde damals im Wörthersee-Stadion. Dort wird auch am Mittwoch Abend dem Fußball nachgejagt, weil ja das Stadion in Graz wegen eines kaputten Rasens momentan für Bewerbsspiele gesperrt ist.", "Mittlerweile wurden in der Merkur Arena neue Rasenteile verlegt. Am Donnerstag kommt die Bundesliga zur Prüfung. Das letzte Quartett In Klagenfurt fand auch 2018 das Finale statt. Abgesehen vom Austragungsort hat sich aber viel verändert.", "Von den 22 Spielern, die einander damals gegenüberstanden, werden nur mehr vier dabei sein.", "Neben den Torhütern Jörg Siebenhandl (Sturm) und Cican Stankovic (Red Bull) werden von damals nur noch Stefan Hierländer (der Sturm-Kapitän hatte im Finale in der Verlängerung das entscheidende Tor erzielt) und Salzburg-Abwehrchef Andre Ramalho in der Startelf stehen. © Bild:", "KURIER GRAFIK Auch die Trainer von damals sind schon lange nicht mehr im Amt.  : Beide arbeiten übrigens mittlerweile in Mönchengladbach. Ex-Salzburg-Coach Marco Rose betreut noch bis Sommer die erste Mannschaft, Ex-Sturm-Trainer Heiko Vogel momentan die zweite Mannschaft.", "Ihre Nachfolger Christian Ilzer und Jesse Marsch standen einander erst am Sonntag gegenüber. Ebenfalls in Klagenfurt siegten die Grazer mit 2:1, die damit auch das zweite Saisonduell in der Bundesliga gewinnen konnten.", "Aber wie das 3:1 im November in der Red-Bull-Arena hat auch dieses Spiel wenig Aussagekraft für das heutige Semifinale. © Bild: KURIER GRAFIK Marsch schickte in beiden Spielen sehr ähnliche Teams auf das Feld, die aber wenig mit der Salzburger Stammelf zu tun hatten.", "Heute wird die erste Garnitur auflaufen. „Wir haben besonderes Augenmerk auf dieses Spiel gelegt, das wollen wir auch zeigen“, kündigte er an. „Der Bulle wird sicher ,on fire‘ sein, aber wir genauso“, sagte sein Gegenüber, Sturm-Trainer Christian Ilzer.", "Der zweite Finalist wird übrigens auch in Kärnten ermittelt. In der Wolfsberger Lavanttal-Arena stehen einander der WAC und der LASK gegenüber." ],
  "articleContentTranslated" : [ "Salzburg have only lost one game in the ÖFB Cup since May 2013 - against their semi-final opponent Sturm Graz it took a long time for Red Bull Salzburg to also be successful in the ÖFB Cup.", "It was not until 2012, seven years after the beverage company entered the market, that Austria's second most important football competition was won for the first time. At that time, however, you had become a master for the fourth time.", "In the meantime, Salzburg is not only a series champion, but also a series cup winner. The competition has been won six times in the past seven seasons. There was only one defeat in this period - in the 2018 final against Sturm Graz.", "This season the defending champion has reached the semifinals at least once again. On the way there, with SKN St. Pölten, Rapid and Austria, three Bundesliga clubs had to be eliminated.", "One more hurdle has to be overcome to be in the final for the eighth time in a row. It's called storm. This means that the opponent is the club that inflicted the last cup defeat on the Salzburgers, who are spoiled for success.", "On May 9, 2018, Graz won 1-0 after extra time. At that time it was played in the Wörthersee Stadium. Football is also chased there on Wednesday evening because the stadium in Graz is currently closed to competition games due to a broken lawn.", "In the meantime, new lawns have been laid in the Merkur Arena. The Bundesliga comes to the test on Thursday. The last quartet The final took place in Klagenfurt in 2018. Apart from the venue, a lot has changed.", "Of the 22 players who faced each other at the time, only four will be there.", "In addition to goalkeepers Jörg Siebenhandl (Sturm) and Cican Stankovic (Red Bull), only Stefan Hierländer (the Sturm captain scored the decisive goal in extra time in the final) and Salzburg defender Andre Ramalho will be in the starting line-up. © Image:", "KURIER GRAPHIC Even the coaches from back then have not been in office for a long time. : By the way, they both now work in Mönchengladbach. Ex-Salzburg coach Marco Rose will look after the first team until the summer, ex-Sturm coach Heiko Vogel is currently the second team.", "Her successors Christian Ilzer and Jesse Marsch only faced each other on Sunday. Also in Klagenfurt, the Graz team won 2-1, which meant they could also win the second season duel in the Bundesliga.", "But like the 3-1 in November in the Red Bull Arena, this game has little meaning for today's semifinals. © Image: KURIER GRAFIK Marsch sent very similar teams onto the field in both games, but they had little to do with the Salzburg team.", "Today the first set will arrive. \"We paid special attention to this game, and we want to show that too,\" he announced. \"The bull will be on fire for sure‘, but so will we, \"said his counterpart, Sturm coach Christian Ilzer.", "The second finalist will also be determined in Carinthia. The WAC and LASK face each other in the Wolfsberg Lavanttal Arena." ]
}