{
  "id" : "nsKBaR7c",
  "url" : "https://kurier.at/kultur/buch/buchkritik-sylvain-prudhomme-und-allerorten/401111433",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T16:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Buchkritik: Sylvain Prudhomme und \"Allerorten\"",
  "articleTitleTranslated" : "Book review: Sylvain Prudhomme and \"Allerorten\"",
  "articleContent" : [ "Als der Schriftsteller Sacha das laute Paris verlässt und in eine Kleinstadt zieht, um zu schreiben, trifft er auf seinen Jugendfreund, der zwar jetzt, mit 40, Frau und Sohn hat, aber noch immer als „Anhalter“ bestens charakterisiert wird:", "Alle paar Tage muss er autostoppen, wobei es ihm nicht ums Wohinkommen geht – die Autofahrer(innen) sind sein Ziel, wichtiger als seine Familie.  : Und er fährt schon wieder weg, Sacha kommt der Ehefrau des „Anhalters“ näher.", "Nah. Aber hallo, sagt der kleine Sohn, der Papa ist ja nicht tot! Schwebend in die Tiefe gehen: So lässt man sich vom Franzosen Sylvain Prudhomme (Foto oben) die Frage stellen, ob man zu den Gehenden oder Bleibenden gehört.", "Sylvain Prudhomme: „Allerorten“ Übersetzt von Claudia Kalscheuer. Unionsverlag. 256 Seiten. 22,70 Euro KURIER-Wertung: **** und ein halber Stern" ],
  "articleContentTranslated" : [ "When the writer Sacha leaves noisy Paris and moves to a small town to write, he meets his childhood friend, who now, at 40, has a wife and son, but is still best characterized as a \"hitchhiker\":", "He has to stop his car every few days, although it is not about getting where he is - the drivers are his goal, more important than his family. : And he's driving away again, Sacha comes closer to the wife of the “hitchhiker”.", "Close. But hello, says the little son, dad isn't dead! Go floating down into the depths: This is how the French Sylvain Prudhomme (photo above) poses the question of whether you belong to those who walk or who stay.", "Sylvain Prudhomme: \"Everywhere\" Translated by Claudia Kalscheuer. Unionsverlag. 256 pages. 22.70 euros COURIER rating: **** and a half star" ]
}