{
  "id" : "NsNwvW05",
  "url" : "https://kurier.at/sport/wintersport/rodeln-gleirscher-gewann-finale-kristall-fuer-steukoller/401180572",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T15:01:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4921984/46-175238145.jpg",
  "imageCopyright" : "EPA / LUKAS BARTH-TUTTAS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Rodeln: Gleirscher gewann Finale, Kristall für Steu/Koller",
  "articleTitleTranslated" : "Tobogganing: Gleirscher won the final, Kristall for Steu / Koller",
  "articleContent" : [ "Dritte Kugel für Steu/Koller Durch den Sieg sicherte er sich hinter Loch und Johannes Ludwig noch Platz drei im Gesamtweltcup, dafür gab es eine kleine Kristallkugel. \"Das hatte ich gar nicht im Blick, jetzt habe ich auch noch eine lässige Kugel.\"", "Sein Bruder David Gleirscher stürzte im zweiten Lauf, der WM-Dritte fuhr danach als 32. noch ins Ziel und blieb unverletzt. Ex-Weltmeister Wolfgang Kindl landete als zweitbester Österreicher an der siebenten Stelle.", "Steu/Koller holten nach den bereits zuvor fixierten Erfolgen im Gesamt- und Sprintweltcup auch noch die kleine Kugel in der klassischen Disziplin, weil die deutschen Weltmeister Toni Eggert/Sascha Benecken nur Vierte wurden.", "\"Das war eine richtig coole Saison, wir freuen uns riesig\", betonte Steu. Für einen besseren Platz in St. Moritz sei der Start zu langsam gewesen, erklärten die vierfachen Saisonsieger. Man habe sich auf dieser Bahn von Beginn an schwergetan.", "Der Sieg ging erstmals an die Letten Martins Bots/Roberts Plume vor ihren Landsmännern Juris Sics/Andris Sics. Dritte wurden die Südtiroler Ludwig Rieder/Patrick Rastner." ],
  "articleContentTranslated" : [ "Third ball for Steu / Koller With the victory, he secured third place in the overall World Cup behind Loch and Johannes Ludwig, for which there was a small crystal ball. \"I didn't have that in mind, now I also have a casual ball.\"", "His brother David Gleirscher fell in the second run, the World Cup third then finished in 32nd place and was uninjured. Former world champion Wolfgang Kindl ended up as the second best Austrian in seventh place.", "After the previously established successes in the overall and sprint world cup, Steu / Koller also won the small ball in the classic discipline, because the German world champions Toni Eggert / Sascha Benecken only finished fourth.", "\"That was a really cool season, we are really happy,\" said Steu. The four-time season winners declared that the start was too slow for a better place in St. Moritz. It was difficult on this track from the start.", "The victory went to the Latvians Martins Bots / Roberts Plume for the first time ahead of their compatriots Juris Sics / Andris Sics. Third place went to the South Tyrolean Ludwig Rieder / Patrick Rastner." ]
}