{
  "id" : "nSZwmOhO",
  "url" : "https://kurier.at/politik/inland/oesterreichs-impfplan-wackelt-astra-zeneca-liefert-nur-bruchteil-seines-impfstoffs/401164989",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T13:46:02Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4889784/46-174153902.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Österreichs Impfplan wackelt: Astra Zeneca liefert nur Bruchteil seines Impfstoffs",
  "articleTitleTranslated" : "Austria's vaccination plan is shaky: Astra Zeneca only delivers a fraction of its vaccine",
  "articleContent" : [ "Weil die EU sich so lange bei der Zulassung von Astra Zeneca Zeit lässt, werden jetzt im ersten Quartal deutlich weniger Impfdosen geliefert. Entsprechende KURIER-Vorab-Informationen wurden nun zum Teil bestätigt.", "Schlechte Nachrichten von der Impf-Front: Weil die EU sich so lange bei der Zulassung von Astra Zeneca Zeit lässt, bekommen die Europäer vorerst weniger Impfstoff geliefert. Für Österreich heißt das, dass wir jetzt im ersten Quartal statt 2.000.000 Impfdosen nur 600.000 bekommen.", "Die Zahlen und der Grund wurden von Astra Zeneca nicht bestätigt, wohl mittlerweile aber die Reduktion an sich. Offiziell führt der britisch-schwedische Pharmakonzern als Begründung an, dass \"die anfänglichen Volumina (der Lieferungen;", "Anm.) aufgrund reduzierter Erträge der Impfsubstanz an einem Produktionsstandort innerhalb unserer europäischen Lieferkette geringer ausfallen (werden) als ursprünglich erwartet\".  ;", "Laut Insidern wurden die Gesundheitsbehörden heute über diese grobe Änderung informiert - nach einer Videokonferenz mit Vertretern von Astra Zeneca. Denn Astra liefert nun offenbar an andere Länder außerhalb der EU aus.", "Das Problem dabei: Diese Änderung wirft den Impfplan der Regierung und der Länder völlig über den Haufen. Unklar ist, ob Astra das überhaupt machen darf, schließlich gibt es Verträge. Bis Ende März sollten alle über 65-Jährigen geimpft werden.", "Das sind 1,7 Millionen Menschen. Bestellt sind 937.950 Dosen von Pfizer,  200.000 Dosen von Moderna und 2,16 Millionen Astra Zeneca. Wenn es jetzt nur 600.000 sind, geht sich das nicht mehr aus. Spekulationen gibt es aber auch, weil ein Produktionswerk des Pharmariesen in Indien brennt.", "Gesundheitsminister Rudolf Anschober (Grüne) nannte die Verringerungen der geplanten Liefermengen für das erste Quartal durch Astra Zeneca \"völlig inakzeptabel\". \"Zugesagte Liefermengen müssen eingehalten werden.", "Gleichzeitig zeigt diese mögliche Entwicklung, wie wichtig es war, dass Österreich in den vergangenen Wochen große zusätzliche Mengen an Impfstoff von Biontech/Pfizer im Rahmen des EU-Beschaffungsprogrammes eingekauft hat\", teilte er in einer Aussendung mit." ],
  "articleContentTranslated" : [ "Because the EU is taking so long to approve Astra Zeneca, significantly fewer vaccine doses are now being delivered in the first quarter. Corresponding KURIER advance information has now been partially confirmed.", "Bad news from the vaccination front: Because the EU is taking so long to approve Astra Zeneca, Europeans will initially receive less vaccine. For Austria this means that we will now receive only 600,000 vaccine doses in the first quarter instead of 2,000,000.", "The numbers and the reason were not confirmed by Astra Zeneca, but the reduction itself has since been confirmed. The British-Swedish pharmaceutical company officially cites the reason that \"the initial volumes (of deliveries;", "Note) will be lower than originally expected due to reduced yields of the vaccine at a production site within our European supply chain \".;", "According to insiders, the health authorities were informed of this major change today - after a video conference with representatives from Astra Zeneca. Because Astra is now apparently delivering to other countries outside the EU.", "The problem with this is that this change completely disrupts the vaccination plan of the government and the countries. It is unclear whether Astra can even do that, after all there are contracts. All over 65-year-olds should be vaccinated by the end of March.", "That's 1.7 million people. 937,950 cans from Pfizer, 200,000 cans from Moderna and 2.16 million Astra Zeneca have been ordered. If there are only 600,000 now, that will no longer work out. But there is also speculation because a production plant of the pharmaceutical giant in India is on fire.", "Health Minister Rudolf Anschober (Greens) called the reductions in the planned delivery quantities for the first quarter by Astra Zeneca \"completely unacceptable\". \"Promised delivery quantities must be adhered to.", "At the same time, this possible development shows how important it was for Austria to purchase large additional quantities of vaccines from Biontech / Pfizer in the past few weeks as part of the EU procurement program, \"he said in a broadcast." ]
}