{
  "id" : "nTz4FIZN",
  "url" : "https://kurier.at/kultur/khm-gibt-bekannt-jonathan-fine-leitet-ab-juli-das-weltmuseum/401337411",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-31T11:53:05Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "imageUrl" : "https://image.kurier.at/images/original/5943219/46-176760594.jpg",
  "imageCopyright" : "Moritz Fehr / KHM",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "KHM gibt bekannt: Jonathan Fine leitet ab Juli das Weltmuseum",
  "articleTitleTranslated" : "KHM announces: Jonathan Fine will head the World Museum from July",
  "articleContent" : [ "Jonathan Fine sei, sagt Sabine Haag, „ihr absoluter Favorit“ gewesen. Aber die Generaldirektorin des Kunsthistorischen Museums wollte zuwarten, bis der New Yorker seinen unbefristeten Vertrag unterzeichnet hat.", "Dies ist am Mittwoch geschehen – und so bestätigte das KHM eine Meldung des \"Standard\": Der Kunst- und Kulturhistoriker, seit 2014 Kurator für  Westafrika, Kamerun, Gabun und Namibia am Ethnologischen Museum in Berlin, übernimmt  mit Juli die Leitung des Weltmuseums.", "Vorgänger Christian Schicklgruber bleibt am Haus.  Fine, 1969 geboren, promovierte an der Princeton University am Department of Art and Archaeology. Zunächst hatte er nach einem Studium der Geschichts- und Literaturwissenschaften (in Chicago bzw.", "Cambridge) in Yale Jus studiert. Er war daraufhin  in den USA als Rechtsanwalt in den Bereichen Menschenrechte, internationale Handelsstreitigkeiten und Verfassungsrecht tätig, bevor er sich der Kulturwissenschaft zuwandte.", "Im Gespräch mit dem KURIER jubelt Haag: „Er ist super! Ein Glücksfall! “ Sie freue sich auf dessen Unternehmergeist, auf interdisziplinäre Projekte  und auf neue Wege in die Öffentlichkeit. ", "Fine stellte 2017 mit Julien Chapuis und Paola Ivanov  unter dem Titel „Unvergleichlich“ eine Ausstellung afrikanischer Kunstwerke und Skulpturen zusammen, er beschäftigte sich mit dem Kamerun und dem Königreich Benin – auch im Bereich Provenienzforschung.", "Demnächst sollen weitere Personalentscheidungen fallen. Denn Sabine Haag ließ eine Bereichsleitung für die Wissenschaft und Forschung ausschreiben. Diese Position gab es bisher nicht im KHM, sei aber bereits an vielen großen Häusern geschaffen worden.", "Der Zeitpunkt dafür sei, so Haag, günstig. Denn es gebe einen Generationenwechsel: Für drei der elf KHM-Sammlungen wurden bereits neue Leitungen bestellt, für die alten Musikinstrumente, die Bibliothek, die Schatz- und die Kunstkammer mache man sich auf die Suche." ],
  "articleContentTranslated" : [ "Jonathan Fine was, says Sabine Haag, \"her absolute favorite\". But the director general of the Kunsthistorisches Museum wanted to wait until the New Yorker signed his open-ended contract.", "This happened on Wednesday - and so the KHM confirmed a report from \"Standard\": The art and cultural historian, curator for West Africa, Cameroon, Gabon and Namibia at the Ethnological Museum in Berlin since 2014, will take over the management of the Weltmuseum in July.", "Predecessor Christian Schicklgruber stays at the house. Fine, born in 1969, received his PhD from Princeton University in the Department of Art and Archeology. First, after studying history and literature (in Chicago resp.", "Cambridge) studied law at Yale. He then worked in the United States as a lawyer specializing in human rights, international trade disputes and constitutional law before turning to cultural studies.", "In an interview with the KURIER, Haag cheers: “It's great! A stroke of luck! “She is looking forward to his entrepreneurial spirit, to interdisciplinary projects and to new ways to publicize.", "In 2017, Fine put together with Julien Chapuis and Paola Ivanov an exhibition of African works of art and sculptures under the title “Incomparable”. He dealt with Cameroon and the Kingdom of Benin - also in the field of provenance research.", "Further personnel decisions are to be made soon. Because Sabine Haag had a department head for science and research advertised. This position did not previously exist in the KHM, but it has already been created at many large institutions.", "According to Haag, the time is right for this. Because there is a generation change: New lines have already been ordered for three of the eleven KHM collections, and people are looking for the old musical instruments, the library, the treasury and the art chamber." ]
}