{
  "id" : "NU4iAL7u",
  "url" : "https://kurier.at/kultur/buch/buchkritik-judit-kovats-und-heimatlos/401111430",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-28T05:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Buchkritik: Judit Kováts und \"Heimatlos\"",
  "articleTitleTranslated" : "Book review: Judit Kováts and \"Heimatlos\"",
  "articleContent" : [ "Ein Roman der ungarischen Historikerin, entstanden aus \"Oral History\" „Auch wenn sie Deutsche ist, sie ist schließlich ein Kind ..“", "(Seite 10) Als Historikerin ist die Ungarin Judit Kováts - Foto oben -  der Realität verpflichtet, als Schriftstellerin ist ihr bewusst, dass es besser ist, nicht zu übertreiben.  “", "Vor allem nicht im Fall der Geschichte der Karpatendeutschen (und Sudetendeutschen und Donauschwaben und Schlesier): Judit Kováts lässt die Schülerin Lili aus dem slowakischen Käsmark / Kežmarok vom Überleben erzählen, von Bomben, Partisanen.", "Danach, nach dem Krieg, im Lager, das früher Konzentrationslager war. Dann im Lager in Bayern. „Heimatlos“ ist aus Gesprächen entstanden. Kováts hält die Methode der „Oral History“ hoch, Zeitzeugen sollen reden.", "Im Roman ist keine Parteinahme versteckt, nüchtern ist er, optimistisch: Für die Vergangenheit können die Kinder nichts, aber die Zukunft können sie meistern. Im Bewusstsein: „Der Mensch ist nur ein Wasserfloh, nichts anderes, ob erwachsen oder als Kind“ (Seite 167).", "Judit Kováts: „Heimatlos“ Übersetzt von Eva Zador. Nischen Verlag. 416 Seiten. 23 Euro KURIER-Wertung: **** und ein halber Stern Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr.", "Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "A novel by the Hungarian historian, originated from \"Oral History\" \"Even if she is German, she is a child after all ...\"", "(Page 10) As a historian, the Hungarian Judit Kováts - photo above - is committed to reality, as a writer she is aware that it is better not to exaggerate. \"", "Especially not in the case of the history of the Carpathian Germans (and Sudeten Germans and Danube Swabians and Silesians): Judit Kováts lets the student Lili from the Slovakian Käsmark / Kežmarok talk about survival, about bombs and partisans.", "Then, after the war, in the camp that used to be a concentration camp. Then in the warehouse in Bavaria. “Homeless” emerged from conversations. Kováts upholds the method of \"oral history\", contemporary witnesses should speak.", "There is no partisanship hidden in the novel, it is sober, optimistic: the children cannot help the past, but they can master the future. In the awareness: “Man is only a water flea, nothing else, whether adult or as a child” (page 167).", "Judit Kováts: \"Homeless\" Translated by Eva Zador. Niche publisher. 416 pages. 23 euros KURIER rating: **** and half a star Always and everywhere well-informed Secure unrestricted access to all digital content from KURIER: Plus content, ePaper, online magazines and more.", "Try the KURIER digital subscription now." ]
}