{
  "id" : "Nu8lQ6EH",
  "url" : "https://kurier.at/chronik/oesterreich/corona-oesterreich-impft-ab-heute-demo-in-graz-mit-1000-teilnehmern/401140167",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-27T06:18:39Z[UTC]",
  "author" : "daniela.wahl@kurier.at (Daniela Wahl)",
  "imageUrl" : "https://image.kurier.at/images/original/4842882/46-173725064.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Hunderte Briten verschwanden über Nacht aus Schweizer Quarantäne; 1.408 Neuinfektionen in Ö",
  "articleTitleTranslated" : "Hundreds of Britons disappeared from Swiss quarantine overnight; 1,408 new infections in Austria",
  "articleContent" : [ "Kurz vor der Entscheidung über die Zulassung des Corona-Impfstoffs des britischen Herstellers AstraZeneca im Vereinigten Königreich hat das Unternehmen nochmals die volle Zuverlässigkeit seines Produktes versichert.", "\"Wir glauben, dass wir die Gewinner-Formel gefunden haben\", sagte Unternehmenschef Pascal Soriot der Sunday Times. Der Impfstoff von AstraZeneca könne einen \"100-prozentigen Schutz\" gegen schwere Verlaufsformen einer Erkrankung mit dem Covid-19-Erreger bieten.", "AstraZeneca entwickelte seinen Impfstoff zusammen mit der Universität Oxford. Es sei inzwischen die Rezeptur gefunden worden, die mit zwei Dosen \"genauso gut wirkt wie die anderen\" bisher zugelassenen Impfstoffe, sagte Soriot.", "Er zeigte sich zudem zuversichtlich, dass der AstraZeneca-Impfstoff auch gegen die Corona-Mutation wirksam sei, die kürzlich in Großbritannien entdeckt wurde.", "Die Entscheidung der britischen Gesundheitsbehörde MHRA über die Marktzulassung des AstraZeneca-Vakzins wird in den kommenden Tagen erwartet, laut Sunday Times soll sie bereits am Montag fallen. Großbritannien war Vorreiter bei der Impfung gegen das Coronavirus.", "Als erstes Land in Westeuropa erteilte das Land Anfang Dezember eine Notfallzulassung für den Corona-Impfstoff, der von dem deutschen Unternehmen Biontech zusammen mit seinem US-Partner Pfizer entwickelt wurde.", "Mit ihm wurden inzwischen mehr als 600.000 Briten geimpft." ],
  "articleContentTranslated" : [ "Shortly before the decision on the approval of the corona vaccine from the British manufacturer AstraZeneca in the United Kingdom, the company reassured the full reliability of its product.", "\"We believe we have found the winning formula,\" CEO Pascal Soriot told the Sunday Times. The vaccine from AstraZeneca could offer \"100 percent protection\" against severe forms of disease with the Covid-19 pathogen.", "AstraZeneca worked with Oxford University to develop its vaccine. The formulation has now been found that \"works just as well as the other\" previously approved vaccines with two doses, said Soriot.", "He was also confident that the AstraZeneca vaccine would also be effective against the corona mutation, which was recently discovered in the UK.", "The decision of the British health authority MHRA on the market approval of the AstraZeneca vaccine is expected in the coming days, according to the Sunday Times it should be made on Monday. The UK pioneered coronavirus vaccination.", "At the beginning of December, the country was the first country in Western Europe to issue emergency approval for the corona vaccine, which was developed by the German company Biontech together with its US partner Pfizer.", "More than 600,000 British people have now been vaccinated with it." ]
}