{
  "id" : "nUDCtJZB",
  "url" : "https://kurier.at/chronik/oesterreich/suedafrika-variante-astrazeneca-weniger-wirksam-kurz-will-sputnik-v-in-oesterreich-produzieren/401180749",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T09:57:41Z[UTC]",
  "author" : "marie.north@kurier.at (Marie North)",
  "imageUrl" : "https://image.kurier.at/images/original/4923046/46-175102863.jpg",
  "imageCopyright" : "REUTERS/ALLISON DINNER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Dauert noch: Studien für Impfstoff für Kinder laufen; Kurz will Sputnik V in Österreich produzieren lassen",
  "articleTitleTranslated" : "Still going on: Child vaccine trials ongoing; Briefly, Sputnik V wants to have it manufactured in Austria",
  "articleContent" : [ "In Dänemark sind am Samstagabend Hunderte gegen die Maßnahmen zur Eindämmung der Corona-Pandemie auf die Straße gegangen. Unter den rund 600 Demonstranten, die sich bei klirrender Kälte mit Fackeln vor dem Parlament in Kopenhagen versammelten, waren auch Kinder.", "Protestiert wurde insbesondere gegen einen geplanten Corona-Impfpass, mit dem Geimpfte die Möglichkeit zum Reisen und möglicherweise auch Zugang zu Restaurants, Kultur- oder Sportveranstaltungen bekommen sollen.", "Die Demonstranten bezeichneten den in Dänemark gelten Teil-Lockdown als Corona-\"Diktatur\" und riefen in Sprechchören \"Wir haben genug\" und \"Freiheit für Dänemark\". Auf einem Plakat war Regierungschefin Mette Frederiksen als Nordkoreas Machthaber Kim Jong-un dargestellt.", "Anders als vor zwei Wochen, als Demonstranten eine Puppe mit dem Gesicht der Regierungschefin verbrannt und sich gewaltsame Auseinandersetzungen mit der Polizei geliefert hatten, blieb die Demonstration aber weitgehend friedlich.", "In Dänemark sind seit Mitte Dezember die Schulen sowie Restaurants, Bars und die meisten Geschäfte geschlossen. Im Jänner hatte die Regierung den Teil-Lockdown bis Ende Februar verlängert. Am Montag dürfen allerdings die Volksschulen wieder öffnen." ],
  "articleContentTranslated" : [ "In Denmark, hundreds took to the streets against the measures to contain the corona pandemic on Saturday evening. Children were among the 600 or so demonstrators who gathered with torches in front of the parliament in Copenhagen in the freezing cold.", "In particular, protests were made against a planned corona vaccination pass, with which vaccinated people should be able to travel and possibly also have access to restaurants, cultural or sporting events.", "The demonstrators called the partial lockdown in Denmark a Corona “dictatorship” and shouted “We have enough” and “Freedom for Denmark” in chants. Prime Minister Mette Frederiksen was portrayed as North Korea's ruler Kim Jong-un on a poster.", "Unlike two weeks ago, when demonstrators burned a doll with the face of the head of government and had violent clashes with the police, the demonstration remained largely peaceful.", "In Denmark, schools, restaurants, bars and most shops have been closed since mid-December. In January the government extended the partial lockdown until the end of February. However, primary schools are allowed to reopen on Monday." ]
}