{
  "id" : "numHlDve",
  "url" : "https://kurier.at/wissen/gesundheit/astra-zeneca-impfstoff-kann-weitergabe-des-virus-verhindern/401177125",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T13:12:36Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4914640/46-175379772.jpg",
  "imageCopyright" : "REUTERS/POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Astra-Zeneca-Impfstoff könnte Weitergabe des Virus verhindern",
  "articleTitleTranslated" : "Astra-Zeneca vaccine could prevent the virus from spreading",
  "articleContent" : [ "Der Impfstoff des britischen Pharmakonzerns Astrazeneca und der Universität Oxford soll ersten Erkenntnissen zufolge auch gegen die Übertragung des Coronavirus wirken.", "PCR-Tests bei einer zufälligen Stichprobe aus entsprechend Geimpften in Großbritannien hätten gezeigt, dass der Impfstoff die Übertragung um rund 67 Prozent verringere, sagte Astrazeneca-Forschungschef Mene Pangalos am Mittwoch in einer Pressekonferenz.", "Zuvor war nur die Wirkung gegen eine Covid-19-Erkrankung festgestellt worden. Diese Daten wurden jedoch noch keinem Review (Kontrolle) unterzogen.  Die genannte Zahl bezieht sich auf jene, die eine erste Impfdosis hinter sich haben.", "Unter Getesteten, die auch die zweite Dosis schon hinter sich haben, konnte hingegen lediglich eine Verringerung der Wirksamkeit um knapp 50 Prozent festgestellt werden. „Selbst 50 Prozent sind eine signifikante Verringerung“, sagte Pangalos.", "Laut Andrew Pollard von der Universität Oxford könnte die Differenz an der unterschiedlichen Zusammensetzung der relativ kleinen Stichproben liegen. „Dazu müssen wir noch weitere Analysen anstellen“, räumte Pollard ein.", "Schutz auch bei Varianten Das Vakzine dürften dem Impfstoff-Chef der Universität Oxford zufolge auch bei infektiöseren Virus-Mutationen vor schweren Erkrankungen schützen.", "Das Virus könne durch Veränderungen womöglich menschliche Immunreaktionen umgehen, so dass es weiterhin übertragen werden könne, sagt Experte Andrew Pollard auf die Frage nach der Wirksamkeit des Impfstoffes gegen Virus-Mutanten.", "„Das bedeutet also, dass es wahrscheinlich ist, dass das Virus im Laufe der Zeit Wege finden wird, sich so anzupassen, dass es weiterhin zwischen Menschen übertragen werden kann“, sagt er der BBC.", "„Aber das bedeutet nicht, dass wir nicht immer noch einen Schutz gegen schwere Krankheiten haben werden.“ Es gehe viel mehr darum, dass das Virus in der Lage sei, weiterhin zu überleben, als dass es Schaden zufügen könne.", "BBC berichtet außerdem darüber, dass ein optimierter Impfstoff - im Hinblick auf die Varianten - im Herbst zur Verfügung stehen könnte. Laut Pollard laufen Vorbereitung zur Anpassung bereits. " ],
  "articleContentTranslated" : [ "According to initial findings, the vaccine from the British pharmaceutical company Astrazeneca and Oxford University should also work against the transmission of the corona virus.", "PCR tests on a random sample of appropriately vaccinated people in the UK would have shown that the vaccine reduced transmission by around 67 percent, Astrazeneca research chief Mene Pangalos said in a press conference on Wednesday.", "Previously, only the effect against a Covid 19 disease had been determined. However, these data have not yet been subjected to a review (control). The number given refers to those who have had a first dose of vaccination.", "However, among those tested who had already completed the second dose, only a reduction in effectiveness of just under 50 percent could be determined. \"Even 50 percent is a significant reduction,\" said Pangalos.", "According to Andrew Pollard of Oxford University, the difference could be due to the different composition of the relatively small samples. “To do this, we have to do further analyzes,” admitted Pollard.", "Protection even with variants According to the vaccine boss at Oxford University, the vaccine should also protect against serious diseases in the case of more infectious virus mutations.", "The virus could possibly bypass human immune reactions through changes so that it could continue to be transmitted, says expert Andrew Pollard when asked about the effectiveness of the vaccine against virus mutants.", "\"So that means that it is likely that, over time, the virus will find ways to adapt so that it can continue to be transmitted between people,\" he told the BBC.", "“But that doesn't mean that we won't still have protection against serious diseases.” It is much more about the virus being able to survive than it can cause damage.", "The BBC also reports that an optimized vaccine - in terms of variants - may be available in the fall. According to Pollard, preparations for the adjustment are already underway." ]
}