{
  "id" : "nUNGantY",
  "url" : "https://kurier.at/politik/inland/corona-schuetzenhoefer-zweite-welle-nicht-richtig-eingeschaetzt/401113248",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-29T11:23:31Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Schützenhöfer: \"Zweite Welle nicht richtig eingeschätzt\"",
  "articleTitleTranslated" : "Schützenhöfer: \"Second wave not correctly assessed\"",
  "articleContent" : [ "Der steirische Landeshauptmann Hermann Schützenhöfer (ÖVP) gibt sich in Sachen Corona-Management kritisch. Die Politik müsse \"den Vorwurf hinnehmen, dass sie die zweite Welle in der Form nicht richtig eingeschätzt hat\", sagte er im Interview mit der Tiroler Tageszeitung (Sonntag-Ausgabe).", "\"Es fällt mir kein Zacken aus der Krone, das einzugestehen.\" Angesprochen auf das Krisenmanagement der türkis-grünen Regierung meinte Schützenhöfer: \"Der junge Kanzler macht die Sache gut. Er hört ja auch auf Fachleute.\"", "An den häufigen Pressekonferenzen stößt er sich nicht: \"Grundsätzlich ist mir eine Pressekonferenz zu viel lieber als eine zu wenig, wenn sie der Sache dient.\" Er selbst habe sich seit Beginn der Corona-Pandemie, selten öffentlich zu Wort gemeldet, betonte Schützenhöfer.", "Andere Landeschefs hätten sich einmal pro Woche geäußert, so der steirische Landeschef: \"Ich tue das nicht.\" Bundeskanzler Sebastian Kurz (ÖVP) dämpft indes die Erwartungen auf baldige Lockerungen der Corona-Maßnahmen nach dem aktuellen Lockdown.", "\"Wir werden nach dem 7. Dezember mit weiteren massiven Einschränkungen leben müssen\", sagte er der Kleinen Zeitung (Sonntag-Ausgabe). Jedenfalls werde es keine \"übereilten Öffnungsschritte\" geben.", "\"Jedem muss bewusst sein, dass wir noch Wochen und Monate mit gewissen Einschränkungen leben müssen\", sagte der Bundeskanzler: Die gute Nachricht?", "Mit 4.047 Neuinfektionen, die vom Innen- und Gesundheitsministerium am Sonntag gemeldet wurden, gab es erneut einen leichten Rückgang: Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr.", "Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "The Styrian governor Hermann Schützenhöfer (ÖVP) is critical of corona management. Politicians have to \"accept the accusation that they did not correctly assess the second wave in the form,\" he said in an interview with the Tiroler Tageszeitung (Sunday edition).", "\"I don't have a single point in my crown to admit that.\" When asked about the crisis management of the turquoise-green government, Schützenhöfer said: \"The young chancellor is doing a good job. He also listens to experts.\"", "He doesn't mind the frequent press conferences: \"Basically, I prefer one press conference too much than one too little if it serves the cause.\" Schützenhöfer emphasized that he himself has rarely spoken out in public since the beginning of the corona pandemic.", "Other country chiefs would have said once a week, so the Styrian country chief: \"I'm not doing that.\" Federal Chancellor Sebastian Kurz (ÖVP) is dampening expectations of an early easing of the corona measures after the current lockdown.", "\"We will have to live with further massive restrictions after December 7th,\" he told the Kleine Zeitung (Sunday edition). In any case, there will be no \"hasty opening steps\".", "\"Everyone must be aware that we will have to live with certain restrictions for weeks and months,\" said the Chancellor: The good news?", "With 4,047 new infections reported by the Ministry of Interior and Health on Sunday, there was another slight decline: Secure unrestricted access to all digital content from KURIER: Plus content, ePaper, online magazines and more.", "Try the KURIER digital subscription now." ]
}