{
  "id" : "nUpHm6gP",
  "url" : "https://www.diepresse.com/5959566/Begriffsdurcheinander_Verwaltungsgericht_Definition-von?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-31T10:11:00Z[UTC]",
  "author" : "Renate Graber",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/8/e/5959566/072D02EC-DE2A-4490-97D8-79A01E0C1191_v0_l.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Verwaltungsgericht: Definition von \"Kranke/lnfizierte\" falsch",
  "articleTitleTranslated" : "Administrative court: definition of \"sick / infected\" incorrect",
  "articleContent" : [ "\"Das alleinige Abstellen auf den PCR-Test wird von der WHO abgelehnt\", heißt es im Erkenntnis. Die Corona-Demonstration am 31.  Jänner wurde damit zu Unrecht untersagt. Die Definition des Gesundheitsministeriums für bestätigte Corona-Fälle ist laut Verwaltungsgericht falsch.", "\"Das alleinige Abstellen auf den PCR-Test wird von der WHO abgelehnt\", heißt es in einem Erkenntnis, das sich eigentlich mit der Untersagung der Corona-Demonstration am 31.  Jänner beschäftigt und diese daher als nicht zulässig ansieht.", "Eingebracht hatte die Beschwerde die FPÖ, deren Vertreter sich am Mittwoch in ihrem Protest bestätigt sahen. \"Die Untersagung erfolgte zu Unrecht\", heißt es in dem Erkenntnis des Verwaltungsgerichtes vom 24.  März.", "Für den freiheitlichen Gesundheitssprecher Gerhard Kaniak ist dieses Urteil \"vernichtend\".", "Die Untersagung der unterschiedlichen Kundgebungen sei im Einzelfall nicht einmal geprüft worden, die Polizei habe sich lapidar auf vorliegende Informationen des Covid-19-Krisenstabs und der Gesundheitsbehörde berufen.", "Es sei präventiv eine Nichteinhaltung der Maßnahmen unterstellt worden.", "Für die FPÖ birgt der Richterspruch aber wesentlich mehr Zündstoff, stelle dieser doch die allgemeine Definition von infizierten Personen, auf denen das Gesundheitsministerium seine Covid-19-Maßnahmen begründet, grundsätzlich infrage.", "Konkret heißt es in dem  Erkenntnis: \"Sollte die Corona-Kommission die Falldefinition des Gesundheitsministers zugrunde gelegt haben, und nicht jene der WHO, so ist jegliche Feststellung der Zahlen für \"Kranke/lnfizierte\" falsch.", "Der Gesundheitsdienst der Stadt Wien, auf dessen Stellungnahme die Untersagung der Demos unter anderem beruhte, verwende - in Bezug auf die Empfehlung der Corona-Kommission - die Wörter \"Fallzahlen\", \"Testergebnisse\", \"Fallgeschehen\" sowie \"Anzahl an Infektionen\".", "Dieses \"Durcheinanderwerfen der Begriffe\" werde einer wissenschaftlichen Beurteilung der Seuchenlage nicht gerecht, so das Gericht. Für die WHO ausschlaggebend sei nämlich die Anzahl der Infektionen bzw.", "Erkrankten. \"Es erfüllt somit keiner der drei vom Gesundheitsminister definierten \"bestätigten Fälle\" die Erfordernisse des Begriffs \"Kranker/Infizierter\" der WHO, lautet der Schluss des Verwaltungsgerichts.", "Durch das Erkenntnis bestätigt sah sich auch die stellvertretende FPÖ-Klubchefin Dagmar Belakowitsch. FPÖ-Obmann Norbert Hofer schrieb zudem in einer Aussendung: \"Dieses Urteil ist ein starkes Signal des Rechtsstaats und für die Grund- und Freiheitsrechte in diesem Land.\"" ],
  "articleContentTranslated" : [ "\"The sole focus on the PCR test is rejected by the WHO,\" it says in the finding. The corona demonstration on January 31st was therefore wrongly prohibited. According to the administrative court, the Ministry of Health's definition of confirmed corona cases is incorrect.", "\"The sole focus on the PCR test is rejected by the WHO,\" says a finding that actually deals with the prohibition of the corona demonstration on January 31st and therefore regards it as not permissible.", "The complaint was made by the FPÖ, whose representatives saw their protest confirmed on Wednesday. \"The prohibition was wrong,\" said the administrative court's decision on March 24th.", "For the liberal health spokesman Gerhard Kaniak, this judgment is \"devastating\".", "The prohibition of the various rallies had not even been checked in individual cases, the police had succinctly referred to the information available from the Covid 19 crisis team and the health authority.", "A non-compliance with the measures was assumed as a preventive measure.", "For the FPÖ, however, the judge's ruling is much more explosive, as it fundamentally questions the general definition of infected people on which the Ministry of Health bases its Covid-19 measures.", "Specifically, it says in the finding: \"If the Corona Commission was based on the case definition of the Minister of Health and not that of the WHO, then any determination of the numbers for\" sick / infected \"is wrong.", "The health service of the City of Vienna, on whose opinion the prohibition of the demos was based, among other things, uses the words \"number of cases\", \"test results\", \"case events\" and \"number of infections\" in relation to the recommendation of the Corona Commission.", "This \"jumbling of terms\" does not do justice to a scientific assessment of the epidemic situation, according to the court. For the WHO the decisive factor is the number of infections or", "Sick people. \"Thus none of the three\" confirmed cases \"defined by the Minister of Health meet the requirements of the WHO concept of\" sick / infected \", the administrative court concluded.", "The deputy FPÖ club boss Dagmar Belakowitsch also saw herself confirmed by this knowledge. FPÖ chairman Norbert Hofer also wrote in a broadcast: \"This ruling is a strong signal from the constitutional state and for fundamental rights and freedoms in this country.\"" ]
}