{
  "id" : "nUYcwO6X",
  "url" : "https://kurier.at/wirtschaft/us-praesident-nord-stream-2-schlechter-deal-fuer-europa/401169058",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T19:50:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4898575/46-174212734.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "US-Präsident: Nord Stream 2 \"schlechter Deal für Europa\"",
  "articleTitleTranslated" : "US President: Nord Stream 2 \"bad deal for Europe\"",
  "articleContent" : [ "Die neue US-Regierung will aber die Sanktionen Trumps gegen die Pipeline überprüfen. Deutschland muss sich auch unter der Regierung des neuen US-Präsidenten Joe Biden auf Widerstand gegen die deutsch-russische Gaspipeline Nord Stream 2 einstellen.", "\"Der Präsident ist weiterhin der Meinung, dass Nord Stream 2 ein schlechter Deal für Europa ist\", sagte die neue Sprecherin des Weißen Hauses, Jen Psaki, am Dienstag bei ihrer täglichen Pressekonferenz.", "Psaki sagte allerdings auch, die US-Maßnahmen gegen die Pipeline würden von der neuen Regierung überprüft. Gespräche Biden werde sich in dieser Frage mit den europäischen Partnern beraten.", "Psaki machte auf Nachfrage keine Angaben dazu, ob Nord Stream 2 Thema beim Telefonat Bidens mit der deutschen Bundeskanzlerin Angela Merkel am Vortag gewesen sei. Die Kanzlerin hatte in der vergangenen Woche gesagt, sie wolle mit der neuen US-Regierung über die umstrittene Ostsee-Pipeline sprechen.", "Die Regierung des republikanischen US-Präsidenten Donald Trump hatte am Dienstag vergangener Woche - ihrem letzten vollen Tag im Amt - auf Grundlage der Sanktionsgesetze gegen Nord Stream 2 erstmals ein Unternehmen wegen der Beteiligung am Bau der Pipeline bestraft.", "Betroffen war die russische Firma KVT-RUS, deren Verlegeschiff \"Fortuna\" vom US-Außenministerium als \"blockiertes Eigentum\" eingestuft wurde. In der Mitteilung hieß es weiter, die USA würden weitere Strafmaßnahmen in naher Zukunft erwägen.", "Unterstützung Die Strafmaßnahme gegen KVT-RUS wurde auf Grundlage des Caatsa-Sanktionsgesetzes (\"Countering America's Adversaries through Sanctions\") verhängt. Caatsa erlaubt es dem Präsidenten, unter bestimmten Voraussetzungen Sanktionen zu verhängen.", "Unabhängig davon hat der US-Kongress mit breiter Unterstützung sowohl der Republikaner als auch der Demokraten zwei Gesetze verabschiedet, auf deren Basis Unternehmen im Zusammenhang mit dem Bau der Pipeline bestraft werden können.", "An diesen Gesetzen kann der Demokrat Biden eigenmächtig nichts ändern. Die USA werfen Deutschland vor, Europa mit der fast fertig gebauten Pipeline zwischen Russland und Deutschland in eine zu starke Abhängigkeit von russischen Energielieferungen zu führen.", "Befürworter der Pipeline beschuldigen dagegen die USA, nur ihr eigenes Flüssiggas besser in Europa verkaufen zu wollen." ],
  "articleContentTranslated" : [ "The new US government wants to review Trump's sanctions against the pipeline. Even under the government of the new US President Joe Biden, Germany has to prepare for resistance against the German-Russian Nord Stream 2 gas pipeline.", "\"The president continues to believe that Nord Stream 2 is a bad deal for Europe,\" said new White House spokeswoman Jen Psaki at her daily press conference Tuesday.", "Psaki also said US measures against the pipeline would be reviewed by the new administration. Talks Biden will consult with the European partners on this issue.", "When asked, Psaki did not provide any information as to whether Nord Stream 2 was the subject of Biden’s phone call with German Chancellor Angela Merkel the day before. The Chancellor said last week that she wanted to speak to the new US administration about the controversial Baltic Sea pipeline.", "The administration of the Republican US President Donald Trump had on Tuesday last week - her last full day in office - on the basis of the sanctions laws against Nord Stream 2, for the first time punished a company for participating in the construction of the pipeline.", "The Russian company KVT-RUS was affected. Its laying vessel \"Fortuna\" was classified as \"blocked property\" by the US State Department. The announcement said the US would consider further punitive measures in the near future.", "Support The punitive measure against KVT-RUS was imposed on the basis of the Caatsa Sanctions Act (\"Countering America's Adversaries through Sanctions\"). Caatsa allows the president to impose sanctions under certain conditions.", "Separately, with broad support from both Republicans and Democrats, the US Congress passed two laws that could penalize companies related to the construction of the pipeline.", "Democrat Biden cannot change anything about these laws on his own initiative. The USA accuses Germany of making Europe, with the almost completed pipeline between Russia and Germany, too dependent on Russian energy supplies.", "Proponents of the pipeline, on the other hand, accuse the US of only wanting to sell their own liquefied gas better in Europe." ]
}