{
  "id" : "nv9a2Pbz",
  "url" : "https://sport.orf.at/stories/3069188/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Luxemburg-Test für Foda nicht „sinnlos“",
  "articleTitleTranslated" : "Luxembourg test not \"pointless\" for Foda",
  "articleContent" : [ "„Es gibt keine sinnlosen Spiele.  Das ist ein Freundschaftsspiel, da kann man noch etwas ausprobieren“, betonte der Nationaltrainer vor der Partie im Stade Josy Barthel.", "„Es ist ein wichtiges Spiel im Hinblick auf die Nations League, wir wollen uns gut präsentieren.“ Das Duell mit der Nummer 95 der FIFA-Weltrangliste – Österreich ist 25. – biete für viele aus der zweiten Reihe die Gelegenheit, sich für die WM-Qualifikation und die EM im kommenden Jahr zu empfehlen.", "„Der eine oder andere kann sich jetzt beweisen“, sagte Foda.  Ähnlich sieht es Martin Hinteregger, der als eine der wenigen Stammkräfte gegen Luxemburg in der Startelf stehen wird.", "„Es werden viele neue Spieler dabei sein.  Unser Ziel kann nur ein Sieg sein.  Wir wollen wieder gewinnen und mit einem Sieg in den Lehrgang starten“, sagte der Innenverteidiger, der darauf verwies, dass das Team schon bei den drei Siegen im Oktober zahlreiche Ausfälle gut verkraftet habe.", "Foda nimmt Test in Luxemburg sehr ernst ÖFB-Teamchef Franco Foda nimmt das Test-Länderspiel am Mittwoch gegen Luxemburg sehr ernst und fordert von den Spielern vollen Einsatz.", "Kadersituation hielt Foda auf Trab In den Tagen vor dem Spiel ist Foda allerdings ordentlich auf Trab gehalten worden.  Der Deutsche war mit zahlreichen neuen Entwicklungen bei der Kadersituation konfrontiert, erst im Laufe des Dienstags schien sich halbwegs Klarheit einzustellen.", "Die Salzburger Andreas Ulmer und Cican Stankovic stehen erst für die Nations-League-Partien im Happel-Stadion am Sonntag gegen Nordirland und am darauffolgenden Mittwoch gegen Norwegen zur Verfügung.", "Für Luxemburg sind die beiden kein Thema, weil sie die vorgeschriebene UEFA-Testung versäumten, die am Dienstag durchgeführt wurde.  Ihr ursprünglich ebenfalls nominierter Clubkollege Albert Vallci wurde auf die Abrufliste gesetzt.", "Der Abwehrspieler war nur für das Duell mit dem Team aus dem Großherzogtum vorgesehen.  Fix ist auch, dass Alessandro Schöpf wegen einer Wadenverletzung ausfällt.", "Zudem reist Maximilian Ullmann nicht nach Luxemburg.  Der Rapid-Linksverteidiger bleibt vorsichtshalber in Wien, nachdem es bei Rapid eine positive Pool-Testung gegeben hat, könnte aber für die Nations-League-Spiele noch zur ÖFB-Auswahl stoßen.", "Dafür nahmen die nachnominierten Philipp Wiesinger und Jörg Siebenhandl im Flieger Richtung Luxemburg Platz.  Beginn 20.30 Uhr, live in ORF1Luxemburg – Österreich Stade Josy Barthel, SR Delerue (FRA) Luxemburg: Schon – Jans, Korac, Selimovic, Carlson – Bohnert, S.", "Thill, Skenderovic, Bensi, Mica Pinto – Deville Österreich: A.  Schlager – Trimmel, Lienhart, Hinteregger, Ranftl – Ilsanker, P.  Zulj – Lazaro, Holzhauser, Onisiwo – Kalajdzic„Improvisieren und flexibel sein“ David Alaba, Marcel Sabitzer, Xaver Schlager, Christoph Baumgartner und Stefan Lainer werden geschont und sind so wie Ulmer und Stankovic in der Nations League einsatzbereit.", "Durch das Fehlen von Alaba, Ulmer, Ullmann und Marco Friedl – der Bremen-Legionär ist wegen der Reisebeschränkungen nicht dabei – hat Foda gegen Luxemburg keinen linken Verteidiger im Aufgebot.", "Wie dieses Problem gelöst und die ÖFB-Anfangsformation in Luxemburg aussehen wird, wollte Foda vorerst nicht verraten.  „Man muss halt viel improvisieren und flexibel sein.", "Bei der Aufstellung muss man warten, was sich im Lauf des Tages entwickelt.  Wir bewegen uns ja in Zeiten, in denen sich stündlich etwas verändern kann“, so der frühere Sturm-Graz-Coach.Wenig Zeit für Taktikfragen Aufgrund der Auswirkungen der Coronavirus-Pandemie musste sich Foda jedenfalls in der Vorbereitung mehr mit Personal- als mit Taktikfragen herumschlagen.", "„Die letzten zwei Tage waren sehr turbulent.  Am Sonntag bin ich noch entspannt nach Wien gereist, da war alles in Ordnung.  Doch dann hat sich die Situation in eine andere Richtung entwickelt“, erzählte der 54-Jährige.", "Mittlerweile habe sich die Lage wieder etwas beruhigt, sagte Foda.  „Wir können uns jetzt wieder auf das Sportliche konzentrieren.“ Der Teamchef informierte seine Spieler am Dienstagvormittag per Videostudium über den Gegner, der so wie das ÖFB-Team nicht in Bestbesetzung antreten wird – bei Luxemburg stehen ebenfalls die kommenden NL-Matches im Mittelpunkt, in denen es für die Equipe aus dem 610.000-Einwohner-Staat um den Gruppensieg geht.Makellose Bilanz gegen Luxemburg Geht es nach Hinteregger, dann ist das Duell mit Luxemburg „ein guter Test für uns, auch wenn der Name des Gegners nicht allzu groß ist“.", "Die Nummer 95 der FIFA-Weltrangliste ist laut dem Abwehrspieler „stärker als vor zwei Jahren“.  Damals, am 27.  März 2018, setzte sich Österreich in einem Freundschaftsspiel in Luxemburg mit 4:0 durch.", "In den bisherigen sechs Spielen ging Österreich immer als Sieger vom Platz, das Torverhältnis steht bei 26:4." ],
  "articleContentTranslated" : [ "“There are no pointless games. It's a friendly game, you can still try something out, ”emphasized the national coach before the game at Stade Josy Barthel.", "“It's an important game in terms of the Nations League, we want to present ourselves well.” The duel with number 95 in the FIFA world rankings - Austria is 25th - offers many from the second row the opportunity to compete for the World Cup -Qualification and the EM next year to be recommended.", "\"One or the other can prove themselves now,\" said Foda. Martin Hinteregger sees it similarly, who will be one of the few regular players against Luxembourg in the starting XI.", "“There will be a lot of new players. Our goal can only be victory. We want to win again and start the course with a win, ”said the central defender, who pointed out that the team had already coped with numerous failures in their three wins in October.", "Foda takes the test in Luxembourg very seriously ÖFB team boss Franco Foda takes the test international match on Wednesday against Luxembourg very seriously and demands full commitment from the players.", "Squad situation kept Foda busy In the days leading up to the game, however, Foda was kept busy. The German was confronted with numerous new developments in the cadre situation, it only seemed to be halfway clear during Tuesday.", "Salzburg's Andreas Ulmer and Cican Stankovic are only available for the Nations League games in the Happel Stadium on Sunday against Northern Ireland and on the following Wednesday against Norway.", "For Luxembourg, the two are not an issue because they missed the mandatory UEFA testing, which was carried out on Tuesday. Her club colleague Albert Vallci, who was originally also nominated, was put on the list.", "The defender was only intended for the duel with the team from the Grand Duchy. It is also fixed that Alessandro Schöpf is out due to a calf injury.", "In addition, Maximilian Ullmann does not travel to Luxembourg. As a precaution, the Rapid left-back stays in Vienna after Rapid has had a positive pool test, but could still join the ÖFB selection for the Nations League games.", "The later nominees Philipp Wiesinger and Jörg Siebenhandl took their places on the plane to Luxembourg. Beginning at 8.30 p.m., live on ORF1 Luxembourg - Austria Stade Josy Barthel, SR Delerue (FRA) Luxembourg: Schon - Jans, Korac, Selimovic, Carlson - Bohnert, S.", "Thill, Skenderovic, Bensi, Mica Pinto - Deville Austria: A. Schlager - Trimmel, Lienhart, Hinteregger, Ranftl - Ilsanker, P. Zulj - Lazaro, Holzhauser, Onisiwo - Kalajdzic \"Improvising and being flexible\" David Alaba, Marcel Sabitzer, Xaver Schlager, Christoph Baumgartner and Stefan Lainer are spared and, like Ulmer and Stankovic, are ready for action in the Nations League.", "Due to the absence of Alaba, Ulmer, Ullmann and Marco Friedl - the Bremen legionnaire is not there due to travel restrictions - Foda does not have a left defender against Luxembourg.", "Foda did not want to reveal how this problem will be solved and how the ÖFB starting formation in Luxembourg will look like. “You just have to improvise a lot and be flexible.", "When setting up, you have to wait to see what develops over the course of the day. We are in times when something can change every hour, ”said the former Sturm Graz coach. Little time for tactical questions Due to the effects of the coronavirus pandemic, Foda had to deal more with personnel than tactical questions in preparation mess around.", "“The last two days have been very turbulent. On Sunday I traveled to Vienna relaxed, everything was fine. But then the situation developed in a different direction, ”said the 54-year-old.", "In the meantime the situation has calmed down a bit, said Foda. \"We can now concentrate on the sport again.\" The team boss informed his players on Tuesday morning via video study about the opponent, who, like the ÖFB team, will not compete with the best cast - in Luxembourg the upcoming NL matches are also the focus. in which the team from the 610,000-inhabitant state is about to win the group. Flawless record against Luxembourg If Hinteregger has its way, the duel with Luxembourg is “a good test for us, even if the name of the opponent is not too big \".", "The number 95 in the FIFA world rankings is, according to the defender, \"stronger than two years ago\". Back then, on March 27, 2018, Austria prevailed 4-0 in a friendly match in Luxembourg.", "In the previous six games, Austria has always left the field as the winner, the goal difference is 26: 4." ]
}