{
  "id" : "NvHg3bHc",
  "url" : "https://www.derstandard.at/story/2000125402872/was-beim-corona-management-der-regierung-schieflaeuft-und-warum?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-27T11:00:04Z[UTC]",
  "author" : "Jan Michael Marchart, Gabriele Scherndl, Michael Völker",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Was beim Corona-Management der Regierung schiefläuft – und warum",
  "articleTitleTranslated" : "What is going wrong with the government's corona management - and why",
  "articleContent" : [ "Das Corona-Management läuft nicht rund. Die Impfstoffbeschaffung gerät zur politischen Farce, das Impfen selbst geht vielen viel zu langsam voran, die Maßnahmen zur Bekämpfung der Pandemie sind unkoordiniert.", "Warum ist das so? Im Tauziehen zwischen Bund und Ländern um die richtige Dosierung der Maßnahmen scheinen die Landeshauptleute den kräftigeren Arm zu haben. Gesundheitsminister Rudolf Anschober kann sich regelmäßig nicht durchsetzen.", "Das liegt zum einen an ihm selbst, weil er den Konsens sucht und alle \"mitnehmen\" will, zum anderen aber auch daran, dass Anschober gegen die Übermacht der Landeschef meist allein auf weiter Flur steht.", "Der türkise Kanzler Sebastian Kurz lässt den grünen Gesundheitsminister dabei im Regen stehen. Im Ernstfall starrt auch Kurz auf die Popularitätswerte.", "Was dabei rauskommt, konnte man beim dreitägigen Ostgipfel nachvollziehen, als sich Wien, Niederösterreich und das Burgenland auf einen Minimalkompromiss einigten, den Anschober abnickte.", "Der Minister hätte am Papier alle Möglichkeiten, sich durchzusetzen, in Österreichs Realverfassung haben aber die Länder das Sagen. Da stellt der Wiener Bürgermeister fest, was er zuzulassen bereit ist und was nicht.", "Das machen alle so, ob schwarz, türkis oder rot. Im Burgenland schafft Hans Peter Doskozil an, in Vorarlberg Markus Wallner. Und allen versucht die Regierung entgegenzukommen, um den Frieden zu wahren.", "Dass Anschober nicht über die Landeschefs drüberfährt und ihnen härtere – und vor allem raschere – Maßnahmen aufdrückt, liegt auch daran, dass er daran glaubt, dass die Bevölkerung Verschärfungen eher mitträgt, wenn sie auch von den Landeshauptleuten akzeptiert werden.", "So kommt eine halbherzige Osterruhe im Osten heraus, während etwa in Salzburg, das ebenfalls ein viel zu hohes Infektionsgeschehen hat, gar nichts passiert und in Vorarlberg längst wieder die Lokale aufsperren.", "Auf dem Papier sind die Landeshauptleute Organe einer mittelbaren Bundesverwaltung, müssten also umsetzen, was der Bund ihnen vorgibt. Doch inmitten des Tauziehens hat der Bund schon vieles an die Länder delegiert: Die Maßnahmen zur Bekämpfung der Pandemie ebenso wie die Durchführung der Impfaktion.", "Beides läuft nicht rund. Aber auch im Verhältnis zwischen Bundeskanzleramt und Gesundheitsministerium liegt der Hund begraben. Der hieß lange Zeit Clemens Martin Auer. Bernhard Bonelli ist Kabinettschef von Kanzler Kurz und dessen verlängerter Arm.", "Bonelli nahm und nimmt an den wesentlichen Sitzungen teil, bei ihm laufen die Informationen zusammen – wenn es denn welche gibt.", "Genau das war das Problem von Bonelli: Auer, Sonderbeauftragter und für alle Impffragen zuständig, ist ein charmanter und charismatischer Typ, nett und lustig, rückt aber keine Informationen raus. Auer hat sich gegen jede Einmischung aus dem Kanzleramt gewehrt.", "Ende Dezember wurden regelmäßige Sitzungen eingeführt, Auer fügte sich, gab aber keine Zahlen weiter. Für Bonelli ein Problem, weil es auch für seinen Chef ein Problem war: Kurz ist ein Kontrollfreak, einer, der alles wissen und verstehen will.", "Auer aber setzte darauf, dass man ihm vertraut – was die anderen zwangsläufig lange taten. Die regelmäßigen Aufforderungen, konkrete Zahlen auf den Tisch zu legen, palaverte Auer mit Routine zur Seite.", "Das \"Geschwafel\" nerve die Kurz-Mannschaft, aber Auer erreichte sein Ziel: Er behielt die Fakten und damit die Kontrolle bei sich. Dass es die Möglichkeit gegeben hätte, in einer zweiten Runde auf EU-Ebene mehr Impfstoff zu ordern, hat Auer nicht mitgeteilt.", "Bonelli nicht, aber auch nicht seinem eigenen Minister Anschober. Auer ging davon aus, dass er, also Österreich, ohnedies mehr als genug Impfstoff bestellt habe. Und wann der komme, sei letztlich nicht entscheidend.", "Auf ein paar Monate auf oder ab komme es nicht an – aus politischer Sicht ist das Harakiri.", "Kurz kam erst während seiner Israel-Reise Anfang März am Beispiel von Dänemark darauf, dass andere EU-Staaten kurzfristig offenbar über mehr Impfstoff verfügen und das Durchimpfen ihrer Bevölkerung zügiger abschließen können.", "Kurz wollte eine Erklärung. Und die genauen Zahlen. Erst als sich Stefan Wallner, Generalsekretär im grünen Vizekanzleramt, einschaltete, übermittelte Ruperta Lichtenecker, Kabinettschefin bei Anschober, ihrem Kollegen im Kanzleramt die genauen Tabellen, was bestellt wurde – und was nicht.", "Dass es eine zweite Runde gegeben hatte, in der noch bestellt werden konnte – und zwar \"much as possible\", wie andere Staaten das taten – war weder dem Kanzler noch dem Gesundheitsminister bekannt.", "Der Verteilungsschlüssel nach der Bevölkerungsgröße war damit zwar nicht außer Kraft gesetzt, aber doch ordentlich verrückt. Kurz ging an die Decke, als Auer schließlich erklärte, warum er – also Österreich – von dieser Option nicht Gebrauch gemacht hatte.", "Anschober selbst war nicht erreichbar, weil nach einem Schwächeanfall im Krankenhaus. Warum Anschober so lange an Auer festhielt, obwohl diesem auch der verpatzte Impfstart angelastet wurde, fragen sich viele.", "Eine Erklärung aus dem Haus: Als Anschober Minister wurde, nahm Auer ihn an der Hand, erklärte ihm alles, machte ihn mit den wesentlichen Personen bekannt. Daraus entstand ein tiefes Vertrauensverhältnis.", "Vielleicht war das auch mit ein Grund, warum sich Anschober nie die Verträge über die Impfstoffbeschaffung angeschaut hatte – er vertraute Auer zur Gänze. Nun nicht mehr. Als Sonderbeauftragter ist Auer Geschichte.", "Er soll seinen Rückzug selbst angeboten haben, um den koalitionären Zank zu entkrampfen.", "Mittlerweile haben Sektionschefin Barbara Kaudel aus dem Kabinett von Kurz und Katharina Reich, Generaldirektorin für die Öffentliche Gesundheit, die Zügel in die Hand genommen, sie leiten die täglichen gemeinsamen Sitzungen zwischen den Ressorts und schauen, dass der vorhandene Impfstoff auch tatsächlich verimpft wird.  ", "Wenn die Chefs nicht involviert sind und sich nicht einmischen, funktioniert die Achse zwischen Ballhausplatz und Stubenring mittlerweile wie geschmiert. Spitzenjobs im Gesundheitsministerium sind schwierige Aufgaben.", "Sowohl Reich als auch Auer bekamen das zu spüren, als sie in heiklen Momenten vom Minister vorgeschickt wurden. Beide Male eskalierte die Situation völlig. Rückblende auf einen Tag vor ziemlich genau einem Jahr: Der umstrittene Ostererlass war gerade Thema und die Bevölkerung zutiefst verunsichert.", "Hätte man sich die ganze entbehrliche Zeit tatsächlich mit anderen treffen dürfen? Oder steht demnächst die Polizei beim Osteressen vor der Tür? Es war jener Punkt, an dem die Stimmung im Land kippte und ein ruhiger, besonnener Gesundheitsminister gefragt war.", "Doch im ORF sprach Auer. Und der legte einen teils stammelnden, teils süffisanten, stets widersprüchlichen Auftritt hin, der darin gipfelte, dass er die Frage \"Darf ich jemanden zum Kaffee einladen?\" nicht beantworten konnte.", "Monate später mokierte sich das Land über die extrem zögerlich anlaufenden, aber medienwirksam verabreichten Impfungen, als die frisch ins Amt des Chief Medical Director gehievte Reich die verheerenden Worte \"Wir liegen genau im Plan\" sprach.", "Noch bevor das Fernsehinterview aufgenommen wurde, liefen im Kanzleramt die Telefone heiß, um die Impfaktion zu beschleunigen – Reich war offenbar nicht informiert. Zu allen Problemen gesellt sich, dass Anschober sein eigenes Ressort vernachlässigt haben dürfte.", "Wenn man ins Ministerium hineinfragt, hört man viel Frust. Für die Beamten im Haus habe er sich nie wirklich interessiert, wird ihm nachgesagt. Was man im Kabinett mit Hinweis auf die fehlende Zeit durch das Pandemie-Management bedauert, fassen Teile der Belegschaft als fehlende Wertschätzung auf.", "Nicht zuletzt herrschten Angst und Verunsicherung im Haus, seit Anschober im vergangenen Jahr aus Sicht mancher Beamten die Schuld für die vermurksten Verordnungen ihnen die Schuhe schob und daraufhin die Sektionen umbauen ließ.", "Auch das soll nicht friktionsfrei abgelaufen sein und brachte Verlierer mit sich. Bis heute sind obendrein Leitungspositionen in Ministeriumsbereichen unbesetzt. Der verletzte Stolz mancher sorgt in Teilen des Hauses jedenfalls dafür, dass sich viele Gerüchte durch die Gänge schlängeln.", "Was mitunter für Gesprächsstoff sorgt: Der Minister soll im Ärger ziemlich laut werden. Das gilt auch für seine Kabinettschefin. \"Es fürchten sich die eigenen Leute\", wird erzählt. Etwas weniger emotional heißt es, dass halt auch ein Anschober einmal granteln kann.", "Das ist allerdings nicht die einzige Erzählart. Beobachter meinen, zwar würden die Nerven blank liegen, aber der Chef sei beliebt – mitunter aus einer Not heraus: Weil man in permanenten Verhandlungen mit anderen Ministerien sei, habe sich im Gesundheitsressort ein Corpsgeist entwickelt.", "Die Rechtsabteilung jedenfalls arbeitet seit Monaten am Anschlag. Rund um die Uhr werden Mails verschickt, egal ob sonntags oder zwei Uhr morgens. Spätestens als der Verfassungsgerichtshof die erste Lockdown-Verordnung in der Luft zerriss, wollte der Minister kein Risiko mehr eingehen.", "Das nahm er persönlich, Anschober macht Sachen gerne richtig. Immerhin ist er es, der seinen Namen daruntersetzen muss – auch wenn die Handschrift am Ende durchaus türkis ausfällt. VfGH-Urteile, die noch folgten, zeigen, wie wenig das gelang.", "Dass der Minister sich absichert, Entwürfe mehrmals prüfen lässt, sieht von außen nach Zögerlichkeit aus. Im Inneren aber fehlt es schlicht an Verfassungsjuristen.", "Gerhard Aigner, einst Leiter der Sektion Öffentliche Gesundheit, hatte diesen Bereich völlig an sich gezogen – als er ging, blieb die Lücke. Anschobers Gegner zweifeln allerdings auch an der Fähigkeit seines Kabinetts.", "Selbst Wohlgesinnte meinen, die Leute des Kanzlers seien schneidige Typen, die wüssten, wie sie auftreten, während das Kabinett Anschober zuallererst höflich und respektvoll sei – nicht die Art Menschen, die auf den Tisch hauen.", "Was das Kabinett aber nicht daran hindern soll, mit einem erhöhten Zeitdruck Aufgaben an die Beamten zu delegieren und diese als erweitertes Ministerbüro anzusehen. Oft genug habe das Personal im Haus von Regierungsplänen aus den Medien erfahren, wird zudem geätzt.", "Der Gipfel dessen: Beim Freitesten, das der Kanzler großspurig und unerwartet im ORF ankündigte, hätte die Rechtsabteilung einen unmöglichen Spagat hinlegen müssen. Dass die Opposition die Pläne zerschmetterte, kam da nur recht.", "Genauso soll es aber auch vorgekommen sein, dass Anschobers Kabinett fachliche und juristische Entwürfe zum Ärger der Beamten nach eigenem Gutdünken überarbeitet. Immerhin habe das Kabinett die politische Letztverantwortung, ist die logische Entgegnung.", "Und an dessen Spitze steht allerdings, so der Eindruck in der Öffentlichkeit, ein zahnloser Papiertiger, der seine Ohnmacht offen vor sich herträgt. (Jan Michael Marchart, Gabriele Scherndl, Michael Völker, 27.3.2021)" ],
  "articleContentTranslated" : [ "Corona management is not running smoothly. Obtaining vaccines is turning into a political farce, vaccination itself is progressing far too slowly for many, and measures to combat the pandemic are uncoordinated.", "Why is that? In the tug-of-war between the federal government and the federal states over the correct dosage of the measures, the provincial governors seem to have the stronger arm. Health Minister Rudolf Anschober regularly cannot assert himself.", "On the one hand, this is due to himself, because he is looking for a consensus and wants to \"take everyone with him\", and on the other hand because of the fact that Anschober is mostly alone against the overwhelming power of the country chief.", "The turquoise chancellor Sebastian Kurz leaves the green health minister out in the rain. In an emergency, Kurz also stares at the popularity ratings.", "What comes out of it, you could understand at the three-day East Summit, when Vienna, Lower Austria and Burgenland agreed on a minimum compromise, the Anschober approved.", "The minister would have every opportunity on paper to assert himself, but in Austria's real constitution, the states have the say. The mayor of Vienna then determines what he is ready to allow and what is not.", "Everyone does it that way, whether black, turquoise or red. Hans Peter Doskozil buys in Burgenland and Markus Wallner in Vorarlberg. And the government tries to accommodate everyone in order to keep the peace.", "The fact that Anschober does not drive over the state chiefs and impose tougher - and above all faster - measures on them is also due to the fact that he believes that the population is more likely to support the tightening if they are also accepted by the state governors.", "The result is a half-hearted Easter rest in the east, while in Salzburg, which also has a far too high infection rate, nothing happens and in Vorarlberg the bars have long since opened again.", "On paper, the governors are organs of an indirect federal administration, so they have to implement what the federal government tells them to do. But in the midst of the tug-of-war, the federal government has already delegated a lot to the states: the measures to combat the pandemic as well as the implementation of the vaccination campaign.", "Both are not going well. But the dog is also buried in the relationship between the Federal Chancellery and the Ministry of Health. For a long time he was called Clemens Martin Auer. Bernhard Bonelli is Chancellor Kurz's head of cabinet and his extended arm.", "Bonelli took part and still takes part in the main meetings, where the information comes together - if there is any.", "That was exactly Bonelli's problem: Auer, special representative and responsible for all vaccination issues, is a charming and charismatic guy, nice and funny, but does not give out any information. Auer has resisted any interference from the Chancellery.", "Regular meetings were introduced at the end of December, Auer complied, but did not pass on any figures. A problem for Bonelli because it was also a problem for his boss: Kurz is a control freak, someone who wants to know and understand everything.", "But Auer relied on being trusted - which the others inevitably did for a long time. The regular requests to put specific figures on the table, Auer palaverted with routine.", "The \"ramblings\" annoy the Kurz team, but Auer achieved his goal: He kept the facts and thus control with himself. Auer did not announce that there would have been an opportunity to order more vaccines in a second round at EU level.", "Bonelli did not, but neither did his own minister Anschober. Auer assumed that he, Austria, had ordered more than enough vaccine anyway. And when it comes is ultimately not decisive.", "A few months up or down doesn't matter - from a political point of view, that's hara-kiri.", "It was only during his trip to Israel at the beginning of March that, using Denmark as an example, Kurz came to the conclusion that other EU countries apparently have more vaccine in the short term and can conclude the vaccination of their populations more quickly.", "Kurz wanted an explanation. And the exact numbers. It was only when Stefan Wallner, General Secretary in the green Vice Chancellery, intervened that Ruperta Lichtenecker, Head of Cabinet at Anschober, gave her colleague in the Chancellery the exact tables of what was ordered - and what was not.", "Neither the Chancellor nor the Minister of Health knew that there had been a second round in which orders could still be placed - namely \"much as possible\", as other states did.", "The distribution key according to the population size was not overridden, but it was really crazy. Kurz went up to the ceiling when Auer finally explained why he - Austria - had not made use of this option.", "Anchober himself could not be reached because he was in the hospital after a weak fit. Many are wondering why Anschober stuck to Auer for so long, even though he was also blamed for the botched vaccination start.", "An explanation from the house: When Anchober became a minister, Auer took his hand, explained everything, introduced him to the most important people. This resulted in a deep relationship of trust.", "Perhaps that was one of the reasons why Anschober had never looked at the contracts for vaccine procurement - he trusted Auer completely. Well not anymore. As a special representative, Auer is history.", "He is said to have offered to withdraw himself to ease the coalition squabbles.", "In the meantime, Section Head Barbara Kaudel from Kurz's cabinet and Katharina Reich, General Director for Public Health, have taken the reins in hand.They lead the daily joint meetings between the departments and make sure that the existing vaccine is actually inoculated.", "If the bosses aren't involved and don't get involved, the axis between Ballhausplatz and Stubenring works like clockwork. Top jobs in the Ministry of Health are difficult tasks.", "Both Reich and Auer felt this when they were sent forward by the minister at tricky moments. Both times the situation escalated completely. Flashback to a day almost exactly a year ago: The controversial Easter decree was just a topic and the population was deeply insecure.", "Could you actually have been able to meet up with other people all that time? Or will the police soon be at the door for Easter dinner? It was the point at which the mood in the country shifted and a calm, level-headed health minister was required.", "But Auer spoke on ORF. And he made a partly stammering, partly smug, always contradicting appearance, which culminated in the question \"May I invite someone for coffee?\" couldn't answer.", "Months later, the country mocked the extremely hesitant but media-effective vaccinations when Reich, who had just been hoisted into the office of Chief Medical Director, uttered the devastating words \"We are right on schedule\".", "Even before the television interview was recorded, the phones were hot in the Chancellery in order to speed up the vaccination campaign - Reich was apparently not informed. In addition to all the problems, Anschober is likely to have neglected his own department.", "If you ask into the ministry, you hear a lot of frustration. It is said that he was never really interested in the officials in the house. What is regretted in the cabinet with reference to the lack of time due to the pandemic management, see parts of the workforce as a lack of appreciation.", "Last but not least, there has been fear and uncertainty in the house since Anschober last year, from the point of view of some officials, blamed them for the messed up regulations and then had the sections rebuilt.", "Even that should not have run smoothly and resulted in losers. To this day, management positions in ministry departments are still vacant. In any case, the injured pride of some in parts of the house ensures that many rumors snake through the hallways.", "What is sometimes a topic of conversation: The minister should get quite loud in anger. This also applies to his head of cabinet. \"Their own people are afraid,\" the story goes. Somewhat less emotional it means that even a starter can grumble once in a while.", "However, this is not the only type of narrative. Observers believe that the nerves are on the edge, but the boss is popular - sometimes out of necessity: Because one is in permanent negotiations with other ministries, a corps spirit has developed in the health department.", "In any case, the legal department has been working on the attack for months. E-mails are sent around the clock, whether on a Sunday or two in the morning. At the latest when the Constitutional Court tore up the first lockdown regulation in the air, the minister no longer wanted to take any risks.", "He took that personally, Anschober likes to do things right. After all, it is he who has to put his name underneath - even if the handwriting turns out to be turquoise at the end. VfGH rulings that followed show how little that was achieved.", "From the outside, it looks like hesitation that the minister secures himself and has drafts checked several times. Inside, however, there is simply a lack of constitutional lawyers.", "Gerhard Aigner, once head of the Public Health Section, had completely drawn into this area - when he left, the gap remained. However, Anschober's opponents also doubt the ability of his cabinet.", "Even well-meaning people think that the Chancellor's people are dashing types who know how to act, while the Anschober Cabinet is first and foremost polite and respectful - not the kind of people who hit the table.", "But this should not prevent the cabinet from delegating tasks to the officials with increased time pressure and viewing them as an expanded ministerial office. Often enough, the staff in the house have learned about government plans from the media, it is also etched.", "The peak of it: At the freestyle, which the Chancellor announced cockily and unexpectedly on ORF, the legal department would have had to perform an impossible balancing act. It was only right that the opposition shattered the plans.", "In the same way, it should also have happened that Anschober's cabinet revised technical and legal drafts to the annoyance of the officials at their own discretion. After all, the cabinet has ultimate political responsibility, is the logical reply.", "And at the top, however, according to the public impression, is a toothless paper tiger, who openly carries his faint in front of him. (Jan Michael Marchart, Gabriele Scherndl, Michael Völker, March 27, 2021)" ]
}