{
  "id" : "nVmcVRMG",
  "url" : "https://kurier.at/politik/inland/hass-im-netz-niedrigere-strafen-fuer-upskirting/401101212",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T09:32:46Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Hass im Netz: Niedrigere Strafen für \"Upskirting\"",
  "articleTitleTranslated" : "Online hatred: lower penalties for upskirting",
  "articleContent" : [ "Die türkis-grüne Regierung hat am Mittwoch im Ministerrat die Regierungsvorlage zum Gesetzespaket gegen Hass im Netz beschlossen.  In dieser wurden die Stellungnahmen aus dem Begutachtungsverfahren berücksichtigt und mehrere Nachjustierungen vorgenommen.", "So gelten die Bestimmungen zum Schutz der Nutzer auf Kommunikationsplattformen nur für große, auf Profit ausgerichtete Plattformen.  Und die als zu hoch kritisierten Strafandrohungen für Upskirting wurden teils herabgesetzt.", "Die für das Gesetzespaket zuständigen Ministerinen Alma Zadic (Grüne) und Karoline Edtstadler (ÖVP) zeigten sich im Pressefoyer nach dem Ministerrat von ihrem Werk begeistert.", "\"Ein guter Tag beginnt mit einer Regierungsvorlage gegen Hass im Netz\", sagte Edtstadler.  Ihr sei ein \"ordentliches Begutachtungsverfahren\" wichtig gewesen, und nach diesem habe man nun das Feintuning vorgenommen. © Bild: APA - Austria Presse Agentur Hass im Netz verbreite sich unkontrollierbar.", "Und der Terroranschlag in Wien habe gezeigt, dass aus diesem Hass Gewalt in der analogen Welt werden könne.  Onlineplattformen bilden hier oft eine Echokammer.", "\"Wir wollen hier nicht weiter zusehen.  Das Problem ist ein akutes und deswegen besteht jetzt Handlungsbedarf\", so Edtstadler.  Es brauche aber auch eine europäische Lösung, sie sei daher im intensiven Austausch mit der EU-Kommission, wo gerade ein \"Digital Services Act\" vorbereitet wird.", "Für den aktuellen Gesetzesentwurf läuft bis 2.  Dezember auch noch das Notifizierungsverfahren bei der Kommission.  \"Hass und Gewalt im Netz begleiten uns schon lange.", "Und den Worten können rasch Taten folgen\", ergänzte Zadic.  \"Für dieses gesamtgesellschaftliche Phänomen, braucht es umfassende Lösungen.\"  Mit dem heute beschlossenen \"umfassenden Paket\" habe man zum einen die Plattformregulierung geschaffen und zum anderen das Zivil- und Strafrecht angepasst, so die Justizministerin.", "\"Das große Ziel war es, dass Betroffene schneller und kostengünstiger zu ihrem Recht kommen, ihnen Werkzeuge in die Hand zu geben, um sich gegen Hasspostings zur Wehr setzen zu können.\" © Bild: APA - Austria Presse Agentur Das werde mit dem neuen Eilverfahren mittels Antrag auf Unterlassung beim Bezirksgericht bewerkstelligt, erklärte Zadic.", "Damit könne man binnen weniger Tage eine Löschung beim Täter oder bei der Plattform beantragen.  Man sei aber auch auf die Bedenken im Begutachtungsverfahren eingegangen und habe mehre Präzisierungen vorgenommen, etwa bezüglich der Datensicherheit oder der Neufassung der Persönlichkeitsrechte, die die NS-Opfer- und Täterforschung erschweren hätte könnte.", "Hier habe man Wissenschaft und Kunst ausgenommen.  Beim Upskirting wird das reine Fotografieren nur mit bis zu sechs statt zwölf Monaten Freiheitsstrafe sanktioniert.", "Werden die Bilder auch verbreitet, bleibt es bei einem Jahr.  Wie viel Zusatzpersonal die Gerichte durch die neuen Gesetze, die mit 1.  Jänner in Kraft treten sollen, brauchen werden, wisse man heute noch nicht, sagte Zadic.", "Es werde sich um ein automatisiertes Eilverfahren handeln, insofern sei dies schwer abschätzbar.  Man werde den Mehraufwand beobachten und dann entsprechend reagieren.", "FPÖ lehnt überschießende Bestrafung ab FPÖ-Verfassungssprecherin Susanne Fürst hat das überarbeitete Gesetzespaket gegen \"Hass im Netz\" als \"Meinungszensur\" kritisiert.", "Nach Ansicht der Freiheitlichen brauche es eine klare Abgrenzung zwischen Meinungsfreiheit auf der einen Seite und tatsächlich strafbarem Verhalten auf der anderen Seite, argumentierte Fürst am Mittwoch in einer Aussendung.", "Eine überschießende Bestrafung von \"emotionalen Ausbrüchen im Netz\" lehne man ab.  Dass ÖVP-Ministerin Edtstadler das Paket in Zusammenhang mit dem Terroranschlag in Wien gebracht habe, sei \"befremdlich\".", "Edtstalder erwecke den Eindruck, als ob man den Anschlag durch das neue Gesetzespaket verhindern hätte können.  \"Für wie dumm halten die PR-Berater der ÖVP die Österreicher eigentlich\", so Fürst: \"Der Terroranschlag hätte verhindert werden können und müssen, wenn das Innenministerium unter Edtstadlers Parteikollegen Nehammer (Karl, Anm.) den späteren Attentäter rechtzeitig aus dem Verkehr gezogen hätte.\"" ],
  "articleContentTranslated" : [ "The turquoise-green government passed the government bill on the legislative package against online hatred in the Council of Ministers on Wednesday. In this, the statements from the assessment process were taken into account and several readjustments were made.", "The provisions for protecting users on communication platforms only apply to large, profit-oriented platforms. And the threats of punishment for upskirting, which were criticized as too high, were partly reduced.", "The ministers responsible for the legislative package, Alma Zadic (Greens) and Karoline Edtstadler (ÖVP), were enthusiastic about their work in the press foyer after the Council of Ministers.", "\"A good day begins with a government proposal against hatred on the Internet,\" said Edtstadler. A \"proper appraisal procedure\" was important to her, and the fine-tuning has now been carried out according to this. © Image: APA - Austria Press Agency Hatred on the Internet is spreading uncontrollably.", "And the terrorist attack in Vienna showed that this hatred could turn into violence in the analog world. Online platforms often form an echo chamber here.", "\"We don't want to look on here any longer. The problem is an acute one and therefore there is now a need for action,\" said Edtstadler. However, a European solution is also needed, which is why it is in intensive exchange with the EU Commission, where a \"Digital Services Act\" is currently being prepared.", "For the current draft law, the notification procedure to the Commission will run until December 2nd. \"Hate and violence online have been with us for a long time.", "And words can quickly be followed by deeds \", added Zadic.\" Comprehensive solutions are needed for this overall social phenomenon. \"With the\" comprehensive package \"decided today, on the one hand, platform regulation has been created and, on the other hand, civil and criminal law has been adapted the Minister of Justice.", "\"The main goal was to enable those affected to gain their rights faster and more cheaply, to give them tools in order to defend themselves against hate postings.\" © Image: APA - Austria Press Agency This will be done with the new urgent procedure by means of an application for an omission from the district court, explained Zadic.", "This means that you can request deletion from the perpetrator or the platform within a few days. However, the concerns in the assessment process were also addressed and several specifications were made, for example with regard to data security or the revision of personal rights, which could have made research on victims and perpetrators of National Socialism more difficult.", "Science and art have been excluded here. In upskirting, pure photography is only sanctioned with up to six instead of twelve months imprisonment.", "If the pictures are also disseminated, it will remain at one year. How many additional staff the courts will need as a result of the new laws, which are due to come into force on January 1, is not yet known, said Zadic.", "It will be an automated express procedure, so it is difficult to assess. You will observe the additional effort and then react accordingly.", "FPÖ rejects excessive punishment FPÖ constitutional spokeswoman Susanne Fürst has criticized the revised package of laws against \"online hatred\" as \"censorship of opinion\".", "According to the Freedom Party, there is a need for a clear demarcation between freedom of expression on the one hand and actually criminal behavior on the other, argued Fürst in a broadcast on Wednesday.", "Excessive punishment for \"emotional outbursts on the Internet\" is rejected. That ÖVP Minister Edtstadler brought the package in connection with the terrorist attack in Vienna is \"strange\".", "Edtstalder give the impression that the attack could have been prevented with the new legislative package. \"How stupid do the ÖVP PR consultants actually think the Austrians are\", says Fürst: \"The terrorist attack could and should have been prevented if the Interior Ministry under Edtstadler's party colleague Nehammer (Karl, note) pulled the later assassin out of circulation in good time would have.\"" ]
}