{
  "id" : "nVPCp138",
  "url" : "https://www.diepresse.com/5946585/Covid_Wohnzimmertests-in-drei-Vierteln-der-Apotheken-vergriffen?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-05T07:26:00Z[UTC]",
  "author" : "Beate Lammer Nicole Stern",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/d/9/5946585/COVID-COVID-19-SELBSTTESTS_1614928999935139_v0_l.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER (ROLAND SCHLAGER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wohnzimmertests in drei Vierteln der Apotheken vergriffen",
  "articleTitleTranslated" : "Living room tests sold out in three quarters of pharmacies",
  "articleContent" : [ "Über zweieinhalb Millionen Tests wurden bis Mittwoch abgegeben. Aktuell werden fünf Millionen ausgeliefert, kommende Woche sollen elf Millionen folgen.", "Schon drei Tage nach dem Start der Gratisabgabe von Corona-Selbsttests waren die sogenannten Wohnzimmertests Donnerstagmittag in 74 Prozent der Apotheken vergriffen.", "\"Nachschub ist bereits in einigen Apotheken angekommen, bzw. sollte in den kommenden Tagen einlangen\", sagt Apothekerkammer-Präsidentin Ulrike Mursch-Edlmayr.", "Insgesamt würden, so Mursch-Edlmayr, „aktuell mehr als fünf Millionen Tests ausgeliefert\", für die Woche darauf seien elf Millionen Selbsttests angekündigt. Allein von Montag bis Mittwoch wurden von Österreichs rund 1.400 Apotheken mehr als zweieinhalb Millionen Antigentests abgegeben.", "Mit 86,2 Prozent am häufigsten vergriffen waren die Gratis-Tests in den niederösterreichischen Apotheken. Es folgten die Bundesländer Steiermark (77 Prozent), Kärnten (76), Burgenland (73,8), Oberösterreich (72,9), Salzburg (71,3), Wien (71), Vorarlberg (61,5) und Tirol (54,9)." ],
  "articleContentTranslated" : [ "Over two and a half million tests were handed in by Wednesday. Five million are currently being shipped, with eleven million to follow next week.", "Just three days after the start of the free delivery of corona self-tests, the so-called living room tests were sold out on Thursday lunchtime in 74 percent of pharmacies.", "\"Replenishment has already arrived in some pharmacies or should arrive in the next few days,\" says the President of the Chamber of Pharmacists, Ulrike Mursch-Edlmayr.", "According to Mursch-Edlmayr, “more than five million tests are currently being delivered,” and eleven million self-tests have been announced for the following week. From Monday to Wednesday alone, around 1,400 pharmacies in Austria submitted more than two and a half million antigen tests.", "At 86.2 percent, the free tests in the Lower Austrian pharmacies were out of stock most often. This was followed by the federal states of Styria (77 percent), Carinthia (76), Burgenland (73.8), Upper Austria (72.9), Salzburg (71.3), Vienna (71), Vorarlberg (61.5) and Tyrol ( 54.9)." ]
}