{
  "id" : "Nvre2fdM",
  "url" : "https://kurier.at/chronik/oesterreich/gewaltvorwuerfe-gegen-darsteller-von-anti-gewalt-spot/401183080",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T12:56:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4927378/78350011458847702_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Gewaltvorwürfe gegen Darsteller von Anti-Gewalt-Spot",
  "articleTitleTranslated" : "Violence allegations against actors from anti-violence spot",
  "articleContent" : [ "Erst vor fünf Tagen präsentierte der Vereine Autonome Frauenhäuser (AÖF) eine Anti-Gewalt-Bewusstseinskampagne „Schluss mit den Ausreden\" und präsentierte dazu einen Spot. Der wurde jetzt wieder \"eingezogen\" - gegen zwei von sechs männlichen Darstellern gibt es nun Gewaltvorwürfe.", "Für die Frauenhäuser spiegelt dies die traurige Realität wieder, dass mindestens jeder fünfte Mann Gewalt gegen Frauen anwendet. Sie entfernten das Video und erstellten stattdessen einen animierten Spot ohne Schauspieler.", "Opfer meldeten sich „Mehrere Betroffene oder Menschen aus dem Umfeld, nicht nur Frauen, haben sich bei uns gemeldet“, sagt AÖF-Geschäftsführerin Maria Rösslhumer. Auch in Sozialen Medien meldeten sich mutmaßliche Opfer zu Wort.", "Neben Gewaltvorwürfen gibt es gegen einen Darsteller auch Vorwürfe der sexuellen Belästigung. Das Video war nach der Veröffentlichung auf Instagram mehr als 75.000, auf YouTube mehr als 3.000 und auf Facebook mehr als 10.000 Mal angesehen worden.", "Es wurde auch im Fernsehen vorgestellt und in den Sozialen Medien geteilt, wodurch der Spot 800.000 Menschen erreicht hat. Die Frauenhäuser bedauern, dass die Kampagne „Leid und Retraumatisierung bei betroffenen Frauen“ ausgelöst habe.", "„Das war überhaupt nicht unsere Absicht“, sagte Rösslhumer. Mit den vier anderen Darstellern sei das Vorgehen abgesprochen.", "„Sie verstehen unseren Schritt.“ Gegen einen Schauspieler waren auch in Sozialen Medien massive Vorwürfe erhoben worden, der Mann sei vor rund zwei Jahren auch körperlich handgreiflich geworden.", "Dass dieser Mann in einem Video, das sich gegen Gewalt gegen Frauen stellt, zu sehen war, habe bei der betroffenen Frau eine Retraumatisierung ausgelöst. Ob gegen ihn oder den zweiten Darsteller bereits ermittelt wird, blieb unklar.", "\"Aus datenschutzrechtlichen Gründen können wir diesbezüglich keine Auskunft geben. Die Wiener Polizei rät Betroffenen Anzeige zu erstatten“, hieß es in einer Stellungnahme seitens der Wiener Polizei.", "\"Kein Bewusstsein\" Dass sich die Männer für die Rollen im Video überhaupt beworben haben, \"zeigt, dass sie kein Bewusstsein für Gewalt gegen Frauen haben“, konstatierte Rösslhumer.", "Die Frauenhäuser betonten, dass die meisten Gewalttaten, besonders wenn es keine körperliche Gewalt ist, nicht angezeigt und somit die Täter nicht zur Verantwortung gezogen werden.", "Aber auch eine vorhergehende „Prüfung“ der Männer kann leider keine hundertprozentige Garantie über Gewaltlosigkeit verschaffen, denn wir wissen, dass gewaltausübende Männer ihr Verhalten nicht zugeben würden oder nicht als Gewalt definieren würden, betonten die AÖF.", "Außerdem würde nicht alles - beispielsweise laufende Ermittlungen - in einem Leumundszeugnis aufgelistet werden. Ob jemand Gewalt ausübt, erfahren wir meist über die Betroffenen oder über Personen aus dem Umfeld, sagte Rösslhumer.", "„Angesichts dieser Kampagnenerfahrung überlegen wir einen Fragebogen auszuarbeiten, der Männer vor einer Anstellung befragt, ob sie Gewalt an Frauen und Mädchen ablehnen bzw. in der Vergangenheit keine Gewalt angewendet haben“, sagte die Geschäftsführerin.", "Diese Kampagne bestätigt einmal mehr, wie tiefsitzend patriarchale Männlichkeiten noch sind und wie bedenklich hoch die Anzahl der Männer ist, die in unserer Gesellschaft Gewalt gegen Frauen ausübt, sagte Rösslhumer.", "Gleichzeitig sei klar geworden, wie wichtig es ist, Täterstrategien aufzuzeigen, sie sichtbar zu machen und darüber zu berichten, dass gewaltausübende Männer über eine fehlende Schuldeinsicht verfügen, kaum Bewusstsein über das Leid der Betroffenen zeigen und Gewalt an Frauen verharmlosen.", "„Schluss mit den Ausreden“ ruft Männer dazu auf, gewalttätiges Verhalten zu erkennen und auf Gewalt, die durch männliche Kollegen, Nachbarn, Freunde oder Bekannte ausgeübt wird, zu reagieren. In der Gesellschaft dürfe es keine Toleranz gegenüber Gewalt gegen Frauen geben, forderten die Frauenhäuser.", "Hilfe Frauenhelpline gegen Gewalt 0800/222-555, www.frauenhelpline.at Onlineberatung für Mädchen und Frauen im HelpChat: www.haltdergewalt.at Männer erhalten Hilfe und Beratung bei der Männerberatungsstelle unter 0720 / 70 44 00, https://www.maennerinfo.at)  " ],
  "articleContentTranslated" : [ "Only five days ago, the Autonomous Women's Shelters Association (AÖF) presented an anti-violence awareness campaign \"No more excuses\" and a spot for it. It has now been \"drafted\" again - there are now allegations of violence against two out of six male actors.", "For the women's shelters, this reflects the sad reality that at least every fifth man uses violence against women. They removed the video and instead created an animated spot with no actors.", "Victims reported \"Several people affected or from the environment, not just women, have contacted us,\" says AÖF managing director Maria Rösslhumer. Alleged victims also spoke up on social media.", "In addition to allegations of violence, there are also allegations of sexual harassment against an actor. The video had been viewed more than 75,000 times on Instagram, more than 3,000 on YouTube and more than 10,000 times on Facebook.", "It was also featured on television and shared on social media, which helped the spot reach 800,000 people. The women's shelters regret that the campaign caused “suffering and retraumatisation in affected women”.", "“That wasn't our intention at all,” said Rösslhumer. The procedure is discussed with the four other actors.", "\"You understand our step.\" Massive allegations had been made against an actor on social media that the man had also become physically abusive around two years ago.", "The fact that this man was seen in a video opposing violence against women triggered retraumatisation in the woman concerned. It remained unclear whether he or the second actor was already being investigated.", "\"For reasons of data protection law, we cannot provide any information in this regard. The Viennese police advise those affected to report them,\" said the Viennese police in a statement.", "\"No awareness\" The fact that the men even applied for the roles in the video \"shows that they have no awareness of violence against women\", stated Rösslhumer.", "The women's shelters emphasized that most acts of violence, especially if it is not physical violence, are not reported and that the perpetrators are therefore not held accountable.", "Unfortunately, even a previous “test” of the men cannot provide a one hundred percent guarantee of non-violence, because we know that men who commit violence would not admit their behavior or would not define it as violence, emphasized the AÖF.", "Also, not everything - such as an ongoing investigation - would be listed on a certificate of repute. We usually find out whether someone is exercising violence from those affected or from people in the environment, said Rösslhumer.", "\"In view of this campaign experience, we are considering developing a questionnaire that asks men before employment whether they reject violence against women and girls or have not used violence in the past,\" said the managing director.", "This campaign confirms once again how deeply rooted patriarchal masculinity still is and how alarming the number of men is who in our society exercises violence against women, said Rösslhumer.", "At the same time it had become clear how important it is to point out perpetrator strategies, to make them visible and to report that men perpetrating violence have a lack of insight into guilt, show hardly any awareness of the suffering of those affected and downplay violence against women.", "\"No more excuses\" calls on men to recognize violent behavior and to react to violence perpetrated by male colleagues, neighbors, friends or acquaintances. The women's shelters demanded that there should be no tolerance for violence against women in society.", "Help women's helpline against violence 0800 / 222-555, www.frauenhelpline.at Online advice for girls and women in the HelpChat: www.haltdergewalt.at Men can get help and advice at the men's advice center on 0720/70 44 00, https: //www.maennerinfo .at)" ]
}