{
  "id" : "NVw5b6n0",
  "url" : "https://kurier.at/politik/inland/verteidigungsministerin-tanner-positiv-auf-corona-getestet/401113461",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-29T15:50:12Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Verteidigungsministerin Tanner positiv auf Corona getestet",
  "articleTitleTranslated" : "Defense Minister Tanner tested positive for Corona",
  "articleContent" : [ "Verteidigungsministerin Klaudia Tanner (ÖVP) ist am Sonntag positiv auf das Coronavirus getestet worden. Der Ministerin gehe es gut, sie werde ihren Amtsgeschäften von zuhause aus nachgehen, teilte ein Sprecher der Ministerin Sonntagabend der APA mit.", "Tanner war seit zehn Tagen als K1-Person in Quarantäne und darf nun weiter die eigenen vier Wände nicht verlassen. Tanner ist nach Außenminister Alexander Schallenberg (ÖVP) das zweite Regierungsmitglied, das positiv getestet wurde.", "Der Außenminister, der ebenfalls keine Symptome hatte, hat schon seit einiger Zeit wieder seine Amtsgeschäfte aufgenommen. Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr.", "Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Defense Minister Klaudia Tanner (ÖVP) tested positive for the corona virus on Sunday. The minister is doing well, she will carry out her official business from home, said a spokeswoman for the minister on Sunday evening for the APA.", "Tanner had been in quarantine as a K1 person for ten days and is now not allowed to leave your own four walls. After Foreign Minister Alexander Schallenberg (ÖVP), Tanner is the second member of the government to test positive.", "The foreign minister, who also had no symptoms, has resumed his official duties some time ago. Secure unrestricted access to all digital content from KURIER: Plus content, ePaper, online magazines and more.", "Try the KURIER digital subscription now." ]
}