{
  "id" : "nw2ThBNK",
  "url" : "https://kurier.at/wirtschaft/immobiz/diy-in-der-grossstadt-shoperoeffnung-in-wien/401179312",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T04:00:00Z[UTC]",
  "author" : "Agelika.gross@kurier.at (Angelika Gross )",
  "imageUrl" : "https://image.kurier.at/images/original/4919110/46-175452711.jpg",
  "imageCopyright" : "Selfmade",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "DIY in der Großstadt: Shoperöffnung in Wien",
  "articleTitleTranslated" : "DIY in the big city: shop opening in Vienna",
  "articleContent" : [ "„Es gibt alles, was man braucht, um Dinge zu Hause selbst herzustellen“, beschreibt Davina Grazia Glatz, Brand Managerin von Selfmade, das Konzept hinter dem neuen Ort für Selbstgemachtes in Wien. „Alles“ darf man hier tatsächlich wortwörtlich nehmen.", "Auf 1200 Geschäftsfläche findet hier jeder etwas für das nächste Do it yourself-Projekt zu Hause. Aus über 3000 verschiedenen Stoffen, darunter Garne und Wolle, Nähzubehör, Schnittmustern und DIY-Boxen, kann man im Selfmade-Store wählen.", "Die gute Nachricht gleich vorweg: Man muss noch kein Profi sein, um sich hier zurechtzufinden. kreative Workshops  Denn Unterstützung gibt es vor Ort. „Sobald es in echt wieder möglich sein wird, möchten wir kreative Workshops im Shop anbieten“, so die Brand Managerin.", "Bis es so weit ist, gibt es aber auch die Option, diese per Videotelefonie abzuhalten. Thematisch richten sich die Kurse nach aktuellen Trends im DIY-Bereich, aber auch nach den individuellen Wünschen der Kunden.", "„Momentan ist Makramee sehr gefragt aber auch Stick- und Schmuckworkshops soll es geben“, erzählt Davina Grazia Glatz.", "Fragt man die Brand Managerin nach der Zielgruppe des Konzepts hinter dem Selfmade-Store, bekommt man eine großzügige Antwort: „Unser Store ist offen für all jene, die ein Faible für Design, Handgemachtes und Kreativität haben.", "Von der Schülerin über Designstudenten bis hin zur Mutti oder Oma, die für das (Enkel-) Kind etwas strickt oder näht.“ Konzept von Selfmade Das Konzept von Selfmade ist zwar nicht ganz neu – dafür aber weiterentwickelt und an die heutige Zeit angepasst.", "Zuvor war Selfmade nämlich vor allem in Skandinavien als dänisches Traditionsunternehmen „Stoff&Stil“ bekannt. Mit dem Rebranding, dem neuen Namen und dem Workshop-Konzept will sich das Unternehmen vor allem an Großstädte und die Bedürfnisse der dort lebenden Menschen richten.", "Bisher gibt es Selfmade nur in Berlin und jetzt eben auch in Wien. DIY-Projekte sind beliebt Dass weitere Geschäfte in Zukunft geplant sind, ist gut möglich, denn DIY-Projekte für zu Hause haben aufgrund der aktuellen Situation an Wertigkeit gewonnen. ", "„Durch die viele Zeit, die wir zu Hause verbringen, entwickelt man einen ganz anderen Bezug zu den eigenen vier Wänden. Man möchte sich mehr austoben und Dinge selbst gestalten“, erklärt Grazia Glatz. Für diese Erfahrung bietet Selfmade sogenannte DIY-Boxen an.", "Das sind fertig zusammengestellte Kisten, die von der Bastel-Anleitung bis zum Material alles beinhalten, das man für ein Projekt zu Hause benötigt. Auch hier gibt es eine große Auswahl: Von Strickboxen bis hin zu sogenannten „Doodle-Clay“-Boxen.", "Letzteres ist nichts anderes, als eine weiche Modelliermasse, aus der sich zum Beispiel Kerzenständer oder Schmuckschalen ganz einfach formen lassen. " ],
  "articleContentTranslated" : [ "“There is everything you need to make things yourself at home,” says Davina Grazia Glatz, Brand Manager at Selfmade, describing the concept behind the new place for self-made things in Vienna. “Everything” can actually be taken literally here.", "Everyone can find something for the next do-it-yourself project at home on 1200 retail space. You can choose from over 3000 different fabrics in the self-made store, including yarn and wool, sewing accessories, patterns and DIY boxes.", "The good news first: You don't have to be a professional to find your way around here. creative workshops Because there is support on site. \"As soon as it really becomes possible again, we would like to offer creative workshops in the shop,\" says the brand manager.", "Until then, there is also the option of holding them via video telephony. Thematically, the courses are based on current trends in the DIY sector, but also on the individual wishes of customers.", "“At the moment macrame is in great demand, but there will also be embroidery and jewelry workshops,” says Davina Grazia Glatz.", "If you ask the brand manager about the target group of the concept behind the self-made store, you get a generous answer: “Our store is open to all those who have a weakness for design, handcraft and creativity.", "From schoolchildren to design students to mum or grandmother who knits or sews something for the (grand) child. ”Concept of self-made The concept of self-made is not entirely new - but it has been further developed and adapted to today's times.", "Before that, Selfmade was known primarily in Scandinavia as the traditional Danish company “Stoff & Stil”. With the rebranding, the new name and the workshop concept, the company wants to primarily address large cities and the needs of the people who live there.", "So far there is only self-made in Berlin and now also in Vienna. DIY projects are popular It is quite possible that further businesses are planned in the future, because DIY projects for the home have gained in value due to the current situation.", "“The long time we spend at home gives you a completely different relationship to your own four walls. You want to let off steam and design things yourself, ”explains Grazia Glatz. For this experience, Selfmade offers so-called DIY boxes.", "These are ready-made boxes that contain everything you need for a project at home, from handicraft instructions to material. There is also a large selection here: from knitting boxes to so-called \"doodle clay\" boxes.", "The latter is nothing more than a soft modeling clay, from which, for example, candlesticks or jewelry bowls can be easily shaped." ]
}