{
  "id" : "Nw3jRuIm",
  "url" : "https://sport.orf.at/stories/3071217/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-29T18:57:17Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Liensberger schrammt an erstem Sieg vorbei",
  "articleTitleTranslated" : "Liensberger scrapes past first victory",
  "articleContent" : [ "Die US-Amerikanerin war nach dem ersten Durchgang noch in Führung gelegen, fiel aber in der Entscheidung auf den dritten Rang (+0,57) zurück und vergab damit die Chance auf ihren ersten Slalom-Sieg seit einem Jahr.", "Petra Vlhova landete nach fünf Erfolgen in Serie mit dem großen Rückstand von 1,36 Sekunden auf dem vierten Platz. Damit heißt nach 28 Slaloms erstmals die Siegerin nicht Shiffrin oder Vlhova. Zweitbeste Österreicherin auf dem Semmering wurde Katharina Truppe.", "Die 24-jährige Kärntnerin fiel zwar im zweiten Durchgang vom vierten auf den sechsten Rang (1,56) zurück, kam damit aber im dritten Slalom der Saison erneut in die Top Sieben. Katharina Huber verbesserte sich um zehn Plätze und wurde Zehnte (3,14).", "Chiara Mair belegte den zwölften Rang (3,26), Katharina Gallhuber wurde nach einem verpatzten zweiten Lauf auf dem 26.  Platz (5,04). Franziska Gritsch schied in der Entscheidung bereits beim dritten Tor aus.Platz zwei wie gefühlter Sieg Für Liensberger war der erste Weltcup-Sieg zum Greifen nahe.", "Die Vorarlbergerin, die nach dem ersten Durchgang auf Rang drei gelegen war, lieferte unter Flutlicht einen sensationellen zweiten Lauf und nahm der zu diesem Zeitpunkt führenden Vlhova 1,25 Sekunden ab.", "Die Laufbestzeit reichte am Ende aber nicht für ganz oben. „Es ist kein erster Platz, aber es fühlt sich wie einer an. Ich bin so happy. Der Präsident (Peter Schröcksnadel, Anm.) hat mir in der Halbzeit gesagt, ich soll mit Herz fahren, das habe ich gemacht, und es hat sich gut angefühlt.", "Es war nicht einfach wegen der Spuren, man musste ans Limit gehen, Gisin hat das auch super gemacht. Es waren viele tolle Leistungen dabei, ich bin super happy“, sagte Liensberger im ORF-Interview.", "Für die Vorarlbergerin war es nach zwei dritten Plätzen in Levi schon der dritte Podestplatz in dieser Saison im Slalom. Auf dem Semmering aber nun schon eine Stufe höher.", "„Ich nähere mich Schritt für Schritt an, die Entwicklung geht immer weiter“, freute sich Liensberger über ihren ersten zweiten Rang im Weltcup. „Ein perfekter Tag“ für Gisin Gisin schrieb mit ihrem ersten Weltcup-Triumph hingegen ein Stück Schweizer Skigeschichte.", "Bisher letzte Schweizer Slalom-Siegerin im Weltcup war Marlies Öster, die am 20.  Jänner 2002 in Berchtesgaden gewonnen hatte.", "Gisin, die nach dem ersten Lauf 0,30 Sekunden Vorsprung auf Liensberger hatte, lag bei der zweiten Zwischenzeit knapp hinter der Österreicherin, verwandelte den Rückstand im unteren Teil noch in einen Vorsprung.", "Liensberger schrammt am Premierensieg vorbei Mikaela Shiffrin geschlagen, Petra Vlhova bezwungen und dennoch nur Zweite. Katharina Liensberger musste sich im Nachtslalom auf dem Semmering Michelle Gisin nur um elf Hundertstelsekunden geschlagen geben.", "„Es ist unglaublich und ein perfekter Tag, mehr gibt es eigentlich nicht dazu zu sagen. Ich weiß nicht, wie mir geschieht“, freute sich die 27-Jährige über ihren Triumph auf dem „Zauberberg“. Dass ihr der erste Slalom-Sieg für die Schweizerin seit 18 Jahren gelang, rundete den Tag für Gisin noch ab.", "„Es ist gut, dass Wendy (Holdener, Anm.) und ich nicht mehr darauf angesprochen werden“, so die frischgebackene Semmering-Siegerin über den Bonus.", "Shiffrin muss weiter warten Für Shiffrin war indes alles angerichtet für ihren dritten Sieg im Semmering-Slalom nach 2016 und 2018.  Die US-Amerikanerin lag nach dem ersten Durchgang allerdings nur 0,02 Sekunden vor Gisin.", "Der hauchdünne Vorsprung war schon bei der ersten Zwischenzeit dahin und verwandelte sich bis ins Ziel in über eine halbe Sekunde Rückstand. „Ich bin super happy für Michelle. Ich wollte natürlich auch gewinnen und Gas geben, aber manchmal klappt es und manchmal nicht.", "Ich freue mich aber auch, wenn ich Michelle so fahren sehe, sie hat es sich verdient, ebenfalls Katharina“, sagte Shiffrin, die weiter auf ihren ersten Slalom-Sieg seit dem 29.  Jänner 2019 in Lienz warten muss.Bestes Saisonergebnis für Truppe Auch ohne die verletzte Bernadette Schild brachten die ÖSV-Damen sechs Läuferinnen ins Finale.  ", "Truppe war trotz des Rückfalls auf Platz sechs zufrieden, hatte sie das Rennen doch mit ihrer „Angstnummer“ eins bestritten. „Das ist bei der Premiere vor einem Jahr in Lienz dermaßen in die Hose (Platz 18, Anm.) gegangen.", "Deshalb habe ich diesmal schlecht geschlafen und war sehr nervös“, so die erleichterte Kärntnerin über ihr bestes Saisonergebnis. „Trotzdem fahre ich noch immer ein bissl mit Handbremse . “" ],
  "articleContentTranslated" : [ "The US-American was still in the lead after the first round, but fell back in the decision to third place (+0.57) and thus missed the chance of her first slalom victory in a year.", "After five successes in a row, Petra Vlhova finished in fourth place, 1.36 seconds behind. For the first time after 28 slaloms, the winner is not Shiffrin or Vlhova. The second best Austrian on the Semmering was Katharina Truppe.", "The 24-year-old from Carinthia fell back from fourth to sixth place (1.56) in the second round, but was again in the top seven in the third slalom of the season. Katharina Huber improved by ten places and came in tenth (3.14).", "Chiara Mair took twelfth place (3.26), Katharina Gallhuber came in 26th (5.04) after a failed second run. Franziska Gritsch was eliminated in the decision with the third goal. Second place like a felt victory For Liensberger, the first World Cup victory was within reach.", "The Vorarlberg rider, who was third after the first run, delivered a sensational second run under floodlights and took 1.25 seconds from Vlhova, who was leading at the time.", "In the end, the fastest run time was not enough for the top. “It's not a first place, but it feels like one. I am so happy. The President (Peter Schröcksnadel, note) told me at halftime that I should drive with my heart, I did that and it felt good.", "It wasn't just because of the tracks, you had to go to the limit, Gisin did a great job too. There were many great performances, I'm super happy, ”said Liensberger in an interview with ORF.", "For the Vorarlberg woman, after two third places in Levi, it was already the third podium this season in the slalom. On the Semmering, however, one step higher.", "\"I'm approaching it step by step, the development continues\", said Liensberger happily about her first second place in the World Cup. “A perfect day” for Gisin Gisin, on the other hand, wrote a piece of Swiss skiing history with her first World Cup triumph.", "So far, the last Swiss slalom winner in the World Cup was Marlies Öster, who won on January 20, 2002 in Berchtesgaden.", "Gisin, who was 0.30 seconds ahead of Liensberger after the first run, was just behind the Austrian in the second intermediate time, turning the gap in the lower part into a lead.", "Liensberger scrapes past the maiden win Mikaela Shiffrin beaten, Petra Vlhova defeated and yet only second. Katharina Liensberger only had to admit defeat Michelle Gisin by eleven hundredths of a second in the night slalom on the Semmering.", "“It's unbelievable and a perfect day, there is really nothing more to say about it. I don't know what's going to happen to me, ”said the 27-year-old, delighted about her triumph on the“ Magic Mountain ”. The fact that she managed the first slalom victory for the Swiss woman in 18 years rounded off the day for Gisin.", "\"It's good that Wendy (Holdener, note) and I are no longer asked about it,\" said the newly crowned Semmering winner about the bonus.", "Shiffrin has to wait on For Shiffrin everything was arranged for her third victory in the Semmering Slalom after 2016 and 2018. After the first round, however, the American was only 0.02 seconds ahead of Gisin.", "The wafer-thin lead was gone at the first split and turned into a gap of over half a second by the time we got to the finish. “I'm super happy for Michelle. Of course I also wanted to win and accelerate, but sometimes it works and sometimes it doesn't.", "But I am also happy when I see Michelle driving like this, she deserves it, also Katharina, ”said Shiffrin, who has to wait for her first slalom victory since January 29, 2019 in Lienz. Best result of the season for the group too Without the injured Bernadette Schild, the ÖSV women brought six runners into the final.", "Despite relapsing to sixth place, the troop were satisfied, as they had contested the race with their \"fear number\" one. “That went so badly at the premiere in Lienz a year ago (18th place, note).", "That's why I slept badly this time and was very nervous, ”said the relieved Carinthian about her best result of the season. “Nevertheless, I still drive a bit with the handbrake. \"" ]
}