{
  "id" : "nwBbSA8C",
  "url" : "https://kurier.at/politik/inland/neos-fordern-ruecktritt-von-anschober/401220357",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T15:07:41Z[UTC]",
  "author" : "Christian Hackl",
  "imageUrl" : "https://image.kurier.at/images/original/5004801/46-176432225.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Neos fordern Rücktritt von Anschober",
  "articleTitleTranslated" : "Neos demand that Anschober resign",
  "articleContent" : [ "In der Impfstoffdebatte haben SPÖ und NEOS am Dienstag erneut Kritik an Bundeskanzler Sebastian Kurz (ÖVP) geübt. Er sei unglaubwürdig und patze andere an, lauteten die Vorwürfe. Finanzminister Gernot Blümel (ÖVP) ortete den Flaschenhals im Gesundheitsministerium.", "Dessen Chef Rudolf Anschober (Grüne) sah sich mit einer Rücktrittsaufforderung der NEOS konfrontiert. Der Grund: Österreich hat sich auch rund 1,5 Millionen Impfdosen von Johnson & Johnson entgehen lassen.", "\"Wenn es Schwierigkeiten gibt, bricht die Ankündigungs- und Showpolitik des Bundeskanzlers zusammen\", meint meinte SPÖ-Vizeklubchef Leichtfried in einer Pressekonferenz.", "Da helfe es auch nicht, wenn Kurz einen \"Gipfel der fünf Geizigen\" einberufe, spielte Leichtfried auf das kurzfristig für heute einberufene Treffen mit EU-Amtskollegen an.", "Kurz habe sich mit seinen Vorwürfen, wonach die Impfstoffbeschaffung in der EU ungerecht vonstattengehe, \"blamiert\", findet der SPÖ-Abgeordnete.", "Bei allen \"Ausreden und Schuldzuweisungen\" trage die Verantwortung letztlich doch Kurz, denn dieser habe das Impfen zur Chefsache erklärt und mit Blümel einen \"Kostendeckel\" von 200 Mio. Euro für die Impfstoffe einziehen lassen.", "Man habe also viel zu wenig Budget vorgesehen, damit die Beamten überhaupt genug Impfstoffe bestellen hätten können, schlussfolgerte Leichtfried. Der mittlerweile abgezogene Spitzenbeamte Clemens Martin Auer sei lediglich ein \"Bauernopfer\".", "Die politische Verantwortung liege beim Kanzler, beim Gesundheitsminister und beim Finanzminister. Die NEOS gaben die Devise \"Impfen statt Schimpfen\" aus.", "Klubvize Nikolaus Scherak verwies auf gemeinsame Vereinbarungen in der EU, bei denen einer der höchsten Beamten des Landes mit am Tisch gesessen sei. Nach dem Bekanntwerden nicht abgerufener weiterer 1,5 Mio.", "Impfdosen reichte es den NEOS dann aber. \"Gesundheitsminister Rudolf Anschober muss zurücktreten\", forderte Gesundheitssprecher Gerald Loacker.", "Österreich hätte gemäß dem EU-Verteilungsschlüssel 3,9 Millionen Dosen von Johnson & Johnson beziehen können, hat sich aber nur 2,5 Millionen Dosen gesichert. Diese Entscheidung sei allerdings schon im Herbst des Vorjahres gefallen.", "Das Gesundheitsministerium bestätigt diese Zahlen, wies aber darauf hin, dass man damals einen Mix aus allen - damals erst in der Entwicklung befindlichen - Impfstoffen bestellt habe, um ein möglichst breites Portfolio zu haben.", "Blümel selbst betonte, dass es bei der Beschaffung von Corona-Schutzimpfungen kein Budgetlimit gebe. \"Heuer sind 120 Mio. Euro im Budget des Gesundheitsministeriums budgetiert, davon ist ein Bruchteil abgerufen\", sagte er bei einer Pressekonferenz auf Journalistennachfrage.", "Es sei \"immer klar\" gewesen, dass es bei Bedarf mehr Geld für den Kauf von Impfstoff geben werde. Ob sich Auer an ein Budget halten musste, ließ Blümel offen. \"Das müssen sie den Gesundheitsminister fragen.\"", "Das Geld für Impfdosen sei \"das bestinvestierteste Geld im Kampf gegen diese Krise\", so der Finanzminister. \"Wir geben sehr, sehr viel Geld aus in der Covidkrise, wirklich viel Geld. Es wäre absurd, wenn wir gerade bei den Impfdosen sparen würden.\"", "Kurz beriet indes mit fünf EU-Amtskollegen das Thema Impfstoff-Verteilung.", "Andrej Babis (Tschechien), Janez Jansa (Slowenien) und Bojko Borissow (Bulgarien) nahmen persönlich an einer Unterredung im Wiener Kanzleramt teil, Andrej Plenkovic (Kroatien) und Krisjanis Karins (Lettland) beteiligten sich über eine Videoschaltung." ],
  "articleContentTranslated" : [ "In the vaccine debate, the SPÖ and NEOS again criticized Federal Chancellor Sebastian Kurz (ÖVP) on Tuesday. The allegations were that he was unbelievable and that he was bothering others. Finance Minister Gernot Blümel (ÖVP) located the bottleneck in the Ministry of Health.", "Its boss Rudolf Anschober (Greens) was confronted with a resignation from NEOS. The reason: Austria also missed around 1.5 million vaccine doses from Johnson & Johnson.", "\"If there are difficulties, the announcement and show politics of the Federal Chancellor collapse,\" said SPÖ vice club boss Leichtfried in a press conference.", "It doesn't help if Kurz convenes a \"summit of the five stingy people\", Leichtfried alluded to the meeting with EU officials that was called at short notice for today.", "Kurz \"embarrassed himself\" with his allegations that vaccine procurement in the EU is unfair, says the SPÖ MP.", "In the end, Kurz was responsible for all \"excuses and accusations\", because he had declared vaccination a top priority and, together with Blümel, had a \"cost cap\" of 200 million euros for the vaccines drawn in.", "So the budget was far too low for the officials to be able to order enough vaccines, concluded Leichtfried. The top official Clemens Martin Auer, who has since withdrawn, is only a \"pawn\".", "Political responsibility lies with the Chancellor, the Minister of Health and the Minister of Finance. The NEOS issued the motto \"vaccinating instead of scolding\".", "Club vice-president Nikolaus Scherak referred to joint agreements in the EU in which one of the country's highest officials was also at the table. After the discovery of a further 1.5 million not called up", "The NEOS then had enough vaccine doses. \"Health Minister Rudolf Anschober has to resign\", demanded health spokesman Gerald Loacker.", "According to the EU distribution key, Austria could have obtained 3.9 million cans from Johnson & Johnson, but has only secured 2.5 million cans. However, this decision was already made in autumn of the previous year.", "The Ministry of Health confirms these figures, but pointed out that they had ordered a mix of all vaccines - which were only being developed at the time - in order to have the broadest possible portfolio.", "Blümel himself emphasized that there was no budget limit for the procurement of corona vaccinations. \"This year the Ministry of Health has budgeted EUR 120 million, a fraction of which has been called up,\" he said at a press conference in response to journalists' requests.", "It was \"always clear\" that there would be more money to buy vaccines if necessary. Blümel left it open whether Auer had to stick to a budget. \"You have to ask the Minister of Health that.\"", "The money for vaccination doses is \"the best money invested in the fight against this crisis,\" said the finance minister. \"We are spending a lot, a lot of money in the Covid crisis, really a lot of money. It would be absurd if we were to save on vaccine doses.\"", "Briefly, however, discussed the issue of vaccine distribution with five EU counterparts.", "Andrej Babis (Czech Republic), Janez Jansa (Slovenia) and Bojko Borissow (Bulgaria) personally took part in a meeting at the Vienna Chancellery, Andrej Plenkovic (Croatia) and Krisjanis Karins (Latvia) took part via a video link." ]
}