{
  "id" : "nWefEcUQ",
  "url" : "https://kurier.at/sport/homophober-fluch-golf-star-justin-thomas-droht-eine-saftige-strafe/401151396",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T11:29:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4863606/46-173982435.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Homophober Fluch: Golf-Star droht eine saftige Strafe",
  "articleTitleTranslated" : "Homophobic curse: Golf star faces a hefty fine",
  "articleContent" : [ "Dass er bei der Ausübung seines Berufes stets auf Schritt und Tritt verfolgt wird, das müsste Justin Thomas eigentlich längst wissen. Er gehört ja schließlich zu den weltbesten Golfern.", "Dennoch erlaubte sich der 27-jährige US-Amerikaner bei einem Turnier auf Hawaii einen Fauxpas, der eine saftige Geldstrafe nach sich ziehen könnte.  Nach einem verpassten Putt an Loch vier hatte der Major-Sieger nämlich laut geflucht, die Mikrofone am Grün hielten die unangemessene Wortwahl fest.", "Immerhin zeigte der Sünder anschließend Reue.   \"Das ist unentschuldbar\", sagte der US-PGA-Champion von 2017.  \"Ich bin erwachsen, es gibt absolut keinen Grund für mich, so etwas zu sagen. Ich bin extrem verwirrt.\"", "Er sei normalerweise nicht so, doch \"unglücklicherweise habe ich es getan, ich muss es eingestehen und entschuldige mich dafür.\"" ],
  "articleContentTranslated" : [ "Justin Thomas should have known for a long time that he is followed every step of the way in the exercise of his profession. After all, he is one of the world's best golfers.", "Nevertheless, the 27-year-old American allowed himself a faux pas at a tournament in Hawaii that could result in a hefty fine. After a missed putt on hole four, the major winner swore out loud, the microphones on the green recorded the inappropriate choice of words.", "After all, the sinner showed repentance afterwards. \"This is inexcusable,\" said the 2017 US PGA Champion. \"I'm an adult, there is absolutely no reason for me to say such a thing. I'm extremely confused.\"", "He is not usually like that, but \"unfortunately I did it, I have to admit it and I apologize for it.\"" ]
}