{
  "id" : "NWgd2lR5",
  "url" : "https://kurier.at/wissen/gesundheit/corona-deutschland-prueft-risikogebiet-einstufung/401183143",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T13:43:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4925491/20210208-ABD0121-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Deutschland prüft Risikogebiet-Einstufung für Österreich",
  "articleTitleTranslated" : "Germany is checking risk area classification for Austria",
  "articleContent" : [ "Österreich könnte wegen der Ausbreitung der südafrikanischen Mutation in Tirol eine Verschärfung der deutschen Corona-Risikohinweise drohen.", "\"Die Bundesregierung prüft fortlaufend, inwieweit Gebiete als Risikogebiete einzustufen sind\", beantwortete ein Sprecher des deutschen Gesundheitsministeriums der APA am Dienstag die Frage, ob Österreich oder Tirol als Virusvariantengebiet eingestuft werden könnten.", "Deutschland teilt die Corona-Risikogebiete derzeit in drei Gruppen, Risikogebiete, Hochinzidenzgebiete und Virusvarianten-Gebiete. In der letzten Gruppe befinden sich derzeit unter anderem Südafrika, Brasilien, Irland, Portugal und Großbritannien.", "Österreich zählt aktuell zum großen Kreis der Risikogebiete, die eine Sieben-Tages-Indizenz von mehr als 50 Coronafällen aufweisen.", "\"Maßgeblich für die Einstufung eines Staates im Ausland als besonderes Risikogebiet aufgrund des Auftretens einer Virusvariante ist die Verbreitung einer Virusvariante (Mutation), welche nicht zugleich im Inland verbreitet auftritt und von welcher anzunehmen ist, dass von dieser ein besonderes Risiko ausgeht\", erläuterte das deutsche Gesundheitsministerium weiter.  ", "In Deutschland gibt es derzeit große Unruhe wegen Berichten über die Ausbreitung der südafrikanischen Virusvariante in Tirol. Der Generalsekretär der bayerischen CSU, Markus Blume, brachte am Dienstag sogar eine Grenzschließung zu Österreich ins Spiel.", "\"Wir werden nicht zulassen, dass sich diese Welle über die Grenze zu uns nach Deutschland breit macht\", sagte Blume der Sendung \"Frühstart\" von RTL und n-tv." ],
  "articleContentTranslated" : [ "Due to the spread of the South African mutation in Tyrol, Austria could threaten a tightening of the German corona risk warnings.", "\"The federal government is constantly checking to what extent areas are to be classified as risk areas,\" answered a spokesman for the German health ministry of the APA on Tuesday when asked whether Austria or Tyrol could be classified as virus variant areas.", "Germany currently divides the corona risk areas into three groups, risk areas, high incidence areas and virus variant areas. The last group currently includes South Africa, Brazil, Ireland, Portugal and Great Britain, among others.", "Austria is currently one of the large group of risk areas that have a seven-day indictment of more than 50 corona cases.", "\"Decisive for the classification of a country abroad as a special risk area due to the occurrence of a virus variant is the spread of a virus variant (mutation) which does not occur at the same time in Germany and from which it can be assumed that it poses a special risk,\" explained the German Ministry of Health continues.", "There is currently great unrest in Germany over reports of the spread of the South African virus variant in Tyrol. The General Secretary of the Bavarian CSU, Markus Blume, even brought the border to Austria to be closed on Tuesday.", "\"We will not allow this wave to spread across the border to us in Germany,\" said Blume of the RTL and n-tv program \"Frühstart\"." ]
}