{
  "id" : "NwgfyjFf",
  "url" : "https://kurier.at/politik/inland/infos-zu-corona-neue-video-kampagne-fuer-migranten/401333382",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-27T05:00:00Z[UTC]",
  "author" : "Jan Michael Marchart, Gabriele Scherndl, Michael Völker",
  "imageUrl" : "https://image.kurier.at/images/original/4702230/20201016-ABD0008-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Infos zu Corona: Neue Video-Kampagne für Migranten",
  "articleTitleTranslated" : "Information about Corona: New video campaign for migrants",
  "articleContent" : [ "Der Österreichische Integrationsfonds (ÖIF) hat das Medienverhalten von Menschen mit Migrationshintergrund während der Corona-Krise untersuchen lassen. ", "Dafür wurden 1.518 Personen befragt, von denen 1.100 einen türkischen, bosnisch/kroatisch/serbischen, syrischen oder afghanischen Migrationshintergrund hatten - die restlichen Teilnehmer keinen.", "Das Institut für Strategieanalysen (ISA) führte die Befragung in Kooperation mit der Donau-Universität Krems unter der Leitung des Politologen Peter Filzmaier durch. Das Ergebnis: Alle befragten Gruppen haben aktuelle Corona-Entwicklungen sehr oder eher verfolgt.", "Und: Es gibt an sich nur geringe Unterschiede zwischen den Gruppen beim Mediennutzungsverhalten. Menschen mit Migrationshintergrund informieren sich im Vergleich etwa öfter via Social Media über Corona als über Fernsehen, Radio oder Tageszeitungen.", "Migranten erster Generation informieren sich eher über Facebook, türkischstämmige Personen zweiter Generation vor allem über Instagram und Syrer über Twitter. Migranten informieren sich zudem eher über Freunde, Familie oder Bekannte.", "Wenig überraschend dürfte sein, dass Befragte mit Migrationshintergrund Nachrichten seltener auf Deutsch konsumieren als Menschen ohne.", "Auffällig ist allerdings folgende Einschätzung des ÖIF: \"Migrant/innen stimmen der Aussage, dass Corona-Virus künstlich hergestellt und absichtlich verbreitet wurde, in deutlich höherem Ausmaß zu als Menschen ohne Migrationshintergrund.\"", "Heißt: Wer Migrationshintergrund hat, glaubt eher an Verschwörungsmythen. Ein Viertel bis ein Drittel stimmen demnach der Aussage zu, dass das Corona-Virus absichtlich verbreitet wurde. Bei den Afghanen sind es gar 70 Prozent.", "\"Diese neue Studie zeigt, dass sich Menschen mit Migrationshintergrund besonders stark über Social Media und direkt in den Communities zu Corona in Österreich informieren\", sagt Integrationsministerin Susanne Raab (ÖVP).", "Deshalb wolle man die bisherige \"Informations-Offensive durch neue Kampagnen\" ergänzen, abgestimmt auf die Studienergebnisse. Über Social Media sollen bekannte Österreicher mit Migrationshintergrund in Fremdsprachen die Initiative \"Österreich impft\" mit Videostatements an die neue Zielgruppe bringen.", "Die Videos sind bereits online verfügbar, unter den Prominenten befinden sich etwa Ex-Schwimm-Star Mirna Jukic-Berger oder Schauspieler Serge Falck. Die Botschaft der Videos: Man soll eigene Quellen kritisch hinterfragen, Regeln einhalten, zum Testen oder Impfen gehen.", "\"Es ist aber auch ganz klar, dass sich Menschen mit Migrationshintergrund auch aktiv die Informationen zu Corona holen müssen, die Angebote dafür sind ausreichend vorhanden\", meint Raab.", "Filzmaier bilanziert: \"Durch die Studie wird nicht nur gezeigt, dass Soziale Netzwerke für Migrantinnen und Migranten eine sehr hohe Bedeutung haben, sondern dass sie ihre Informationen häufig auch durch Gespräche mit Freunden oder Bekannten beziehen.\"" ],
  "articleContentTranslated" : [ "The Austrian Integration Fund (ÖIF) had the media behavior of people with a migration background investigated during the Corona crisis.", "For this purpose, 1,518 people were surveyed, 1,100 of whom had a Turkish, Bosnian / Croatian / Serbian, Syrian or Afghan migration background - the remaining participants had none.", "The Institute for Strategy Analysis (ISA) carried out the survey in cooperation with the Danube University Krems under the direction of the political scientist Peter Filzmaier. The result: All of the groups surveyed have followed the current corona developments very or more.", "And: there are only minor differences between the groups in terms of media usage behavior. In comparison, people with a migration background find out more about Corona via social media than via television, radio or daily newspapers.", "First-generation migrants tend to find out more on Facebook, second-generation people of Turkish origin mainly on Instagram, and Syrians on Twitter. Migrants also tend to find out more from friends, family or acquaintances.", "It should come as little surprise that respondents with a migration background consume news in German less often than people without.", "What is striking, however, is the following assessment by the ÖIF: \"Migrants agree to the statement that the corona virus was artificially produced and deliberately spread to a much greater extent than people without a migration background.\"", "Means: Those who have a migration background tend to believe in conspiracy myths. A quarter to a third agree with the statement that the corona virus was deliberately spread. With the Afghans it is even 70 percent.", "\"This new study shows that people with a migration background are particularly well informed about Corona in Austria via social media and directly in the communities,\" says Integration Minister Susanne Raab (ÖVP).", "That is why they want to supplement the previous \"information offensive with new campaigns\", tailored to the results of the study. Well-known Austrians with a migration background are supposed to use social media to bring the \"Austria vaccinates\" initiative to the new target group with video statements.", "The videos are already available online, the celebrities include ex-swimming star Mirna Jukic-Berger and actor Serge Falck. The message of the videos: You should critically question your own sources, follow rules, go for testing or vaccination.", "\"But it is also very clear that people with a migration background also have to actively get information about Corona, there are enough offers for this,\" says Raab.", "Filzmaier sums up: \"The study not only shows that social networks are very important for migrants, but that they often obtain their information through conversations with friends or acquaintances.\"" ]
}