{
  "id" : "Nwl7FaJ6",
  "url" : "https://kurier.at/wirtschaft/novomatic-datenschutzbehoerde-untersagt-herausgabe-der-mitarbeiter-daten/401219715",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T09:47:04Z[UTC]",
  "author" : "andrea.hodoschek@kurier.at (Andrea Hodoschek)",
  "imageUrl" : "https://image.kurier.at/images/original/5003640/46-176342958.jpg",
  "imageCopyright" : "Novomatic Group of Companies / Novomatic",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Novomatic: Datenschutzbehörde untersagt Herausgabe der Mitarbeiter-Daten",
  "articleTitleTranslated" : "Novomatic: Data protection authority prohibits disclosure of employee data",
  "articleContent" : [ "Der Fall hatte unter Datenschützern und Juristen für Empörung gesorgt. Der U-Ausschuss verlangte von der Österreichischen Gesundheitskasse, die Sozialversicherungsdaten von allen 3000 inländischen Novomatic-Mitarbeitern herauszugeben.", "Der Antrag wurde von der SPÖ und den Neos initiiert. Am Freitag ging Novomatic vor die Datenschutzbehörde, diese reagierte schnell. Heute, Dienstag, erhielt die ÖGK bereits den Bescheid, dass eine Offenlegung der Daten nicht zulässig sei.", "Die Behörde untersagt die Übermittlung der Daten mit sofortiger Wirkung. Der Bescheid liegt dem KURIER vor. Die Behörde argumentiert, dass von dem Verlangen des U-Ausschusses mehrere tausend Personen betroffen seien.", "Im bescheid heißt es:", "\"Bei dieser hohen Anzahl an Beschäftigten  und auf Grund der Größe des Novomatic-Konzerns ust davon auszugehen, dass (jedenfalls) der Großteil der Betroffenen  nicht einmal abstrakt den Begriff \"VertretzerInnen der Republik oder \"VeertreterInnen der Glücksspielbranche erfüllen, sondern es sich vielmehr um allgemeines Personal (wie beispielsweise Kfz-Personal, IT-Personal, Sekretariatskräfte, Reinigungskräfte u.ä.) handelt, welches auf Grund des hier relevanten Verlangens einen jedenfalls jedenfalls ungerechtfertigten Grundrechtseingriff erdulden müsste\".  :", "Die Behörde schreibt darüber hinaus von einem \"undifferenzierten Verlangen\" zur Offenlegung von Daten mehrerer tausend betroffener Personen, das nicht dem Zweck angemessen sei. Die ÖGK erklärt dazu: \"Die Daten unserer Versicherten sind hochsensibel und müssen geschützt werden.", "Das hat uns die Datenschutzbehörde bestätigt\". Novomatic begrüßt das \"entschlossene Handeln der Datenschutzbehörde, die damit einen wesentlichen Beitragzum Schutz von tausenden Novomatic-Mitarbeiterinnen und Mizarbeitern geleistethat\".", "Die Untersagung der Datenübermittlung an den Ausschuss bestätige, dass das Verlangen der Abgeordneten \"klar rechtswidrig war\". Wolfgang Gerstl, VP-Fraktionsführer im U-Ausschuss, bezeichnet die Entscheidung als \"wichtiges Signal und zugleich Warnung: Bis da her und nicht weiter.", "Besonders bedauerlich sei, dass SPÖ und Neos in den vergangenen fünf Tagen trotz zahlreicher Hinweise auf die Rechtswidrigkeit den Antrag nicht zurückgezogen hatten.", "Neos-Fraktionsführerin Stephanie Krisper hatte allerdings von einem Fehler gesprochen und angekündigt, mit der SPÖ über einen Rückzieher zu reden." ],
  "articleContentTranslated" : [ "The case had caused outrage among privacy advocates and lawyers. The U-Committee asked the Austrian Health Insurance Fund to release the social security data of all 3000 domestic Novomatic employees.", "The application was initiated by the SPÖ and the Neos. On Friday, Novomatic went to the data protection authority, which reacted quickly. Today, Tuesday, the ÖGK already received the notification that disclosure of the data was not permitted.", "The authority prohibits the transmission of the data with immediate effect. The notification is available to the COURIER. The authority argues that several thousand people are affected by the U-Committee's request.", "In the notification it says:", "\"With this high number of employees and due to the size of the Novomatic Group, it must be assumed that (at least) the majority of those affected do not even abstractly meet the term\" representatives of the republic or \"representatives of the gaming industry, but rather that they are general Personnel (such as car staff, IT staff, secretarial staff, cleaning staff, etc.) act who, due to the request relevant here, would have to endure an in any case unjustified encroachment on fundamental rights \". :", "The authority also writes of an \"undifferentiated request\" to disclose the data of several thousand data subjects, which is not appropriate for the purpose. The ÖGK explains: \"The data of our policyholders are highly sensitive and must be protected.", "The data protection authority has confirmed this to us. \"Novomatic welcomes the“ decisive action of the data protection authority, which has thus made a significant contribution to the protection of thousands of Novomatic employees ”.", "The prohibition of the transfer of data to the committee confirms that the request of the MPs \"was clearly unlawful\". Wolfgang Gerstl, VP parliamentary group leader in the U-Committee, describes the decision as \"an important signal and at the same time a warning: Until then and no further.", "It is particularly regrettable that the SPÖ and Neos had not withdrawn the application in the past five days, despite numerous indications of the illegality.", "Neos faction leader Stephanie Krisper had spoken of a mistake and announced that she would talk to the SPÖ about backing out." ]
}