{
  "id" : "nWQhgJ83",
  "url" : "https://tirol.orf.at/stories/3084764/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2021-01-13T17:20:48Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/11/crops/w=1280/811857_opener_283011_dok1tiertransporte_ff2.jpg?s=e4290e283581fcca51511101860464a8dbb425b7",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Billiges Fleisch fährt durch Südtirol",
  "articleTitleTranslated" : "Cheap meat drives through South Tyrol",
  "articleContent" : [ "Bei Tiertransporten spielt das Tierwohl oft eine untergeordnete Rolle.", "Das ORF-Magazin „Dok 1“ durchleuchtet dieses System und hinterfragt ob es nötig sei, Tiere über weite Strecken von Land zu Land zu transportieren.Stundenlange Fahrten am Lkw Tierschützer kritisieren, dass es für Rinder während der stundenlangen Fahrten in den Lkws kaum Trinkpausen gebe.", "Mit versteckter Kamera hat der Vorarlberger Tierschutzaktivist Tobias Giesinger einen Transport von Salzburg über Norditalien nach Spanien begleitet. Laut Tierschutzgesetz dürfen Kälber maximal 19 Stunden transportiert werden mit einer einstündigen Pause.", "„Wir haben dann nach 19 Stunden beobachtet, dass der Lkw eine Stunde in einer Pannenbucht stehen geblieben ist. Die Kälber wurden nicht versorgt. Dafür müssten sie ja abgeladen werden, was allerdings nicht passiert ist“, kritisiert der Tierschützer.", "Für die Tierärztin der Rinderzucht Österreich Simone Steiner ist dieser Vorgang rechtlich so in Ordnung: „Laut Gesetz ist es nicht verpflichtend, dass die Kälber abgeladen werden.", "Sie machen eine Stunde Pause fahren noch etwa eine Stunde und werden dann für mindestens 24 Stunden abgeladen und versorgt“", "Sendunhgshinweis: \"Dok1: „Tiertransporte – Billiges Fleisch um jeden Preis“, 13.1.2021, 20.15 Uhr, ORF 1Ein Lkw für bis zu 250 Kälber Der Weg der Tiere führt seit Jahren auch über den Brenner.  “", "In Südtirol erfolge der Transport regelkonform, erklärt Franz Hintner, der Präsident der Südtiroler Tierärztekammer auf Nachfrage: „Die Versorgungspausen der Tiertransporte in Südtirol werden streng kontrolliert.", "Bisher gab es keine Probleme. Es gibt allerdings auch andere Tiertransporter, die in Südtirol nicht stehen bleiben.", "Da wir sie nicht kontrolliert können, wissen wir nicht ob sie sich an die gesetzlichen Regeln halten.“ An den Transporten über die Brennerachse ist auch der Südtiroler Moritz Lintner beteiligt. In einem seiner Lkw haben auf drei Ebenen bis zu 250 Tiere Platz.", "Damit es nicht zu warm werde, sind seine Lkws mit Lüftungsanlagen und Temperatursensoren ausgestattet. Beim Transport von Tieren müsse eine Temperatur zwischen 5 bis 30 Grad eingehalten werden. „In Südländern, wie Spanien, haben wir oft Probleme mit der Wärme.", "Sollten wir eine Temperaturvorhersage von mehr als 32 Grad zu Mittag erhalten, müssen wir den Transport so planen, dass wir in dieser Zeit nicht unterwegs sind“, erklärt der Südtiroler in der Dokumentation.Kälber werden im Ausland gemästet Italien und Spanien sind unter den Hauptabnehmern österreichischer Kälber.  ", "In diesen Ländern werden die Tiere dann gemästet. Tierschützer klagen an, dass von Spanien aus einige Rinder weiter in Dritt-Staaten, etwa in den Libanon exportiert werden.", "Die Bilder von grausamen Schlachtungen von Kälbern im Libanon haben für Entsetzen gesorgt – mehr dazu in Prämie soll Leid von Kälbern verringern . Das Problem sei, dass außerhalb der EU die Tiere Ihre Rechte verlieren, so der Präsident der Südtiroler Tierärztekammer." ],
  "articleContentTranslated" : [ "Animal welfare often plays a subordinate role in animal transport.", "The ORF magazine \"Dok 1\" examines this system and questions whether it is necessary to transport animals over long distances from country to country. Hours of driving on trucks Animal rights activists criticize that cattle hardly have any drinking breaks during the hours of driving in the trucks .", "The Vorarlberg animal protection activist Tobias Giesinger accompanied a transport from Salzburg via northern Italy to Spain with a hidden camera. According to the Animal Welfare Act, calves may be transported for a maximum of 19 hours with a one-hour break.", "“Then after 19 hours we observed that the truck had stayed in a breakdown bay for an hour. The calves were not cared for. For that they would have to be dumped, which however did not happen, ”criticizes the animal rights activist.", "For Simone Steiner, a veterinarian at Rinderzucht Österreich, this process is legally correct: “According to the law, it is not mandatory for the calves to be unloaded.", "You take an hour's break, drive for another hour and are then unloaded and taken care of for at least 24 hours \"", "Broadcast note: \"Dok1:\" Tiertransporte - Cheap meat at any price \", 13.1.2021, 8.15 p.m., ORF 1 A truck for up to 250 calves The animals' route has also been over the Brenner for years.\"", "In South Tyrol, the transport is compliant with the rules, explains Franz Hintner, the President of the South Tyrolean Veterinary Association, when asked: “The breaks in animal transport in South Tyrol are strictly controlled.", "So far there have been no problems. However, there are also other animal transporters that do not stop in South Tyrol.", "Since we cannot control them, we do not know whether they are complying with the legal rules. ”The South Tyrolean Moritz Lintner is also involved in the transports over the Brenner axis. One of his trucks has space for up to 250 animals on three levels.", "So that it doesn't get too warm, his trucks are equipped with ventilation systems and temperature sensors. When transporting animals, a temperature between 5 to 30 degrees must be maintained. “In southern countries like Spain, we often have problems with the heat.", "If we get a temperature forecast of more than 32 degrees at noon, we have to plan the transport so that we are not on the move during this time, ”explains the South Tyrolean in the documentation. Calves are fattened abroad Italy and Spain are more Austrian among the main buyers Calves.", "In these countries the animals are then fattened. Animal rights activists complain that some cattle are exported from Spain to third countries, such as Lebanon.", "The images of the cruel slaughter of calves in Lebanon caused horror - more on this in Premium is intended to reduce calf suffering. The problem is that outside the EU, animals lose their rights, according to the President of the South Tyrolean Veterinary Association." ]
}