{
  "id" : "nX0k1yS1",
  "url" : "https://www.diepresse.com/5945387/European-League_Handball_Fivers-realisieren-mit-Niederlage-den?from=rss",
  "category" : "SPORT",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-02T21:08:00Z[UTC]",
  "author" : "Markku Datler",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/2/b/5945387/9182C41A-5A19-4B7B-BCE3-8BCBDDD96469_v0_h.jpg",
  "imageCopyright" : "GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Handball: Fivers realisieren mit Niederlage den Traum vom Aufstieg",
  "articleTitleTranslated" : "Handball: Fivers realize the dream of promotion with defeat",
  "articleContent" : [ "Die Wiener kämpfen sich mit einer Vier-Tore-Niederlage gegen Toulouse zur Sensation: Erstmals steht ein österreichisches Handballteam im  Achtelfinale der European League. Die Fivers Margareten haben in der Gruppenphase der Handball-European-League den Aufstieg geschafft.", "Die Wiener zogen am Dienstagabend trotz einer 25:29-(16:16)-Niederlage beim punktgleichen Team Fenin Toulouse als Vierter von Pool A ins Achtelfinale ein, da man im Hinspiel einen 37:32-Sieg gefeiert hatte.", "Die Fivers fixierten den erstmaligen Einzug eines rot-weiß-roten Teams in die K.o. -Phase des \"zweiten\" Europacupbewerbs nach der Champions League überhaupt. Gegner dort sind die Füchse Berlin, der Kampf um den Einzug ins Viertelfinale findet am 23. und 30.  März statt.", "In einem nervenaufreibenden \"Endspiel\" lagen die Wiener nach 14 Minuten schon 6:10 zurück, bis zur Pause konnte man allerdings auf 16:16 ausgleichen.", "Nach Wiederbeginn warfen sich die Hausherren wieder relativ rasch einen Vorsprung heraus, der zweimal in der Schlussphase sogar fünf Tore (25:20, 26:21) betrug, was Toulouse zum Weiterkommen gereicht hätte.", "Doch Nikola Stevanovic und Lukas Hutecek mit jeweils zwei Toren sowie David Brandfellner brachten die Gäste bis zur Schlussminute wieder auf minus zwei heran.", "Zwar gelangen den Franzosen noch zwei Treffer, schlussendlich aber zu wenig, um der Sieben von Trainer Peter Eckl das Achtelfinalticket noch zu entreißen. Die Erfolgsgeschichte der Wiener, die erstmals seit elf Jahren wieder für den Europacup genannt hatten, geht damit weiter." ],
  "articleContentTranslated" : [ "The Viennese are fighting for a sensation with a four-goal defeat against Toulouse: For the first time an Austrian handball team is in the round of 16 of the European League. The Fivers Margareten made it into the group stage of the Handball European League.", "The Viennese moved into the round of 16 on Tuesday evening despite a 25:29 (16:16) defeat at the same point team Fenin Toulouse as fourth of Pool A because they celebrated a 37:32 victory in the first leg.", "The Fivers fixed the first entry of a red-white-red team into the knockout. -Phase of the \"second\" European Cup competition after the Champions League at all. Opponents there are the Füchse Berlin, the fight for the quarter-finals will take place on March 23rd and 30th.", "In a nerve-wracking \"final\" the Viennese were already 6:10 behind after 14 minutes, but they could equalize at 16:16 by the break.", "After the restart, the home side again threw themselves a lead relatively quickly, which even amounted to five goals (25:20, 26:21) twice in the closing stages, which would have been enough for Toulouse to advance.", "But Nikola Stevanovic and Lukas Hutecek with two goals each and David Brandfellner brought the guests back to minus two by the final minute.", "The French managed to score two more goals, but ultimately too few to snatch the round of 16 ticket from coach Peter Eckl's seven. The success story of the Viennese, who called for the European Cup for the first time in eleven years, continues." ]
}