{
  "id" : "nX0tcZyL",
  "url" : "https://wien.orf.at/stories/3085154/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-16T06:05:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/87/crops/w=1280/814093_opener_283887_lampe9.jpg?s=55da40f00daba06bed07deec356c88f7a6910040",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "„Lampenwald“ im MuseumsQuartier",
  "articleTitleTranslated" : "\"Lamp Forest\" in the MuseumsQuartier",
  "articleContent" : [ "Der Hintergrund zu diesem Projekt ist eher ungewöhnlich: Aufgrund einer Erbschaft erhielt der Künstler Johannes Rass 15 Stehlampen. „Ich habe mir gedacht, irgendwas mache ich daraus. Wie ich sie auf so einem Haufen stehen hatte, ist mir die Idee gekommen, bauen wir einen Wald daraus“, so Rass.", "Fotostrecke mit 3 Bildern Kooperation mit der MA48 Für die Umsetzung des Projekts benötigte der Künstler weitaus mehr als 15 Lampen. Aus diesem Grund ging er bereits für sein erstes Projekt im Februar 2019 eine Kooperation mit der MA48 ein, die ihm Stehlampen zur Verfügung stellte.", "Mehr als ein halbes Jahr habe die MA48 für das Projekt Stehlampen gesammelt, so Rass. Über die Auswahl an Stehlampen zeigt sich der Künstler sehr zufrieden. Die Sammlung beinhaltet Lampen in unterschiedlichen Designs: Neben Deckenfluter sind auch Lampen mit Schwanenhälsen vertreten.", "„Lampenwald“ erstrahlt im Museumsquartier Der Konzeptkünstler Johannes Rass bespielt für seinen „Lampenwald“ beim Museumsquartier 125 alte Stehlampen, die mit modernen LEDs bestückt wurden, mit einer digitalen, dreidimensionalen Licht- und Soundinstallation.", "Alles nahm mit einer Erbschaft seinen Lauf. Dreidimensionale Installation Mit dem Schauspiel aus Licht und Ton will Rass auf das Thema Vermischung, Beeinflussbarkeit und Abhängigkeit von Lebensräumen aufmerksam machen.", "Dazu werden die 125 alten Stehlampen, die mit modernen LEDs bestückt wurden, mit einer digitalen, dreidimensionalen Licht- und Soundinstallation bespielt. Die Installation solle an ein Theaterstück erinnern, so Rass.", "Der „Lampenwald“ ist bis 10.  März täglich zwischen 16.30 und 20.30 Uhr zu sehen. Dabei werden abwechselnd 18 Sequenzen zu je zehn Minuten abgespielt. Die transparente Art Box im Haupthof des MuseumsQuartiers ist täglich rund um die Uhr frei zugänglich." ],
  "articleContentTranslated" : [ "The background to this project is rather unusual: the artist Johannes Rass received 15 floor lamps as a result of an inheritance. “I thought I'd make something out of it. When I had them in such a heap, I had the idea, let's build a forest out of them, ”said Rass.", "Photo gallery with 3 pictures Cooperation with the MA48 For the implementation of the project the artist needed far more than 15 lamps. For this reason, he entered into a cooperation with the MA48 for his first project in February 2019, which provided him with floor lamps.", "The MA48 collected more than half a year for the project floor lamps, said Rass. The artist is very satisfied with the selection of floor lamps. The collection includes lamps in different designs: in addition to ceiling washers, there are also lamps with goosenecks.", "“Lamp Forest” shines in the Museum Quarter For his “Lamp Forest” at the Museum Quarter, the concept artist Johannes Rass uses a digital, three-dimensional light and sound installation in 125 old floor lamps equipped with modern LEDs.", "Everything started with an inheritance. Three-dimensional installation With the play of light and sound, Rass wants to draw attention to the subject of mixing, influencing and dependence on living spaces.", "For this purpose, the 125 old floor lamps, which were equipped with modern LEDs, are equipped with a digital, three-dimensional light and sound installation. The installation should be reminiscent of a play, so Rass.", "The \"Lamp Forest\" can be seen daily between 4.30pm and 8.30pm until March 10th. 18 sequences of ten minutes each are played alternately. The transparent Art Box in the main courtyard of the MuseumsQuartier is freely accessible around the clock." ]
}