{
  "id" : "Nx4YDKBE",
  "url" : "https://kurier.at/chronik/oesterreich/machtmissbrauch-schwere-vorwuerfe-beim-bundesheer/401180644",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T17:24:38Z[UTC]",
  "author" : "konstantin.auer@kurier.at (Konstantin Auer)",
  "imageUrl" : "https://image.kurier.at/images/original/4921702/46-175494568.jpg",
  "imageCopyright" : "Kurier / Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Machtmissbrauch? Schwere Vorwürfe beim Bundesheer",
  "articleTitleTranslated" : "Abuse of power? Serious allegations with the armed forces",
  "articleContent" : [ "Ein Unteroffizier wurde suspendiert. Die Ermittlungen laufen, das Heer ist um Aufklärung bemüht. Das Bundesheer kommt derzeit nicht zur Ruhe. Während des Großeinsatzes rund um die Corona-Massentests stand der Vorwurf im Raum, mehrere Soldaten hätten Frauen in Graz sexuell belästigt und gestalkt.", "Nur wenige Tage später landet schon der nächste Fall in den Schlagzeilen: Am Samstag gab die Landespolizeidirektion Oberösterreich bekannt, dass gegen einen Unteroffizier ermittelt wird.", "Dem 32-jährigen Mann wird vorgeworfen, er habe am Fliegerhorst Vogler in Hörsching (Bezirk Linz-Land) insgesamt fünf Grundwehrdiener und Berufssoldaten sexuell belästigt und missbraucht.", "Der Fliegerhorst Vogler bei Hörsching © Bild: APA/WERNER KERSCHBAUMMAYR / WERNER KERSCHBAUMMAYR Ein betroffener Rekrut erstattete am Dienstag Anzeige – unmittelbar vorher hatte er seinen Vorgesetzten beim Bundesheer informiert.", "So brachte er den Fall ins Rollen: Der Rekrut gab gegenüber der Polizei an, von dem Unteroffizier am 28.  Jänner gegen 3.30 Uhr während des Schlafens sexuell missbraucht worden zu sein. Während der Ermittlungen wurde das Landeskriminalamt auf vier weitere Opfer aufmerksam.", "Laut Bundesheer wird dem 32-Jährigen auch vorgeworfen, über einen längeren Zeitraum einzelne ihm Untergebene und auch Kameraden nach Dienstende zu sich nach Hause eingeladen zu haben und sie nach einem gemeinsamen Alkoholkonsum „unsittlich berührt“ zu haben.", "„Es könnte sein, dass es noch weitere Opfer gibt“, sagt Michael Babl von der Landespolizeidirektion Oberösterreich. Interne Konsequenzen Der Unteroffizier, der seit 2016 in Hörsching tätig ist, wurde vom Dienst freigestellt.", "Er selbst soll laut Polizei aber alle Vorwürfe abstreiten. Das Heer hat ein Disziplinarverfahren eingeleitet – dieses interne Verfahren wird aber erst entschieden, wenn die Ermittlungen abgeschlossen und ein etwaiges Gerichtsurteil gefällt wurden.", "Das Bundesheer bedauere die Vorfälle und habe allen potenziellen Opfern psychologische Betreuung angeboten. Seit 1995 gibt es beim Bundesheer eine psychologische Helpline, die rundum die Uhr telefonisch erreichbar ist.", "Zudem gibt es den heerespsychologischen Dienst (HPD). Hier stünden den Opfern, aber auch Soldaten mit anderen Problemen ausgebildete „Peers“ und Psychologen zur Verfügung. 300 bis 400 Anrufe gehen hier im Jahr ein – die meisten von Rekruten.", "Der Fliegerhorst Vogler in Hörsching bei Linz © Bild: APA/WERNER KERSCHBAUMMAYR / WERNER KERSCHBAUMMAYR „In allen Systemen, in welchen Macht eine Rolle spielt, kann Macht auch missbraucht werden“, sagt Christian Langer, der Leiter des HPD.", "So sei eben auch das Bundesheer anfällig. Er habe nicht das Gefühl, dass sich die Fälle von Missbrauch häufen würden, sie würden aber mehr Öffentlichkeit bekommen. „Es ist wichtig, dass damit jetzt transparenter umgegangen wird“, sagt Langer.", "Auch in Kaderschulungen sollte Prävention eine größere Rolle spielen, wünscht sich Langer.", "Die Vorwürfe rund um den Massentest in Graz werden vom Bundesheer übrigens nicht mehr weiter verfolgt: Die Frauen hätten sich nicht gemeldet und die Untersuchungskommission des Militärkommandos fand bei den Soldaten keine Beweise.", "Nationalratsabgeordnete der Grünen wollen nun in einer eingebrachten parlamentarischen Anfrage an das Verteidigungsministerium wissen, welche Präventionsmaßnahmen und Schulungen es für Soldaten zum Thema sexuelle Belästigung gibt." ],
  "articleContentTranslated" : [ "A non-commissioned officer was suspended. The investigations are ongoing, the army is trying to clear things up. The armed forces are currently not resting. During the large-scale operation around the corona mass tests, the allegation was in the room that several soldiers had sexually molested and stalked women in Graz.", "Only a few days later, the next case landed in the headlines: On Saturday, the state police headquarters of Upper Austria announced that a non-commissioned officer was being investigated.", "The 32-year-old man is accused of having sexually molested and abused a total of five basic military servants and professional soldiers at Vogler Air Base in Hörsching (Linz-Land district).", "Vogler Air Base near Hörsching © Image: APA / WERNER KERSCHBAUMMAYR / WERNER KERSCHBAUMMAYR An affected recruit filed a complaint on Tuesday - he had informed his superior in the armed forces immediately beforehand.", "This is how he got the case rolling: The recruit told the police that he had been sexually abused by the NCO on January 28 at around 3:30 a.m. while he was sleeping. During the investigation, the State Criminal Police Office became aware of four other victims.", "According to the armed forces, the 32-year-old is also accused of inviting individual subordinates and also comrades to his home after the end of duty and of having \"immorally touched\" them after consuming alcohol together.", "\"It could be that there are more victims,\" says Michael Babl from the Upper Austria regional police department. Internal consequences The NCO, who has been working in Hörsching since 2016, was released from duty.", "According to the police, he himself should deny all allegations. The army has initiated disciplinary proceedings - but this internal process will only be decided once the investigation has been completed and a possible court decision has been made.", "The armed forces regret the incidents and have offered all potential victims psychological support. The armed forces have had a psychological helpline since 1995, which can be reached by phone around the clock.", "There is also the Army Psychological Service (HPD). Here, the victims, but also soldiers with other problems, have trained “peers” and psychologists at their disposal. 300 to 400 calls come in here a year - most of them from recruits.", "Vogler Air Base in Hörsching near Linz © Photo: APA / WERNER KERSCHBAUMMAYR / WERNER KERSCHBAUMMAYR “In all systems in which power plays a role, power can also be abused,” says Christian Langer, the head of the HPD.", "The armed forces are also vulnerable. He did not feel that the cases of abuse would increase, but they would get more publicity. “It is important that this is now handled more transparently,” says Langer.", "Langer wishes that prevention should also play a greater role in management training.", "Incidentally, the armed forces are no longer pursuing the allegations surrounding the mass test in Graz: the women did not report and the investigative commission of the military command found no evidence from the soldiers.", "In a parliamentary question to the Ministry of Defense, members of the National Council of the Greens now want to know what preventive measures and training courses are available for soldiers on the subject of sexual harassment." ]
}