{
  "id" : "nXaXLQQn",
  "url" : "https://kurier.at/politik/inland/corona-gipfel-experten-fuer-restriktionen-verschaerfungen-stehen-im-raum/401327922",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-22T17:39:42Z[UTC]",
  "author" : "David Krutzler",
  "imageUrl" : "https://image.kurier.at/images/original/5006601/20210317-ABD0087-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nach Corona-Gipfel: \"Weitere Öffnungen frühestens nach Ostern möglich\"",
  "articleTitleTranslated" : "After the Corona summit: \"Further openings possible after Easter at the earliest\"",
  "articleContent" : [ "Wie es derzeit aussieht, dürfte der heutige Öffnungsgipfel kaum Veränderungen gebracht haben. Öffnungen soll es dort geben, wo die Lage auf den Intensivstationen stabil ist und auch das nicht vor Ostern.", "Bis dahin will man noch stärker auf Tests setzen, eine Sonderregel für die Osterfeiertage (ähnlich jener, die es zu Weihanchten gegeben hatte), wird es nicht geben. Das heißt, die Kontaktbeschränkungen bleiben im derzeitigen Ausmaß bestehen.", "Damit gibt es fürs erste weder Öffnungen noch die von Experten teils vehement geforderten Verschärfungen und das trotz stark steigender Infektionszahlen und einer zunehmend kritischen Situation in den Krankenhäusern im Osten des Landes.", "Wegen der Situation hier soll es einen Gipfel mit dem Gesundheitsministerium geben. Stärker gesetzt werden soll auf Selbsttests, die auch in den Teststraßen, also quasi überwacht, vorgenommen werden können.", "Konkret heißt das für Tirol, Salzburg, die Steiermark, Kärnten und Oberösterreich: Eine Öffnung der Schanigärten gibt es vorerst nicht, die Schulen bleiben grundsätzlich offen.", "Zudem soll künftig nicht nur auf die Inzidenz, sondern auch auf die Impfrate und eben die Lage in den Spitälern abgestellt werden.", "Es wird wohl eine Art \"Notbremse\" verankert werden: Wenn ein Bezirk eine Inzidenz von 400 erreicht, wird zwischen Land und Gesundheitsministerium über weitere Maßnahmen beraten. Etwas anders ist die Lage in der Ost-Region Österreichs.", "Das Gespräch mit den Landeshauptleuten war am Nachmittag unterbrochen worden, um mit den Länderchefs von Wien, Niederösterreich und dem Burgenland gesondert zu beraten. In diesen drei Ländern ist die Situation derzeit besonders angespannt.", "Vor allem die britische Mutation des Virus' breite sich hier besonders stark aus. Für die drei Länder soll es nun in den kommenden Tagen einen eigenen \"Ost-Gipfel\" geben, bei dem über Maßnahmen beraten werden soll, um eine Überlastung der Intensivstationen zu vermeiden.", "Darüber, dass das das \"höchste Gut\" sei, habe es auch heute keine Diskussion gegeeben, sagte Gesundheitsminister Rudolf Anschober. Von Schulschließungen war vorerst aber nicht die Rede.", "Wiens Bürgermeister Michael Ludwig (SPÖ) will diese auch möglichst verhindern und versicherte, beim in den kommenden Tagen stattfindenden Gipfel mit dem Gesundheitsministerium auf die gelindesten Mittel zu setzen.", "Allerdings kann er sich noch rigidere Maßnahmen vorstellen, wenn ein Fall in einer Klasse auftritt. Experten hatten angesichts der steigenden Fallzahlen Restriktionen und nicht Lockerungen verlangt.", "Dem Vernehmen nach plädierten sie für eine grundsätzliche Pflicht von FFP2-Masken in Innenräumen, eine weitere Testoffensive sowie für die Ostregion eine Homeoffice-Verpflichtung, wo diese umsetzbar ist.", "Diese Vorschläge wurden offenbar von allen Fachleuten getragen, andere nur von einzelnen Experten. Dazu zählt Distance Learning nach den Osterferien. Keine einheitliche Linie gefunden wurde vor allem bezüglich einer möglichen Schließung des Handels.", "Lockerungen könnten allenfalls bei einer Inzidenz unter 200/100.000 Personen angedacht werden. Dieser Wert wird außer in Vorarlberg nur noch im Süden, also in Kärnten und der Steiermark erzielt, und auch das nur knapp.", "Nach Informationen aus der Verhandlung hielten es die Landeshauptleute Niederösterreichs, des Burgenlands und Wiens dennoch für vernünftiger, zumindest die Gastgärten aufzumachen. Argument: so würden sich die ohnehin stattfindenden privaten Treffen in geregelten Bahnen bewegen.", "Auch Vorarlbergs Landeshauptmann Markus Wallner (ÖVP) betonte, man möge nicht glauben, dass sich die Menschen nicht treffen würden, nur weil die Politik das verbiete. Er will die in seinem Bundesland gesetzten Öffnungsschritte jedenfalls beibehalten.", "Eher skeptische Töne zur Gastronomie-Öffnung waren in der Sitzung von Tirol und Oberösterreich zu vernehmen, weil sie möglicherweise ein falsches Signal an die Bevölkerung wären.", "Kärntens Landeshauptmann Peter Kaiser (SPÖ) drängte schon im Vorfeld darauf, konkrete Werte festzulegen, ab wann es zu Lockerungen oder aber schärferen Maßnahmen kommt. Mehrere Länderchefs zeigten sich nach dem Gipfel zufrieden.", "Kärntens Landeshauptmann Peter Kaiser (SPÖ) freute sich vor allem über das angekündigte Anlegen neuer Maßstäbe bei den Entscheidungsgrundlagen. Freude bei Kaiser herrschte über die in Aussicht gestellte \"erweiterte Perspektive\" weg von der \"reinen Zahlenfixiertheit\".", "Dazu zähle auch die Belegung der Intensivbetten, zu der es eine eigene Arbeitsgruppe geben werde. Nicht nur die Inzidenz alleine sei nunmehr maßgeblich. \"Man muss das Gesamtpaket betrachten\", betonte auch Vorarlbergs Landeshauptmann Wallner (ÖVP).", "\"Ich habe vor langem eingebracht, dass wir mehrere Aspekte berücksichtigen müssen\", sah sich auch Wallner bestätigt. Es greife viel zu kurz, lediglich die jeweilige Inzidenz zu betrachten. Wallner hofft nun, gänzlich ohne weiteren Lockdown durchzukommen.", "Oberösterreichs Landeschef Thomas Stelzer (ÖVP) zeigte sich in einer Stellungnahme ebenfalls zufrieden. \"Auch wenn manche Experten für weitere Verschärfungen sind, so müssen wir aufpassen, dass wir vor lauter Verschärfen die Leute nicht auf halber Strecke verlieren.\"", "In Oberösterreich sei die Lage derzeit auf hohem Niveau stabil. Kein Grund zum Ausruhen, aber auch kein Grund für weitere Verschärfungen. Daher sei es gut, dass es heute zu keinen weiteren Verschärfungen für Oberösterreich gekommen ist.", "\"Wir dürfen nicht immer nur auf Inzidenzen starren. Es braucht eine Gesamtbetrachtung der Lage. Und diese Gesamtbetrachtung soll künftig die Basis für Lockerungsschritte sein\", so Stelzer. Die Opposition zeigte sich vom Ergebnis des Gipfels unzufrieden.", "SPÖ-Chefin Pamela Rendi-Wagner sprache von einem \"spärlichen Ergebnis\". Die Lage sei ernst, es brauche eine Trendumkehr des gefährlichen Anstiegs bei den Intensivpatienten. Auch Neos-Gesundheitssprecher Gerald Loacker zeigte sich in einer Aussendung \"ratlos\".", "Die Regierung kündige Entscheidungen an und treffe sie dann nicht: \"Das ist das schlechteste Ergebnis, das erzielt werden kann.\" So werde das Vertrauen der Bürger in das Krisenmanagement der Regierung weiter sinken.", "FPÖ-Obmann Norbert Hofer sprach sich einmal mehr gegen eine \"direkte\" Testpflicht aus. Stattdessen verlangte er die Anerkennung von Heimtests und einen \"Turbo\" beim Impfen mit klaren Priorisierungsregeln.", "Absagen bekam der FPÖ-Chef für seine Forderungen nach erleichterter Einreise (ohne Quarantäne) aus Ländern mit geringerer Fallzahl oder Luftreinigungsgeräten für Schulklassen." ],
  "articleContentTranslated" : [ "As it currently stands, today's opening summit is unlikely to have brought about any changes. There should be openings where the situation in the intensive care units is stable and even that not before Easter.", "Until then, they want to put even more emphasis on tests, there will be no special rule for the Easter holidays (similar to those that existed for Christmas). This means that the contact restrictions will remain in place at the current level.", "This means that for the time being there are neither openings nor the tightening of the regulations, some of which is vehemently demanded by experts, despite the sharp increase in the number of infections and an increasingly critical situation in hospitals in the east of the country.", "Because of the situation here, there is to be a summit with the Ministry of Health. More emphasis should be placed on self-tests, which can also be carried out in the test lanes, i.e. virtually monitored.", "Specifically, this means for Tyrol, Salzburg, Styria, Carinthia and Upper Austria: There will be no opening of the pub gardens for the time being, the schools will generally remain open.", "In addition, not only the incidence, but also the vaccination rate and the situation in the hospitals should be taken into account in the future.", "A kind of \"emergency brake\" will probably be anchored: If a district reaches an incidence of 400, further measures will be discussed between the state and the Ministry of Health. The situation in the eastern region of Austria is somewhat different.", "The conversation with the provincial governors had been interrupted in the afternoon in order to discuss separately with the provincial chiefs of Vienna, Lower Austria and Burgenland. The situation is particularly tense in these three countries at the moment.", "Above all, the British mutation of the virus is spreading particularly strongly here. For the three countries there will now be a separate \"Eastern Summit\" in the coming days, at which measures will be discussed to avoid overloading the intensive care units.", "Health Minister Rudolf Anschober said there was no discussion today about the fact that this is the \"greatest good\". There was no talk of school closings for the time being.", "Vienna's Mayor Michael Ludwig (SPÖ) also wants to prevent this as far as possible and assured that at the summit taking place in the coming days with the Ministry of Health, he will rely on the least amount of means.", "However, he can imagine even more rigid measures when a case occurs in a class. In view of the increasing number of cases, experts had called for restrictions and not easing.", "According to reports, they advocated a fundamental obligation of FFP2 masks indoors, a further test offensive and a home office obligation for the eastern region, where this can be implemented.", "These suggestions were evidently supported by all experts, others only by individual experts. This includes distance learning after the Easter break. No consistent line was found, especially with regard to a possible closure of the trade.", "Relaxation could only be considered if the incidence is less than 200 / 100,000 people. Except in Vorarlberg, this value is only achieved in the south, i.e. in Carinthia and Styria, and that too only barely.", "According to information from the negotiation, the governors of Lower Austria, Burgenland and Vienna nevertheless considered it more sensible to at least open the guest gardens. Argument: in this way, the private meetings taking place anyway would move in a regulated manner.", "Vorarlberg's governor Markus Wallner (ÖVP) also emphasized that one should not believe that people would not meet just because politics forbade it. In any case, he wants to keep the opening steps set in his state.", "Rather skeptical tones about the opening of restaurants were heard in the Tyrol and Upper Austria meetings because they might be a wrong signal to the population.", "Carinthia's governor Peter Kaiser (SPÖ) urged in advance that concrete values should be set as to when easing or stricter measures will take place. Several country leaders expressed their satisfaction after the summit.", "Carinthia's governor Peter Kaiser (SPÖ) was particularly pleased about the announced application of new standards for the basis of decision-making. Kaiser was delighted with the prospect of the \"extended perspective\" away from the \"pure number fixation\".", "This also includes the occupancy of the intensive care beds, for which there will be a separate working group. Not only the incidence is now decisive. \"You have to look at the overall package,\" emphasized Vorarlberg's Governor Wallner (ÖVP).", "\"I said a long time ago that we had to take several aspects into account,\" Wallner was also confirmed. It is far too short-sighted to just look at the incidence in question. Wallner now hopes to get through without any further lockdown.", "Upper Austria's regional chief Thomas Stelzer (ÖVP) was also satisfied in a statement. \"Even if some experts are in favor of further tightening, we have to be careful that we don't lose people halfway because of the sheer tightening.\"", "In Upper Austria, the situation is currently stable at a high level. No reason to rest, but also no reason for further tightening. It is therefore a good thing that there have been no further tightening for Upper Austria today.", "\"We must not always stare at incidences. We need an overall view of the situation. And this overall view should be the basis for easing steps in the future,\" said Stelzer. The opposition was dissatisfied with the outcome of the summit.", "SPÖ leader Pamela Rendi-Wagner spoke of a \"sparse result\". The situation is serious, a trend reversal of the dangerous increase in intensive care patients is needed. Neos health spokesman Gerald Loacker was also \"at a loss\" in a broadcast.", "The government announces decisions and then does not take them: \"That is the worst result that can be achieved.\" Citizens' confidence in the government's crisis management will continue to decline.", "FPÖ chairman Norbert Hofer once again spoke out against a \"direct\" obligation to test. Instead, he demanded the recognition of home tests and a \"turbo\" in vaccination with clear prioritization rules.", "The FPÖ boss received rejections for his demands for easier entry (without quarantine) from countries with a lower number of cases or air purification devices for school classes." ]
}