{
  "id" : "nXFpMWtw",
  "url" : "https://kurier.at/wissen/gesundheit/astrazeneca-verteidigt-impfstoff-kein-erhoehtes-risiko/401218830",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T11:53:05Z[UTC]",
  "author" : "Stefan Ender",
  "imageUrl" : "https://image.kurier.at/images/original/5001867/46-176371481.jpg",
  "imageCopyright" : "APA/AFP/GENT SHKULLAKU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Astrazeneca verteidigt Impfstoff: Kein erhöhtes Risiko",
  "articleTitleTranslated" : "Astrazeneca Defends Vaccine: No Increased Risk",
  "articleContent" : [ "Astra Zeneca hat seinen Covid-19-Impfstoff nach Berichten über Nebenwirkungen verteidigt. Man sehe kein erhöhtes Risiko von Blutgerinnseln in Zusammenhang mit dem Vakzin.", "Eine Analyse aller Sicherheitsdaten von mehr als 17 Millionen Menschen, die in der EU und in Großbritannien mit dem Mittel geimpft wurden, habe keine Hinweise auf ein erhöhtes Risiko einer Lungenembolie, einer tiefen Venenthrombose oder einen Rückgang der Blutplättchen ergeben, so Astrazeneca in einer Stellungnahme.  ", "Nach Berichten über Komplikationen durch Blutgerinnsel nach der Impfung haben die Niederlande, Irland, Dänemark, Norwegen und Island den Einsatz des Impfstoffs vorübergehend ausgesetzt. Italien und Österreich stoppten die Verwendung von bestimmten Chargen.", "Die Niederlande sprachen am Sonntag von einer \"Vorsichtsmaßnahme\". \"Wir können keine Zweifel an dem Impfstoff zulassen\", sagte Gesundheitsminister Hugo de Jonge.", "Es habe keine Vorfälle in den Niederlanden gegeben und es gebe auch keine Hinweise auf einen Zusammenhang zwischen der Impfung und Berichten über mögliche schwere Nebenwirkungen aus Dänemark und Norwegen.", "\"Wir müssen sicherstellen, dass alles in Ordnung ist, deshalb ist es ratsam, vorerst eine Pause einzulegen.\"", "In Österreich war eine 49-jährige Krankenschwester des Landesklinikums Zwettl in Folge schwerer Gerinnungsstörungen gestorben, eine 35-jährige Kollegin entwickelte eine Lungenembolie, befand sich zuletzt jedoch auf dem Weg der Besserung.", "Bei diesen beiden Fällen in Niederösterreich hatten die betroffenen Frauen zuvor Impfungen aus derselben Charge des Astra Zeneca-Impfstoffes erhalten.", "In Italien warnten Experten unterdessen nach dem zwischenzeitlichen Stopp für Impfungen mit dem Corona-Vakzin von Astra Zeneca in Teilen des Landes vor übereilten Rückschlüssen auf die Sicherheit des Produkts.", "Die Impfstoffe seien sicher, sagte der Präsident der italienischen Arzneimittel-Agentur Aifa, Giorgio Palù, im Interview mit der Zeitung \"La Repubblica\" (Montagsausgabe). Mit mehr Impfungen würden auch mehr unerwünschte Nebenwirkungen registriert.", "Ein Sprecher des deutschen Gesundheitsministeriums erklärte indes, Deutschland werde den Astra Zeneca-Impfstoff weiter einsetzen. Man nehme die Meldungen ernst und prüfe beständig die Datenlage. Derzeit bleibe es aber bei der Linie der Bundesregierung, den Impfstoff weiter zu verwenden.", "Auch Großbritannien nutzt den Corona-Impfstoff von Astrazeneca weiter.", "\"Wir prüfen die Berichte genau, aber angesichts der großen Anzahl verabreichter Dosen und der Häufigkeit, mit der Blutgerinnsel auf natürliche Weise auftreten können, deuten die verfügbaren Beweise nicht darauf hin, dass der Impfstoff die Ursache ist\", sagte Phil Bryan von der britischen Aufsichtsbehörde für Arzneimittel (MHRA) einer Mitteilung zufolge.  ", "Die Europäische Arzneimittelbehörde EMA hatte in der vergangenen Woche erklärt, es geben keine Hinweise darauf, dass die Fälle von Blutgerinnseln durch die Impfung mit Astrazeneca verursacht wurden - eine Einschätzung, der sich auch die Weltgesundheitsorganisation WHO und das deutsche Paul-Ehrlich-Institut anschlossen.  ", "Astra Zeneca erklärte, bisher seien 15 Fälle einer tiefen Venenthrombose und 22 Fälle einer Lungenembolie gemeldet worden, was vergleichbar mit anderen zugelassenen Covid-19-Impfstoffen sei." ],
  "articleContentTranslated" : [ "Astra Zeneca has defended its Covid-19 vaccine after reports of side effects. No increased risk of blood clots is seen in connection with the vaccine.", "An analysis of all safety data from more than 17 million people vaccinated with the drug in the EU and the UK showed no evidence of an increased risk of pulmonary embolism, deep vein thrombosis or a decrease in blood platelets, Astrazeneca said in a statement.", "Following reports of complications from blood clots after vaccination, the Netherlands, Ireland, Denmark, Norway and Iceland have temporarily suspended the use of the vaccine. Italy and Austria stopped using certain batches.", "The Netherlands spoke of a \"precautionary measure\" on Sunday. \"We cannot leave any doubts about the vaccine,\" said Health Minister Hugo de Jonge.", "There were no incidents in the Netherlands and there was no evidence of a link between the vaccination and reports of possible serious side effects from Denmark and Norway.", "\"We have to make sure everything is okay, so it is advisable to take a break for now.\"", "In Austria, a 49-year-old nurse from the Zwettl State Hospital died as a result of severe coagulation disorders, a 35-year-old colleague developed a pulmonary embolism, but was recently on the mend.", "In these two cases in Lower Austria, the women concerned had previously received vaccinations from the same batch of the Astra Zeneca vaccine.", "In Italy, meanwhile, after the interim stop for vaccinations with the corona vaccine from Astra Zeneca in parts of the country, experts warned against hasty conclusions about the safety of the product.", "The vaccines are safe, said the president of the Italian drug agency Aifa, Giorgio Palù, in an interview with the newspaper \"La Repubblica\" (Monday edition). With more vaccinations, more adverse side effects would be registered.", "A spokesman for the German Ministry of Health said that Germany would continue to use the Astra Zeneca vaccine. You take the reports seriously and constantly check the data situation. At the moment, however, the line of the federal government remains to continue using the vaccine.", "Great Britain also continues to use Astrazeneca's corona vaccine.", "\"We are scrutinizing the reports, but given the large number of doses given and the frequency with which blood clots can occur naturally, the evidence available does not suggest the vaccine is the cause,\" said Phil Bryan of the UK regulator for pharmaceuticals (MHRA) according to a communication.", "The European Medicines Agency (EMA) said last week that there was no evidence that the cases of blood clots were caused by the vaccination with Astrazeneca - an assessment that the World Health Organization (WHO) and the German Paul Ehrlich Institute agreed.", "Astra Zeneca said that so far 15 cases of deep vein thrombosis and 22 cases of pulmonary embolism have been reported, which is comparable to other approved Covid-19 vaccines." ]
}