{
  "id" : "nXsdP4pm",
  "url" : "https://kurier.at/kultur/salzburger-festspiele-2021-ohne-chicago-symphony-orchestra/401196338",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T11:21:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4957196/46-154037785.jpg",
  "imageCopyright" : "APA/HANS PUNZ / HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Salzburger Festspiele 2021 ohne Chicago Symphony Orchestra",
  "articleTitleTranslated" : "Salzburg Festival 2021 without the Chicago Symphony Orchestra",
  "articleContent" : [ "Wegen der Coronapandemie hat die Chicago Symphony Orchestra Association ihre Europa-Tournee im Sommer 2021 abgesagt.", "Das hat auch Auswirkungen auf das diesjährige Programm der Salzburger Festspiele: Die zwei am 25. und 27.  August geplanten Konzerte mit Riccardo Muti und dem Chicago Symphony Orchestra werden ersatzlos gestrichen, wie die Festspiele am Montag informierten.", "Davon unberührt bleiben die Auftritte von Muti mit den Wiener Philharmonikern am 13., 15. und 16.  August.", "Das Chicago Symphony Orchestra könne die Planungen für die Europa-Tournee aufgrund von Gesundheits- und Sicherheitsbedenken sowie von möglichen Reise- und Aufführungsbeschränkungen durch die Covid-19-Pandemie nicht weiterführen, erklärte der Präsident des Orchesters, Jeff Alexander.", "Musikdirektor des Orchesters ist Riccardo Muti. Wie die Salzburger Festspiele informierten, feiert Muti im Sommer 2021 seinen 80.  Geburtstag und sein 50-jähriges Bühnenjubiläum bei den Salzburger Festspielen.", "Aus diesem Anlass wird Muti heuer im August, wenn er mit den Wiener Philharmonikern auf der Bühne steht, zum ersten Mal in seiner langen Dirigentenkarriere Beethovens \"Missa solemnis\" dirigieren.", "Es singen Rosa Feola, Alisa Kolosova, Dmitry Korchak, Ildar Abdrazakov und die Konzertvereinigung Wiener Staatsopernchor." ],
  "articleContentTranslated" : [ "Because of the corona pandemic, the Chicago Symphony Orchestra Association canceled its European tour in the summer of 2021.", "This also has an impact on this year's program of the Salzburg Festival: the two concerts with Riccardo Muti and the Chicago Symphony Orchestra planned for August 25 and 27 will be canceled without replacement, as the festival announced on Monday.", "Muti's appearances with the Vienna Philharmonic on August 13th, 15th and 16th will remain unaffected.", "The Chicago Symphony Orchestra could not continue the plans for the European tour due to health and safety concerns as well as possible travel and performance restrictions due to the Covid-19 pandemic, said the president of the orchestra, Jeff Alexander.", "Riccardo Muti is the orchestra's music director. As announced by the Salzburg Festival, Muti will celebrate his 80th birthday and 50th stage anniversary at the Salzburg Festival in summer 2021.", "On this occasion, Muti will conduct Beethoven's \"Missa solemnis\" for the first time in his long conducting career in August, when he is on stage with the Vienna Philharmonic.", "Rosa Feola, Alisa Kolosova, Dmitry Korchak, Ildar Abdrazakov and the Konzertvereinigung Wiener Staatsopernchor will sing." ]
}