{
  "id" : "NY25srPD",
  "url" : "https://kurier.at/wirtschaft/milliardenverlust-bei-grossbank-santander/401176555",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T07:33:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1536624/santander.jpg",
  "imageCopyright" : "ANDY RAIN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Milliardenverlust bei Großbank Santander",
  "articleTitleTranslated" : "Billions lost at the major bank Santander",
  "articleContent" : [ "Drohende Kreditausfälle und Abschreibungen haben der spanischen Großbank Santander 2020 einen hohen Milliardenverlust eingebrockt. Unter dem Strich stand ein Minus von fast 8,8 Milliarden Euro, wie das Geldhaus am Mittwoch in Madrid mitteilte.", "Ohne die bereits bekannten Abschreibungen auf ihr Geschäft in Großbritannien, Polen und den Vereinigten Staaten hätte die Bank einen Gewinn von rund 5,1 Milliarden Euro eingefahren, um 38 Prozent weniger als 2019.  Damit erreichte Santander die jüngste Prognose von Bankchefin Ana Botín.", "Neben den Abschreibungen von 12,6 Milliarden Euro belastete eine hohe Risikovorsorge für gefährdete Darlehen das Nettoergebnis. Dafür legte Santander im vergangenen Jahr rund 12,2 Milliarden Euro zurück, 31 Prozent mehr als im Vorjahr.", "Die Erträge - also die gesamten Einnahmen der Bank - sackten wegen ungünstiger Währungskurse um 10 Prozent ab. Ohne Währungsschwankungen wären sie stabil geblieben." ],
  "articleContentTranslated" : [ "Impending loan defaults and write-offs caused the major Spanish bank Santander to lose billions in 2020. The bottom line was a minus of almost 8.8 billion euros, as the money house announced in Madrid on Wednesday.", "Without the already known write-downs on its business in Great Britain, Poland and the United States, the bank would have made a profit of around 5.1 billion euros, 38 percent less than in 2019. Santander thus achieved the latest forecast by bank boss Ana Botín.", "In addition to the depreciation of 12.6 billion euros, high risk provisions for endangered loans weighed on the net result. For this, Santander put back around 12.2 billion euros last year, 31 percent more than in the previous year.", "The income - i.e. the entire income of the bank - sagged by 10 percent due to unfavorable exchange rates. Without currency fluctuations, they would have remained stable." ]
}