{
  "id" : "ny2thtK6",
  "url" : "https://sport.orf.at/stories/3070166/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-03T20:00:35Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "3:3 gegen Tottenham reicht LASK nicht",
  "articleTitleTranslated" : "3: 3 against Tottenham is not enough for LASK",
  "articleContent" : [ "Die stark aufspielenden Oberösterreicher gingen durch Peter Michorls sehenswerten Weitschuss verdient in Führung (42.), doch Starspieler Gareth Bale traf per Elfmeter wenige Minuten später zum 1:1 (45.+2).", "Son Heung Min brachte die „Spurs“ per Konter in Führung (56.), ehe es im Finish turbulent zuging: Johannes Eggestein traf zum 2:2 (84.), Delle Alli per Elfmeter zur neuerlichen Tottenham-Führung (86.), doch die letzte Antwort hatte LASK-„Joker“ Mamadou Karamoko parat (93.).", "Die Linzer liegen zwar nur drei Punkte hinter Tottenham, haben aber das direkte Duell (Hinspiel: 0:3, Anm.) verloren und können die „Spurs“ nicht mehr überholen.", "Zum Abschluss gastieren die Oberösterreicher nächsten Donnerstag noch beim bulgarischen Serienmeister in Rasgrad, das hat allerdings keine Bedeutung mehr für die Gruppe J. Die „Spurs“ und Tabellenführer Antwerpen matchen sich noch um den ersten Platz, die Belgier haben aktuell zwei Zähler Vorsprung.", "LASK trotzt Tottenham Remis ab Trotz eines 3:3 gegen Premier-League-Tabellenführer Tottenham verpasst der LASK den Aufstieg in der Europa League.", "Wieder hoher Besuch aus England Im letzten internationalen Heimspiel des LASK vor den Abrissarbeiten auf der Gugl zugunsten der neuen Arena kam noch einmal ganz hoher Besuch aus England.", "Doch wie schon im März im Europa-League-Achtelfinale gegen Manchester United (0:5) durften auch dieses Mal keine Zuschauer aufgrund der Coronavirus-Pandemie dabei sein.", "Zwar trat Starstürmer Harry Kane angeschlagen nicht die Reise nach Linz an, doch alleine der Angriff mit Bale, Son und Lucas Moura sorgte für Glanz auf der Gugl. Von einer B-Elf konnte nur bedingt gesprochen werden, wenngleich einige Ersatzspieler wieder ihre Chance bekamen.", "Der LASK wäre wegen der vor dem Spiel sehr schwierigen Situation in Bezug auf den Aufstieg gerne mit der „Einserpanier“ aufgetreten, doch eine Sperre (Gernot Trauner) und einige Verletzte (u. a. Marko Raguz, Petar Filipovic und Husein Balic) verhinderten das.", "Mittelfeldmann James Holland rückte erstmals seit drei Jahren wieder ins Zentrum der Dreierabwehrkette zurück, an seiner Stelle spielte erneut der Däne Mads Emil Madsen. Starcoach Jose Mourinho hatte im Vorfeld den LASK gelobt, unabhängig von der klaren 0:3-Niederlage der Athletiker in London.", "„Ich bezeichne den LASK noch immer als unseren stärksten Gegner in der Gruppe“, sagte der 57-jährige Portugiese am Mittwoch.Eggestein trifft Aluminium Es brauchte nicht weniger als einen Sieg gegen den Tabellenführer der Premier League, doch der LASK gab sich wie versprochen von Beginn weg furchtlos.  ", "Dass gegen diese Mannschaft etwas drin ist, bewies schließlich auch Antwerpen mit einem 1:0-Heimsieg. Der LASK kam mit seiner Pressingmaschine gut in die Partie. So nahm etwa Rene Renner Bale den Ball ab, der folgende Abschluss von Thomas Goiginger wurde aber geblockt (6.).", "Nur eine Minute später zog Eggestein von der Strafraumgrenze ab und hatte Pech, denn sein Flachschuss knallte vorbei am geschlagenen Ex-Teamgoalie Joe Hart an die Stange (7.).", "Defensiv ließ die umgemodelte Linzer Abwehr mit ihrem souveränen Chef Holland kaum etwas zu und hielt die schnellen Angreifer im Zaum. Wiesinger rettete rechtzeitig gegen Bale (8.). Ansonsten war der LASK aber spielbestimmend, hatte den Gegner gut im Griff.", "Im Spiel nach vorne klappte nicht alles, aber die Linzer kämpften beherzt um ihre Chance und fanden so auch ihre Möglichkeiten vor. Einen Schuss von Renner parierte Hart nach vorne (21.). Dass Tottenham Respekt vor dem Gegner hatte, zeigte das Coaching bei den Standards der Hausherren.", "Bei der Linzer Spezialität gaben gleich zwei Assistenten ihre Anweisungen lautstark an ihre Spieler weiter – einer samt Tablet.Michorl nimmt Maß Der LASK blieb aber auch aus dem Spiel heraus gefährlich.", "Renner spielte gegen den Topgegner groß auf, lief nach Goiginger-Zuspiel links im Strafraum alleine Richtung Hart. Dieser machte den Winkel aber gut zu und wehrte den Schuss ab (32.), zum Leidwesen der Linzer Delegation, die auf der VIP-Tribüne jede Aktion fieberhaft mitlebte.", "Die „Spurs“ kamen gegen die kompakt auftretenden Linzer weiterhin nicht durch, zwei Bale-Freistöße landeten jeweils in der Mauer (32.).", "Die Linzer blieben hartnäckig und belohnten sich schließlich für eine starke erste Hälfte: Abermals eroberte Renner den Ball, wieder ging es links über Goiginger, der Michorl in der Mitte bediente. Der Linksfuß nahm sich ein Herz und traf aus 25 Metern mit einem unangenehmen Aufsitzer (42.).", "Der Linzer Jubel hielt aber nur wenige Minuten an.Bale gleicht postwendend aus Moura brachte den Ball von links ins Zentrum, Tanguy Ndombele traf mit seinem Abschluss Andres Andrade an dessen ausgestreckter Hand, und dem polnischen Schiedsrichter Pawel Raczkowski blieb nichts anderes übrig, als auf Elfmeter zu entscheiden.  ", "Bale traf in der Nachspielzeit sicher zum schmeichelhaften 1:1 für die Londoner (45.). Der LASK startete wie vor der Pause engagiert in die zweite Hälfte, Reinhold Ranftls Flanke von rechts fand Andreas Gruber, doch der junge Innenverteidiger Japhet Tanganga klärte noch rechtzeitig.", "Mourinho ärgerte sich nicht nur über die Leistung seiner Mannschaft, sondern auch zunehmend über den Referee und dessen Entscheidungen, doch wenig später sollte es Grund zur Freude geben.Son bringt Tottenham in Führung Es blieb eine intensiv geführte Partie, in der Goiginger von der Strafraumgrenze frei zum Schuss kam, doch einen Verteidiger traf (52.).  ", "Um in einem Spiel gegen solch ein Kaliber zu gewinnen, braucht es Konsequenz im Angriff und fehlerloses Spiel in der Verteidigung. Letzteres gelang am Ende nicht, denn der bis dahin überragende Abwehrchef Holland bediente Madsen mit einem schlechten Pass und der Däne verlor daraufhin den Ball.", "Ndombele bediente Son in die Tiefe und der Südkoreaner schloss trocken ins linke Eck ab (56.). Holland stand der Ärger ins Gesicht geschrieben, Michorl lag am Boden – dieses Gegentor tat richtig weh. Son hätte noch erhöhen können, doch Bales schlampiges Zuspiel fand ihn nicht (64.).", "Wenige Linzer Fans skandierten vor den Toren der Gugl, doch ihre Mannschaft konnte zunächst nicht entscheidend zusetzen. „Joker“ Karamoko brachte frischen Wind, scheiterte vorerst aus der Distanz (70.).", "Auf der anderen Seite verfehlte Pierre-Emile Hojberg nach einer Ecke (74.).Drei Tore im Finish Der LASK kam aber noch einmal auf und belohnte sich zunächst mit dem zwischenzeitlichen Ausgleich. Andrade machte seinen Fehler beim Handelfmeter mit einem Traumpass zu Eggestein wieder gut.", "Der deutsche Stürmer vollendete vom Sechzehner trocken, der Schuss ins kurze Eck schien aber für Hart nicht unhaltbar (84.). Fast postwendend legte Wiesinger Steven Bergwijn im Strafraum, und Delle Alli traf wieder vom Punkt (86.).", "Den sehenswerten Schlusspunkt setzte Karamoko mit einem Schlenzer (93.). Der LASK schied zwar an diesem Abend aus, verlor den Kampf um den Aufstieg aber mit dem 0:2 gegen Antwerpen vor einer Woche.", "Nicht nur von der Linzer Delegation gab es daher Applaus für die gezeigte Leistung, auch von Mourinho beim Abgang.Stimmen zum Spiel: Dominik Thalhammer (LASK-Trainer): „Ich sehe es extrem positiv, wie wir den Tabellenführer der Premier League beherrscht haben.", "Wir haben unsere Sache extrem gut gemacht. Sie haben ihre wenigen Situationen ausgenutzt. Die Leistung war phänomenal, die taktische Herangehensweise, wie wir Tottenham dominiert haben. Ich bin sehr stolz auf die Mannschaft.", "Gegen so einen Gegner muss man über 90 Minuten hoch konzentriert bleiben, sie nutzen jeden Fehler aus. Wir sind aber nach zweimaligem Rückstand immer zurückgekommen.“ Peter Michorl (LASK-Torschütze): „Wir haben ein unglaubliches Spiel gegen den Tabellenführer der Premier League gezeigt.", "Wir sind zweimal einem Rückstand nachgelaufen. Aber wir waren immer am Drücker. Wir haben eine unglaubliche Performance gezeigt. Ein 3:3 gegen Tottenham – da kann man noch lange davon zehren. Wir haben es gegen Antwerpen verkackt, das war nicht unser bestes Spiel.", "Aber wir können erhobenen Hauptes abtreten. Mit zehn Punkten kommst du in der Europa League oft weiter, heuer sind wir leider ausgeschieden.“ Jose Mourinho (Tottenham-Trainer): „Wir haben nicht gut gespielt.", "Ich wusste, dass es schwer wird, der LASK ist ein gutes Team. Das Ergebnis ist das einzig Positive aus diesem Spiel. Viele meiner Spieler haben, wenn sie in der Europa League spielen, nicht die richtige Einstellung.", "Sie sind es gewohnt, in der Champions League zu spielen, denken, dass es leicht wird. Das ist es aber nicht.", "Ich habe es ihnen gesagt, auch zur Halbzeit.“ UEFA Europa League, Gruppe JLASK - Tottenham 3:3 (1:1) Stadion der Stadt Linz, keine Zuschauer erlaubt (wegen Coronavirus), SR Raczkowski (POL) Torfolge: 1:0 Michorl (42.) 1:1 Bale (45.+2/Handelfmeter) 1:2 Son (56.) 2:2 Eggestein (84.) 2:3 Alli (86.", "/Foulelfmeter) 3:3 Karamoko (93.) LASK: Schlager – Wiesinger, Holland, Andrade – Ranftl, Madsen, Michorl, Renner – Gruber (69. /Reiter), Eggestein, Goiginger (69. /Karamoko) Tottenham: Hart – Doherty, Sanchez, Tanganga, Davies – Lo Celso (71.", "/Dier), Hojbjerg, Ndombele (65. /Sissoko) – Bale (82. /Aurier), Son (82. /Alli), Moura (65. Bergwijn) Gelbe Karten: Michorl (im nächsten Spiel gesperrt), Andrade, Karamoko, Wiesinger bzw. Moura, Alli" ],
  "articleContentTranslated" : [ "The strong Upper Austrians went through Peter Michorl's remarkable long-range shot deservedly in the lead (42nd), but star player Gareth Bale scored a few minutes later with a penalty to 1-1 (45th + 2).", "Son Heung Min gave the \"Spurs\" the lead by counterattack (56th), before the finish was turbulent: Johannes Eggestein scored 2-2 (84th), Delle Alli with a penalty for a renewed Tottenham lead (86th), but LASK- \"Joker\" Mamadou Karamoko had the last answer ready (93rd).", "Linz are only three points behind Tottenham, but have lost the direct duel (first leg: 0: 3, note) and can no longer overtake the \"Spurs\".", "Finally, the Upper Austrians will be visiting the Bulgarian series champions in Rasgrad next Thursday, but this is no longer relevant for Group J. The \"Spurs\" and championship leaders Antwerp are still fighting for first place, the Belgians are currently two points ahead.", "LASK defies Tottenham draw Despite a 3: 3 against Premier League leaders Tottenham, LASK missed promotion in the Europa League.", "Another distinguished visitor from England In the last international home game of LASK before the demolition work on the Gugl for the benefit of the new arena, another distinguished visitor came from England.", "But as in March in the Europa League round of 16 against Manchester United (0: 5), no spectators were allowed to attend this time due to the coronavirus pandemic.", "Star striker Harry Kane did not start the journey to Linz, but the attack with Bale, Son and Lucas Moura alone made the Gugl shine. It was only possible to speak of a B-Elf to a limited extent, although some substitutes got their chance again.", "LASK would have liked to play with the \"Einserpanier\" because of the very difficult situation in terms of promotion before the game, but a suspension (Gernot Trauner) and some injured people (including Marko Raguz, Petar Filipovic and Husein Balic) prevented that.", "Midfielder James Holland moved back to the center of the three-man defensive chain for the first time in three years, with the Dane Mads Emil Madsen again playing in his place. Star coach Jose Mourinho had praised the LASK in advance, regardless of the clear 3-0 defeat of the athletes in London.", "\"I still call LASK our strongest opponent in the group,\" said the 57-year-old Portuguese on Wednesday.Eggestein meets aluminum It took nothing less than a win against the Premier League leaders, but LASK gave up as promised Start away fearless.", "Antwerp finally proved that there is something against this team with a 1-0 home win. The LASK got off to a good start with its pressing machine. Rene Renner Bale, for example, took the ball, but Thomas Goiginger's subsequent conclusion was blocked (6th).", "Only a minute later, Eggestein pulled away from the edge of the penalty area and was unlucky, because his low shot went past the defeated ex-team goalie Joe Hart (7th).", "Defensively, the remodeled Linz defense with their sovereign boss Holland hardly allowed anything and kept the fast attackers in check. Wiesinger saved in time against Bale (8th). Otherwise, the LASK was decisive for the game, had the opponent well under control.", "Not everything worked out in the game, but the Linz team fought courageously for their chance and found their opportunities. Hart parried a shot from Renner forward (21st). The coaching of the home side's standards showed that Tottenham had respect for their opponents.", "With the Linz specialty, two assistants loudly passed their instructions on to their players - one with a tablet. Michael takes measurements The LASK remained dangerous even from the game.", "Renner played great against the top opponent, ran after Goiginger's pass on the left in the penalty area towards Hart. However, he closed the corner well and fended off the shot (32nd), to the chagrin of the Linz delegation, who feverishly witnessed every action on the VIP grandstand.", "The \"Spurs\" still did not get through against the compact Linzers, two Bale free kicks landed in the wall (32nd).", "The Linz team remained persistent and finally rewarded themselves for a strong first half: Renner captured the ball again, and again it went left over Goiginger, who served Michorl in the middle. The left foot took a heart and hit from 25 meters with an uncomfortable ride-on (42nd).", "The cheers from Linz lasted only a few minutes, however, with Bale equalizing straight away, Moura brought the ball into the center from the left, Tanguy Ndombele's shot hit Andres Andrade on his outstretched hand, and the Polish referee Pawel Raczkowski had no choice but to take a penalty to decide.", "Bale scored in stoppage time to make the flattering 1-1 for the Londoners (45th). As before the break, LASK started the second half with commitment, Reinhold Ranftl's cross from the right found Andreas Gruber, but the young central defender Japhet Tanganga cleared it in time.", "Mourinho was not only annoyed about the performance of his team, but also increasingly about the referee and his decisions, but a little later there was reason to be happy. Son puts Tottenham in the lead It was an intensely played game in which Goiginger cleared the penalty area came to the shot, but hit a defender (52.).", "To win in a game against such caliber, you need consistency in attack and flawless play in defense. The latter did not succeed in the end, because the hitherto outstanding defense chief Holland served Madsen with a poor pass and the Dane then lost the ball.", "Ndombele served Son in the depths and the South Korean finished dry in the left corner (56th). Anger was written on Holland's face, Michorl was on the ground - this goal was really painful. Son could have increased, but Bale's sloppy pass didn't find him (64th).", "Few Linz fans chanted in front of the Gugl gates, but their team was initially unable to make a decisive impact. \"Joker\" Karamoko brought a breath of fresh air, initially failed from a distance (70th).", "On the other hand, Pierre-Emile Hojberg missed from a corner (74th). Three goals in the finish The LASK came up again and initially rewarded themselves with the interim equalization. Andrade made up for his mistake with a hand penalty with a dream pass to Eggestein.", "The German striker completed a dry run from the penalty area, but the shot into the near corner didn't seem untenable for Hart (84th). Wiesinger put Steven Bergwijn in the penalty area almost immediately, and Delle Alli scored again from the point (86th).", "Karamoko ended the event with a flick (93rd). LASK was eliminated that evening, but lost the fight for promotion with a 2-0 draw against Antwerp a week ago.", "There was applause not only from the Linz delegation for the performance shown, but also from Mourinho when he left. Comments on the game: Dominik Thalhammer (LASK coach): “I see it as extremely positive how we have dominated the Premier League leaders.", "We did our job extremely well. They took advantage of their few situations. The performance was phenomenal, the tactical approach of how we dominated Tottenham. I am very proud of the team.", "Against such an opponent you have to stay highly concentrated for 90 minutes, they take advantage of every mistake. But we always came back after being behind twice. \"Peter Michorl (LASK goalscorer):\" We played an incredible game against the leaders of the Premier League.", "We ran after a deficit twice. But we were always on the trigger. We showed an incredible performance. A 3: 3 against Tottenham - you can count on it for a long time. We screwed it up against Antwerp, it wasn't our best game.", "But we can step down with our heads held high. With ten points you often advance in the Europa League, unfortunately we were eliminated this year. ”Jose Mourinho (Tottenham coach):“ We didn't play well.", "I knew it would be difficult, LASK is a good team. The result is the only positive thing from this game. A lot of my players don't have the right attitude when they play in the Europa League.", "They are used to playing in the Champions League, they think it will be easy. But it's not.", "I told them about it, also at halftime. “UEFA Europa League, Group JLASK - Tottenham 3: 3 (1: 1) Stadium of the City of Linz, no spectators allowed (due to coronavirus), SR Raczkowski (POL) Goal scoring: 1: 0 Michorl (42nd) 1: 1 Bale (45th + 2 / penalty) 1: 2 Son (56th) 2: 2 Eggestein (84th) 2: 3 Alli (86th)", "/ Foul penalty) 3: 3 Karamoko (93rd) LASK: Schlager - Wiesinger, Holland, Andrade - Ranftl, Madsen, Michorl, Renner - Gruber (69th / Reiter), Eggestein, Goiginger (69th / Karamoko) Tottenham: Hart - Doherty, Sanchez, Tanganga, Davies - Lo Celso (71.", "/ Dier), Hojbjerg, Ndombele (65. / Sissoko) - Bale (82. / Aurier), Son (82. / Alli), Moura (65. Bergwijn) Yellow cards: Michorl (suspended in the next game), Andrade, Karamoko , Wiesinger and Moura, Alli" ]
}