{
  "sourceCountry" : "austria",
  "articleTitle" : "Pucher sei Dank: Wie sich der Aufstieg der Rapid-Talente auszahlt",
  "targetLanguage" : "english",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "articleContent" : [ "Nach Mattersburgs Pleite übernahm Rapid II einen Platz in der 2.  Liga.  Durch den neuerlichen Lockdown ist die Entscheidung Gold wert.  Was verbindet die Commerzialbank Mattersburg und das Coronavirus mit der Entwicklung der Talente von Rapid?", "Mehr als es auf den ersten Blick scheint.  Nachdem die von Martin Pucher geführte Commerzialbank geschlossen wurde, war schnell klar, dass auch der (ebenfalls von Martin Pucher geführte) SV Mattersburg nicht mehr überlebensfähig sein würde.", "Der Bundesliga kam Anfang August plötzlich ein Fixstarter abhanden – ein Platz drohte freizubleiben.  Damit die 2.  Liga nicht mit 15 Vereinen ausgetragen werden muss, wurde Rapid der Aufstieg der Talente aus der Regionalliga Ost angeboten.", "An sich wurde in Hütteldorf der Aufstieg des auf Platz zwei liegenden Zweierteams in die 2.  Liga erhofft.  Die Entwicklung der Talente von Red Bull (Liefering), LASK (OÖ Juniors) und Austria (Young Violets) zeigt, dass Spiele auf Profiniveau den späteren Einbau der größten Talente im jeweiligen Profikader erleichtern und oft auch beschleunigen.", "Aufstieg ohne Geld Doch das Coronavirus und die damit verbundenen Maßnahmen haben Rapid als Publikumsmagnet besonders hart getroffen.  Das Geld wird knapp und die mit dem Aufstieg verbundenen Mehrkosten (Reisen bis nach Vorarlberg, zusätzlicher Betrieb im Allianz Stadion) fressen in etwa das Budget für eine von Trainer Didi Kühbauer erhoffte Verstärkung im Profikader.", "Es wurde eine mutige Entscheidung getroffen: Rapid II steigt auf, das Team (das als U-21 durchgehen würde) wird aber nicht verstärkt.  Rapid-II-Spielmacher Niki Wunsch© Bild: DIENER / Philipp Schalber/DIENER / Philipp Schalber Nicht alle sind überzeugt.", "Trainer Zeljko Radovic tritt knapp vor Saisonbeginn zurück, der bisherige Talentemanager Steffen Hofmann übernimmt.  Jetzt, nach dem neuerlichen Lockdown aufgrund der stark steigenden Corona-Zahlen, zeigt sich, dass der Aufstieg Gold wert war.", "Wie erwartet läuft es sportlich holprig: Tabellenplatz 15.  Aber, und das ist das Wichtigste: Es wird weitergespielt, während die Ostliga (gilt als Amateurfußball) erneut aussetzen muss.", "Ohne Aufstieg hätte Rapid II vom Ausbruch der Pandemie Anfang März bis zum erhofften Frühjahrsstart der Ostliga 2021 in einem vollen Jahr nur zehn (!)  Wochen lang Ligaspiele austragen können.", "Fordern und Fördern Diverse Analysen (auch beim ÖFB) zeigen, dass es besonders für Talente an der Grenze zum Erwachsenenfußball wichtig ist, regelmäßig in Spielen auf möglichst hohem Niveau gefordert und gefördert zu werden.", "Eine zweite Zwangspause hätte die grünen Hoffnungsträger weit zurückgeworfen.  Vermutlich auch im Verhältnis zu den weiter kickenden Talenten von Salzburg, LASK und Austria.", "Dass viele Talente neben den erlaubten Akademie-Spielen auch in der 2.  Liga weiterspielen können, erfreut die ÖFB-Nachwuchsteamchefs und in weiterer Folge U-21-Teamchef Werner Gregoritsch: Nur in wenigen Ländern ist das trotz Corona möglich." ],
  "id" : "NYelj9N5",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/martin-pucher-sei-dank-wie-sich-der-aufstieg-der-talente-von-rapid-ii-auszahlt/401088369",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Thanks to Pucher: How the rise of Rapid Talents pays off",
  "articleContentTranslated" : [ "After Mattersburg's bankruptcy, Rapid II took a place in the 2nd division. With the new lockdown, the decision is worth gold. What do Commerzialbank Mattersburg and the coronavirus have in common with the development of Rapid's talents?", "More than meets the eye. After the commercial bank run by Martin Pucher was closed, it quickly became clear that SV Mattersburg (also run by Martin Pucher) would no longer be able to survive.", "At the beginning of August, the Bundesliga suddenly lost a fixed starter - a place threatened to remain vacant. So that the 2nd league does not have to be played with 15 clubs, Rapid was offered the promotion of talents from the Regionalliga Ost.", "In Hütteldorf the promotion of the two-man team, which is in second place, to the second division was hoped for. The development of the talents of Red Bull (Liefering), LASK (OÖ Juniors) and Austria (Young Violets) shows that games at professional level facilitate and often accelerate the later integration of the greatest talents in the respective professional squad.", "Ascent without money But the coronavirus and the associated measures hit Rapid as a crowd puller particularly hard. Money is running out and the additional costs associated with the promotion (travel to Vorarlberg, additional operations in the Allianz Stadium) eat up roughly the budget for a reinforcement in the professional squad hoped for by coach Didi Kühbauer.", "A brave decision has been made: Rapid II promotes, but the team (which would pass as U-21s) is not reinforced. Rapid II playmaker Niki Wunsch © Image: DIENER / Philipp Schalber / DIENER / Philipp Schalber Not everyone is convinced.", "Trainer Zeljko Radovic resigns shortly before the start of the season, the previous talent manager Steffen Hofmann takes over. Now, after the recent lockdown due to the sharply rising corona numbers, it is becoming apparent that the rise was worth gold.", "As expected, it is bumpy in terms of sport: 15th place in the table. But, and that is the most important thing: The game will continue while the Eastern League (considered amateur football) has to sit out again.", "Without promotion, Rapid II would have only been able to play league games for ten (!) Weeks in a full year from the outbreak of the pandemic in early March to the hoped-for spring start of the Eastern League in 2021.", "Demand and support Various analyzes (also at the ÖFB) show that it is particularly important for talents on the verge of adult football to be regularly challenged and supported in games at the highest possible level.", "A second forced break would have thrown the green hopefuls far back. Probably also in relation to the more kicking talents from Salzburg, LASK and Austria.", "The ÖFB junior team boss and subsequently U-21 team boss Werner Gregoritsch are pleased that many talents can continue to play in the 2nd division in addition to the allowed academy games: Only in a few countries this is possible despite Corona." ]
}